{
  "id": "ua-law-533-16",
  "type": "statute",
  "title": "Закон України (533-16)",
  "title_en": "",
  "short_name": "533-16",
  "status": "in_force",
  "issued_date": "2006-12-22",
  "url": "https://zakon.rada.gov.ua/laws/show/533-16",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Депутат Верховної Ради Автономної Республіки Крим",
      "content": "1. Депутат Верховної Ради Автономної Республіки Крим (далі - депутат) є представником інтересів населення автономії.\n2. Депутатом може бути громадянин України, який має право голосу, на день виборів досяг 18 років, проживає в Україні не менше п'яти років і володіє державною мовою відповідно до рівня, визначеного Національною комісією зі стандартів державної мови.\n3. Не може бути обраним до Верховної Ради Автономної Республіки Крим громадянин, який має судимість за вчинення умисного злочину, якщо ця судимість не погашена і не знята у встановленому законом порядку.\n4. Повноваження депутата визначаються Конституцією України , Конституцією Автономної Республіки Крим та іншими законами України."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Вибори депутата Верховної Ради Автономної Республіки Крим",
      "content": "1. Депутат обирається строком на п'ять років на основі загального, рівного і прямого виборчого права шляхом таємного голосування згідно з Конституцією України , Конституцією Автономної Республіки Крим , законом України про вибори депутатів."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Набуття і припинення повноважень депутата Верховної Ради Автономної Республіки Крим",
      "content": "1. Повноваження депутата починаються з дня відкриття першої сесії Верховної Ради Автономної Республіки Крим нового скликання.\n2. Повноваження депутата, обраного у порядку заміщення, починаються з моменту офіційного оголошення на пленарному засіданні Верховної Ради Автономної Республіки Крим рішення територіальної виборчої комісії Автономної Республіки Крим про визнання обраним депутатом наступного за черговістю кандидата в депутати у виборчому списку республіканської організації політичної партії (виборчого блоку політичних партій).\n3. Повноваження депутата припиняються з моменту відкриття першої сесії Верховної Ради Автономної Республіки Крим нового скликання, за винятком випадків дострокового припинення повноважень депутата, передбачених цим Законом.\n4. У разі дострокового припинення повноважень Верховної Ради Автономної Республіки Крим повноваження депутатів припиняються одночасно з припиненням повноважень Верховної Ради Автономної Республіки Крим."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Дострокове припинення повноважень депутата Верховної Ради Автономної Республіки Крим",
      "content": "1. Повноваження депутата припиняються достроково у разі:\n1) складення повноважень за його особистою заявою;\n2) набрання законної сили обвинувальним вироком суду щодо нього;\n3) визнання його судом недієздатним або безвісно відсутнім;\n4) припинення громадянства України або вибуття на постійне місце проживання за межі України;\n5) якщо протягом двадцяти днів з дня виникнення обставин, які призводять до порушення вимог щодо несумісності депутатського мандата з іншими видами діяльності, ці обставини ним не усунуто;\n6) його смерті.\n2. Рішення про дострокове припинення повноважень депутата у випадках, передбачених пунктами 1, 4 частини першої цієї статті, приймається Верховною Радою Автономної Республіки Крим, а у випадку, передбаченому пунктом 5 частини першої цієї статті, - судом.\n3. Рішення про дострокове припинення повноважень депутата приймається більшістю голосів депутатів від загального складу Верховної Ради Автономної Республіки Крим за поданням постійної комісії Верховної Ради Автономної Республіки Крим, до компетенції якої належать питання депутатської діяльності і депутатських повноважень, та оформляється постановою. Повноваження депутата припиняються з дня, визначеного цією постановою.\n4. Рішення про дострокове припинення повноважень депутата може бути оскаржено до суду.\n5. У разі набрання законної сили обвинувальним вироком суду щодо депутата, визнання судом депутата недієздатним або безвісно відсутнім його повноваження припиняються з дня набрання законної сили рішенням суду, а в разі його смерті - з дня смерті, засвідченої свідоцтвом про смерть.\n6. У разі дострокового припинення депутатом повноважень за рішенням територіальної виборчої комісії Автономної Республіки Крим обраним депутатом у порядку заміщення визнається наступний за черговістю кандидат у депутати у виборчому списку республіканської організації політичної партії (виборчого блоку політичних партій). Якщо черговість для отримання депутатського мандата вичерпана, депутатський мандат залишається вакантним до проведення чергових або позачергових виборів."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Посвідчення і нагрудний знак депутата Верховної Ради Автономної Республіки Крим",
      "content": "1. Депутату не пізніше 5 днів після набуття повноважень видаються посвідчення і нагрудний знак. Зразки посвідчення і нагрудного знака депутата, а також положення про них затверджуються Верховною Радою України."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Здійснення депутатами Верховної Ради Автономної Республіки Крим своїх повноважень на постійній основі. Поєднання депутатської діяльності з виконанням виробничих та службових обов'язків",
      "content": "1. Голова Верховної Ради Автономної Республіки Крим, його перший заступник і заступник, голови постійних комісій Верховної Ради Автономної Республіки Крим здійснюють свої повноваження на постійній основі.\n2. Депутати, за винятком осіб, обраних на посади, зазначені у частині першій цієї статті, здійснюють свої повноваження без відриву від виробничої або службової діяльності."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Несумісність статусу депутата Верховної Ради Автономної Республіки Крим з деякими посадами та видами діяльності",
      "content": "1. Депутат не має права:\n1) мати інший представницький мандат;\n2) використовувати свій депутатський мандат у цілях, не пов'язаних з депутатською діяльністю.\n2. Депутат, який працює на постійній основі, не має права суміщати свою службову діяльність з іншою роботою, крім викладацької, наукової і творчої у позаробочий час, входити до складу керівного органу або наглядової ради підприємства, що має на меті одержання прибутку."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Депутатська етика",
      "content": "1. Депутат, здійснюючи депутатські повноваження, повинен дотримуватися таких правил депутатської етики:\n1) керуватися загальнодержавними інтересами та інтересами Автономної Республіки Крим;\n2) не використовувати депутатський мандат в особистих інтересах чи в корисливих цілях;\n3) керуватися у своїй діяльності та поведінці загальновизнаними принципами порядності, честі та гідності;\n4) не розголошувати відомостей, що становлять державну або іншу таємницю, яка охороняється законом, інших відомостей з питань, що розглядалися на закритих засіданнях Верховної Ради Автономної Республіки Крим та її органів і не підлягають за їх рішенням розголошенню, та відомостей, які стосуються таємниці особистого життя депутата або громадянина, що охороняється законом, чи стали йому відомі у зв'язку з його участю в депутатських перевірках;\n5) не допускати образливих висловлювань, не використовувати в публічних виступах недостовірні або неперевірені відомості стосовно органів державної влади, органів влади Автономної Республіки Крим, органів місцевого самоврядування, об'єднань громадян, підприємств, установ і організацій, їх керівників та інших посадових чи службових осіб, депутатських фракцій, окремих депутатів;\n6) не приймати будь-яких гонорарів, подарунків, не отримувати винагород безпосередньо чи опосередковано за дії, пов'язані із здійсненням ним депутатських повноважень.\n2. Регламентом Верховної Ради Автономної Республіки Крим можуть бути встановлені також інші правила депутатської етики та заходи впливу на тих депутатів, які порушують ці правила."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Права депутата Верховної Ради Автономної Республіки Крим у Верховній Раді Автономної Республіки Крим та її органах",
      "content": "1. Депутати мають рівні права, які забезпечують їх активну участь у діяльності Верховної Ради Автономної Республіки Крим та її органів, виконання депутатських обов'язків.\n2. Депутат користується правом вирішального голосу з усіх питань, що розглядаються на засіданнях Верховної Ради Автономної Республіки Крим та її органів, до складу яких його обрано, і при голосуванні з кожного питання має один голос, подаючи його за чи проти прийняття рішення або утримуючись від прийняття рішення.\n3. Депутат особисто здійснює своє право на голосування.\n4. Депутат у Верховній Раді Автономної Республіки Крим має право:\n1) голосувати з усіх обговорюваних питань на засіданнях Верховної Ради Автономної Республіки Крим та її органів, до складу яких його обрано;\n2) обирати і бути обраним на будь-яку посаду у Верховній Раді Автономної Республіки Крим;\n3) на самовідвід у разі висунення його кандидатури на будь-яку посаду у Верховній Раді Автономної Республіки Крим та її органах;\n4) на відставку за особистою заявою у разі обрання на будь-яку посаду у Верховній Раді Автономної Республіки Крим та її органах;\n5) ставити запитання до доповідачів і співдоповідачів на засіданнях Верховної Ради Автономної Республіки Крим;\n6) ставити запитання до членів Ради міністрів Автономної Республіки Крим з питань, що належать до їх компетенції;\n7) брати участь у дебатах з усіх обговорюваних питань, вносити письмово пропозиції, зауваження, поправки;\n8) робити заяви і вносити пропозиції щодо порядку ведення засідання і дотримання Регламенту Верховної Ради Автономної Республіки Крим ;\n9) пропонувати кандидатури на посади у Верховній Раді Автономної Республіки Крим, крім зазначених у пунктах 2 , 6 частини третьої статті 29 Конституції Автономної Республіки Крим ;\n10) виступати з обґрунтуванням своїх пропозицій і з мотивів голосування;\n11) порушувати у порядку, передбаченому Конституцією Автономної Республіки Крим , Законом України \"Про Верховну Раду Автономної Республіки Крим\" , Регламентом Верховної Ради Автономної Республіки Крим та іншими нормативно-правовими актами Верховної Ради Автономної Республіки Крим, питання про недовіру складу органів, які утворюються, обираються і формуються Верховною Радою Автономної Республіки Крим, а також посадовим особам, які обираються, призначаються нею;\n12) відповідно до Регламенту Верховної Ради Автономної Республіки Крим пропонувати питання до порядку денного сесії і пленарних засідань Верховної Ради Автономної Республіки Крим;\n13) брати участь у засіданнях Президії Верховної Ради Автономної Республіки Крим, а також постійних, тимчасових комісій Верховної Ради Автономної Республіки Крим, підкомісій, робочих груп, до складу яких він не входить, з правом дорадчого голосу;\n14) розробляти і вносити на розгляд Верховної Ради Автономної Республіки Крим та її органів проекти нормативно-правових та інших актів, а також вносити пропозиції щодо їх зміни і доповнення, відкликати внесені ним проекти нормативно-правових актів;\n15) порушувати питання про винесення проекту нормативно-правового або іншого акта на загальне обговорення населенням Автономної Республіки Крим або на республіканський (місцевий) референдум;\n16) оголошувати звернення, заяви на засіданнях Верховної Ради Автономної Республіки Крим та її органів;\n17) одержувати проекти нормативно-правових та інших актів, що вносяться на розгляд Верховної Ради Автономної Республіки Крим, а також копії нормативно-правових та інших актів, прийнятих Верховною Радою Автономної Республіки Крим та її Президією, документів, законів України та інших матеріалів, необхідних для здійснення депутатських повноважень;\n18) входити до складу однієї депутатської фракції Верховної Ради Автономної Республіки Крим, працювати в депутатській фракції, виходити зі складу депутатської фракції Верховної Ради Автономної Республіки Крим у порядку, встановленому цим Законом, Регламентом Верховної Ради Автономної Республіки Крим та іншими нормативно-правовими актами Верховної Ради Автономної Республіки Крим;\n19) долучати підписані тексти своїх виступів до стенограми засідання Верховної Ради Автономної Республіки Крим, якщо не вдалося скористатися часом на виступ у зв'язку з припиненням обговорення;\n20) порушувати перед Верховною Радою Автономної Республіки Крим та її органами питання про перевірку відповідними органами діяльності міністерств та республіканських комітетів, комісій, керівників органів, які утворює, обирає і формує Верховна Рада Автономної Республіки Крим, та посадових осіб, яких вона призначає, обирає або затверджує, щодо яких є дані про порушення законодавства;\n21) одержувати по одному примірнику офіційних видань Верховної Ради Автономної Республіки Крим, текстів виступів, інформаційних матеріалів Верховної Ради Автономної Республіки Крим та її органів, інформаційні і довідкові матеріали Ради міністрів Автономної Республіки Крим, а також знайомитися з матеріалами архівів, текстами виступів у стенограмах (фонограмах) і протоколах засідань Верховної Ради Автономної Республіки Крим та її органів до їх опублікування, одержувати копії стенограм відкритих засідань Верховної Ради Автономної Республіки Крим і Президії Верховної Ради Автономної Республіки Крим;\n22) для здійснення депутатської діяльності користуватися засобами зв'язку, копіювально-розмножувальною та електронною технікою у Верховній Раді Автономної Республіки Крим у порядку, визначеному Верховною Радою Автономної Республіки Крим.\n5. Порядок здійснення визначених цією статтею, а також інших прав депутата визначається Конституцією Автономної Республіки Крим , цим Законом, Регламентом Верховної Ради Автономної Республіки Крим і нормативно-правовими актами Верховної Ради Автономної Республіки Крим."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Право депутата Верховної Ради Автономної Республіки Крим на невідкладний прийом та на одержання необхідної інформації",
      "content": "1. Депутат має право на невідкладний прийом посадовими особами місцевих органів виконавчої влади, органів влади Автономної Республіки Крим, органів місцевого самоврядування, розташованих на території Автономної Республіки Крим, керівниками підприємств, установ, організацій, громадських організацій і республіканських організацій політичних партій.\n2. Порядок відвідування депутатом підприємств, установ та організацій, діяльність яких пов'язана з державною або іншою таємницею, що охороняється законом, встановлюється законодавством.\n3. Депутат має право одержувати інформацію з питань, пов'язаних із здійсненням ним депутатських повноважень, від місцевого органу виконавчої влади, органів влади Автономної Республіки Крим та органів місцевого самоврядування, їх посадових осіб, які зобов'язані надати йому таку інформацію в порядку та строки, визначені цим Законом."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Взаємовідносини депутата Верховної Ради Автономної Республіки Крим з виборцями",
      "content": "1. Депутат здійснює постійний зв'язок з виборцями, які проживають на території Автономної Республіки Крим, у порядку, визначеному Регламентом Верховної Ради Автономної Республіки Крим .\n2. Депутат відповідальний за свою депутатську діяльність перед населенням автономії як уповноважений виборцями представник у Верховній Раді Автономної Республіки Крим."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Обов'язки депутата Верховної Ради Автономної Республіки Крим",
      "content": "1. Депутат зобов'язаний:\n1) дотримуватися вимог Конституції України , Конституції Автономної Республіки Крим , цього та інших законів України, Регламенту Верховної Ради Автономної Республіки Крим та інших нормативно-правових актів Верховної Ради Автономної Республіки Крим;\n2) входити до складу постійної та тимчасової комісій Верховної Ради Автономної Республіки Крим;\n3) бути присутнім та особисто брати участь у засіданнях Верховної Ради Автономної Республіки Крим та її органів, до складу яких його обрано;\n4) брати участь у роботі над проектами нормативно-правових та інших актів, що вносяться на розгляд Верховної Ради Автономної Республіки Крим;\n5) особисто брати участь у голосуванні з питань, що розглядаються Верховною Радою Автономної Республіки Крим та її органами;\n6) виконувати доручення Верховної Ради Автономної Республіки Крим, відповідної постійної комісії, депутатської фракції, тимчасової комісії Верховної Ради Автономної Республіки Крим, до складу яких його обрано;\n7) інформувати Верховну Раду Автономної Республіки Крим та її органи, до складу яких його обрано, про виконання доручень Верховної Ради Автономної Республіки Крим та її органів;\n8) дотримуватися вимог трудової дисципліни і норм депутатської етики;\n9) завчасно повідомляти про неможливість бути присутнім на засіданні Верховної Ради Автономної Республіки Крим або її органів керівників цих органів;\n10) постійно підтримувати зв'язки з виборцями, вивчати громадську думку, потреби і запити населення, інформувати про них органи державної влади, органи влади Автономної Республіки Крим, органи місцевого самоврядування та їх посадових осіб, вносити пропозиції і вживати в межах своїх повноважень заходів щодо їх урахування в роботі органів влади Автономної Республіки Крим;\n11) не рідше одного разу на рік інформувати виборців про свою депутатську діяльність;\n12) розглядати звернення виборців відповідно до вимог та у порядку, встановленому Законом України \"Про звернення громадян\" ;\n13) проводити особистий прийом громадян;\n14) використовувати депутатські бланки лише для офіційних запитів, звернень і листів, що підписуються ним власноручно."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Робота депутата Верховної Ради Автономної Республіки Крим із зверненнями громадян",
      "content": "1. Депутат розглядає отримані ним звернення виборців, вживає заходів щодо їх законного та обґрунтованого вирішення, вивчає причини, що їх породжують, і може вносити відповідні пропозиції до органів державної влади, органів влади Автономної Республіки Крим, органів виконавчої влади та органів місцевого самоврядування, об'єднань громадян, підприємств, установ, організацій, розташованих на території Автономної Республіки Крим.\n2. У разі необхідності депутат може надіслати пропозиції, заяви і скарги громадян, які надійшли на його ім'я, місцевим органам виконавчої влади, органам влади Автономної Республіки Крим і органам місцевого самоврядування, керівникам підприємств, установ та організацій, до повноважень яких належить розгляд звернень громадян або вирішення порушених у них питань по суті. Про результати розгляду пропозицій, заяв і скарг громадян органи та посадові особи зобов'язані повідомити громадянина, від якого надійшло звернення, і депутата у терміни, встановлені Законом України \"Про звернення громадян\" .\n3. У разі встановлення порушення законодавства про звернення громадян депутат має право звернутися з депутатським запитом до посадових осіб правоохоронних і контролюючих органів.\n4. За результатами розгляду пропозицій, заяв або скарг громадян депутат може звернутися до посадових осіб відповідних органів, підприємств, установ та організацій з депутатським запитом або зверненням."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Депутатське звернення",
      "content": "1. Депутатське звернення - викладена письмово, адресована місцевим органам виконавчої влади, органам влади Автономної Республіки Крим, органам місцевого самоврядування та їх посадовим особам, керівникам підприємств, установ, організацій, розташованих на території Автономної Республіки Крим, пропозиція депутата здійснити певні заходи, дати офіційне роз'яснення або викласти позицію з питань, віднесених до їх компетенції.\n2. З депутатським зверненням депутат має право звертатися до місцевих органів виконавчої влади, органів влади Автономної Республіки Крим, органів місцевого самоврядування та їх посадових осіб, керівників підприємств, установ та організацій, розташованих на території Автономної Республіки Крим, незалежно від форм власності, з питань, пов'язаних з депутатською діяльністю, і брати участь у розгляді порушених ним питань.\n3. Депутатське звернення обов'язкове до розгляду органом та посадовими особами, яким воно адресоване, протягом десяти днів з моменту одержання. Якщо звернення не може бути розглянуто у визначений строк з об'єктивних причин, депутата повідомляють про це офіційним листом з мотивованим обґрунтуванням необхідності продовження строку розгляду, який не повинен перевищувати тридцяти днів з моменту одержання звернення.\n4. Якщо депутат, який вніс звернення, виявив бажання бути присутнім при його розгляді посадовою особою, посадова особа зобов'язана не пізніше ніж за один день повідомити депутата про час і місце розгляду звернення.\n5. Якщо депутат не задоволений відповіддю на своє звернення або орган, посадова особа ухиляються від вирішення порушеного у зверненні питання, він має право внести депутатський запит відповідно до статті 15 цього Закону."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Депутатський запит",
      "content": "1. Депутатський запит - вимога депутата, підтримана не менш як третиною депутатів від загального складу Верховної Ради Автономної Республіки Крим на пленарному засіданні Верховної Ради Автономної Республіки Крим, до місцевих органів виконавчої влади, органів влади Автономної Республіки Крим, органів місцевого самоврядування та їх посадових осіб, керівників підприємств, установ та організацій, розташованих на території Автономної Республіки Крим, з питань, які віднесені до відання Верховної Ради Автономної Республіки Крим, якщо попередньо направлене депутатське звернення до них з цих питань не було задоволено.\n2. Депутатський запит вноситься депутатом до секретаріату сесії Верховної Ради Автономної Республіки Крим у письмовій формі та оголошується головою секретаріату сесії на найближчому пленарному засіданні Верховної Ради Автономної Республіки Крим.\n3. Секретаріат Верховної Ради Автономної Республіки Крим організовує негайне направлення депутатського запиту відповідному органу або посадовій особі.\n4. Орган або посадова особа, яким адресовано депутатський запит, не пізніш як у п'ятнадцятиденний строк зобов'язані надати депутату офіційну письмову відповідь. Якщо депутатський запит не може бути розглянутий у визначений строк з об'єктивних причин, орган або посадова особа, яким адресовано депутатський запит, зобов'язані письмово повідомити про це депутата з мотивованим обґрунтуванням необхідності продовження строку розгляду запиту, який не повинен перевищувати тридцяти днів з моменту його одержання.\n5. Відповідь на депутатський запит направляється депутату та в секретаріат сесії Верховної Ради Автономної Республіки Крим.\n6. Депутат має право брати безпосередньо участь у розгляді внесеного ним запиту посадовою особою місцевого органу виконавчої влади, органу влади Автономної Республіки Крим, органу місцевого самоврядування, керівником підприємства, установи та організації.\n7. На вимогу депутата відповідь на його запит може бути зачитано на пленарному засіданні Верховної Ради Автономної Республіки Крим самим депутатом або секретаріатом сесії.\n8. Депутат після оголошення відповіді на свій депутатський запит має право виступити і дати оцінку відповіді, а також вимагати її обговорення в порядку, передбаченому нормативно-правовими актами Верховної Ради Автономної Республіки Крим.\n9. У разі необхідності під час обговорення відповіді на депутатський запит на пленарне засідання Верховної Ради Автономної Республіки Крим можуть бути запрошені посадові особи, яким було адресовано депутатський запит.\n10. За результатами обговорення Верховна Рада Автономної Республіки Крим приймає рішення в межах своїх повноважень. У цьому разі депутатський запит і відповідь на нього (за бажанням депутата), відповідне рішення Верховної Ради Автономної Республіки Крим публікуються в \"Збірнику нормативно-правових актів Автономної Республіки Крим\" і газеті \"Крымские известия\"."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Форми здійснення депутатської діяльності",
      "content": "1. Формами здійснення депутатської діяльності є:\n1) участь у засіданнях Верховної Ради Автономної Республіки Крим та її Президії;\n2) участь у роботі постійних, тимчасових комісій, робочих груп, створюваних відповідно Верховною Радою Автономної Республіки Крим та її органами;\n3) робота над проектами нормативно-правових та інших актів Верховної Ради Автономної Республіки Крим;\n4) участь у роботі депутатських фракцій Верховної Ради Автономної Республіки Крим;\n5) участь у депутатських та громадських слуханнях;\n6) виконання доручень Верховної Ради Автономної Республіки Крим та її органів;\n7) участь у засіданнях місцевих органів виконавчої влади Автономної Республіки Крим і органів місцевого самоврядування в Автономній Республіці Крим з правом дорадчого голосу;\n8) внесення депутатських запитів і звернень;\n9) робота з виборцями.\n2. Депутатська діяльність може здійснюватися й в інших формах, які не суперечать Конституції України і Конституції Автономної Республіки Крим , цьому Закону та іншим законам України, нормативно-правовим актам Верховної Ради Автономної Республіки Крим."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Участь депутата Верховної Ради Автономної Республіки Крим у сесіях Верховної Ради Автономної Республіки Крим і засіданнях її органів",
      "content": "1. На сесіях Верховної Ради Автономної Республіки Крим на основі колективного і вільного обговорення депутати розглядають і вирішують питання, віднесені до відання Верховної Ради Автономної Республіки Крим.\n2. Депутат, крім Голови Верховної Ради Автономної Республіки Крим та його заступників, повинен входити до складу постійних комісій, які утворюються Верховною Радою Автономної Республіки Крим.\n3. Депутат за дорученням Верховної Ради Автономної Республіки Крим або постійної комісії, до складу якої його обрано, бере безпосередню участь у підготовці питань для розгляду на сесії Верховної Ради Автономної Республіки Крим і засіданнях постійної комісії, членом якої він є.\n4. Депутат зобов'язаний бути присутнім на пленарних засіданнях Верховної Ради Автономної Республіки Крим, засіданнях постійної комісії та інших органів Верховної Ради Автономної Республіки Крим, до складу яких він входить. У разі неможливості бути присутнім на засіданні депутат повідомляє про це особу, яка очолює відповідний орган."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Право депутата Верховної Ради Автономної Республіки Крим на внесення проектів нормативно-правових та інших актів на розгляд Верховної Ради Автономної Республіки Крим та її Президії",
      "content": "1. Право депутата на внесення проектів нормативно-правових та інших актів на розгляд Верховної Ради Автономної Республіки Крим та її Президії реалізується у формі:\n1) внесення проекту нового нормативно-правового або іншого акта;\n2) внесення проекту нормативно-правового або іншого акта про зміни або доповнення до чинного нормативно-правового або іншого акта чи про визнання його таким, що втратив чинність, про його скасування в цілому або у частині;\n3) внесення пропозицій щодо поправок до Конституції Автономної Республіки Крим ;\n4) внесення поправок до проекту нормативно-правового або іншого акта, який розглядається Верховною Радою Автономної Республіки Крим або її Президією;\n5) проекту звернення, заяви Верховної Ради Автономної Республіки Крим або її Президії.\n2. Право депутата на внесення проектів нормативно-правових та інших актів на розгляд Верховної Ради Автономної Республіки Крим або її Президії забезпечується:\n1) обов'язковим розглядом на пленарному засіданні Верховної Ради Автономної Республіки Крим або на засіданні її Президії внесеного проекту нормативно-правового або іншого акта, який пройшов встановлену процедуру підготовки та погодження і не суперечить законодавству, з прийняттям щодо нього постанови або рішення, якщо проект набрав необхідну кількість голосів;\n2) наданням ініціатору внесення проекту нормативно-правового або іншого акта права виступити на засіданні Верховної Ради Автономної Республіки Крим чи на засіданні її Президії при розгляді цього проекту.\n3. Порядок внесення депутатом проектів нормативно-правових або інших актів на розгляд Верховної Ради Автономної Республіки Крим та її Президії визначається Регламентом Верховної Ради Автономної Республіки Крим ."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Право депутата Верховної Ради Автономної Республіки Крим порушувати питання про перевірку діяльності Ради міністрів Автономної Республіки Крим, міністерств та республіканських комітетів, комісій, керівників органів, які утворює, обирає і формує Верховна Рада Автономної Республіки Крим, та посадових осіб, яких вона призначає, обирає або затверджує, брати участь у перевірках виконання рішень Верховної Ради Автономної Республіки Крим",
      "content": "1. Депутат має право порушувати у Верховній Раді Автономної Республіки Крим та її органах питання про проведення перевірок діяльності Ради міністрів Автономної Республіки Крим, міністерств та республіканських комітетів, комісій, керівників органів, які утворює, обирає і формує Верховна Рада Автономної Республіки Крим, та посадових осіб, яких вона призначає, обирає або затверджує, а також за дорученням Верховної Ради Автономної Республіки Крим брати участь у перевірках виконання її рішень.\n2. Депутат має право подати до Верховної Ради Автономної Республіки Крим пропозиції щодо усунення недоліків і порушень керівниками органів, діяльність яких перевірялася відповідно до частини першої цієї статті, порушувати питання про притягнення в установленому порядку до відповідальності осіб, з вини яких сталося порушення.\n3. У разі виявлення порушень законодавства України депутат має право звернутися з цього питання до відповідних органів та їх посадових осіб.\n4. Депутату надається в установленому порядку інформація про результати ініційованих ним перевірок.\n5. Депутат не зобов'язаний повідомляти про використовуване ним джерело інформації."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Участь депутата Верховної Ради Автономної Республіки Крим у роботі тимчасової депутатської комісії",
      "content": "1. За рішенням Верховної Ради Автономної Республіки Крим депутат бере участь у роботі тимчасової депутатської комісії, утвореної Верховною Радою Автономної Республіки Крим, або в депутатській перевірці, призначеній за рішенням Верховної Ради Автономної Республіки Крим.\n2. На вимогу тимчасової депутатської комісії місцеві органи виконавчої влади, органи влади Автономної Республіки Крим, органи місцевого самоврядування та їх посадові особи повинні надавати необхідні для проведення перевірок відомості, а також можливість ознайомитися з матеріалами і документами відповідно до закону. Ніхто не має права ухилятися від надання пояснень депутатам, які ведуть депутатську перевірку. Результати перевірок надаються Верховній Раді Автономної Республіки Крим або її органам і підлягають обговоренню. Верховна Рада Автономної Республіки Крим приймає щодо них відповідні рішення."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Правові засади утворення депутатських фракцій у Верховній Раді Автономної Республіки Крим",
      "content": "1. Засади формування, організації та діяльності депутатських фракцій у Верховній Раді Автономної Республіки Крим встановлюються Конституцією України , Конституцією Автономної Республіки Крим , цим Законом та Регламентом Верховної Ради Автономної Республіки Крим .\n2. Депутатські фракції - форма об'єднання депутатів у Верховній Раді Автономної Республіки Крим."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Порядок утворення і діяльності депутатських фракцій у Верховній Раді Автономної Республіки Крим",
      "content": "1. Депутати у Верховній Раді Автономної Республіки Крим утворюють відповідні фракції республіканських організацій політичних партій (виборчих блоків політичних партій) у порядку, встановленому цим Законом, Регламентом Верховної Ради Автономної Республіки Крим та іншими нормативно-правовими актами Верховної Ради Автономної Республіки Крим.\n2. Депутатські фракції обговорюють питання, внесені на розгляд Верховної Ради Автономної Республіки Крим, виробляють щодо них свою позицію та у межах повноважень Верховної Ради Автономної Республіки Крим забезпечують реалізацію цієї позиції."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Права депутатських фракцій у Верховній Раді Автономної Республіки Крим",
      "content": "1. Депутатські фракції мають право:\n1) на пропорційне представництво в постійних і тимчасових комісіях Верховної Ради Автономної Республіки Крим та її органах;\n2) попередньо обговорювати кандидатури посадових осіб, яких обирає, призначає або погоджує Верховна Рада Автономної Республіки Крим;\n3) на гарантований виступ на вимогу депутатської фракції її представника на пленарному засіданні Верховної Ради Автономної Республіки Крим з обговорюваного питання порядку денного сесії, пленарного засідання;\n4) здійснювати інші права, передбачені цим Законом, Регламентом Верховної Ради Автономної Республіки Крим та іншими нормативно-правовими актами Верховної Ради Автономної Республіки Крим."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Забезпечення умов здійснення діяльності депутата Верховної Ради Автономної Республіки Крим",
      "content": "1. Депутат має всю повноту прав, що забезпечують його активну участь у діяльності Верховної Ради Автономної Республіки Крим та її органів. Ніхто не може обмежити повноваження депутата інакше як у випадках, передбачених Конституцією України і законами України.\n2. Верховна Рада Автономної Республіки Крим та її органи забезпечують необхідні умови для ефективного здійснення депутатами Верховної Ради Автономної Республіки Крим їх повноважень.\n3. Верховна Рада Автономної Республіки Крим та її органи сприяють депутатам у їх діяльності шляхом створення відповідних умов, забезпечення депутатів документами, довідково-інформаційними та іншими матеріалами, необхідними для ефективного здійснення депутатських повноважень, організують вивчення депутатами законодавства, досвіду роботи Верховної Ради Автономної Республіки Крим.\n4. Депутат не несе відповідальності за виступи на засіданнях Верховної Ради Автономної Республіки Крим та її органів, за винятком відповідальності за образу.\n5. На період виконання депутатських повноважень депутату надається відстрочка від призову на строкову військову або альтернативну (невійськову) службу. У зв'язку з депутатською діяльністю депутат також звільняється від проходження навчальних (або перевірочних) та спеціальних зборів.\n6. Органи влади Автономної Республіки Крим, місцеві органи виконавчої влади, органи місцевого самоврядування, їх посадові особи, керівники підприємств, установ та організацій незалежно від форми власності зобов'язані сприяти депутатам у здійсненні їх депутатських повноважень.\n7. Ніхто не має права позбавити депутата повноважень, призупинити або обмежити їх, крім випадків, передбачених Конституцією України , Конституцією Автономної Республіки Крим , цим Законом, іншими законами України і нормативно-правовими актами Верховної Ради Автономної Республіки Крим."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Особливості повідомлення про підозру у вчиненні кримінального правопорушення депутату Верховної Ради Автономної Республіки Крим",
      "content": "1. Повідомлення про підозру у вчиненні кримінального правопорушення депутату може бути здійснено Генеральним прокурором України, його заступниками, прокурором Автономної Республіки Крим.\n2. Про повідомлення про підозру у вчиненні кримінального правопорушення депутату, а також про обраний щодо нього запобіжний захід відповідний прокурор або суд, що здійснив повідомлення про підозру або обрав запобіжний захід, повідомляють Верховну Раду Автономної Республіки Крим не пізніше наступного робочого дня з дня повідомлення про підозру або обрання запобіжного заходу."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Фінансування і кошторис витрат на забезпечення діяльності депутатів Верховної Ради Автономної Республіки Крим",
      "content": "1. Фінансування витрат на забезпечення діяльності депутатів передбачається окремим рядком у бюджеті Автономної Республіки Крим та здійснюється відповідно до Положення про забезпечення діяльності депутатів Верховної Ради Автономної Республіки Крим.\n2. Кошторис витрат на забезпечення діяльності депутатів Верховної Ради Автономної Республіки Крим та її органів затверджується Верховною Радою Автономної Республіки Крим."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Стаття 27. Звільнення депутата Верховної Ради Автономної Республіки Крим від виробничих або службових обов'язків для виконання депутатських повноважень",
      "content": "1. На період сесії Верховної Ради Автономної Республіки Крим, засідання постійної комісії Верховної Ради Автономної Республіки Крим, а також для здійснення депутатських повноважень в інших випадках, передбачених Конституцією України і Конституцією Автономної Республіки Крим , цим Законом та іншими законами України, нормативно-правовими актами Верховної Ради Автономної Республіки Крим, депутат, який здійснює свої повноваження без відриву від виробничої або службової діяльності, звільняється від виконання виробничих або службових обов'язків у порядку, встановленому цим Законом, іншими законами України, нормативно-правовими актами Верховної Ради Автономної Республіки Крим.\n2. У разі здійснення депутатських повноважень у робочий час депутат, який здійснює свої повноваження без відриву від виробничої або службової діяльності, на період проведення засідань Верховної Ради Автономної Республіки Крим та її органів, а також для здійснення інших повноважень, передбачених Конституцією Автономної Республіки Крим та законами України, звільняється від виконання виробничих або службових обов'язків з відшкодуванням йому середньої заробітної плати за основним місцем роботи та інших витрат, пов'язаних з депутатською діяльністю, за рахунок коштів бюджету Автономної Республіки Крим.\n3. Розмір зазначених у частині другій цієї статті витрат встановлюється Верховною Радою Автономної Республіки Крим при затвердженні щорічного кошторису витрат, пов'язаного з діяльністю Верховної Ради Автономної Республіки Крим, її органів та депутатів."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Стаття 28. Помічники-консультанти депутата Верховної Ради Автономної Республіки Крим",
      "content": "1. Депутат може мати не більше десяти помічників-консультантів, які працюють у Верховній Раді Автономної Республіки Крим на громадських засадах.\n2. Персональний підбір кандидатур на посади помічників-консультантів депутата, організацію їх роботи та розподіл обов'язків між ними здійснює особисто депутат, який несе відповідальність щодо правомірності своїх рішень.\n3. Умови діяльності помічників-консультантів депутата визначаються Положенням про помічника-консультанта депутата Верховної Ради Автономної Республіки Крим, яке затверджується Верховною Радою Автономної Республіки Крим.\n4. Помічником-консультантом депутата може бути лише громадянин України, який має загальну середню, професійно-технічну або вищу освіту і вільно володіє державною мовою відповідно до рівня, визначеного Національною комісією зі стандартів державної мови, з урахуванням обмежень, передбачених статтею 27 Закону України \"Про запобігання корупції\".\n5. Помічник-консультант депутата у своїй роботі керується Конституцією України , Конституцією Автономної Республіки Крим та законами України, а також Положенням про помічника-консультанта депутата Верховної Ради Автономної Республіки Крим.\n6. У разі затримання, арешту, притягнення помічника-консультанта депутата до кримінальної відповідальності правоохоронні органи зобов'язані негайно повідомити про це депутата.\n7. Помічник-консультант депутата має право:\n1) входити і перебувати у приміщеннях Верховної Ради Автономної Республіки Крим за пред'явленням посвідчення помічника-консультанта, дотримуючись встановленого порядку;\n2) одержувати надіслану на ім'я депутата поштову й телеграфну кореспонденцію, відправляти її за дорученням депутата;\n3) за дорученням депутата брати участь в організації вивчення громадської думки, потреб територіальної громади, інформувати про них депутата та вносити пропозиції щодо шляхів їх вирішення;\n4) за письмовим зверненням депутата і за згодою керівників секретаріату та управління справами Верховної Ради Автономної Республіки Крим користуватися копіювально-розмножувальною та обчислювальною технікою.\n8. Помічник-консультант депутата зобов'язаний:\n1) дотримуватися вимог Конституції України , Конституції Автономної Республіки Крим , цього Закону та інших законів України, нормативно-правових актів Верховної Ради Автономної Республіки Крим, а також Положення про помічника-консультанта Верховної Ради Автономної Республіки Крим;\n2) при виконанні своїх обов'язків не допускати дій, що можуть негативно впливати на виконання повноважень депутата, утримуватися від заяв та вчинків, що компрометують депутата;\n3) за дорученням депутата вивчати питання, необхідні депутату для здійснення його депутатських повноважень, готувати по них відповідні матеріали;\n4) допомагати депутату в організації проведення звітів і зустрічей з виборцями;\n5) допомагати депутату в розгляді надісланих на його ім'я поштою або поданих на особистому прийомі виборцями пропозицій, заяв і скарг громадян та вирішенні порушених у них питань;\n6) надавати депутату організаційно-технічну та іншу необхідну допомогу при здійсненні ним депутатських повноважень.\n9. Помічнику-консультанту депутата видається посвідчення, в якому має бути зазначено номер посвідчення, прізвище депутата, а також те, що помічник-консультант депутата працює на громадських засадах. Посвідчення помічника-консультанта депутата, опис якого затверджується Верховною Радою Автономної Республіки Крим, видається нею за письмовим поданням депутата. Посвідчення помічника-консультанта депутата вважається недійсним і підлягає поверненню до Верховної Ради Автономної Республіки Крим по закінченні повноважень депутата або за його письмовим поданням."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Стаття 29. Охорона трудових та інших прав депутата Верховної Ради Автономної Республіки Крим",
      "content": "1. У разі обрання депутата на посаду, на якій він працює на постійній основі, трудовий договір з ним за попереднім місцем роботи припиняється відповідно до закону.\n2. Оплата праці депутатів, які працюють на постійній основі у Верховній Раді Автономної Республіки Крим, здійснюється за рахунок коштів бюджету Автономної Республіки Крим у порядку, визначеному Кабінетом Міністрів України.\n3. Депутат, який працює у Верховній Раді Автономної Республіки Крим на постійній основі, звільняється від виробничих або службових обов'язків і в порядку переведення зобов'язаний протягом двох тижнів після обрання його на відповідну посаду у Верховній Раді Автономної Республіки Крим звільнитися, а депутат, який є військовослужбовцем, поліцейським, атестованим працівником Служби безпеки України, органів та установ виконання покарань, інших правоохоронних органів, на строк виконання депутатських повноважень прикомандировується в установленому порядку до Верховної Ради Автономної Республіки Крим із залишенням на службі в зазначених органах і установах.\n5. Депутату, який працює у Верховній Раді Автономної Республіки Крим на постійній основі, після закінчення строку депутатських повноважень надається попередня робота (посада), а у разі неможливості - вирішується питання щодо його першочергового працевлаштування Кримським республіканським центром зайнятості, за згодою депутата, на іншому підприємстві, в установі, організації.\n6. Депутату, який працював у Верховній Раді Автономної Республіки Крим на постійній основі та у зв'язку з ліквідацією підприємства не має можливості повернутися на попередню роботу, гарантується виплата грошової допомоги в розмірі середньомісячної заробітної плати, яку він одержував у Верховній Раді Автономної Республіки Крим, протягом шести місяців після звільнення з виборної посади. Кошти на ці цілі передбачаються в бюджеті Автономної Республіки Крим на відповідний рік.\n7. У разі необхідності перекваліфікації депутата з метою працевлаштування його навчання оплачується за рахунок коштів бюджету Автономної Республіки Крим.\n8. З працівником, прийнятим у порядку заміщення на посаду, яку обіймав депутат, який працює у Верховній Раді Автономної Республіки Крим на постійній основі, укладається строковий трудовий договір, який розривається у разі повернення депутата на роботу.\n9. Депутат може бути звільнений з ініціативи власника або уповноваженого ним органу із займаної посади, виключений з навчального закладу за умови його попередження в порядку, встановленому законом. Про таке попередження відповідний власник або уповноважений ним орган письмово повідомляє не менш як за п'ятнадцять днів Верховну Раду Автономної Республіки Крим.\n10. Час роботи депутата у Верховній Раді Автономної Республіки Крим на постійній основі зараховується до стажу роботи, який обчислюється у порядку, встановленому Кабінетом Міністрів України.\n11. При досягненні встановленого законом пенсійного віку депутату, який працює у Верховній Раді Автономної Республіки Крим на постійній основі (який у тому числі є військовослужбовцем, поліцейським, атестованим працівником Служби безпеки України, органів та установ виконання покарань, інших правоохоронних органів), може бути призначена пенсія відповідно до закону."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Стаття 30. Право депутата Верховної Ради Автономної Республіки Крим на безоплатний проїзд територією Автономної Республіки Крим",
      "content": "1. Депутат користується правом безоплатного проїзду всіма видами пасажирського транспорту, крім таксі, при пред'явленні свого депутатського посвідчення на всій території Автономної Республіки Крим.\n2. Депутат під час здійснення своїх депутатських повноважень користується правом позачергового одержання проїзних документів на всі види пасажирського транспорту (за винятком міського) Автономної Республіки Крим при пред'явленні свого депутатського посвідчення.\n3. Порядок та умови безоплатного проїзду депутата визначаються і забезпечуються Верховною Радою Автономної Республіки Крим."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Стаття 31. Надання депутату Верховної Ради Автономної Республіки Крим інформаційної допомоги",
      "content": "1. Секретаріат Верховної Ради Автономної Республіки Крим, його структурні підрозділи зобов'язані надавати депутату безоплатну інформаційну допомогу з питань, що виникають під час його депутатської діяльності."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Стаття 32. Право депутата Верховної Ради Автономної Республіки Крим на висвітлення своєї депутатської діяльності",
      "content": "1. Депутат має право на висвітлення своєї депутатської діяльності в порядку, встановленому законодавством України, у друкованих та аудіовізуальних медіа, засновником (співзасновником) яких виступають органи влади Автономної Республіки Крим та які фінансуються повністю або частково за рахунок коштів бюджету Автономної Республіки Крим."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Стаття 33. Надання депутату Верховної Ради Автономної Республіки Крим службового жилого приміщення і номера в готелі",
      "content": "1. Депутату, який працює у Верховній Раді Автономної Республіки Крим на постійній основі (а також членам його сім'ї), що не має постійного місця проживання в місті Сімферополі, на період виконання ним депутатських повноважень надається службове жиле приміщення в місті Сімферополі.\n2. На період до одержання службового жилого приміщення депутату надається окремий номер у готелі в місті Сімферополі.\n3. Депутату, який здійснює свої повноваження без відриву від виробничої або службової діяльності, на період його участі в пленарних засіданнях Верховної Ради Автономної Республіки Крим та засіданнях її органів надається окремий номер у готелі в місті Сімферополі за рахунок коштів бюджету Автономної Республіки Крим, передбачених на утримання Верховної Ради Автономної Республіки Крим.\n4. У всіх населених пунктах Автономної Республіки Крим депутат користується правом позачергового одержання окремого номера у готелі незалежно від форми власності."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Стаття 34. Направлення депутата Верховної Ради Автономної Республіки Крим у відрядження",
      "content": "1. Верховна Рада Автономної Республіки Крим може направляти депутата у відрядження. Порядок направлення депутата у відрядження встановлюється Президією Верховної Ради Автономної Республіки Крим.\n2. Витрати депутата, пов'язані з відрядженням, встановлюються відповідно до законодавства і відшкодовуються за рахунок коштів бюджету Автономної Республіки Крим, передбачених на утримання Верховної Ради Автономної Республіки Крим."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Стаття 35. Відповідальність за невиконання вимог закону щодо забезпечення гарантій депутатської діяльності депутата Верховної Ради Автономної Республіки Крим",
      "content": "1. Невиконання посадовими особами місцевих органів виконавчої влади, органів влади Автономної Республіки Крим і органів місцевого самоврядування вимог цього Закону тягне за собою відповідальність згідно із законом.\n2. За публічну образу депутата, опублікування або поширення іншим способом завідомо неправдивих відомостей про нього, а також намагання в будь-якій формі вплинути на депутата, членів його сім'ї з метою перешкодити виконанню депутатських повноважень, змусити його до вчинення неправомірних дій винні особи несуть відповідальність, встановлену законом.\n1. Цей Закон набирає чинності з дня його опублікування, крім статті 2, що вводиться в дію з дня набрання чинності законом України про внесення відповідних змін до Конституції Автономної Республіки Крим щодо строку повноважень Верховної Ради Автономної Республіки Крим.\n2. Кабінету Міністрів України, Верховній Раді Автономної Республіки Крим у межах своїх повноважень у шестимісячний строк привести свої нормативно-правові акти у відповідність із цим Законом.\nВ.ЮЩЕНКО"
    }
  ],
  "definitions": []
}