{
  "id": "ua-law-524-16",
  "type": "statute",
  "title": "Закон України (524-16)",
  "title_en": "",
  "short_name": "524-16",
  "status": "in_force",
  "issued_date": "2006-12-22",
  "url": "https://zakon.rada.gov.ua/laws/show/524-16",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до Сімейного\nта Цивільного кодексів України\n( Відомості Верховної Ради України (ВВР), 2007, N 10, ст.87 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести до Сімейного кодексу України ( 2947-14 ) (Відомості\nВерховної Ради України, 2002 р., N 21-22, ст. 135) такі зміни:\n1. Частину сьому статті 7 викласти в такій редакції:\n\"7. Дитина має бути забезпечена можливістю здійснення її\nправ, установлених Конституцією України ( 254к/96-ВР ), Конвенцією\nпро права дитини ( 995_021 ), іншими міжнародними договорами\nУкраїни, згода на обов'язковість яких надана Верховною Радою\nУкраїни\".\n2. Текст статті 8 викласти в такій редакції:\n\"1. Якщо особисті немайнові та майнові відносини між\nподружжям, батьками та дітьми, іншими членами сім'ї та родичами не\nврегульовані цим Кодексом, вони регулюються відповідними нормами\nЦивільного кодексу України ( 435-15 ), якщо це не суперечить суті\nсімейних відносин\".\n3. Частину першу статті 10 викласти в такій редакції:\n\"1. Якщо певні сімейні відносини не врегульовані цим\nКодексом, іншими нормативно-правовими актами або домовленістю\n(договором) сторін, до них застосовуються норми цього Кодексу, які\nрегулюють подібні відносини (аналогія закону)\".\n4. Статтю 13 викласти в такій редакції:\n\" Стаття 13. Міжнародні договори України\n1. Частиною національного сімейного законодавства України є\nміжнародні договори, що регулюють сімейні відносини, згода на\nобов'язковість яких надана Верховною Радою України.\n2. Якщо в міжнародному договорі України, укладеному в\nустановленому порядку, містяться інші правила, ніж ті, що\nвстановлені відповідним актом сімейного законодавства,\nзастосовуються правила відповідного міжнародного договору\nУкраїни\".\n5. Частину третю статті 14 виключити.\n6. Частину другу статті 18 доповнити пунктами 7 і 8 такого\nзмісту:\n\"7) зміна правовідношення;\n8) визнання незаконними рішень, дій чи бездіяльності органу\nдержавної влади, органу влади Автономної Республіки Крим або\nоргану місцевого самоврядування, їх посадових і службових осіб\".\n7. Абзац третій частини третьої статті 19 виключити.\n8. Частину другу статті 27 виключити.\n9. Частину першу статті 28 доповнити абзацом другим такого\nзмісту:\n\"Особи, які подали заяву про реєстрацію шлюбу, вважаються\nнареченими\".\n10. У назві та тексті статті 29 слова \"осіб, які подали заяву\nпро реєстрацію шлюбу\" замінити словом \"наречених\".\n11. Статтю 30 викласти в такій редакції:\n\" Стаття 30. Взаємна обізнаність наречених про стан здоров'я\n1. Наречені зобов'язані повідомити один одного про стан свого\nздоров'я.\n2. Держава забезпечує створення умов для медичного обстеження\nнаречених.\n3. Порядок здійснення медичного обстеження наречених\nвстановлює Кабінет Міністрів України.\n4. Результати медичного обстеження є таємницею і\nповідомляються лише нареченим.\n5. Приховування відомостей про стан здоров'я одним з\nнаречених, наслідком чого може стати (стало) порушення фізичного\nабо психічного здоров'я іншого нареченого чи їхніх нащадків, може\nбути підставою для визнання шлюбу недійсним\".\n12. У статті 31:\nназву викласти в такій редакції:\n\" Стаття 31. Зобов'язання наречених у разі відмови від вступу\nв шлюб\";\nчастини першу і другу виключити.\n13. Частину другу статті 32 доповнити словами \"або у\nбудь-який інший день за бажанням наречених протягом одного\nмісяця\".\n14. Абзац другий частини першої статті 33 викласти в такій\nредакції:\n\"За заявою наречених реєстрація шлюбу проводиться в урочистій\nобстановці\".\n15. У статті 56:\nназву викласти в такій редакції:\n\" Стаття 56. Право дружини та чоловіка на свободу та особисту\nнедоторканність\";\nу частині першій слово \"вибір\" замінити словами \"вільний\nвибір\";\nу частині четвертій слова \"особисту свободу\" замінити словами\n\"свободу та особисту недоторканність\".\n16. Частину п'яту статті 57 викласти в такій редакції:\n\"5. Особистою приватною власністю дружини, чоловіка є\nстрахові суми, одержані нею, ним за обов'язковим особистим\nстрахуванням, а також за добровільним особистим страхуванням, якщо\nстрахові внески сплачувалися за рахунок коштів, що були особистою\nприватною власністю кожного з них\".\n17. У статті 61:\nчастину першу викласти в такій редакції:\n\"1. Об'єктом права спільної сумісної власності подружжя може\nбути будь-яке майно, за винятком виключеного з цивільного\nобороту\";\nу частині другій слова \"і внесені до сімейного бюджету або\nвнесені на його особистий рахунок у банківську (кредитну)\nустанову\" виключити.\n18. Статтю 62 доповнити частиною другою такого змісту:\n\"2. Якщо один із подружжя своєю працею і (або) коштами брав\nучасть в утриманні майна, належного другому з подружжя, в\nуправлінні цим майном чи догляді за ним, то дохід (приплід,\nдивіденди), одержаний від цього майна, у разі спору за рішенням\nсуду може бути визнаний об'єктом права спільної сумісної власності\nподружжя\".\n19. Назву і текст статті 74 після слів \"між собою\" доповнити\nсловами \"або в будь-якому іншому шлюбі\".\n20. Статтю 101 викласти в такій редакції:\n\" Стаття 101. Право на відмову від шлюбного договору\n1. Одностороння відмова від шлюбного договору не\nдопускається.\n2. Подружжя має право відмовитися від шлюбного договору. У\nтакому разі, за вибором подружжя, права та обов'язки, встановлені\nшлюбним договором, припиняються з моменту його укладення або в\nдень подання нотаріусу заяви про відмову від нього\".\n21. Частину першу статті 105 викласти в такій редакції:\n\"1. Шлюб припиняється внаслідок його розірвання за спільною\nзаявою подружжя відповідно до статті 106 або одного з них\nвідповідно до статті 107 цього Кодексу\".\n22. Частину першу статті 106 доповнити абзацом другим такого\nзмісту:\n\"Якщо один із подружжя через поважну причину не може особисто\nподати заяву про розірвання шлюбу до державного органу реєстрації\nактів цивільного стану, таку заяву, нотаріально засвідчену або\nприрівняну до неї, від його імені може подати другий з подружжя\".\n23. Частину першу статті 114 викласти в такій редакції:\n\"1. У разі розірвання шлюбу державним органом реєстрації\nактів цивільного стану шлюб припиняється у день реєстрації\nрозірвання шлюбу\".\n24. Статтю 117 виключити.\n25. У статті 118:\nчастину першу викласти в такій редакції:\n\"1. Якщо особа, яка була оголошена померлою, з'явилася, і\nвідповідне рішення суду скасовано та актовий запис про смерть\nанульовано, її шлюб з іншою особою поновлюється за умови, що ніхто\nз них не перебуває у повторному шлюбі\";\nчастину третю викласти в такій редакції:\n\"3. У випадку, передбаченому частиною другою цієї статті,\nдержавний орган реєстрації актів цивільного стану анулює актовий\nзапис про розірвання шлюбу та відповідне свідоцтво, видане на його\nпідставі\".\n26. Пункт 3 частини другої статті 120 виключити.\n27. У статті 122:\nу частині другій слова \"крім випадку, передбаченого\nстаттею 124 цього Кодексу\" виключити;\nчастину третю викласти в такій редакції:\n\"3. Подружжя, а також жінка та чоловік, шлюб між якими\nприпинено, у разі народження дитини до спливу десяти місяців після\nприпинення їх шлюбу, мають право подати до державного органу\nреєстрації актів цивільного стану спільну заяву про невизнання\nчоловіка (колишнього чоловіка) батьком дитини. Така вимога може\nбути задоволена лише у разі подання іншою особою та матір'ю дитини\nзаяви про визнання батьківства.\nЯкщо дитина народилася до спливу десяти місяців від дня\nприпинення шлюбу внаслідок смерті чоловіка, походження дитини від\nбатька може бути визначене за спільною заявою матері та чоловіка,\nякий вважає себе батьком\".\n28. Статтю 123 викласти в такій редакції:\n\" Стаття 123. Визначення походження дитини, народженої в\nрезультаті застосування допоміжних\nрепродуктивних технологій\n1. У разі народження дружиною дитини, зачатої в результаті\nзастосування допоміжних репродуктивних технологій, здійснених за\nписьмовою згодою її чоловіка, він записується батьком дитини.\n2. У разі перенесення в організм іншої жінки ембріона людини,\nзачатого подружжям в результаті застосування допоміжних\nрепродуктивних технологій, батьками дитини є подружжя.\n3. Подружжя визнається батьками дитини, народженої дружиною\nпісля перенесення в її організм ембріона людини, зачатого її\nчоловіком та іншою жінкою в результаті застосування допоміжних\nрепродуктивних технологій\".\n29. У статті 126:\nчастину другу доповнити реченням такого змісту: \"У разі якщо\nповідомити батьків, опікуна, піклувальника неповнолітнього\nнеможливо, державний орган реєстрації актів цивільного стану\nповинен повідомити орган опіки та піклування про запис\nнеповнолітнього батьком дитини\";\nчастину третю доповнити реченням такого змісту: \"Повноваження\nпредставника мають бути нотаріально засвідчені\".\n30. Частину п'яту статті 136 викласти в такій редакції:\n\"5. Не має права оспорювати батьківство особа, записана\nбатьком дитини, якщо в момент реєстрації себе батьком дитини вона\nзнала, що не є її батьком, а також особа, яка дала згоду на\nзастосування допоміжних репродуктивних технологій відповідно до\nчастини першої статті 123 цього Кодексу\".\n31. Статтю 148 після частини третьої доповнити новою частиною\nтакого змісту:\n\"4. За заявою батьків або одного з них, якщо другий помер,\nоголошений померлим, визнаний недієздатним або безвісно відсутнім,\nдитині, яка не досягла чотирнадцяти років та якій при реєстрації\nнародження присвоєне прізвище одного з батьків, може бути змінено\nпрізвище на прізвище другого з батьків\".\nУ зв'язку з цим частину четверту вважати частиною п'ятою.\n32. Статтю 153 викласти в такій редакції:\n\" Стаття 153. Права батьків та дитини на спілкування\n1. Мати, батько та дитина мають право на безперешкодне\nспілкування між собою, крім випадків, коли таке право обмежене\nзаконом\".\n33. Текст статті 161 викласти в такій редакції:\n\"1. Якщо мати та батько, які проживають окремо, не дійшли\nзгоди щодо того, з ким із них буде проживати малолітня дитина,\nспір між ними може вирішуватися органом опіки та піклування або\nсудом.\nПід час вирішення спору щодо місця проживання малолітньої\nдитини беруться до уваги ставлення батьків до виконання своїх\nбатьківських обов'язків, особиста прихильність дитини до кожного з\nних, вік дитини, стан її здоров'я та інші обставини, що мають\nістотне значення.\n2. Орган опіки та піклування або суд не можуть передати\nдитину для проживання з тим із батьків, хто не має самостійного\nдоходу, зловживає спиртними напоями або наркотичними засобами,\nсвоєю аморальною поведінкою може зашкодити розвиткові дитини.\n3. Якщо орган опіки та піклування або суд визнав, що жоден із\nбатьків не може створити дитині належних умов для виховання та\nрозвитку, на вимогу баби, діда або інших родичів, залучених до\nучасті у справі, дитина може бути передана комусь із них.\nЯкщо дитина не може бути передана жодній із цих осіб, суд на\nвимогу органу опіки та піклування може постановити рішення про\nвідібрання дитини від особи, з якою вона проживає, і передання її\nдля опікування органу опіки та піклування\".\n34. Частини четверту і п'яту статті 167 викласти в такій\nредакції:\n\"4. Якщо дитина не може бути передана другому з батьків,\nпереважне право перед іншими особами на передання їм дитини мають,\nза їхньою заявою, баба та дід, повнолітні брати та сестри, інші\nродичі дитини, мачуха, вітчим.\n5. Якщо дитина не може бути передана бабі, дідові,\nповнолітнім братам та сестрам, іншим родичам, мачусі, вітчиму,\nвона передається на опікування органу опіки та піклування\".\n35. Частину другу статті 173 доповнити словами \"якщо інше не\nвстановлено судом\".\n36. У статті 177:\nпісля частини третьої доповнити новою частиною такого змісту:\n\"4. Дозвіл органу опіки та піклування на вчинення правочинів\nщодо нерухомого майна дитини надається в разі гарантування\nзбереження її права на житло\".\nУ зв'язку з цим частини четверту-сьому вважати відповідно\nчастинами п'ятою-восьмою;\nчастину п'яту доповнити абзацами другим і третім такого\nзмісту:\n\"На вчинення одним із батьків правочинів щодо транспортних\nзасобів та нерухомого майна малолітньої дитини повинна бути\nписьмова нотаріально засвідчена згода другого з батьків.\nЯкщо той з батьків, хто проживає окремо від дитини протягом\nне менш як шість місяців, не бере участі у вихованні та утриманні\nдитини або якщо місце його проживання невідоме, правочини,\nзазначені в абзаці другому цієї частини, можуть бути вчинені без\nйого згоди\";\nперше речення частини шостої доповнити словами \"якщо інше не\nпередбачено договором між ними\".\n37. Частину третю статті 220 виключити.\n38. Абзац перший частини другої статті 232 викласти в такій\nредакції:\n\"2. Якщо після смерті одного з батьків дитини або розірвання\nшлюбу з особою, визнаною судом недієздатною, другий з батьків\nдитини вступив у повторний шлюб і його дружина, чоловік у\nповторному шлюбі бажають усиновити дитину, баба, дід дитини з боку\nтого з батьків, хто помер або визнаний недієздатним, рідні брати,\nсестри дитини мають право подати до суду заяву про збереження між\nними та дитиною, яку усиновлюють, правового зв'язку\".\n39. Частину четверту статті 237 викласти в такій редакції:\n\"4. У разі визнання усиновлення недійсним дитина, яка не\nдосягла чотирнадцяти років, за бажанням батьків або інших родичів\nпередається їм.\nУ разі визнання усиновлення недійсним щодо дитини, яка\nдосягла чотирнадцяти років, місце її подальшого проживання\nвизначається за її згодою.\nУ разі якщо передання дитини батькам або іншим родичам\nнеможливе, вона передається на опікування органу опіки та\nпіклування\".\n40. Частину п'яту статті 249 викласти в такій редакції:\n\"5. Підстави для виникнення права на оплату послуг опікуна та\nпіклувальника, її розмір і порядок виплати встановлюються\nКабінетом Міністрів України\".\nII. Внести до Цивільного кодексу України ( 435-15 )\n(Відомості Верховної Ради України, 2003 р., NN 40-44, ст. 356)\nтакі зміни:\n1. Частину четверту статті 49 доповнити абзацом другим такого\nзмісту:\n\"Народження фізичної особи та її походження, усиновлення,\nпозбавлення та поновлення батьківських прав, шлюб, розірвання\nшлюбу, зміна імені, смерть підлягають обов'язковому внесенню до\nДержавного реєстру актів цивільного стану громадян в органах\nюстиції в порядку, визначеному Кабінетом Міністрів України\".\n2. Статтю 295 викласти в такій редакції:\n\" Стаття 295. Право на зміну імені\n1. Фізична особа, яка досягла шістнадцяти років, має право на\nвласний розсуд змінити своє прізвище та (або) власне ім'я.\n2. Фізична особа, яка досягла чотирнадцяти років, має право\nзмінити своє прізвище та (або) власне ім'я за згодою батьків або\nодного з них у разі, якщо другий з батьків помер, визнаний\nбезвісно відсутнім, оголошений померлим, визнаний обмежено\nдієздатним, недієздатним, позбавлений батьківських прав щодо цієї\nдитини, а також якщо відомості про батька (матір) дитини виключено\nз актового запису про її народження або якщо відомості про\nчоловіка як батька дитини внесені до актового запису про її\nнародження за заявою матері.\nУ разі якщо над фізичною особою, яка досягла чотирнадцяти\nроків, встановлено піклування, зміна прізвища та (або) власного\nімені такої особи здійснюється за згодою піклувальника.\n3. Фізична особа, яка досягла чотирнадцяти років, має право\nна зміну по батькові у разі зміни її батьком свого власного імені\nабо виключення відомостей про нього як батька дитини з актового\nзапису про її народження.\n4. Прізвище, власне ім'я та по батькові фізичної особи можуть\nбути змінені у разі її усиновлення, визнання усиновлення недійсним\nабо його скасування відповідно до закону.\n5. Прізвище фізичної особи може бути змінене у разі\nреєстрації шлюбу, розірвання шлюбу або визнання його недійсним.\n6. Підставами для відмови у зміні імені є:\nперебування заявника під слідством, судом, адміністративним\nнаглядом;\nнаявність у заявника судимості, яку не погашено або не знято\nв установленому законом порядку;\nофіційне звернення правоохоронних органів іноземних держав\nпро оголошення розшуку заявника;\nподання заявником неправдивих відомостей про себе.\n7. Порядок розгляду заяв про зміну імені (прізвища, власного\nімені, по батькові) фізичної особи встановлюється Кабінетом\nМіністрів України\".\nIII. Цей Закон набирає чинності з дня його опублікування.\n\nПрезидент України В.ЮЩЕНКО\n\nм. Київ, 22 грудня 2006 року\nN 524-V\n\nПро внесення змін до Сімейного та Цивільного кодексів України\nЗакон України від 22.12.2006 № 524-V\n\nПрийняття від 22.12.2006\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/524-16\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}