{
  "id": "ua-law-534-16",
  "type": "statute",
  "title": "Закон України (534-16)",
  "title_en": "",
  "short_name": "534-16",
  "status": "in_force",
  "issued_date": "2006-12-22",
  "url": "https://zakon.rada.gov.ua/laws/show/534-16",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до деяких законодавчих\nактів України щодо посилення протидії незаконному\nобігу архівних документів\n( Відомості Верховної Ради України (ВВР), 2007, N 10, ст.91 )\n{ Із змінами, внесеними згідно з Кодексом\nN 4651-VI ( 4651-17 ) від 13.04.2012, ВВР, 2013, N 9-10,\nN 11-12, N 13, ст.88 }\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести зміни до таких законодавчих актів України:\n1. У Кодексі законів про працю України ( 322-08 ) (Відомості\nВерховної Ради УРСР, 1971 р., додаток до N 50, ст. 375):\n1) у пункті 2 частини першої статті 41 слова \"грошові або\nтоварні цінності\" замінити словами \"грошові, товарні або культурні\nцінності\";\n2) у пункті 2 статті 133 слова \"матеріальних чи грошових\nцінностей\" замінити словами \"матеріальних, грошових чи культурних\nцінностей\".\n2. У Кодексі України про адміністративні правопорушення\n( 80731-10 , 80732-10 ) (Відомості Верховної Ради УРСР, 1984 р.,\nдодаток до N 51, ст. 1122):\n1) абзац перший частини першої статті 92-1 викласти в такій\nредакції:\n\"Недбале зберігання, псування, незаконне знищення,\nприховування, незаконна передача іншій особі архівних документів,\nпорушення порядку щодо доступу до зазначених документів, а також\nнеповідомлення державної архівної установи про наявні архівні\nдокументи в разі виникнення загрози знищення або значного\nпогіршення їх стану\";\n2) у статті 218:\nу частині першій цифри \"92-1\" виключити;\nу частині другій слово і цифри \"статтями 92, 92-1\" замінити\nсловом і цифрами \"статтею 92\";\n3) статтю 221 та частину першу статті 294 після цифр \"91\"\nдоповнити цифрами \"92-1\".\n3. Доповнити Кримінальний кодекс України ( 2341-14 )\n(Відомості Верховної Ради України, 2001 р., N 25-26, ст. 131)\nстаттею 298-1 такого змісту:\n\" Стаття 298-1. Знищення, пошкодження або приховування\nдокументів чи унікальних документів\nНаціонального архівного фонду\n1. Умисне знищення, пошкодження або приховування документів\nНаціонального архівного фонду -\nкарається штрафом від п'ятдесяти до ста неоподатковуваних\nмінімумів доходів громадян або арештом на строк до шести місяців.\n2. Ті самі дії, вчинені щодо унікальних документів\nНаціонального архівного фонду, -\nкараються позбавленням волі на строк до трьох років.\n3. Діяння, передбачені частинами першою або другою цієї\nстатті, вчинені службовою особою з використанням службового\nстановища, -\nкараються позбавленням волі на строк від трьох до п'яти\nроків\".\n\n{ Пункт 4 розділу I втратив чинність на підставі Кодексу\nN 4651-VI ( 4651-17 ) від 13.04.2012 }\n\n5. У Законі України \"Про Національний архівний фонд та\nархівні установи\" ( 3814-12 ) (Відомості Верховної Ради України,\n2002 р., N 11, ст. 81):\n1) у статті 1:\nв абзаці другому слова \"місця і часу створення\" замінити\nсловами \"місця, часу створення і місця зберігання\";\nабзац третій викласти в такій редакції:\n\"документ Національного архівного фонду - архівний документ,\nкультурна цінність якого визнана відповідною експертизою та який\nпідлягає державному обліку і зберіганню\";\nпісля абзацу п'ятого доповнити новим абзацом такого змісту:\n\"особистий архівний документ - архівний документ, що\nстворений фізичною особою або безпосередньо її стосується\".\nУ зв'язку з цим абзаци шостий - шістнадцятий вважати\nвідповідно абзацами сьомим - сімнадцятим;\nабзац тринадцятий викласти в такій редакції:\n\"користувач архівними документами - фізична або юридична\nособа, яка відповідно до законодавства ознайомлюється з архівними\nдокументами\";\nабзац чотирнадцятий виключити;\n2) у частині другій статті 5:\nслово \"повернення\" замінити словом \"передавання\";\nдоповнити реченням такого змісту: \"Про виявлення зазначених\nдокументів юридичні і фізичні особи повідомляють центральний орган\nвиконавчої влади у сфері архівної справи і діловодства\";\n3) у статті 6:\nчастину третю доповнити реченням такого змісту:\n\"Забороняється знищення документів без попереднього проведення\nекспертизи їх цінності\";\nчастину четверту викласти в такій редакції:\n\"Юридичні і фізичні особи, які мають архівні документи, від\nчасу створення яких минуло понад 50 років, або які мають намір\nздійснити їх відчуження чи вивезення за межі України, зобов'язані\nповідомити про це одну з державних архівних установ з метою\nвирішення питання про проведення експертизи цінності цих\nдокументів. Без повідомлення державної архівної установи\nвідчуження архівних документів, вивезення їх за межі України\nзабороняються\";\nпісля частини четвертої доповнити новою частиною такого\nзмісту:\n\"Вимоги, зазначені у частинах третій і четвертій цієї статті,\nне поширюються на власників особистих архівних документів\".\nУ зв'язку з цим частини п'яту - сьому вважати відповідно\nчастинами шостою - восьмою;\n4) статтю 7 виключити;\n5) у статті 10:\nчастину другу викласти в такій редакції:\n\"Право власності на документ Національного архівного фонду,\nякий не належить державі, територіальним громадам, переходить лише\nза умови та після попереднього письмового повідомлення\nцентрального органу виконавчої влади у сфері архівної справи і\nділоводства або уповноважених ним архівних установ про намір\nздійснити відчуження документа. У разі продажу документа\nНаціонального архівного фонду держава має переважне право на його\nкупівлю за ціною, оголошеною для продажу. У разі відмови від\nздійснення цього права чи нездійснення його протягом місяця з дня\nодержання повідомлення власник або уповноважена ним особа мають\nправо на продаж документа. Переважне право держави на купівлю\nдокумента, що перебуває у приватній власності, не застосовується,\nякщо його покупцем є діти, дружина або чоловік, батьки, рідні\nбрати і сестри, дід та баба як з боку батька, так і з боку матері.\nВласник, до якого перейшло право власності на документ\nНаціонального архівного фонду, зобов'язаний письмово повідомити\nпро це орган виконавчої влади у сфері архівної справи і\nділоводства або уповноважену ним архівну установу\";\nу частині четвертій слова \"зазначених у реєстраційному\nсвідоцтві\" виключити;\n6) частину першу статті 12 викласти в такій редакції:\n\"Документи Національного архівного фонду підлягають\nобов'язковому державному обліку, що ведеться у порядку,\nвстановленому центральним органом виконавчої влади у сфері\nархівної справи і діловодства, і здійснюється з метою контролю за\nнаявністю документів, їх станом, місцем та умовами зберігання\";\n7) частину п'яту статті 13 після слів \"умов зберігання\"\nдоповнити словами \"і порядку ведення обліку\";\n8) частину другу статті 15 доповнити словами \"і створенню до\nних загальнодоступного довідкового апарату\";\n9) статтю 20 після частини першої доповнити новою частиною\nтакого змісту:\n\"У разі виявлення в архівних документах недостовірних\nвідомостей про особу, будь-яка фізична особа має право вимагати\nвід архівної установи долучення до цих документів письмового\nобґрунтованого спростування чи доповнення зазначених відомостей\".\nУ зв'язку з цим частини другу та третю вважати відповідно\nчастинами третьою та четвертою;\n10) у частині третій статті 22 слова \"або порушують вимоги\nщодо державної реєстрації цих документів\" виключити;\n11) абзац одинадцятий статті 23 викласти в такій редакції:\n\"архівні установи, засновані фізичними особами та/або\nюридичними особами приватного права\";\n12) в абзаці восьмому частини першої статті 24 слова\n\"державну реєстрацію\" виключити;\n13) у статті 33:\nназву та частину першу викласти в такій редакції:\n\" Стаття 33. Архівні установи, засновані фізичними особами\nта/або юридичними особами приватного права\nАрхівні установи, засновані фізичними особами та/або\nюридичними особами приватного права в установленому законом\nпорядку, мають право зберігати архівні документи, що не належать\nдержаві та територіальним громадам\";\nдоповнити частиною такого змісту:\n\"Дотримання строків зберігання архівних документів, вимог\nщодо умов їх зберігання, порядку ведення обліку та доступу до\nдокументів Національного архівного фонду контролюється центральним\nорганом виконавчої влади у сфері архівної справи і діловодства або\nуповноваженою ним державною архівною установою\";\n14) статтю 42 викласти в такій редакції:\n\" Стаття 42. Відповідальність за порушення законодавства про\nНаціональний архівний фонд та архівні установи\nПрацівники архівних установ, користувачі архівними\nдокументами, в тому числі документами Національного архівного\nфонду, інші особи, винні у недбалому зберіганні, псуванні,\nнезаконному знищенні, підробленні, приховуванні, розкраданні,\nнезаконному вивезенні за межі України або незаконній передачі\nіншій особі архівних документів, а також у порушенні порядку щодо\nдоступу до зазначених документів та інших порушеннях законодавства\nпро Національний архівний фонд та архівні установи, несуть\nвідповідальність згідно з законом\".\nII. ПРИКІНЦЕВІ ПОЛОЖЕННЯ\n1. Цей Закон набирає чинності з дня його опублікування.\n2. До приведення законів України, інших нормативно-правових\nактів у відповідність із цим Законом вони діють у частині, що не\nсуперечить цьому Закону.\n3. Кабінету Міністрів України протягом шести місяців з дня\nнабрання чинності цим Законом:\nрозробити та привести у відповідність із цим Законом свої\nнормативно-правові акти;\nзабезпечити перегляд і скасування міністерствами та іншими\nцентральними органами виконавчої влади їх нормативно-правових\nактів, що суперечать цьому Закону.\n\nПрезидент України В.ЮЩЕНКО\n\nм. Київ, 22 грудня 2006 року\nN 534-V\n\nПро внесення змін до деяких законодавчих актів України щодо посилення протидії незаконному обігу архівних документів\nЗакон України від 22.12.2006 № 534-V\n\nРедакція від 19.11.2012 , підстава — 4651-VI\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/534-16\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}