{
  "id": "ua-law-491-16",
  "type": "statute",
  "title": "Закон України (491-16)",
  "title_en": "",
  "short_name": "491-16",
  "status": "in_force",
  "issued_date": "2006-12-19",
  "url": "https://zakon.rada.gov.ua/laws/show/491-16",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до Закону України\n\"Про застосування амністії в Україні\"\nщодо приведення норм закону у відповідність\nз чинним кримінальним законодавством\n( Відомості Верховної Ради України (ВВР), 2007, N 9, ст.79 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести до Закону України \"Про застосування амністії в\nУкраїні\" ( 392/96-ВР ) (Відомості Верховної Ради України, 1996 р.,\nN 48, ст. 263; 1997 р., N 9, ст. 69; 2000 р., N 35, ст. 281) такі\nзміни:\n1. Частину першу статті 1 викласти в такій редакції:\n\"Амністія є повне або часткове звільнення від кримінальної\nвідповідальності і покарання певної категорії осіб, які засуджені\nза вчинення злочину, або кримінальні справи стосовно яких\nперебувають у провадженні органів дізнання, досудового слідства чи\nсуду, але не розглянуті останніми, або ж розглянуті, але вироки\nстосовно цих осіб не набрали законної сили\".\n2. У частині першій статті 3:\nпункт \"а\" виключити;\nпункти \"в\" та \"д\" викласти в такій редакції:\n\"в) до осіб, що мають дві і більше судимості за вчинення\nумисних тяжких та (або) особливо тяжких злочинів\";\n\"д) до осіб, яких засуджено за вчинення умисного тяжкого або\nособливо тяжкого злочину, крім зазначених у пункті \"г\" цієї\nстатті, які відбули менше половини призначеного вироком суду\nосновного покарання\";\nу пункті \"г\" слова \"особливо небезпечні злочини проти\nдержави\" замінити словами \"злочини проти основ національної\nбезпеки України\".\nII. Цей Закон набирає чинності з дня його опублікування.\n\nПрезидент України В.ЮЩЕНКО\n\nм. Київ, 19 грудня 2006 року\nN 491-V\n\nПро внесення змін до Закону України \"Про застосування амністії в Україні\" щодо приведення норм закону у відповідність з чинним кримінальним законодавством\nЗакон України від 19.12.2006 № 491-V\n\nПрийняття від 19.12.2006\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/491-16\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}