{
  "id": "ua-law-435-16",
  "type": "statute",
  "title": "Закон України (435-16)",
  "title_en": "",
  "short_name": "435-16",
  "status": "in_force",
  "issued_date": "2006-12-12",
  "url": "https://zakon.rada.gov.ua/laws/show/435-16",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до деяких законодавчих актів України\nщодо питань загальнообов'язкового державного\nсоціального страхування\n( Відомості Верховної Ради України (ВВР), 2007, N 9, ст.71 )\n{ Із змінами, внесеними згідно з Кодексом\nN 2597-VIII ( 2597-19 ) від 18.10.2018, ВВР, 2019, N 19, ст.74 }\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести зміни до таких законодавчих актів України:\n1. У Кодексі України про адміністративні правопорушення\n( 80731-10 , 80732-10 ) (Відомості Верховної Ради УРСР, 1984 р.,\nдодаток до N 51, ст. 1122):\n1) текст статті 165-4 викласти в такій редакції:\n\"Порушення посадовими особами підприємств, установ,\nорганізацій, фізичними особами - підприємцями, які використовують\nнайману працю, строків та обсягів сплати страхових внесків,\nприховування (заниження) суми заробітної плати (доходу), на яку\nнараховуються страхові внески, неподання, несвоєчасне подання,\nподання не за встановленою формою звітності щодо страхових\nвнесків, несвоєчасне інформування Фонду соціального страхування\nвід нещасних випадків на виробництві та професійних захворювань\nУкраїни про чисельність працівників, річний фактичний обсяг\nреалізованої продукції (робіт, послуг), суму заробітної плати на\nпідприємстві, нещасні випадки на виробництві та професійні\nзахворювання, що сталися на підприємстві, про зміни технології\nробіт або виду діяльності підприємства -\nтягнуть за собою накладення штрафу від восьми до п'ятнадцяти\nнеоподатковуваних мінімумів доходів громадян.\nУхилення фізичних осіб, які не мають статусу підприємців та\nвикористовують найману працю, від подання заяви про взяття на\nоблік або несвоєчасне подання заяви про взяття на облік у Фонді\nсоціального страхування від нещасних випадків на виробництві та\nпрофесійних захворювань України, приховування (заниження) суми\nзаробітної плати (доходу), на яку нараховуються страхові внески,\nпорушення строків та обсягів сплати страхових внесків, неподання,\nнесвоєчасне подання, подання не за встановленою формою звітності\nщодо страхових внесків, несвоєчасне інформування Фонду про нещасні\nвипадки на виробництві та професійні захворювання, зміну виду\nдіяльності -\nтягнуть за собою накладення штрафу від восьми до п'ятнадцяти\nнеоподатковуваних мінімумів доходів громадян.\nДії, передбачені частиною першою або другою цієї статті,\nвчинені особою, яку протягом року було піддано адміністративному\nстягненню за такі ж порушення, -\nтягнуть за собою накладення штрафу від десяти до двадцяти\nнеоподатковуваних мінімумів доходів громадян\";\n2) доповнити статтею 188-24 такого змісту:\n\" Стаття 188-24. Перешкоджання уповноваженим особам органів\nФонду соціального страхування від нещасних\nвипадків на виробництві та професійних\nзахворювань України у здійсненні перевірок\nВчинення дій, що перешкоджають уповноваженим особам органів\nФонду соціального страхування від нещасних випадків на виробництві\nта професійних захворювань України у здійсненні перевірок,\nпов'язаних із нарахуванням, обчисленням, сплатою страхових внесків\nта цільовим використанням коштів Фонду, -\nтягне за собою накладення штрафу на посадових осіб від восьми\nдо п'ятнадцяти неоподатковуваних мінімумів доходів громадян.\nТі самі дії, вчинені особою, яку протягом року було піддано\nадміністративному стягненню за правопорушення, зазначене у частині\nпершій цієї статті, -\nтягнуть за собою накладення штрафу на посадових осіб від\nдесяти до двадцяти неоподатковуваних мінімумів доходів громадян\";\n3) частину першу статті 244-10 доповнити словами \"а також\nперешкоджанням уповноваженим особам органів Фонду соціального\nстрахування від нещасних випадків на виробництві та професійних\nзахворювань України у здійсненні перевірок (стаття 188-24)\".\n\n{ Пункт 2 розділу I втратив чинність на підставі Кодексу\nN 2597-VIII ( 2597-19 ) від 18.10.2018 }\n\n3. У Законі України \"Про загальнообов'язкове державне\nсоціальне страхування від нещасного випадку на виробництві та\nпрофесійного захворювання, які спричинили втрату працездатності\"\n( 1105-14 ) (Відомості Верховної Ради України, 1999 р., N 46-47,\nст. 403; 2006 р., N 27, ст. 234):\n1) у частині другій статті 45:\nу пункті 2 слово \"сплачувати\" замінити словами \"нараховувати\nі сплачувати\";\nу пункті 4 слова \"щорічно\", \"річну\" виключити;\nдоповнити пунктом 7 такого змісту:\n\"7) подавати звітність робочому органу виконавчої дирекції\nФонду соціального страхування від нещасних випадків у строки, в\nпорядку та за формою, що встановлені цим Фондом\";\n2) у статті 52:\nу частинах першій і другій слова \"законодавства\",\n\"законодавством\" замінити відповідно словами \"закону\", \"законом\";\nчастину третю викласти в такій редакції:\n\"За несвоєчасне та неповне нарахування і сплату страхових\nвнесків, приховування (заниження) суми заробітної плати (доходу),\nна яку нараховуються страхові внески, неподання, несвоєчасне\nподання, подання не за встановленою формою звітності щодо\nстрахових внесків, несвоєчасне інформування Фонду соціального\nстрахування від нещасних випадків про чисельність працівників,\nрічний фактичний обсяг реалізованої продукції (робіт, послуг),\nсуму заробітної плати на підприємстві, нещасні випадки на\nвиробництві та професійні захворювання, що сталися на\nпідприємстві, про зміни технології робіт або виду діяльності\nпідприємства, ухилення від подання заяви про взяття на облік або\nнесвоєчасне подання заяви про взяття на облік у Фонді соціального\nстрахування від нещасних випадків, за вчинення дій, що\nперешкоджають уповноваженим особам органів Фонду соціального\nстрахування від нещасних випадків у здійсненні перевірок,\nстрахувальник притягується до відповідальності згідно із законом\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня його опублікування.\n2. Кабінету Міністрів України у тримісячний строк з дня\nопублікування цього Закону розробити та привести свої\nнормативно-правові акти у відповідність із цим Законом.\n\nПрезидент України В.ЮЩЕНКО\n\nм. Київ, 12 грудня 2006 року\nN 435-V\n\nПро внесення змін до деяких законодавчих актів України щодо питань загальнообов'язкового державного соціального страхування\nЗакон України від 12.12.2006 № 435-V\n\nРедакція від 21.10.2019 , підстава — 2597-VIII\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/435-16\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}