{
  "id": "ua-law-436-16",
  "type": "statute",
  "title": "Закон України (436-16)",
  "title_en": "",
  "short_name": "436-16",
  "status": "in_force",
  "issued_date": "2006-12-12",
  "url": "https://zakon.rada.gov.ua/laws/show/436-16",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до Закону України\n\"Про загальнообов'язкове державне пенсійне\nстрахування\" щодо гарантій і прав\nокремих категорій пенсіонерів\n( Відомості Верховної Ради України (ВВР), 2007, N 9, ст.72 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести до Закону України \"Про загальнообов'язкове державне\nпенсійне страхування\" ( 1058-15 ) (Відомості Верховної Ради\nУкраїни, 2003 р., NN 49-51, ст. 376; 2006 р., N 40, ст. 346) такі\nзміни:\n1. Пункт 2 частини першої статті 45 доповнити абзацами другим\nі третім такого змісту:\n\"У такому самому порядку призначається пенсія по інвалідності\nв розмірі пенсії за віком, якщо вимоги частини другої статті 33\nцього Закону виконані на день встановлення інвалідності, і з дня\nвиникнення такого права - якщо вимоги частини другої статті 33\nцього Закону виконані в період після встановлення інвалідності до\nдня звернення за призначенням пенсії по інвалідності.\nУ разі коли вимоги частини другої статті 33 цього Закону\nвиконані після призначення пенсії по інвалідності, пенсія по\nінвалідності в розмірі пенсії за віком призначається з дня\nнастання такого права, якщо звернення за призначенням пенсії по\nінвалідності в розмірі пенсії за віком відбулося не пізніше трьох\nмісяців з дня настання такого права\".\n2. Статтю 47 доповнити частиною четвертою такого змісту:\n\"4. У разі працевлаштування особи, якій призначено пенсію\nвідповідно до частини другої статті 33 цього Закону (крім\nвипадків, коли особа досягла пенсійного віку, передбаченого\nстаттею 26 цього Закону), у період роботи пенсія по інвалідності\nвиплачується у розмірі, передбаченому частиною першою статті 33\nцього Закону\".\n3. Пункт 11 частини другої статті 64 після слів \"права на\nпризначення пенсії\" доповнити словами \"і порядок її призначення\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня його опублікування.\n2. Кабінету Міністрів України:\nу двомісячний строк з дня опублікування цього Закону\nзабезпечити приведення міністерствами та іншими центральними\nорганами виконавчої влади їх нормативно-правових актів у\nвідповідність із цим Законом;\nу тримісячний строк з дня опублікування цього Закону за\nматеріалами пенсійної справи забезпечити обчислення пенсії по\nінвалідності в розмірі пенсії за віком з дня виникнення такого\nправа тим пенсіонерам, які набули його до прийняття цього Закону.\n3. До приведення законодавства України у відповідність із цим\nЗаконом закони України та інші нормативно-правові акти\nзастосовуються в частині, що не суперечить цьому Закону.\n\nПрезидент України В.ЮЩЕНКО\n\nм. Київ, 12 грудня 2006 року\nN 436-V\n\nПро внесення змін до Закону України \"Про загальнообов'язкове державне пенсійне страхування\" щодо гарантій і прав окремих категорій пенсіонерів\nЗакон України від 12.12.2006 № 436-V\n\nПрийняття від 12.12.2006\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/436-16\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}