{
  "id": "ua-law-463-16",
  "type": "statute",
  "title": "Закон України (463-16)",
  "title_en": "",
  "short_name": "463-16",
  "status": "in_force",
  "issued_date": "2006-12-14",
  "url": "https://zakon.rada.gov.ua/laws/show/463-16",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\n{ Закон втратив чинність на підставі Кодексу\nN 2755-VI ( 2755-17 ) від 02.12.2010, ВВР, 2011, N 13-14,\nN 15-16, N 17, ст.112 }\nПро внесення змін до статті 5 Закону України\n\"Про податок на додану вартість\"\n( Відомості Верховної Ради України (ВВР), 2007, N 9, ст.75 )\n\nВерховна Рада України п о с т а н о в л я є :\n1. Внести до статті 5 Закону України \"Про податок на додану\nвартість\" ( 168/97-ВР ) (Відомості Верховної Ради України,\n1997 р., N 21, ст. 156 із наступними змінами) такі зміни:\n1) у пункті 5.1:\nпідпункт 5.1.4 викласти в такій редакції:\n\"5.1.4. поставки товарів спеціального призначення для\nінвалідів за переліком, встановленим Кабінетом Міністрів України,\nуповноваженому органу державної виконавчої влади, у тому числі\nлегкових автомобілів для інвалідів, з їх оплатою за рахунок коштів\nдержавного чи місцевих бюджетів, а також операції з їх безоплатної\nпередачі інвалідам у випадках, визначених законодавством\";\nв абзаці першому підпункту 5.1.16 слова \"або у розпорядження\nдержавних органів або організацій, уповноважених здійснювати їх\nзбереження або поставку згідно із законодавством\" виключити;\nу підпункті 5.1.21:\nабзац п'ятий викласти в такій редакції:\n\"Не підлягають звільненню від оподаткування операції з\nподання благодійної (у тому числі гуманітарної) допомоги у вигляді\nтоварів (робіт, послуг), оподатковуваних акцизним збором, цінних\nпаперів, нематеріальних активів та товарів (робіт, послуг),\nпризначених для використання у господарській діяльності, у тому\nчислі при їх ввезенні (імпортуванні) на митну територію України,\nкрім товарів, які підпадають під дію міжнародних договорів, згода\nна укладення яких надана Верховною Радою України\";\nдоповнити абзацом такого змісту:\n\"Якщо інші закони встановлюють правила оподаткування\nблагодійної (у тому числі гуманітарної) допомоги, які\nвідрізняються від правил, встановлених цим підпунктом, то діють\nправила цього підпункту\";\n2) у пункті 5.2:\nпідпункт 5.2.3 після слів \"власного виробництва\" доповнити\nсловами \"(крім підакцизної)\";\nпідпункт 5.2.5 після слова \"матеріалів\" доповнити словами\n\"крім підакцизних\";\n3) пункт 5.5 викласти в такій редакції:\n\"5.5. Звільнення від оподаткування, встановлені цим Законом,\nне поширюються на операції з:\nпоставки товарів у митному режимі імпорту або реімпорту (крім\nвипадків, зазначених у підпункті 5.1.7 пункту 5.1 та пункті 5.3\nцієї статті);\nпоставки підакцизних товарів (крім легкових автомобілів для\nінвалідів згідно з підпунктом 5.1.4 пункту 5.1 та товарів згідно з\nпунктом 5.3 цієї статті)\";\n4) пункт 5.6 виключити.\n2. Цей Закон набирає чинності з 1 січня 2007 року.\n\nПрезидент України В.ЮЩЕНКО\n\nм. Київ, 14 грудня 2006 року\nN 463-V\n\nПро внесення змін до статті 5 Закону України \"Про податок на додану вартість\"\nЗакон України від 14.12.2006 № 463-V\n\nВтрата чинності від 01.01.2011 , підстава — 2755-VI\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/463-16\nЗаконодавство України\nстаном на 22.02.2026\n\nвтратив чинність"
    }
  ],
  "definitions": []
}