{
  "id": "ua-law-462-16",
  "type": "statute",
  "title": "Закон України (462-16)",
  "title_en": "",
  "short_name": "462-16",
  "status": "in_force",
  "issued_date": "2006-12-14",
  "url": "https://zakon.rada.gov.ua/laws/show/462-16",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\n{ Закон втратив чинність на підставі Кодексу\nN 4651-VI ( 4651-17 ) від 13.04.2012, ВВР,\n2013, N 9-10, N 11-12, N 13, ст.88 }\nПро внесення змін до Кримінально-процесуального\nкодексу України щодо оскарження постанови\nпро порушення кримінальної справи\n( Відомості Верховної Ради України (ВВР), 2007, N 9, ст.74 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести до Кримінально-процесуального кодексу України\n( 1001-05 , 1002-05 , 1003-05 ) такі зміни:\n1. Частину першу статті 206 доповнити пунктом 4 такого\nзмісту:\n\"4) зупинення судом слідчих дій на час розгляду скарги на\nпостанову про порушення кримінальної справи\".\n2. Доповнити статтями 236-7, 236-8 такого змісту:\n\" Стаття 236-7. Оскарження до суду постанови про порушення\nсправи\nПостанова органу дізнання, слідчого, прокурора про порушення\nкримінальної справи щодо конкретної особи чи за фактом вчинення\nзлочину може бути оскаржена до місцевого суду за місцем\nрозташування органу або роботи посадової особи, яка винесла\nпостанову, з дотриманням правил підсудності.\nСкарга на постанову органу дізнання, слідчого, прокурора про\nпорушення кримінальної справи щодо особи може бути подана до суду\nособою, щодо якої було порушено кримінальну справу, її захисником\nчи законним представником.\nСкарга на постанову органу дізнання, слідчого, прокурора про\nпорушення кримінальної справи за фактом вчинення злочину може бути\nподана до суду особою, інтересів якої стосується порушена\nкримінальна справа, її захисником чи законним представником з\nдостатнім обґрунтуванням порушення прав та законних інтересів\nвідповідної особи. Якщо обґрунтування порушення прав та інтересів\nособи визнано суддею недостатнім, суддя приймає рішення про\nвідмову у відкритті провадження з розгляду скарги. Відмова у\nвідкритті провадження не позбавляє права повторно звертатися до\nсуду.\nСуд приймає до розгляду скаргу на постанову про порушення\nкримінальної справи протягом усього часу перебування справи у\nпровадженні органу дізнання, слідчого, прокурора до моменту\nзакінчення досудового слідства.\nСтаття 236-8. Розгляд судом скарги на постанову про порушення\nсправи\nСкарга на постанову органу дізнання, слідчого, прокурора про\nпорушення справи розглядається суддею одноособово не пізніше п'яти\nднів з дня її надходження до суду.\nПро відкриття провадження за скаргою на постанову про\nпорушення справи суддя протягом доби від дня надходження скарги до\nсуду виносить постанову, копія якої направляється:\n1) особі, яка подала скаргу, її захиснику або законному\nпредставнику;\n2) органу, який порушив кримінальну справу або у провадженні\nякої вона перебуває;\n3) прокурору;\n4) потерпілому або особі, за заявою якої було порушено\nсправу.\nУ постанові про відкриття провадження зазначаються:\n1) час і місце судового розгляду скарги;\n2) список осіб, явка яких у судове засідання є обов'язковою;\n3) дії, які необхідно вчинити сторонам для забезпечення\nрозгляду скарги;\n4) строк подання до суду матеріалів, на підставі яких було\nприйнято рішення про порушення справи.\nУ постанові про відкриття провадження суддя вирішує питання\nпро доцільність зупинення слідчих дій у справі на час розгляду\nскарги.\nПостанова судді про відкриття провадження набирає законної\nсили з моменту її винесення і підлягає негайному виконанню.\nОрган дізнання, слідчий або прокурор, у провадженні якого\nзнаходиться справа, зобов'язаний у встановлений суддею строк\nподати до суду матеріали, на підставі яких було прийнято рішення\nпро порушення справи. Матеріали, які подаються до суду, мають бути\nописані, прошиті та пронумеровані із зазначенням посади та\nпрізвища особи, яка склала опис.\nУ разі неподання без поважних причин до суду матеріалів, на\nпідставі яких було прийнято рішення про порушення справи, у\nвстановлений суддею строк суддя вправі визнати відсутність цих\nматеріалів підставою для скасування постанови про порушення\nсправи.\nЯкщо постановою суду вирішено питання про зупинення слідчих\nдій на час розгляду скарги, строк розгляду скарги не враховується\nу строк досудового слідства.\nОбов'язок доведення правомірності порушення справи\nпокладається на прокурора, неявка якого в судове засідання не\nперешкоджає розгляду справи.\nНеявка без поважних причин у судове засідання особи, яка\nподала скаргу та присутність якої визнано суддею обов'язковою, є\nпідставою для закриття провадження з розгляду скарги.\nСуддя розглядає скаргу на підставі наявних у справі\nматеріалів у судовому засіданні.\nУ судовому засіданні, перевіривши явку сторін, суддя:\n1) досліджує матеріали, на підставі яких було порушено\nсправу;\n2) заслуховує пояснення особи, яка подала скаргу, її\nзахисників чи законних представників, потерпілого або особи, за\nзаявою якої було порушено справу, якщо вони з'явились у судове\nзасідання;\n3) заслуховує думку прокурора, якщо він з'явився у судове\nзасідання;\n4) у разі необхідності заслуховує пояснення особи, яка\nвинесла постанову про порушення справи.\nПід час розгляду скарги ведеться протокол судового засідання.\nПід час судового розгляду скарги сторони мають право\nознайомитися з матеріалами, які обґрунтовують порушення\nкримінальної справи, та вимагати їх оголошення у судовому\nзасіданні.\nРозглядаючи скаргу на постанову про порушення справи, суд\nповинен перевіряти наявність приводів і підстав для винесення\nзазначеної постанови, законність джерел отримання даних, які стали\nпідставою для винесення постанови про порушення справи, і не\nвправі розглядати й заздалегідь вирішувати ті питання, які\nвирішуються судом при розгляді справи по суті.\nЗа результатами розгляду скарги, залежно від того, чи були\nпри порушенні справи додержані вимоги статей 94, 97, 98 цього\nКодексу, суддя своєю мотивованою постановою:\n1) залишає скаргу без задоволення;\n2) задовольняє скаргу, скасовує постанову про порушення\nсправи і виносить постанову про відмову в порушенні справи.\nНабрання законної сили постановою судді про скасування\nпостанови про порушення справи тягне за собою скасування\nзапобіжних заходів, повернення вилучених речей та поновлення прав,\nщодо яких на час досудового слідства встановлювались обмеження.\nКопія постанови судді надсилається прокурору, органу, який\nпорушив кримінальну справу, органу, в провадженні якого вона\nперебуває, особі, яка подала скаргу, її захиснику чи законному\nпредставнику, потерпілому та особі, за заявою якої порушено\nкримінальну справу.\nУ разі відмови в задоволенні скарги матеріали справи\nповертаються органу, який проводить досудове слідство. Копії\nдокументів залишаються в матеріалах провадження по скарзі.\nУ разі скасування постанови про порушення справи та відмови у\nпорушенні справи подані до суду документи зберігаються в\nматеріалах провадження по скарзі до набрання законної сили\nвідповідною постановою судді. У подальшому ці матеріали\nзберігаються в суді.\nНа постанову судді протягом семи діб з дня її винесення може\nбути подана апеляція до апеляційного суду. Подача апеляції не\nзупиняє виконання постанови судді\".\n3. Статтю 349 доповнити частиною шостою такого змісту:\n\"Апеляція на постанову судді, винесену в порядку,\nпередбаченому статтями 236-2, 236-6, 236-8 цього Кодексу,\nподається у строки, встановлені у цих статтях, і розглядається за\nправилами, встановленими статтею 382 цього Кодексу\".\n4. У статті 382:\n1) частину першу викласти в такій редакції:\n\"Апеляційна перевірка судових рішень, зазначених у частині\nдругій статті 347 цього Кодексу, здійснюється з додержанням вимог\nцієї глави. При перевірці цих рішень судове слідство не\nпровадиться. Апеляції на постанови судді, винесені в порядку,\nпередбаченому статтями 52-5, 165-2, 165-3, 177, 205 цього Кодексу,\nрозглядаються не пізніш як через три доби після їх надходження до\nапеляційного суду. Апеляції на постанови судді, винесені в\nпорядку, передбаченому статтями 236-2, 236-6, 236-8 цього Кодексу,\nрозглядаються не пізніш як через сім діб після їх надходження до\nапеляційного суду. Для розгляду цих апеляцій відповідні матеріали\nневідкладно витребовуються апеляційним судом\";\n2) доповнити частиною третьою такого змісту:\n\"Після апеляційної перевірки постанови місцевого суду,\nвинесеної в порядку, передбаченому статтею 236-8 цього Кодексу,\nматеріали справи:\n1) направляються органу, який проводить досудове слідство,\nякщо постанову про порушення справи не скасовано;\n2) зберігаються в матеріалах судового провадження по скарзі,\nякщо постанову про порушення справи скасовано і в порушенні справи\nвідмовлено\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня його опублікування.\n2. До приведення нормативно-правових актів у відповідність із\nцим Законом вони застосовуються в частині, що не суперечить цьому\nЗакону.\n3. Кабінету Міністрів України:\nпривести свої нормативно-правові акти у відповідність із цим\nЗаконом;\nзабезпечити в межах своїх повноважень прийняття\nнормативно-правових актів, необхідних для реалізації цього Закону.\n\nПрезидент України В.ЮЩЕНКО\n\nм. Київ, 14 грудня 2006 року\nN 462-V\n\nПро внесення змін до Кримінально-процесуального кодексу України щодо оскарження постанови про порушення кримінальної справи\nЗакон України від 14.12.2006 № 462-V\n\nВтрата чинності від 19.11.2012 , підстава — 4651-VI\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/462-16\nЗаконодавство України\nстаном на 22.02.2026\n\nвтратив чинність"
    }
  ],
  "definitions": []
}