{
  "id": "ua-law-466-16",
  "type": "statute",
  "title": "Закон України (466-16)",
  "title_en": "",
  "short_name": "466-16",
  "status": "in_force",
  "issued_date": "2006-12-14",
  "url": "https://zakon.rada.gov.ua/laws/show/466-16",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до деяких законодавчих актів\nУкраїни щодо встановлення мінімальної заробітної плати\nна рівні прожиткового мінімуму для працездатних осіб\n( Відомості Верховної Ради України (ВВР), 2007, N 9, ст.76 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести зміни до таких законодавчих актів України:\n1. Частину четверту статті 95 Кодексу законів про працю\nУкраїни ( 322-08 ) (Відомості Верховної Ради УРСР, 1971 р.,\nдодаток до N 50, ст. 375) доповнити словами \"та не може бути\nнижчим від розміру прожиткового мінімуму для працездатних осіб\".\n2. У Законі України \"Про оплату праці\" ( 108/95-ВР )\n(Відомості Верховної Ради України, 1995 р., N 17, ст. 121;\n2004 р., N 5, ст. 34):\n1) статтю 9 викласти в такій редакції:\n\" Стаття 9. Умови визначення розміру мінімальної заробітної\nплати\nРозмір мінімальної заробітної плати визначається з\nурахуванням потреб працівників та їх сімей, вартісної величини\nдостатнього для забезпечення нормального функціонування організму\nпрацездатної людини, збереження її здоров'я набору продуктів\nхарчування, мінімального набору непродовольчих товарів та\nмінімального набору послуг, необхідних для задоволення основних\nсоціальних і культурних потреб особистості, а також загального\nрівня середньої заробітної плати, продуктивності праці та рівня\nзайнятості.\nМінімальна заробітна плата встановлюється у розмірі не\nнижчому від розміру прожиткового мінімуму для працездатних осіб\";\n2) частини першу і другу статті 10 викласти в такій редакції:\n\"Розмір мінімальної заробітної плати встановлюється Верховною\nРадою України за поданням Кабінету Міністрів України не рідше\nодного разу на рік у законі про Державний бюджет України з\nурахуванням пропозицій, вироблених шляхом переговорів,\nпредставників професійних спілок, власників або уповноважених ними\nорганів, які об'єдналися для ведення колективних переговорів і\nукладення генеральної угоди, та переглядається залежно від зміни\nрозміру прожиткового мінімуму для працездатних осіб.\nРозмір мінімальної заробітної плати не може бути зменшено в\nразі зменшення розміру прожиткового мінімуму для працездатних\nосіб\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з 1 січня 2009 року.\n2. Кабінету Міністрів України у двомісячний строк з дня\nопублікування цього Закону:\nпідготувати та подати до Верховної Ради України пропозиції\nщодо внесення змін до законів України, що випливають із цього\nЗакону;\nпривести свої нормативно-правові акти у відповідність із цим\nЗаконом;\nзабезпечити перегляд міністерствами та іншими центральними\nорганами виконавчої влади їх нормативно-правових актів, що\nсуперечать цьому Закону.\n\nПрезидент України В.ЮЩЕНКО\n\nм. Київ, 14 грудня 2006 року\nN 466-V\n\nПро внесення змін до деяких законодавчих актів України щодо встановлення мінімальної заробітної плати на рівні прожиткового мінімуму для працездатних осіб\nЗакон України від 14.12.2006 № 466-V\n\nПрийняття від 14.12.2006\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/466-16\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}