{
  "id": "ua-law-359-16",
  "type": "statute",
  "title": "Закон України (359-16)",
  "title_en": "",
  "short_name": "359-16",
  "status": "in_force",
  "issued_date": "2006-11-16",
  "url": "https://zakon.rada.gov.ua/laws/show/359-16",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\n{ Закон втратив чинність на підставі Кодексу\nN 4495-VI ( 4495-17 ) від 13.03.2012, ВВР,\n2012, N 44-45, N 46-47, N 48, ст.552 }\nПро внесення змін до Митного кодексу України\n(щодо сприяння захисту прав інтелектуальної\nвласності під час переміщення товарів через\nмитний кордон України)\n( Відомості Верховної Ради України (ВВР), 2007, N 3, ст.28 )\n\nВерховна Рада України п о с т а н о в л я є :\n1. Внести до Митного кодексу України ( 92-15 ) (Відомості\nВерховної Ради України, 2002 р., N 38-39, ст. 288) такі зміни:\n1) назви розділу X і глави 45 викласти в такій редакції:\n\" Розділ X\n\nСПРИЯННЯ ЗАХИСТУ ПРАВ ІНТЕЛЕКТУАЛЬНОЇ\nВЛАСНОСТІ ПІД ЧАС ПЕРЕМІЩЕННЯ ТОВАРІВ ЧЕРЕЗ\nМИТНИЙ КОРДОН УКРАЇНИ\nГлава 45\n\nЗаходи митних органів щодо сприяння\nзахисту прав інтелектуальної власності під час переміщення\nтоварів через митний кордон України\";\n2) статті 255-257 викласти в такій редакції:\n\" Стаття 255. Порядок митного контролю і митного оформлення\nтоварів, що містять об'єкти права\nінтелектуальної власності\nМитний контроль і митне оформлення товарів, що містять\nоб'єкти права інтелектуальної власності та ввозяться на митну\nтериторію України або вивозяться з митної території України,\nздійснюються в загальному порядку з урахуванням особливостей,\nвстановлених цим Кодексом та іншими законами України.\nЗаходи, пов'язані з призупиненням митного оформлення\nвідповідно до положень цього Кодексу, не застосовуються митними\nорганами щодо товарів, що містять об'єкти права інтелектуальної\nвласності, переміщуються територією України транзитом чи ввозяться\nна митну територію України або вивозяться з неї фізичними особами\nу випадках, передбачених пунктом 1 частини другої статті 250 та\nпунктом 1 частини другої статті 252 цього Кодексу, для власного\nвикористання і не призначені для виробничої або іншої\nпідприємницької діяльності, пересилаються в міжнародних поштових\nта експрес-відправленнях.\nВивезення з митної території у незмінному вигляді товарів,\nмитне оформлення яких призупинено за підозрою у порушенні прав\nінтелектуальної власності, забороняється.\nСтаття 256. Митний реєстр об'єктів права інтелектуальної\nвласності\nОсоба, якій відповідно до законодавства України належать\nмайнові права на об'єкт права інтелектуальної власності та яка має\nпідстави вважати, що під час переміщення товарів через митний\nкордон України порушуються чи можуть бути порушені її права на\nоб'єкт права інтелектуальної власності, має право подати до\nспеціально уповноваженого центрального органу виконавчої влади в\nгалузі митної справи заяву про сприяння захисту належних їй\nмайнових прав на об'єкт інтелектуальної власності шляхом внесення\nвідповідних відомостей до митного реєстру об'єктів права\nінтелектуальної власності.\nСпеціально уповноважений центральний орган виконавчої влади в\nгалузі митної справи веде митний реєстр об'єктів права\nінтелектуальної власності на підставі заяв власників майнових прав\nна об'єкти авторського права і суміжних прав, прав на торговельні\nмарки, промислові зразки та географічні зазначення.\nПорядок реєстрації об'єктів права інтелектуальної власності у\nмитному реєстрі, включаючи форму заяви, перелік інформації та\nдокументів, які додаються до заяви, подання і розгляду заяви та\nведення реєстру визначається Кабінетом Міністрів України.\nДля сприяння захисту прав інтелектуальної власності під час\nмитного контролю товарів, що переміщуються через митний кордон\nУкраїни, інформація про зареєстровані у митному реєстрі об'єкти\nправа інтелектуальної власності надсилається всім митним органам\nУкраїни.\nПісля реєстрації у митному реєстрі об'єкта права\nінтелектуальної власності на підставі даних такого реєстру митні\nоргани вживають заходів щодо запобігання переміщенню через митний\nкордон України контрафактних товарів, що можуть містити\nохоронювані законодавством України об'єкти авторського права і\nсуміжних прав, прав на торговельні марки, промислові зразки та\nгеографічні зазначення.\nСпеціально уповноважений центральний орган виконавчої влади в\nгалузі митної справи забезпечує оприлюднення переліку об'єктів\nправа інтелектуальної власності, включених до митного реєстру.\nСтаття 257. Призупинення митного оформлення товарів\nна підставі даних митного реєстру об'єктів права\nінтелектуальної власності\nЯкщо митний орган на підставі даних митного реєстру об'єктів\nправа інтелектуальної власності, який ведеться спеціально\nуповноваженим центральним органом виконавчої влади в галузі митної\nсправи, виявляє ознаки порушення прав інтелектуальної власності\nщодо товарів, пред'явлених до митного контролю та митного\nоформлення, то їх митне оформлення призупиняється, а товари\nпідлягають розміщенню на складах тимчасового зберігання або на\nскладах митних органів.\nРішення про призупинення митного оформлення товарів на строк\nдо 15 календарних днів і в разі необхідності продовження цього\nстроку не більше ніж на 15 календарних днів приймає керівник\nмитного органу або особа, що його заміщує.\nНе пізніше наступного робочого дня після прийняття рішення\nпро призупинення митного оформлення товарів митний орган\nповідомляє особу, якій відповідно до законодавства України\nналежать майнові права на об'єкт права інтелектуальної власності,\nпро факт пред'явлення цих товарів до митного оформлення, а\nдекларанта - про причини призупинення їх митного оформлення, а\nтакож повідомляє декларантові найменування та адресу особи, якій\nвідповідно до законодавства України належать майнові права на\nоб'єкт права інтелектуальної власності. У повідомленні особі, якій\nвідповідно до законодавства України належать майнові права на\nоб'єкт права інтелектуальної власності, зазначаються: митне\nоформлення яких саме товарів призупинено, причини та строки\nпризупинення, найменування та адреса власника товарів, а також\nінша необхідна інформація.\nДатою отримання повідомлення особою, якій відповідно до\nзаконодавства України належать майнові права на об'єкт права\nінтелектуальної власності, вважається день, коли митним органом\nтаке повідомлення надіслано засобами факсимільного зв'язку,\nелектронної пошти тощо.\nЯкщо протягом перших 15 календарних днів після отримання\nповідомлення про призупинення митного оформлення товарів особа,\nякій відповідно до законодавства України належать майнові права на\nоб'єкт права інтелектуальної власності, письмово не поінформує\nмитний орган, що призупинив митне оформлення, про звернення до\nсуду з метою забезпечення захисту прав інтелектуальної власності\nабо не звернеться до такого митного органу з письмовим мотивованим\nклопотанням про продовження строку призупинення митного\nоформлення, то товари, митне оформлення яких було призупинено,\nпідлягають митному оформленню в установленому порядку.\nЯкщо протягом перших 15 календарних днів після отримання\nповідомлення про призупинення митного оформлення товарів особа,\nякій відповідно до законодавства України належать майнові права на\nоб'єкт права інтелектуальної власності, письмово поінформує митний\nорган, що призупинив митне оформлення, про звернення до суду з\nметою забезпечення захисту прав інтелектуальної власності або\nзвернеться до такого митного органу з письмовим мотивованим\nклопотанням про продовження строку призупинення митного оформлення\nтоварів, то призупинення митного оформлення може бути продовжено\nмитним органом не більше ніж на 15 календарних днів.\nЯкщо протягом строків, зазначених у частині другій цієї\nстатті, особа, якій відповідно до законодавства України належать\nмайнові права на об'єкт права інтелектуальної власності, подасть\nмитному органу, що призупинив митне оформлення товарів, ухвалу\nсуду про заборону вчинення певних дій у справі про порушення прав\nінтелектуальної власності або інше рішення з цього питання,\nвинесене уповноваженими державними органами, митний орган\nпродовжує призупинення митного оформлення товарів на строк,\nвстановлений цими органами.\nЯкщо протягом строків, зазначених у частині другій цієї\nстатті, до митного органу, що призупинив митне оформлення товарів,\nне буде подано ухвалу суду про заборону вчинення певних дій у\nсправі про порушення прав інтелектуальної власності, то товари,\nщодо яких було прийнято рішення про призупинення митного\nоформлення, підлягають митному оформленню в установленому порядку.\nОсоба, якій відповідно до законодавства України належать\nмайнові права на об'єкт права інтелектуальної власності, і\nдекларант можуть з дозволу митного органу брати проби і зразки\nтоварів, щодо яких прийнято рішення про призупинення митного\nоформлення, і передавати їх на експертизу. Копії експертних\nвисновків подаються митному органу.\nЯкщо протягом строків, зазначених у частині другій цієї\nстатті, порушення прав інтелектуальної власності під час\nпереміщення товарів, щодо яких прийнято рішення про призупинення\nмитного оформлення, буде підтверджене висновком експертизи,\nпроведеної уповноваженим органом, то митний орган у встановленому\nцим Кодексом порядку порушує справу про порушення митних правил, а\nтовари - безпосередні предмети правопорушення - вилучаються в\nпорядку, встановленому цим Кодексом.\nУ разі призупинення митного оформлення товарів, зазначених у\nцій статті, відшкодування митним органам і власникам складів\nтимчасового зберігання витрат, пов'язаних із зберіганням цих\nтоварів, а у випадку, передбаченому частиною восьмою цієї статті,\nтакож і відшкодування декларанту та іншим особам збитків,\nспричинених таким призупиненням, здійснюється за рахунок особи,\nякій відповідно до законодавства України належать майнові права на\nоб'єкт права інтелектуальної власності. Для забезпечення\nвідшкодування зазначених витрат і збитків особа, якій відповідно\nдо законодавства України належать майнові права на об'єкт права\nінтелектуальної власності, надає спеціально уповноваженому\nцентральному органу виконавчої влади в галузі митної справи\nзаставу або іншу еквівалентну гарантію, достатню для відшкодування\nзбитків митним органам, власникам складів тимчасового зберігання,\nдекларанту, одержувачу або відправнику вантажу та власнику товару.\nРозмір, порядок внесення застави, її види, а також види\nеквівалентних гарантій та порядок їх надання визначаються\nспеціально уповноваженим центральним органом виконавчої влади в\nгалузі митної справи\";\n3) доповнити Кодекс ( 92-15 ) статтею 257-1 такого змісту:\n\" Стаття 257-1. Призупинення митного оформлення товарів\nза ініціативою митного органу\nЗа наявності достатніх підстав вважати, що внаслідок\nпереміщення через митний кордон України товарів, щодо яких особою\nне подано заяву про сприяння захисту належних їй майнових прав на\nоб'єкт права інтелектуальної власності відповідно до статті 256\nцього Кодексу, може бути порушене право на об'єкти авторського\nправа і суміжних прав, прав на торговельні марки, промислові\nзразки та географічні зазначення, митний орган може за власною\nініціативою призупинити митне оформлення таких товарів.\nМитний орган вживає заходів щодо призупинення за власною\nініціативою митного оформлення товарів, що містять об'єкти права\nінтелектуальної власності, виключно за умови наявності відомостей\nпро особу, якій відповідно до законодавства України належать\nмайнові права на такі об'єкти інтелектуальної власності.\nУ разі ввезення на митну територію України або вивезення за\nїї межі товарів, зазначених у частині першій цієї статті, митний\nорган, що здійснює митне оформлення таких товарів, у той же день\nнадсилає особі, якій відповідно до законодавства України належать\nмайнові права на об'єкт права інтелектуальної власності,\nповідомлення, зазначене у частині третій статті 257 цього Кодексу,\nяке надсилається засобами факсимільного зв'язку, електронної пошти\nтощо. Водночас такій особі пропонується у триденний строк після\nотримання повідомлення надати митному органу гарантію щодо\nвідшкодування витрат і збитків, пов'язаних із призупиненням\nмитного оформлення зазначених товарів. Датою отримання особою\nповідомлення вважається день, коли митним органом таке\nповідомлення надіслано зазначеними засобами зв'язку.\nЯкщо особа, якій відповідно до законодавства України належать\nмайнові права на об'єкт права інтелектуальної власності, у\nвизначений строк подасть митному органу, що надіслав їй\nповідомлення, письмове клопотання про сприяння захисту прав\nінтелектуальної власності та надасть гарантію щодо відшкодування\nвитрат і збитків у разі призупинення митного оформлення товарів,\nщо містять об'єкти права інтелектуальної власності, то митне\nоформлення таких товарів призупиняється на строк, передбачений\nчастиною другою статті 257 цього Кодексу, а декларант невідкладно\nінформується про причини призупинення, після чого вчиняються дії\nзгідно з положеннями частин п'ятої - десятої статті 257 цього\nКодексу.\nЯкщо особа, якій відповідно до законодавства України належать\nмайнові права на об'єкт права інтелектуальної власності, не\nподасть митному органу відповідне клопотання та не надасть\nгарантії щодо відшкодування витрат і збитків у разі призупинення\nмитного оформлення товарів, що містять об'єкти права\nінтелектуальної власності, то такі товари підлягають митному\nоформленню в установленому порядку.\nПорядок отримання інформації, взаємодії митних органів з\nіншими правоохоронними і контролюючими органами та власниками прав\nна об'єкти права інтелектуальної власності в межах вчинення дій,\nпередбачених цією статтею, визначається Кабінетом Міністрів\nУкраїни\";\n4) статтю 345 викласти в такій редакції:\n\" Стаття 345. Переміщення товарів через митний кордон України\nз порушенням прав інтелектуальної власності\nВвезення на митну територію України або вивезення за межі\nцієї території товарів, призначених для виробничої або іншої\nпідприємницької діяльності, з порушенням охоронюваних законом прав\nінтелектуальної власності -\nтягне за собою накладення штрафу на громадян у розмірі від\nдесяти до ста неоподатковуваних мінімумів доходів громадян з\nконфіскацією товарів, що переміщуються з порушенням права\nінтелектуальної власності, а на посадових осіб підприємств - від\nтридцяти до ста п'ятдесяти неоподатковуваних мінімумів доходів\nгромадян з конфіскацією товарів, що переміщуються з порушенням\nправа інтелектуальної власності\".\n2. Цей Закон набирає чинності через 60 днів з дня його\nопублікування.\n\nПрезидент України В.ЮЩЕНКО\n\nм. Київ, 16 листопада 2006 року\nN 359-V\n\nПро внесення змін до Митного кодексу України (щодо сприяння захисту прав інтелектуальної власності під час переміщення товарів через митний кордон України)\nЗакон України від 16.11.2006 № 359-V\n\nВтрата чинності від 01.06.2012 , підстава — 4495-VI\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/359-16\nЗаконодавство України\nстаном на 22.02.2026\n\nвтратив чинність"
    }
  ],
  "definitions": []
}