{
  "id": "ua-law-376-16",
  "type": "statute",
  "title": "Закон України (376-16)",
  "title_en": "",
  "short_name": "376-16",
  "status": "in_force",
  "issued_date": "2006-11-28",
  "url": "https://zakon.rada.gov.ua/laws/show/376-16",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Органи державної влади та органи місцевого самоврядування відповідно до своїх повноважень зобов'язані:",
      "content": "брати участь у формуванні та реалізації державної політики у сфері відновлення та збереження національної пам'яті Українського народу;\nсприяти консолідації та розвитку української нації, її історичної свідомості та культури, поширенню інформації про Голодомор 1932-1933 років в Україні серед громадян України та світової громадськості, забезпечувати вивчення трагедії Голодомору в навчальних закладах України;\nвживати заходів щодо увічнення пам'яті жертв та постраждалих від Голодомору 1932-1933 років в Україні, в тому числі спорудження у населених пунктах меморіалів пам'яті та встановлення пам'ятних знаків жертвам Голодомору;\nзабезпечувати в установленому порядку доступ наукових та громадських установ і організацій, вчених, окремих громадян, які досліджують проблеми Голодомору 1932-1933 років в Україні та його наслідки, до архівних та інших матеріалів з питань, що стосуються Голодомору;\nзабезпечувати умови для проведення досліджень та здійснення заходів з увічнення пам’яті жертв Голодомору 1932-1933 років в Україні, приймати місцеві або регіональні програми, кошти на виконання яких щорічно передбачаються в місцевих бюджетах."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Держава забезпечує умови для проведення досліджень та здійснення заходів з увічнення пам'яті жертв Голодомору 1932-1933 років в Україні на основі відповідної загальнодержавної програми, кошти на виконання якої щорічно передбачаються в Державному бюджеті України.",
      "content": "Український інститут національної пам’яті сприяє проведенню державних та громадських заходів, спрямованих на увічнення пам’яті жертв Голодомору 1932-1933 років в Україні, а також надає роз’яснення та рекомендації щодо проблемних питань, пов’язаних із такими заходами та практиками вшанування пам’яті."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Прикінцеві положення",
      "content": "1. Цей Закон набирає чинності з дня його опублікування.\n2. Кабінету Міністрів України:\n1) визначити статус і функції Українського інституту національної пам'яті та забезпечити його утримання за рахунок коштів державного бюджету як спеціального уповноваженого центрального органу виконавчої влади у сфері відновлення та збереження національної пам'яті Українського народу;\n2) у тримісячний термін з дня набрання чинності цим Законом:\nподати на розгляд Верховної Ради України пропозиції щодо приведення законодавчих актів України у відповідність із цим Законом;\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити перегляд і скасування органами виконавчої влади прийнятих ними нормативно-правових актів, що не відповідають цьому Закону;\n3) вирішити в установленому порядку за участю Київської міської державної адміністрації питання щодо спорудження у м. Києві до 75-х роковин Голодомору 1932-1933 років в Україні Меморіалу пам'яті жертв голодоморів в Україні.\nВ.ЮЩЕНКО"
    }
  ],
  "definitions": []
}