{
  "id": "ua-law-362-16",
  "type": "statute",
  "title": "Закон України (362-16)",
  "title_en": "",
  "short_name": "362-16",
  "status": "in_force",
  "issued_date": "2006-11-16",
  "url": "https://zakon.rada.gov.ua/laws/show/362-16",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення зміни до статті 9 Закону України\n\"Про лікарські засоби\"\n( Відомості Верховної Ради України (ВВР), 2007, N 3, ст.30 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Статтю 9 Закону України \"Про лікарські засоби\"\n( 123/96-ВР ) (Відомості Верховної Ради України, 1996 р., N 22,\nст. 86) викласти в такій редакції:\n\" Стаття 9. Державна реєстрація лікарських засобів\nЛікарські засоби допускаються до застосування в Україні після\nїх державної реєстрації, крім випадків, передбачених цим Законом.\nДержавна реєстрація лікарських засобів проводиться на\nпідставі заяви, поданої до Міністерства охорони здоров'я України\nабо уповноваженого ним органу.\nУ заяві про державну реєстрацію лікарського засобу\nзазначаються: назва та адреса виробника; назва лікарського засобу\nі його торговельна назва; назва діючої речовини (латинською\nмовою); синоніми; форма випуску; повний склад лікарського засобу;\nпоказання та протипоказання; дозування; умови відпуску; способи\nзастосування; термін та умови зберігання; інформація про упаковку;\nдані щодо реєстрації лікарського засобу в інших країнах.\nДо заяви додаються: матеріали доклінічного вивчення,\nклінічного випробування та їх експертиз; фармакопейна стаття або\nматеріали щодо методів контролю якості лікарського засобу, проект\nтехнологічного регламенту або відомості про технологію\nвиробництва; зразки лікарського засобу; його упаковка; документ,\nщо підтверджує сплату реєстраційного збору.\nЗа результатами розгляду зазначених матеріалів Міністерство\nохорони здоров'я України або уповноважений ним орган у місячний\nтермін приймає рішення про реєстрацію або відмову в реєстрації\nлікарського засобу.\nРішенням про державну реєстрацію затверджуються фармакопейна\nстаття або методи контролю якості лікарського засобу, здійснюється\nпогодження технологічного регламенту або технології виробництва, а\nтакож лікарському засобу присвоюється реєстраційний номер, який\nвноситься до Державного реєстру лікарських засобів України.\nУ Державному реєстрі лікарських засобів України зазначаються:\nторговельна назва лікарського засобу; виробник; міжнародна\nнепатентована назва; синоніми; хімічна назва чи склад;\nфармакологічна дія; фармакотерапевтична група; показання;\nпротипоказання; запобіжні заходи; взаємодія з іншими лікарськими\nзасобами; способи застосування та дози; побічна дія; форми\nвипуску; умови та терміни зберігання; умови відпуску.\nІнформація, що міститься у заяві про державну реєстрацію\nлікарського засобу та додатках до неї (далі - реєстраційна\nінформація), відповідно до положень цього Закону та інших\nнормативно-правових актів України підлягає державній охороні від\nрозголошення та недобросовісного комерційного використання.\nМіністерство охорони здоров'я України або уповноважені ним органи\nзобов'язані охороняти таку інформацію від розголошення та\nзапобігати недобросовісному комерційному використанню такої\nінформації.\nЯкщо лікарський засіб зареєстрований в Україні, забороняється\nпротягом п'яти років з дати такої реєстрації (незалежно від строку\nчинності будь-якого патенту, який має відношення до лікарського\nзасобу) використовувати реєстраційну інформацію для подання заяви\nпро державну реєстрацію іншого лікарського засобу, крім випадків,\nколи право посилатись або використовувати таку інформацію одержано\nв установленому порядку.\nЗа розголошення, неправомірне використання реєстраційної\nінформації винні особи притягаються до дисциплінарної,\nадміністративної, цивільної та/або кримінальної відповідальності\nвідповідно до законів України.\nДля державної реєстрації лікарських засобів, що базуються або\nмають відношення до об'єктів інтелектуальної власності, на які\nвідповідно до законів України видано патент, заявник подає копію\nпатенту або ліцензії, якою дозволяється виробництво та продаж\nзареєстрованого лікарського засобу. Заявники подають лист, в якому\nвказується, що права третьої сторони, захищені патентом, не\nпорушуються у зв'язку з реєстрацією лікарського засобу.\nНа зареєстрований лікарський засіб заявнику видається\nпосвідчення, в якому зазначається строк дії, протягом якого\nлікарський засіб дозволяється до застосування в Україні.\nЛікарський засіб може застосовуватись в Україні протягом\nп'яти років з дня його державної реєстрації. За бажанням особи,\nяка подала заяву про державну реєстрацію лікарського засобу,\nтермін, протягом якого він дозволяється до застосування на\nтериторії України, за рішенням реєструючого органу може бути\nскорочено.\nУ разі виявлення невідомих раніше небезпечних властивостей\nлікарського засобу Міністерство охорони здоров'я України або\nуповноважений ним орган може прийняти рішення про повну або\nтимчасову заборону на його застосування.\nПісля закінчення терміну, протягом якого зареєстрований\nлікарський засіб було дозволено до застосування в Україні,\nлікарський засіб може застосовуватись за умови його\nперереєстрації.\nРішення про відмову в державній реєстрації лікарського засобу\nприймається, якщо не підтверджуються висновки щодо його\nефективності та безпечності.\nУ державній реєстрації може бути відмовлено у разі, коли\nвнаслідок такої реєстрації будуть порушені захищені патентом чинні\nмайнові права інтелектуальної власності, в тому числі при\nвиробництві, використанні, продажу лікарських засобів.\nПро відмову в реєстрації лікарського засобу Міністерство\nохорони здоров'я України або уповноважений ним орган у\nдесятиденний строк надсилає заявнику письмову мотивовану\nвідповідь. Рішення про відмову може бути оскаржено у встановленому\nзаконом порядку.\nПорядок державної реєстрації (перереєстрації) лікарського\nзасобу та розміри збору за державну реєстрацію (перереєстрацію)\nлікарського засобу визначаються Кабінетом Міністрів України.\nНе підлягають державній реєстрації лікарські засоби, які\nвиготовляються в аптеках за рецептами лікарів та на замовлення\nлікувально-профілактичних закладів із дозволених до застосування\nдіючих та допоміжних речовин\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня його опублікування і\nзастосовується до відносин, що виникли після набрання ним\nчинності.\n2. Кабінету Міністрів України протягом трьох місяців:\nпривести свої нормативно-правові акти у відповідність із цим\nЗаконом;\nзабезпечити перегляд і скасування міністерствами та іншими\nцентральними органами виконавчої влади України їх\nнормативно-правових актів, що суперечать цьому Закону.\n\nПрезидент України В.ЮЩЕНКО\n\nм. Київ, 16 листопада 2006 року\nN 362-V\n\nПро внесення зміни до статті 9 Закону України \"Про лікарські засоби\"\nЗакон України від 16.11.2006 № 362-V\n\nПрийняття від 16.11.2006\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/362-16\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}