{
  "id": "ua-law-344-16",
  "type": "statute",
  "title": "Закон України (344-16)",
  "title_en": "",
  "short_name": "344-16",
  "status": "in_force",
  "issued_date": "2006-11-15",
  "url": "https://zakon.rada.gov.ua/laws/show/344-16",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро ратифікацію Угоди про\nнезаконний обіг на морі, укладеної\nна виконання статті 17 Конвенції Організації\nОб'єднаних Націй про боротьбу з незаконним\nобігом наркотичних засобів та\nпсихотропних речовин\n( Відомості Верховної Ради України (ВВР), 2007, N 2, ст.11 )\n\nВерховна Рада України п о с т а н о в л я є :\nРатифікувати Угоду про незаконний обіг на морі, укладену на\nвиконання статті 17 Конвенції Організації Об'єднаних Націй про\nборотьбу з незаконним обігом наркотичних засобів та психотропних\nречовин ( 994_045 ), підписану від імені України в м. Страсбурзі\n20 грудня 2004 року (додається*), з такими застереженнями і\nзаявами:\nдо пункту 2 статті 8 Угоди ( 994_045 ):\nУкраїна заявляє, що, діючи як інтервенуюча Держава, вона\nздійснюватиме таку інтервенцію за умови, що особи, які мають її\nгромадянство та були передані Державі прапору згідно зі статтею 15\nУгоди і там засуджені за відповідне правопорушення, матимуть\nможливість бути переданими назад в Україну для відбування\nпризначеного покарання;\nдо пункту 3 статті 17 Угоди ( 994_045 ):\nОрганом, відповідальним за надсилання запитів та відповідей\nна них згідно зі статтями 6 і 7 Угоди, в Україні є Міністерство\nтранспорту та зв'язку України.\nЦентральним органом, відповідальним за повідомлення про\nздійснення переважної юрисдикції згідно зі статтею 14 і за всі\nінші повідомлення згідно з Угодою, в Україні є Генеральна\nпрокуратура України;\nдо пункту 3 статті 19 Угоди ( 994_045 ):\nУкраїна заявляє, що вона зберігає за собою право вимагати,\nщоб запити, інші повідомлення та підтвердні документи, надіслані\nїй, були складені або супроводжувалися перекладом на українську\nмову або одну з офіційних мов Ради Європи;\nдо пункту 3 статті 34 Угоди ( 994_045 ):\nУкраїна заявляє, що стосовно будь-якого спору, який виникає з\nприводу тлумачення або застосування Угоди, вона визнає як\nобов'язкову, без попередньої угоди, та на умовах взаємності\nпередачу такого спору до арбітражу згідно з процедурою,\nвстановленою у додатку до Угоди;\nдо пункту 5 статті 34 Угоди ( 994_045 ):\nУкраїна заявляє, що вона не бере на себе зобов'язання\nвиконувати положення пункту 4 статті 34 Угоди.\n\nПрезидент України В.ЮЩЕНКО\n\nм. Київ, 15 листопада 2006 року\nN 344-V\n\n___________________\n* Додається до оригіналу.\n\nПро ратифікацію Угоди про незаконний обіг на морі, укладеної на виконання статті 17 Конвенції Організації Об'єднаних Націй про боротьбу з незаконним обігом наркотичних засобів та психотропних речовин\nЗакон України від 15.11.2006 № 344-V\n\nПрийняття від 15.11.2006\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/344-16\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}