{
  "id": "ua-law-328-16",
  "type": "statute",
  "title": "Закон України (328-16)",
  "title_en": "",
  "short_name": "328-16",
  "status": "in_force",
  "issued_date": "2006-11-03",
  "url": "https://zakon.rada.gov.ua/laws/show/328-16",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Пільги військовослужбовцям та членам їх сімей",
      "content": "1. Військовослужбовці мають право на безоплатний проїзд:\n1) залізничним, повітряним, водним та автомобільним (за\nвинятком таксі) транспортом:\nа) у відрядження;\nб) у відпустку;\nв) при переведенні на нове місце проходження військової\nслужби або у зв'язку з передислокацією військової частини;\nг) до місця проживання, обраного при звільненні з військової\nслужби;\n2) всіма видами транспорту загального користування міського,\nприміського та міжміського сполучення (за винятком таксі) - тільки\nвійськовослужбовці строкової військової служби.\n2. При переведенні військовослужбовців на нове місце\nпроходження військової служби або звільненні з військової служби\nвони мають право на безоплатне перевезення до 20 тонн особистого\nмайна в контейнерах з попереднього місця проживання до нового\nзалізничним транспортом, а там, де такого виду транспорту немає, -\nіншими видами транспорту (за винятком повітряного). У разі\nперевезення особистого майна в окремому вагоні, багажем та дрібною\nвідправкою їм відшкодовуються фактичні витрати, але не більше\nвартості перевезення майна в контейнері вагою 20 тонн.\n3. Члени сімей військовослужбовців (крім військовослужбовців\nстрокової військової служби) мають право на безоплатний проїзд\nзалізничним, повітряним, водним та автомобільним (за винятком\nтаксі) транспортом:\n1) від місця проживання до місця проходження військової\nслужби військовослужбовця у зв'язку з його переведенням;\n2) до місця проведення відпустки військовослужбовцем;\n3) при звільненні військовослужбовця з військової служби, а\nтакож у разі загибелі (смерті) військовослужбовця - до обраного\nмісця проживання.\nЧлени сімей військовослужбовців при переїзді до обраного\nмісця проживання у зв'язку із загибеллю (смертю)\nвійськовослужбовця мають право на безоплатне перевезення до\n20 тонн особистого майна в контейнерах залізничним транспортом, а\nтам, де такого виду транспорту немає, - іншими видами транспорту\n(за винятком повітряного). У разі перевезення особистого майна в\nокремому вагоні, багажем та дрібною відправкою їм відшкодовуються\nфактичні витрати, але не більше вартості перевезення майна в\nконтейнері вагою 20 тонн.\n4. Військовослужбовці, які стали інвалідами внаслідок бойових\nдій, учасники бойових дій та прирівняні до них особи, а також\nбатьки військовослужбовців, які загинули чи померли або пропали\nбезвісти під час проходження військової служби, користуються\nправом безоплатного проїзду всіма видами міського пасажирського\nтранспорту загального користування (крім таксі) в межах\nадміністративного району за місцем проживання, залізничного та\nводного транспорту приміського сполучення та автобусами приміських\nмаршрутів. Вони мають право на 50-відсоткову знижку при\nкористуванні міжміським залізничним, повітряним, водним та\nавтомобільним транспортом відповідно до закону.\n5. Військовослужбовці при направленні у відрядження, до\nнового місця проходження військової служби, а також до місця\nвикористання відпустки та назад мають право на придбання проїзних\nдокументів для себе та членів своєї сім'ї на всі види транспорту\nпоза чергою. При цьому військовослужбовці, які направляються у\nвідрядження, користуються правом на бронювання та отримання поза\nчергою місця в готелі на підставі посвідчення про відрядження.\n6. При виконанні службових обов'язків, пов'язаних з\nвідрядженням в інші населені пункти, військовослужбовцям\nвідшкодовуються витрати на відрядження в порядку, встановленому\nКабінетом Міністрів України.\n7. Військовослужбовці, крім військовослужбовців строкової\nвійськової служби, мають право на першочергове встановлення\nквартирного телефону, а також першочергове встановлення квартирної\nохоронної сигналізації.\n8. Військовослужбовці строкової військової служби мають право\nбезоплатно відправляти й одержувати листи. Безоплатними поштовими\nпосилками відправляється особистий одяг громадян, призваних на\nстрокову військову службу.\n9. Витрати, пов'язані з перевезенням військовослужбовців та\nчленів їх сімей, їх особистого майна залізничним, повітряним,\nводним і автомобільним (за винятком таксі) транспортом,\nбронюванням місць у готелях при направленні військовослужбовців у\nвідрядження, відшкодовуються за рахунок коштів Міністерства\nоборони України, інших утворених відповідно до законів України\nвійськових формувань та правоохоронних органів у порядку,\nвстановленому Кабінетом Міністрів України.\n10. Військовослужбовці та члени їх сімей, які мають право на\nпільги, гарантії та компенсації відповідно до цього Закону,\nкористуються пільгами, гарантіями та компенсаціями, встановленими\nдля громадян України законами та іншими нормативно-правовими\nактами, а також рішеннями органів місцевого самоврядування. Якщо\nтакі особи одночасно мають право на отримання однієї і тієї ж\nпільги, гарантії чи компенсації з кількох підстав, то їм надається\nза їх вибором пільга, гарантія чи компенсація тільки з однієї\nпідстави, крім випадків, передбачених законами.\n11. Військовослужбовець, військовозобов'язаний або резервіст,\nякий призваний на навчальні (або перевірочні) та спеціальні збори,\nне користуються правом на пільги, гарантії та компенсації,\nвстановлені цим Законом, на час відбування призначеного судом\nодного з видів покарань, передбачених пунктами 2, 3, 5, 6, 9, 11,\n12 статті 51 Кримінального кодексу України ( 2341-14 ). На цей час\nчлени їх сімей також не користуються правом на пільги, гарантії та\nкомпенсації, якими вони користувалися як члени сімей таких осіб.\n12. Військовослужбовець строкової військової служби, якого\nзасуджено до тримання в дисциплінарному батальйоні\nвійськовослужбовців, та члени його сім'ї права на пільги не\nвтрачають.\n13. Особам, які мають право на пільги, гарантії та\nкомпенсації, передбачені цим Законом, видаються посвідчення. Форма\nта порядок видачі посвідчень встановлюються Кабінетом Міністрів\nУкраїни.\n14. Військовослужбовці та члени їх сімей, які постраждали\nвнаслідок Чорнобильської катастрофи, користуються пільгами,\nпередбаченими Законом України \"Про статус і соціальний захист\nгромадян, які постраждали внаслідок Чорнобильської катастрофи\"\n( 796-12 );\n13) у статті 15:\nу пункті 1 слова \"Закону України \"Про пенсійне забезпечення\nвійськовослужбовців та осіб начальницького і рядового складу\nорганів внутрішніх справ\" замінити словами \"Закону України \"Про\nпенсійне забезпечення осіб, звільнених з військової служби, та\nдеяких інших осіб\" ( 2262-12 );\nабзац перший пункту 2 після слів \"у зв'язку зі скороченням\nштатів\" доповнити словами \"або проведенням організаційних\nзаходів\";\n14) статтю 16 викласти в такій редакції:\n\" Стаття 16. Виплата одноразової грошової допомоги у разі\nзагибелі (смерті) або каліцтва\nвійськовослужбовців, військовозобов'язаних та\nрезервістів, які призвані на навчальні (або\nперевірочні) та спеціальні збори\n1. У разі загибелі (смерті) військовослужбовця Збройних Сил\nУкраїни, інших утворених відповідно до законів України військових\nформувань та правоохоронних органів, який перебував на кадровій\nвійськовій службі або проходив військову службу за контрактом, під\nчас виконання ним обов'язків військової служби сім'ї загиблого\n(померлого), а в разі її відсутності його батькам та утриманцям\nвиплачується одноразова грошова допомога в розмірі десятирічного\nгрошового забезпечення загиблого (померлого) за останньою посадою\nв порядку та на умовах, визначених Кабінетом Міністрів України.\n2. У разі поранення (контузії, травми або каліцтва),\nзаподіяного військовослужбовцю під час виконання ним обов'язків\nвійськової служби, а також інвалідності, що настала в період\nпроходження військової служби або не пізніше ніж через три місяці\nпісля звільнення зі служби чи після закінчення цього строку, але\nвнаслідок захворювання або нещасного випадку, що мали місце в\nперіод проходження військової служби, залежно від ступеня втрати\nпрацездатності йому виплачується одноразова грошова допомога в\nрозмірі до п'ятирічного грошового забезпечення за останньою\nпосадою в порядку та на умовах, визначених Кабінетом Міністрів\nУкраїни.\n3. У разі загибелі (смерті) військовозобов'язаного або\nрезервіста, призваного на навчальні (або перевірочні) та\nспеціальні збори або для проходження служби у військовому резерві,\nпід час виконання ним обов'язків військової служби сім'ї загиблого\n(померлого), а в разі її відсутності його батькам та утриманцям\nвиплачується одноразова грошова допомога в розмірі десятирічного\nгрошового забезпечення загиблого (померлого) виходячи з окладу за\nвійськовим званням у запасі та максимального окладу за посадою, до\nякої він був приписаний в запасі, в порядку та на умовах,\nвизначених Кабінетом Міністрів України.\n4. У разі поранення (контузії, травми або каліцтва),\nзаподіяного військовозобов'язаному або резервісту, який призваний\nна навчальні (або перевірочні) та спеціальні збори, проходить\nслужбу у військовому резерві, під час виконання ним обов'язків\nвійськової служби, а також інвалідності, що настала в період\nпроходження зазначених зборів, служби у військовому резерві або не\nпізніше ніж через три місяці після закінчення зборів, проходження\nслужби у військовому резерві, але внаслідок захворювання або\nнещасного випадку, що мали місце в період проходження цих зборів,\nслужби у військовому резерві, залежно від ступеня втрати\nпрацездатності йому виплачується одноразова грошова допомога в\nрозмірі до п'ятирічного грошового забезпечення на умовах,\nвизначених пунктом 3 цієї статті.\n5. У разі загибелі (смерті) військовослужбовця строкової\nвійськової служби під час виконання ним обов'язків військової\nслужби, сім'ї загиблого (померлого), а в разі її відсутності його\nбатькам та утриманцям виплачується одноразова грошова допомога у\nрозмірі десятирічного максимального посадового окладу за першим\nтарифним розрядом, передбаченим для військовослужбовців, які\nпроходять військову службу за контрактом, в порядку та на умовах,\nвизначених Кабінетом Міністрів України.\n6. У разі поранення (контузії, травми або каліцтва),\nзаподіяного військовослужбовцю строкової військової служби під час\nпроходження військової служби, а також інвалідності, що настала в\nперіод проходження військової служби або не пізніше ніж через три\nмісяці після звільнення зі служби, але внаслідок захворювання або\nнещасного випадку, що мали місце в період проходження служби,\nзалежно від ступеня втрати працездатності йому виплачується\nодноразова грошова допомога в розмірі, що визначається у відсотках\nвід загальної суми допомоги на випадок загибелі (смерті),\nвстановленої пунктом 5 цієї статті.\n7. У всіх випадках розмір одноразової грошової допомоги у\nразі загибелі (смерті) військовослужбовця не повинен бути меншим\nвід 100-кратного розміру прожиткового мінімуму, встановленого\nзаконом для працездатних осіб на час виплати цих сум.\n8. Визначення ступеня втрати працездатності\nвійськовослужбовцем, військовозобов'язаним або резервістом у\nперіод проходження військової служби (зборів), служби у\nвійськовому резерві у кожному випадку ушкодження здоров'я\nздійснюється в індивідуальному порядку відповідно до\nзаконодавства.\n9. Якщо військовослужбовці, військовозобов'язані або\nрезервісти, які призвані на навчальні (або перевірочні) та\nспеціальні збори, проходять службу у військовому резерві, та члени\nїх сімей одночасно мають право на отримання одноразової грошової\nдопомоги з підстав, передбачених цією статтею, та одноразової\nгрошової допомоги або компенсаційної виплати, встановлених іншими\nзаконами, виплата відповідних грошових сум здійснюється за однією\nз підстав за вибором особи, яка має право на отримання таких\nвиплат\";\n15) у статті 17 слово \"законодавством\" замінити словом\n\"законом\";\n16) у статті 18:\nу пункті 2 слова \"середнього місячного заробітку\" і\n\"посадового окладу\" замінити словами \"середньомісячна заробітна\nплата\" у відповідному відмінку;\nпункт 4 виключити;\nпункт 6 викласти в такій редакції:\n\"6. Вдова (вдівець) загиблого або померлого\nвійськовослужбовця, а також дружина (чоловік) військовослужбовця,\nякий пропав безвісти під час проходження військової служби, у разі\nякщо вона (він) не взяла (не взяв) інший шлюб, та її (його)\nнеповнолітні діти або повнолітні діти - інваліди з дитинства,\nбатьки військовослужбовця, які перебували на його утриманні, мають\nправо на пільги, передбачені цим Законом\";\n17) розділ III замінити трьома розділами такого змісту:\n\" Розділ III\nПРАВО ВІЙСЬКОВОСЛУЖБОВЦІВ НА ОСКАРЖЕННЯ НЕПРАВОМІРНИХ\nРІШЕНЬ ТА ДІЙ, ОТРИМАННЯ ПРАВОВОЇ ДОПОМОГИ\nСтаття 19. Право військовослужбовця на оскарження\nнеправомірних рішень та дій\nНеправомірні рішення, дії (бездіяльність) органів військового\nуправління та командирів (начальників) можуть бути оскаржені\nвійськовослужбовцями в порядку, передбаченому законами, статутами\nЗбройних Сил України та іншими нормативно-правовими актами."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Право військовослужбовців на правову допомогу",
      "content": "Військовослужбовцям гарантується право на захист у порядку,\nвстановленому законами України.\nСудочинство у справах за участю військовослужбовців, які\nпроходять військову службу на території України, здійснюється\nвідповідно до законів України, а військовослужбовців, які\nпроходять військову службу за межами території України, -\nвідповідно до вимог міжнародних договорів, згода на обов'язковість\nяких надана Верховною Радою України.\nСтаття 21. Відповідальність посадових осіб за порушення цього\nЗакону\nПосадові особи органів державної влади та органів місцевого\nсамоврядування, підприємств, установ та організацій незалежно від\nформ власності і підпорядкування, винні в порушенні цього Закону,\nнесуть відповідальність згідно із законом."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Нагляд за додержанням цього Закону",
      "content": "Нагляд за додержанням цього Закону органами виконавчої влади,\nорганами місцевого самоврядування, їх посадовими і службовими\nособами здійснюється прокуратурою.\nСтаття 23. Фінансування витрат, пов'язаних з реалізацією\nцього Закону\nФінансове забезпечення витрат, пов'язаних з реалізацією цього\nЗакону, здійснюється за рахунок коштів, що передбачаються в\nДержавному бюджеті України на відповідний рік для Міністерства\nоборони України, розвідувальних органів України та інших\nцентральних органів виконавчої влади, що мають у своєму\nпідпорядкуванні військові формування та правоохоронні органи,\nінших джерел, передбачених законом\".\n3. У Законі України \"Про Службу безпеки України\" ( 2229-12 )\n(Відомості Верховної Ради України, 1992 р., N 27, ст. 382):\nу статті 29:\nназву, частини першу і другу викласти в такій редакції:\n\" Стаття 29. Виплата одноразової грошової допомоги у разі\nзагибелі (смерті) або каліцтва\nвійськовослужбовців Служби безпеки України і\nгромадян, залучених до заходів щодо забезпечення\nдержавної безпеки, та компенсація заподіяння\nзбитків їх майну\nУ разі загибелі (смерті) військовослужбовця Служби безпеки\nУкраїни, який перебував на кадровій військовій службі або проходив\nвійськову службу за контрактом, під час виконання ним обов'язків\nвійськової служби сім'ї загиблого (померлого), а в разі її\nвідсутності його батькам та утриманцям виплачується одноразова\nгрошова допомога в розмірі десятирічного грошового забезпечення\nзагиблого (померлого) за останньою посадою, яку він займав, в\nпорядку та на умовах, визначених Кабінетом Міністрів України.\nУ разі поранення (контузії, травми або каліцтва), заподіяного\nвійськовослужбовцю Служби безпеки України під час виконання ним\nобов'язків військової служби, а також інвалідності, що настала в\nперіод проходження служби або не пізніше ніж через три місяці\nпісля звільнення зі служби чи після закінчення цього строку, але\nвнаслідок захворювання або нещасного випадку, що мали місце в\nперіод проходження служби, пов'язаного з виконанням службових\nобов'язків, залежно від ступеня втрати працездатності йому\nвиплачується одноразова грошова допомога в розмірі до п'ятирічного\nгрошового забезпечення за останньою посадою в порядку та на\nумовах, визначених Кабінетом Міністрів України. Визначення ступеня\nвтрати працездатності військовослужбовцем Служби безпеки України у\nперіод проходження служби у кожному випадку ушкодження здоров'я\nздійснюється в індивідуальному порядку відповідно до\nзаконодавства\";\nу статті 30:\nназву викласти в такій редакції:\n\" Стаття 30. Грошове забезпечення військовослужбовців та\nоплата праці працівників Служби безпеки України\";\nу частині першій слова \"Президентом України\" замінити словом\n\"законодавством\";\nдоповнити частиною другою такого змісту:\n\"Умови та оплата праці працівників Служби безпеки України\nвизначаються Кабінетом Міністрів України\".\n6. У Законі України \"Про державну охорону органів державної\nвлади України та посадових осіб\" ( 160/98-ВР ) (Відомості\nВерховної Ради України, 1998 р., N 35, ст. 236):\nу частині сьомій статті 20 слова \"Закону України \"Про\nпенсійне забезпечення військовослужбовців та осіб начальницького і\nрядового складу органів внутрішніх справ\" замінити словами \"Закону\nУкраїни \"Про пенсійне забезпечення осіб, звільнених з військової\nслужби, та деяких інших осіб\" ( 2262-12 );\nу статті 21:\nназву викласти в такій редакції:\n\" Стаття 21. Виплата одноразової грошової допомоги у разі\nзагибелі (смерті) або каліцтва\nвійськовослужбовців Управління державної охорони\nУкраїни і громадян, залучених до здійснення\nдержавної охорони, та компенсація заподіяння\nшкоди їх майну\";\nчастину першу замінити двома новими частинами такого змісту:\n\"У разі загибелі (смерті) військовослужбовця Управління\nдержавної охорони України, який перебував на кадровій військовій\nслужбі або проходив військову службу за контрактом, під час\nвиконання обов'язків військової служби сім'ї загиблого\n(померлого), а в разі її відсутності його батькам та утриманцям\nвиплачується одноразова грошова допомога в розмірі десятирічного\nгрошового забезпечення загиблого (померлого) за останньою посадою,\nяку він займав, в порядку та на умовах, визначених Кабінетом\nМіністрів України.\nУ разі поранення (контузії, травми або каліцтва), заподіяного\nвійськовослужбовцю Управління державної охорони України під час\nвиконання ним обов'язків військової служби, а також інвалідності,\nщо настала в період проходження служби або не пізніше ніж через\nтри місяці після звільнення зі служби чи після закінчення цього\nстроку, але внаслідок захворювання або нещасного випадку, що мали\nмісце в період проходження служби, пов'язаного з виконанням\nслужбових обов'язків, залежно від ступеня втрати працездатності\nйому виплачується одноразова грошова допомога в розмірі до\nп'ятирічного грошового забезпечення за останньою посадою в порядку\nта на умовах, визначених Кабінетом Міністрів України. Визначення\nступеня втрати працездатності військовослужбовцем Управління\nдержавної охорони України у період проходження служби у кожному\nвипадку ушкодження здоров'я здійснюється в індивідуальному порядку\nвідповідно до законодавства\".\nУ зв'язку з цим частини другу і третю вважати відповідно\nчастинами третьою і четвертою.\n7. Статтю 16 Закону України \"Про Збройні Сили України\"\n( 1934-12 ) (Відомості Верховної Ради України, 2000 р., N 48,\nст. 410) викласти в такій редакції:\n\" Стаття 16. Соціальний і правовий захист військовослужбовців,\nчленів їх сімей та працівників Збройних Сил\nУкраїни\nДержава забезпечує соціальний і правовий захист\nвійськовослужбовців, членів їх сімей, працівників Збройних Сил\nУкраїни, а також членів сімей військовослужбовців, які загинули\n(померли), пропали безвісти, стали інвалідами під час проходження\nвійськової служби або постраждали в полоні в ході бойових дій\n(війни), при надзвичайному стані чи під час проходження військової\nслужби за межами України в порядку військового співробітництва або\nу складі Миротворчих Сил ООН під час участі у міжнародних\nмиротворчих операціях.\nСоціальний і правовий захист військовослужбовців та членів їх\nсімей здійснюється відповідно до Закону України \"Про соціальний і\nправовий захист військовослужбовців та членів їх сімей\"\n( 2011-12 ) та інших нормативно-правових актів.\nСоціальний захист працівників Збройних Сил України\nзабезпечується відповідно до законодавства про працю, про державну\nслужбу, інших нормативно-правових актів\".\n9. У Законі України \"Про Державну прикордонну службу України\"\n( 661-15 ) (Відомості Верховної Ради України, 2003 р., N 27,\nст. 208; 2005 р., NN 17-19, ст. 267):\nу частині другій статті 25 слова \"Законом України \"Про\nпенсійне забезпечення військовослужбовців, осіб начальницького і\nрядового складу органів внутрішніх справ та деяких інших осіб\"\nзамінити словами \"Законом України \"Про пенсійне забезпечення осіб,\nзвільнених з військової служби, та деяких інших осіб\" ( 2262-12 );\nу статті 26:\nназву викласти в такій редакції:\n\" Стаття 26. Виплата одноразової грошової допомоги у разі\nзагибелі (смерті) або каліцтва\nвійськовослужбовців Державної прикордонної\nслужби України та компенсаційної виплати у\nвипадку заподіяння шкоди майну\nвійськовослужбовців і працівників Державної\nприкордонної служби України\";\nу частині першій слова \"захворювання, одержаного\nвійськовослужбовцем\" замінити словами \"заподіяного\nвійськовослужбовцю\", а слова \"здійснюється компенсаційна\nвиплата\" - словами \"виплачується одноразова грошова допомога\";\nпісля частини першої доповнити новою частиною такого змісту:\n\"Якщо військовослужбовець та члени його сім'ї, крім підстав,\nпередбачених частиною першою цієї статті, одночасно мають право на\nотримання одноразової грошової допомоги, встановленої іншими\nзаконами, виплата відповідних грошових сум здійснюється за однією\nз підстав за вибором особи, яка має право на отримання таких\nвиплат\".\nУ зв'язку з цим частину другу вважати частиною третьою.\n10. У частині першій статті 16 Закону України \"Про Державну\nспеціальну службу транспорту\" ( 1449-15 ) (Відомості Верховної\nРади України, 2004 р., N 19, ст. 269) слова \"Закону України \"Про\nпенсійне забезпечення військовослужбовців, осіб начальницького і\nрядового складу органів внутрішніх справ та деяких інших осіб\"\nзамінити словами \"Закону України \"Про пенсійне забезпечення осіб,\nзвільнених з військової служби, та деяких інших осіб\" ( 2262-12 ).\n12. У частині третій статті 23 Закону України \"Про Державну\nкримінально-виконавчу службу України\" ( 2713-15 ) (Відомості\nВерховної Ради України, 2005 р., N 30, ст. 409) слова \"Закону\nУкраїни \"Про пенсійне забезпечення військовослужбовців, осіб\nначальницького і рядового складу органів внутрішніх справ та\nдеяких інших осіб\" замінити словами \"Закону України \"Про пенсійне\nзабезпечення осіб, звільнених з військової служби, та деяких інших\nосіб\" ( 2262-12 ).\n13. У статті 21 Закону України \"Про Державну службу\nспеціального зв'язку та захисту інформації України\" ( 3475-15 )\n(Відомості Верховної Ради України, 2006 р., N 30, ст. 258):\nу частині дванадцятій слова \"Законом України \"Про пенсійне\nзабезпечення військовослужбовців, осіб начальницького і рядового\nскладу органів внутрішніх справ та деяких інших осіб\" замінити\nсловами \"Законом України \"Про пенсійне забезпечення осіб,\nзвільнених з військової служби, та деяких інших осіб\" ( 2262-12 );\nчастини п'ятнадцяту - сімнадцяту замінити чотирма новими\nчастинами такого змісту:\n\"15. У разі загибелі (смерті) особи рядового чи\nначальницького складу Державної служби спеціального зв'язку та\nзахисту інформації України під час виконання службових обов'язків\nсім'ї загиблого (померлого), а в разі її відсутності його батькам\nта утриманцям виплачується одноразова грошова допомога в розмірі\nдесятирічного грошового забезпечення загиблого (померлого) за\nостанньою посадою, яку він займав, в порядку та на умовах,\nвизначених Кабінетом Міністрів України. За сім'єю загиблого\n(померлого) зберігається право на одержання жилого приміщення.\n16. У разі поранення (контузії, травми або каліцтва),\nзаподіяного особі рядового чи начальницького складу Державної\nслужби спеціального зв'язку та захисту інформації України під час\nвиконання службових обов'язків, а також інвалідності, що настала в\nперіод проходження служби або не пізніше ніж через три місяці\nпісля звільнення зі служби чи після закінчення цього строку, але\nвнаслідок захворювання або нещасного випадку, що мали місце в\nперіод проходження служби, пов'язаних з виконанням службових\nобов'язків, залежно від ступеня втрати працездатності йому\nвиплачується одноразова грошова допомога в розмірі до п'ятирічного\nгрошового забезпечення за останньою посадою в порядку та на\nумовах, визначених Кабінетом Міністрів України. Визначення ступеня\nвтрати працездатності особою рядового чи начальницького складу\nДержавної служби спеціального зв'язку та захисту інформації\nУкраїни у період проходження служби в Державній службі\nспеціального зв'язку та захисту інформації України у кожному\nвипадку ушкодження здоров'я здійснюється в індивідуальному порядку\nвідповідно до законодавства.\n17. У всіх випадках розмір одноразової грошової допомоги у\nразі загибелі (смерті) особи рядового чи начальницького складу\nДержавної служби спеціального зв'язку та захисту інформації\nУкраїни не повинен бути меншим від 100-кратного розміру\nпрожиткового мінімуму, встановленого законом для працездатних осіб\nна час виплати цих сум.\n18. Якщо особа рядового чи начальницького складу Державної\nслужби спеціального зв'язку та захисту інформації України або\nчлени її сім'ї одночасно мають право на отримання одноразової\nгрошової допомоги з підстав, передбачених цією статтею, та\nодноразової грошової допомоги або компенсаційної виплати,\nвстановлених іншими законами, виплата відповідних грошових сум\nздійснюється за однією з підстав за вибором особи, яка має право\nна отримання таких виплат\".\nУ зв'язку з цим частини вісімнадцяту - двадцяту вважати\nвідповідно частинами дев'ятнадцятою - двадцять першою.\n14. У Законі України \"Про військовий обов'язок і військову\nслужбу\" ( 2232-12 ) (Відомості Верховної Ради України, 2006 р.,\nN 38, ст. 324):\nу частині першій статті 40 слова \"Про пенсійне забезпечення\nвійськовослужбовців, осіб начальницького і рядового складу органів\nвнутрішніх справ та деяких інших осіб\" замінити словами \"Про\nпенсійне забезпечення осіб, звільнених з військової служби, та\nдеяких інших осіб\" ( 2262-12 );\nстаттю 41 викласти в такій редакції:\n\" Стаття 41. Виплата одноразової грошової допомоги у разі\nзагибелі (смерті) або каліцтва\nвійськовослужбовців, військовозобов'язаних та\nрезервістів, які призвані на навчальні (або\nперевірочні) та спеціальні збори\nВиплата одноразової грошової допомоги у разі загибелі\n(смерті) або каліцтва військовослужбовців, військовозобов'язаних\nта резервістів, які призвані на навчальні (або перевірочні) та\nспеціальні збори, здійснюється в порядку і на умовах, встановлених\nЗаконом України \"Про соціальний і правовий захист\nвійськовослужбовців та членів їх сімей\" ( 2011-12 ).\n15. Частину першу статті 4 Декрету Кабінету Міністрів України\nвід 21 січня 1993 року N 7-93 ( 7-93 ) \"Про державне мито\"\n(Відомості Верховної Ради України, 1993 р., N 13, ст. 113; з\nнаступними змінами) доповнити пунктом 47 такого змісту:\n\"47) військовослужбовці, військовозобов'язані та резервісти,\nякі призвані на навчальні (або перевірочні) та спеціальні збори,\nпроходять службу у військовому резерві, - за позовами, пов'язаними\nз виконанням військового обов'язку\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з 1 січня 2007 року, крім\nабзацу чотирнадцятого пункту 1, другого речення абзацу\nодинадцятого підпункту 11, абзацу дев'ятого підпункту 14 пункту 2,\nабзацу сьомого пункту 5, абзацу шостого пункту 11, абзацу шостого\nпункту 13 розділу I цього Закону, які набирають чинності з 1 січня\n2008 року.\n2. Витрати, пов'язані з реалізацією норм цього Закону у\n2007 році, здійснюються в межах коштів, передбачених у Державному\nбюджеті України на 2007 рік на утримання Збройних Сил України,\nінших утворених відповідно до законів України військових формувань\nта правоохоронних органів.\n3. Кабінету Міністрів України:\nдо 1 липня 2007 року подати на розгляд Верховної Ради України\nпроект нового Закону України про соціальний і правовий захист\nвійськовослужбовців та членів їх сімей;\nу шестимісячний термін з дня набрання чинності цим Законом:\nрозробити нормативно-правові акти, що випливають із цього\nЗакону;\nпривести свої нормативно-правові акти у відповідність із цим\nЗаконом;\nзабезпечити приведення міністерствами, іншими центральними\nорганами виконавчої влади їх нормативно-правових актів у\nвідповідність із цим Законом.\n4. Запропонувати Президенту України привести свої\nнормативно-правові акти у відповідність із цим Законом."
    }
  ],
  "definitions": []
}