{
  "id": "ua-law-307-16",
  "type": "statute",
  "title": "Закон України (307-16)",
  "title_en": "",
  "short_name": "307-16",
  "status": "in_force",
  "issued_date": "2006-11-02",
  "url": "https://zakon.rada.gov.ua/laws/show/307-16",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Сфера дії Закону",
      "content": "Цей Закон регулює відносини, що виникають у зв'язку з виробництвом, передачею, постачанням і використанням енергоносіїв в особливий період підприємствами, установами та організаціями паливно-енергетичного комплексу незалежно від форми власності, та їх взаємодію з органами державної влади, Збройними Силами України та іншими утвореними відповідно до законів України військовими формуваннями, органами місцевого самоврядування, органами управління єдиної системи цивільного захисту, а також підприємствами, установами та організаціями галузей національної економіки, які настають із запровадженням особливого періоду."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Законодавство про функціонування паливно-енергетичного комплексу в особливий період",
      "content": "Відносини, пов'язані з функціонуванням паливно-енергетичного комплексу в особливий період, регулюються цим Законом, законами України \"Про оборону України\" , \"Про Цивільну оборону України\" , \"Про мобілізаційну підготовку та мобілізацію\" , \"Про електроенергетику\" , \"Про нафту і газ\" , Гірничим законом України та іншими нормативно-правовими актами."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Підприємства, установи та організації паливно-енергетичного комплексу в особливий період",
      "content": "До складу паливно-енергетичного комплексу в особливий період входять підприємства, установи та організації електроенергетичного, ядерно-промислового, вугільно-промислового та нафтогазового комплексів незалежно від форми власності."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Основні завдання підприємств, установ та організацій паливно-енергетичного комплексу в особливий період",
      "content": "Основними завданнями підприємств, установ та організацій паливно-енергетичного комплексу в особливий період є:\nвиробництво відповідно до мобілізаційних завдань (замовлень) на особливий період електричної та теплової енергії, продуктів переробки нафти і газу, обладнання, комплектувальних виробів, видобуток вугілля, торфу, нафти і газу, постачання і транспортування нафти, газу та продуктів їх переробки, передача (постачання) електричної та теплової енергії для потреб Збройних Сил України та інших утворених відповідно до законів України військових формувань, підприємств, установ та організацій, а також населення;\nутримання в належному стані об'єктів паливно-енергетичного комплексу та призначеної для їх обслуговування техніки відповідно до вимог законодавства, чинного в особливий період;\nзабезпечення технічного прикриття та відбудови найважливіших об'єктів комплексу;\nпосилення безпеки, охорони та оборони його об'єктів;\nстворення передумов для мінімізації загроз для населення, що проживає у безпосередній близькості від об'єктів паливно-енергетичного комплексу, які мають стратегічне значення."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Планування роботи підприємств, установ та організацій паливно-енергетичного комплексу в особливий період",
      "content": "Планування роботи підприємств, установ та організацій паливно-енергетичного комплексу в особливий період здійснюється у мирний час центральним органом виконавчої влади, що забезпечує формування державної політики у паливно-енергетичному комплексі, відповідно до мобілізаційних завдань (замовлень), що встановлюються Кабінетом Міністрів України, у взаємодії з центральними і місцевими органами виконавчої влади виходячи з потреб держави.\nПостачання продукції підприємств паливно-енергетичного комплексу в особливий період здійснюється у такій послідовності:\nоргани державної влади;\nЗбройні Сили України та інші утворені відповідно до законів України військові формування, правоохоронні органи та органи і підрозділи цивільного захисту;\nпостачальники електронних комунікаційних мереж та/або послуг, що забезпечують зв'язок для потреб державної системи урядового зв'язку, національної системи конфіденційного зв'язку;\nпідприємства, що виконують мобілізаційні завдання (замовлення) із створення, виробництва, ремонту та постачання озброєння, боєприпасів, військової техніки, спеціальних комплектувальних виробів;\nпідприємства, що виконують мобілізаційні завдання (замовлення) із створення, виробництва та постачання матеріально-технічних засобів;\nзаклади охорони здоров'я, що виконують мобілізаційні завдання (замовлення);\nпідприємства повітряного, водного, автомобільного та залізничного транспорту;\nоргани місцевого самоврядування;\nпідприємства, установи та організації, що забезпечують життєдіяльність населення;\nінші об'єкти, що належать до відповідних груп з цивільної оборони."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Здійснення підготовки підприємств, установ та організацій паливно-енергетичного комплексу до сталого функціонування в особливий період",
      "content": "Підготовка підприємств, установ та організацій паливно-енергетичного комплексу до сталого функціонування в особливий період здійснюється в мирний час відповідно до мобілізаційних планів, а також довгострокових і річних програм мобілізаційної підготовки галузей національної економіки, пов'язаних з:\nвиробництвом електричної та теплової енергії, продуктів переробки нафти і газу, обладнання, комплектувальних виробів, видобутком вугілля, торфу, нафти і газу, постачанням і транспортуванням нафти, газу та продуктів їх переробки, передачею (постачанням) електричної та теплової енергії;\nупровадженням раціональних схем виробництва та управління;\nрозвитком комунікацій та інфраструктури.\nЦентральний орган виконавчої влади, що забезпечує формування державної політики у паливно-енергетичному комплексі, здійснює координацію і методичне забезпечення заходів щодо підготовки підприємств, установ та організацій комплексу до сталого функціонування в особливий період."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Основні заходи щодо здійснення підготовки підприємств, установ та організацій паливно-енергетичного комплексу до сталого функціонування в особливий період",
      "content": "З метою підготовки підприємств, установ та організацій паливно-енергетичного комплексу до сталого функціонування в особливий період здійснюються організаційні, інженерно-технічні та спеціальні заходи.\nОсновними організаційними заходами є:\nрозроблення центральним органом виконавчої влади, що забезпечує формування державної політики у паливно-енергетичному комплексі, мобілізаційного плану роботи підприємств, установ та організацій на особливий період;\nзавчасне створення системи управління паливно-енергетичним комплексом в особливий період з використанням міських і позаміських пунктів управління;\nраціональне розміщення об'єктів паливно-енергетичного комплексу в межах території України;\nстворення передумов для мінімізації загроз для населення, що проживає у безпосередній близькості від об'єктів паливно-енергетичного комплексу, які мають стратегічне значення;\nорганізація охорони та оборони об'єктів паливно-енергетичного комплексу;\nрозроблення комплексних програм розвитку паливно-енергетичного комплексу з урахуванням особливостей його функціонування в особливий період;\nстворення, зберігання та освіження (оновлення) запасів матеріальних цінностей державного, у тому числі мобілізаційного, резерву;\nстворення страхового фонду документації для забезпечення виробництва продукції мобілізаційного призначення, проведення аварійно-рятувальних та відбудовних робіт під час ліквідації наслідків стихійного лиха, аварії та катастрофи;\nстворення запасів державного резерву нафтопродуктів на особливий період;\nзабезпечення створення, розвитку і збереження мобілізаційних потужностей згідно з мобілізаційним планом;\nбронювання військовозобов'язаних працівників за підприємствами, установами та організаціями паливно-енергетичного комплексу.\nОсновними інженерно-технічними заходами є:\nсвоєчасне проведення на об'єктах паливно-енергетичного комплексу планово-запобіжних робіт, капітального ремонту, заміна фізично та морально застарілого обладнання;\nорганізація виробництва відповідно до мобілізаційних завдань електричної та теплової енергії, продуктів переробки нафти і газу, обладнання, комплектувальних виробів, видобутку вугілля, торфу, нафти і газу, постачання і транспортування нафти, газу та продуктів їх переробки, передача (постачання) електричної та теплової енергії;\nупровадження сучасних енергозберігаючих та інформаційних технологій;\nпідготовка людських і матеріально-технічних ресурсів до виконання робіт з технічного прикриття та відбудови об'єктів комплексу, створення мобільного резерву пересувних ремонтних засобів;\nпідготовка підприємств, установ та організацій паливно-енергетичного комплексу до сталого функціонування в умовах радіоактивного, хімічного і біологічного зараження, а також до роботи в нічних та інших умовах обмеженої видимості з дотриманням світломаскування.\nОсновними спеціальними заходами є:\nзабезпечення технічного прикриття та відбудови об'єктів паливно-енергетичного комплексу;\nпідготовка та утримання в готовності до використання запасних пунктів управління і захисних споруд цивільної оборони;\nпланування та підготовка до проведення евакуації працівників підприємств, установ та організацій паливно-енергетичного комплексу і населення, що проживає у безпосередній близькості від об'єктів паливно-енергетичного комплексу, які мають стратегічне значення."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Утворення і підготовка спеціальних формувань для проведення аварійно-рятувальних та відбудовних робіт на об'єктах паливно-енергетичного комплексу",
      "content": "На підприємствах, в установах та організаціях паливно-енергетичного комплексу в мирний час створюються спеціальні формування для проведення аварійно-рятувальних та відбудовних робіт на об'єктах зазначеного комплексу в особливий період.\nЗабезпечення створення, належної підготовки та підтримання у готовності спеціальних формувань для проведення аварійно-рятувальних та відбудовних робіт на об'єктах паливно-енергетичного комплексу здійснюється центральним органом виконавчої влади, що реалізує державну політику у паливно-енергетичному комплексі."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Фінансове і матеріально-технічне забезпечення підготовки підприємств, установ та організацій паливно-енергетичного комплексу до сталого функціонування в особливий період",
      "content": "Фінансування витрат, пов'язаних з мобілізаційною підготовкою підприємств, установ та організацій паливно-енергетичного комплексу до сталого функціонування в особливий період, здійснюється за рахунок коштів державного бюджету, а також коштів підприємств, установ та організацій відповідно до законодавства.\nМатеріально-технічне забезпечення підприємств, установ та організацій паливно-енергетичного комплексу в особливий період здійснюється за рахунок державних (у тому числі мобілізаційних) резервів, які створюються на підприємствах, в установах та організаціях, що належать до сфери управління центральних органів виконавчої влади, що забезпечують формування та реалізують державну політику у паливно-енергетичному комплексі, на підприємствах, в установах та організаціях, діяльність яких пов'язана з будівництвом та експлуатацією об'єктів зазначеного комплексу відповідно до мобілізаційних завдань на особливий період."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Контроль за станом готовності підприємств, установ та організацій паливно-енергетичного комплексу до виконання завдань в особливий період",
      "content": "Порядок організації та здійснення контролю за станом готовності підприємств, установ та організацій паливно-енергетичного комплексу до виконання завдань в особливий період установлюється Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Порядок організації роботи та здійснення управління підприємствами, установами та організаціями паливно-енергетичного комплексу в особливий період",
      "content": "Організацію роботи підприємств, установ та організацій паливно-енергетичного комплексу в особливий період здійснює Кабінет Міністрів України шляхом використання автоматизованих систем управління, запасних пунктів управління центральних органів виконавчої влади, що забезпечують формування та реалізують державну політику у паливно-енергетичному комплексі, та каналів зв'язку усіх форм власності.\nЗабезпечення функціонування паливно-енергетичного комплексу, технічного прикриття та відбудови його об'єктів в особливий період покладається на центральний орган виконавчої влади, що реалізує державну політику у паливно-енергетичному комплексі.\nВідповідальність за невиконання підприємствами, установами та організаціями комплексу мобілізаційних завдань в особливий період несуть їх керівники.\nБезпосереднє управління підприємствами, установами та організаціями паливно-енергетичного комплексу в особливий період здійснюють їх керівники та місцеві органи виконавчої влади в межах своїх повноважень.\nІнформування центральних органів виконавчої влади, що забезпечують формування та реалізують державну політику у паливно-енергетичному комплексіі, підприємств, установ та організацій паливно-енергетичного комплексу здійснюється через загальну систему оповіщення."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Взаємодія центральних органів виконавчої влади, що забезпечують формування та реалізують державну політику у паливно-енергетичному комплексі, з іншими центральними і місцевими органами виконавчої влади, державними органами і підприємствами, установами та організаціями в особливий період",
      "content": "У процесі підготовки паливно-енергетичного комплексу до функціонування в особливий період та під час його функціонування у цей період центральні органи виконавчої влади, що забезпечують формування та реалізують державну політику у паливно-енергетичному комплексі, взаємодіють з іншими центральними і місцевими органами виконавчої влади, штабами оперативних командувань, державними органами, територіальними центрами комплектування та соціальної підтримки шляхом спільного розроблення планових організаційно-методичних документів і заходів щодо забезпечення сталого функціонування підприємств, установ та організацій паливно-енергетичного комплексу в особливий період, матеріально-технічного забезпечення, а також прийняття відповідних нормативно-правових актів.\nВзаємодія з питань функціонування підприємств, установ та організацій паливно-енергетичного комплексу в особливий період з відповідними органами інших держав забезпечується відповідно до міжнародних договорів України.\n1. Цей Закон набирає чинності з дня його опублікування.\n2. Кабінету Міністрів України забезпечити прийняття нормативно-правових актів, передбачених цим Законом.\nВ.ЮЩЕНКО"
    }
  ],
  "definitions": []
}