{
  "id": "ua-law-229-16",
  "type": "statute",
  "title": "Закон України (229-16)",
  "title_en": "",
  "short_name": "229-16",
  "status": "in_force",
  "issued_date": "2006-10-05",
  "url": "https://zakon.rada.gov.ua/laws/show/229-16",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення основних термінів",
      "content": "1. У цьому Законі терміни вживаються в такому значенні:\n1) система інженерно-технічного забезпечення агропромислового комплексу - сукупність суб'єктів відносин, що знаходяться у відповідних взаємозв'язках, а також принципів, форм, методів, організаційних та економічних важелів, спрямованих на створення, випробування, виробництво, реалізацію, використання й обслуговування технічних засобів для агропромислового комплексу;\n2) технічні засоби для агропромислового комплексу - машини, механізми, обладнання, устаткування, технологічні комплекси і лінії з них, які використовуються в сільському господарстві, харчовій та переробній промисловості для вирощування, збирання, зберігання та перероблення сільськогосподарської продукції, а також для надання послуг з технічного сервісу. До машин відносяться трактори, самохідні шасі, самохідні сільськогосподарські, дорожньо-будівельні та меліоративні машини, сільськогосподарська техніка, інші механізми відповідно до Закону України \"Про дорожній рух\", що беруть участь у русі на вулично-дорожній мережі загального користування під час переїзду до/з місця виконання робіт у встановленому законодавством порядку, перелік видів яких ведеться і постійно оновлюється в електронному вигляді центральним органом виконавчої влади, що реалізує державну політику у сфері нагляду (контролю) в агропромисловому комплексі;\n3) технічний сервіс - забезпечення агропромислового комплексу технічними засобами і підтримання їх у технічно справному стані протягом усього періоду експлуатації, вивчення попиту, реклама, технічна і торгово-економічна інформація, доставка, передпродажна підготовка, гарантійне обслуговування нових та відремонтованих технічних засобів, забезпечення запасними частинами, навчання експлуатаційно-ремонтного персоналу;\n4) технологічний сервіс - діяльність, спрямована на виконання за замовленням, технологічних процесів і операцій з вирощування, збирання, зберігання і переробки сільськогосподарської продукції, агрохімічних, меліоративних, транспортних та інших робіт, прокату і оренди технічних засобів;\n5) вторинний ринок технічних засобів для агропромислового комплексу - торгова діяльність підприємств технічного сервісу, інших юридичних та фізичних осіб з реалізації технічних засобів, що були в користуванні;\n6) державна технічна політика в агропромисловому комплексі - цілеспрямована законодавчо оформлена система організаційно-економічних і правових заходів, які здійснюються органами виконавчої влади для формування взаємопов'язаних процесів створення, випробування, виробництва, реалізації, використання та обслуговування технічних засобів, наукового, інформаційного і кадрового забезпечення агропромислового комплексу;\n7) науково-технічне забезпечення - комплекс науково-дослідних, дослідно-конструкторських робіт, робіт з освоєння виробництва, випробувань та пропаганди нових технічних засобів для агропромислового комплексу;\n8) затвердження типу - процедура, визначена технічним регламентом, у результаті якої документально засвідчується, що сільськогосподарські та лісогосподарські трактори, їх причепи і змінне причіпне обладнання до них (далі - сільськогосподарські та лісогосподарські транспортні засоби), системи, складові частини та окремі технічні вузли (далі - їх компоненти) відповідають вимогам технічних регламентів;\n9) орган затвердження типу - уповноважене підприємство (установа, організація), що здійснює затвердження типу та пов’язані з цим інші заходи, визначені законодавством;\n10) технічна служба - підприємство (установа, організація), акредитоване у встановленому законодавством порядку, що здійснює випробування і перевірку сільськогосподарських та лісогосподарських транспортних засобів, їх компонентів, оцінювання і перевірку процедур їх виробництва."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Сфера дії Закону та відносини, які ним регулюються",
      "content": "1. Дія цього Закону поширюється на відносини, що виникають у процесі формування і функціонування системи інженерно-технічного забезпечення агропромислового комплексу, а саме:\n1) розробку, створення, випробування, виробництво, оцінку та підтвердження відповідності, затвердження типу, реалізацію, використання технічних засобів, технічного та технологічного сервісу;\n2) здійснення державного нагляду за якістю, технічним станом, умовами експлуатації та зберіганням технічних засобів, а також якістю пально-мастильних матеріалів;\n3) науково-технічне та інформаційне обслуговування суб'єктів системи інженерно-технічного забезпечення агропромислового комплексу;\n4) підготовку та перепідготовку інженерно-технічних кадрів.\n2. Правове регулювання формування та функціонування системи інженерно-технічного забезпечення агропромислового комплексу здійснюється відповідно до законів України \"Про стимулювання розвитку вітчизняного машинобудування для агропромислового комплексу\" , \"Про захист прав покупців сільськогосподарських машин \", \"Про підтвердження відповідност і\" , \"Про стандартизацію\" , цього Закону, інших нормативно-правових актів."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Основні завдання системи інженерно-технічного забезпечення агропромислового комплексу",
      "content": "1. Основними завданнями системи інженерно-технічного забезпечення агропромислового комплексу є:\n1) забезпечення потреб сільськогосподарського виробництва, підприємств харчової і переробної промисловості вітчизняними технічними засобами;\n2) реалізація державної технічної політики в агропромисловому комплексі;\n3) формування та розвиток ринку технічних засобів для агропромислового комплексу, у тому числі вторинного, розширення мережі сервісних підприємств;\n4) сприяння освоєнню результатів наукових, дослідно-конструкторських та технологічних розробок для інноваційного розвитку агропромислового комплексу;\n5) реалізація програм розвитку інженерно-технічного забезпечення агропромислового комплексу;\n6) забезпечення виробників сільськогосподарської продукції достовірною інформацією про споживчі властивості машин і обладнання.\n2. Основним організаційним принципом інженерно-технічного забезпечення агропромислового комплексу є системний підхід до створення, проведення державних випробувань, виробництва технічних засобів, їх оцінки та підтвердження відповідності, затвердження типу, використання, ремонту та технічного обслуговування, розробки і освоєння нових технологій та кадрового забезпечення."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Пріоритетність розвитку системи інженерно-технічного забезпечення агропромислового комплексу",
      "content": "1. Пріоритетність розвитку системи інженерно-технічного забезпечення агропромислового комплексу реалізується:\n1) спрямованістю державної технічної політики в агропромисловому комплексі на прискорене створення і виробництво технічних засобів, технічного і технологічного сервісу, оснащення ними підприємств сільського господарства, харчової і переробної промисловості, кадрове забезпечення;\n2) шляхом бюджетної підтримки діяльності суб'єктів системи інженерно-технічного забезпечення, кредитування, оподаткування, ціноутворення, митної та амортизаційної політики із застосуванням комплексу пільг."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Суб'єкти системи інженерно-технічного забезпечення",
      "content": "1. Суб'єктами системи інженерно-технічного забезпечення агропромислового комплексу є технічні та технологічні науково-дослідні, дослідно-конструкторські організації та машиновипробувальні установи, заводи тракторного, сільськогосподарського і продовольчого машинобудування, органи затвердження типу, технічні служби, агротехсервісні підприємства, спеціалізовані підприємства з торгівлі, лізингові компанії, інженерно-технічні підрозділи сільськогосподарських товаровиробників, інформаційно-консультативні служби, навчальні заклади з підготовки, підвищення кваліфікації і атестації інженерно-технічних працівників та операторів технічних засобів тощо."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Взаємовідносини суб'єктів системи інженерно-технічного забезпечення агропромислового комплексу та принципи їх діяльності",
      "content": "1. Діяльність суб'єктів системи інженерно-технічного забезпечення агропромислового комплексу здійснюється на основі поєднання принципів державного регулювання і ринкового саморегулювання економічних взаємовідносин її окремих суб'єктів.\n2. Основними принципами діяльності суб'єктів системи інженерно-технічного забезпечення агропромислового комплексу є:\n1) пріоритет інтересів сільськогосподарських товаровиробників;\n2) спрямованість на розробку інноваційних технологій та створення, виробництво, використання і обслуговування технічних засобів, що відповідають вимогам технічних регламентів;\n3) паритетність економічних взаємовідносин господарюючих суб'єктів системи інженерно-технічного забезпечення;\n4) вільний вибір партнерів у господарській діяльності суб'єктами системи інженерно-технічного забезпечення;\n5) рівноправність форм власності і господарювання."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Організація державного управління системою інженерно-технічного забезпечення агропромислового комплексу",
      "content": "1. Державне управління системою інженерно-технічного забезпечення агропромислового комплексу в межах своїх повноважень здійснюють Кабінет Міністрів України, центральний орган виконавчої влади, що забезпечує формування державної аграрної політики, та центральний орган виконавчої влади, що реалізує державну аграрну політику.\n2. Інші органи виконавчої влади та органи місцевого самоврядування взаємодіють із центральним органом виконавчої влади, що забезпечує формування державної аграрної політики, та центральним органом виконавчої влади, що реалізує державну аграрну політику, і сприяють виконанню їх функцій."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Повноваження Кабінету Міністрів України щодо інженерно-технічного забезпечення агропромислового комплексу",
      "content": "1. До повноважень Кабінету Міністрів України належать:\n1) розроблення стратегії державної технічної політики в агропромисловому комплексі;\n2) затвердження (схвалення) відповідних програм розвитку системи інженерно-технічного забезпечення агропромислового комплексу і організація їх виконання;\n3) підготовка пропозицій до проектів державного бюджету щодо розмірів видатків, необхідних для пріоритетного розвитку системи інженерно-технічного забезпечення агропромислового комплексу;\n4) формування державних резервів пально-мастильних матеріалів для сільського господарства;\n5) здійснення інших повноважень, визначених Конституцією та законами України."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Повноваження центрального органу виконавчої влади, що забезпечує формування державної аграрної політики, та центрального органу виконавчої влади, що реалізує державну аграрну політику",
      "content": "1. До повноважень центрального органу виконавчої влади, що забезпечує формування державної аграрної політики, належать:\n1) розроблення проекту стратегії державної технічної політики в агропромисловому комплексі;\n2) здійснення функцій розпорядника бюджетних коштів, що виділяються на розвиток системи інженерно-технічного забезпечення агропромислового комплексу;\n3) визначення переліку технічних засобів для агропромислового комплексу, що підлягають обов’язковим державним приймальним випробуванням та підтвердженню відповідності за показниками призначення;\n4) розроблення проектів державних цільових програм розвитку інженерно-технічного забезпечення агропромислового комплексу;\n5) координація розробки і перегляду технічних регламентів, якими визначаються вимоги до затвердження типу технічних засобів для агропромислового комплексу;\n5 -1 ) розробка та затвердження технічних регламентів, якими визначаються вимоги до затвердження типу щодо показників якості, технологічності та безпечності технічних засобів для агропромислового комплексу;\n6) перегляд та узгодження вихідних вимог до створюваних нових технічних засобів, у тому числі й тих, що забезпечують екологічну безпеку та безпеку праці при їх використанні;\n7) визначення основних напрямів удосконалення ринку технічних засобів і технологій, формування вторинного ринку на принципах економічної заінтересованості;\n8) здійснення нормативно-правового забезпечення у сфері інженерно-технічного забезпечення агропромислового комплексу.\n2. До повноважень центрального органу виконавчої влади, що реалізує державну аграрну політику, належать:\n1) сприяння створенню та діяльності суб’єктів господарювання з розробки та виготовлення технічних засобів для інженерно-технічного забезпечення агропромислового комплексу;\n2) у визначеному законом порядку здійснення функцій державного замовника науково-дослідних і дослідно-конструкторських розробок, що провадяться за державні кошти;\n3) вжиття заходів щодо реалізації державних цільових програм розвитку інженерно-технічного забезпечення агропромислового комплексу;\n4) вжиття заходів щодо виконання стратегії державної технічної політики в агропромисловому комплексі;\n5) уповноваження (шляхом утворення чи призначення) підприємства (установи, організації) на виконання функцій органу затвердження типу та здійснення перевірки дотримання ним усіх процедур відповідно до принципів, норм і вимог, встановлених цим Законом та іншими нормативно-правовими актами;\n5 -1 ) забезпечення ведення Державного реєстру сертифікатів затвердження типу в порядку , встановленому Кабінетом Міністрів України;\n6) визначення за результатами державних випробувань доцільності освоєння нових зразків технічних засобів для агропромислового комплексу і забезпечення ведення Державного реєстру сертифікатів затвердження типу;\n7) забезпечення створення і розвитку єдиного інформаційного простору в системі інженерно-технічного забезпечення агропромислового комплексу;\n8) здійснення організаційно-економічних заходів, спрямованих на зростання експортного потенціалу та розвитку міжнародного співробітництва у сфері інженерно-технічного забезпечення агропромислового комплексу;\n9) участь в організації підготовки та перепідготовки інженерно-технічних кадрів та кадрів масових професій для агропромислового комплексу;\n10) сприяння гарантованому забезпеченню сільськогосподарських товаровиробників пально-мастильними матеріалами."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Ринки технічних засобів, технічного й технологічного сервісу",
      "content": "1. Робота підприємств, організацій, установ різних форм власності із створення, розробки, випробування, виробництва, реалізації, використання й обслуговування технічних засобів для агропромислового комплексу ґрунтується на принципах ринкової економіки.\n2. Центральний орган виконавчої влади, що забезпечує формування державної аграрної політики, розробляє заходи із створення в системі інженерно-технічного забезпечення агропромислового комплексу дієвої розгалуженої ринкової мережі підприємств, організацій, установ різних форм власності, які реалізує центральний орган виконавчої влади, що реалізує державну аграрну політику.\n3. Центральний орган виконавчої влади, що реалізує державну аграрну політику, представляє на ринку техніки інтереси сільгосптоваровиробників як замовників нових технічних засобів для агропромислового комплексу.\n4. Центральний орган виконавчої влади, що реалізує державну аграрну політику, сприяє діяльності виробників серійних технічних засобів, які забезпечують передпродажний, гарантійний і на договірних умовах післягарантійний технічний сервіс, здійснюють підготовку та перепідготовку кадрів для експлуатації, ремонту й технічного обслуговування."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Вторинний ринок технічних засобів",
      "content": "1. Купівля-продаж технічних засобів, вузлів, агрегатів і запасних частин, що були в користуванні, здійснюються на вторинному ринку. Суб'єктами вторинного ринку є юридичні та фізичні особи, які продають-купують технічні засоби, вузли, агрегати і запасні частини, що були в користуванні, або здійснюють їх капітально-відновлювальні ремонти.\n2. Центральний орган виконавчої влади, що забезпечує формування державної аграрної політики, розробляє схеми і принципи формування вторинного ринку технічних засобів, вузлів і механізмів, які підлягають відновленню та ремонту.\n3. Відновлені технічні засоби та ті, що були в користуванні, реалізуються лише за наявності документа, що засвідчує їх технічний стан, виданого центральним органом виконавчої влади, що реалізує державну політику у сфері нагляду (контролю) в агропромисловому комплексі."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Організація ринку пально-мастильних матеріалів",
      "content": "1. Для стабілізації цін і забезпечення потреби сільськогосподарських товаровиробників у напружені (весняно-польові, збиральні) періоди робіт центральний орган виконавчої влади, що забезпечує формування державної аграрної політики, бере участь разом з іншими зацікавленими органами виконавчої влади у розробці ринкової схеми і принципів гарантованого забезпечення сільськогосподарських товаровиробників пально-мастильними матеріалами і подає їх на затвердження Кабінету Міністрів України.\n2. Центральний орган виконавчої влади, що реалізує державну аграрну політику, забезпечує протягом року стабільне постачання пально-мастильних матеріалів сільськогосподарським товаровиробникам відповідно до затверджених Кабінетом Міністрів України ринкових схем та принципів гарантованого забезпечення сільськогосподарських товаровиробників пально-мастильними матеріалами.\n3. Центральний орган виконавчої влади, що реалізує державну аграрну політику, організовує наукові дослідження, виробництво й використання біологічних видів палива, зокрема біодизеля."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Державна підтримка інженерно-технічного забезпечення агропромислового комплексу",
      "content": "1. Видатки на розвиток системи інженерно-технічного забезпечення агропромислового комплексу передбачаються щорічно в державному бюджеті окремими рядками.\n2. Цінова політика в системі інженерно-технічного забезпечення агропромислового комплексу здійснюється відповідно до закону і спрямовується на попередження диспаритету цін.\n3. Внутрішній фінансовий контроль за використанням виділених бюджетних коштів здійснює центральний орган виконавчої влади, що реалізує державну аграрну політику, та інші органи відповідно до своїх повноважень."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Кредитування суб'єктів системи інженерно-технічного забезпечення агропромислового комплексу",
      "content": "1. Кредитування суб'єктів системи інженерно-технічного забезпечення агропромислового комплексу здійснюється відповідно до закону з урахуванням пріоритетів інноваційно-інвестиційного оновлення основних фондів підприємств агропромислового комплексу.\n2. Механізм кредитування суб'єктів системи інженерно-технічного забезпечення агропромислового комплексу встановлює Кабінет Міністрів України. З цією метою Уряд України:\n1) формує систему державного цільового кредитування технічного переоснащення агропромислового виробництва;\n2) вносить пропозиції щодо обсягів державних кредитних ресурсів на розвиток системи інженерно-технічного забезпечення агропромислового комплексу;\n3) встановлює порядок використання кредитних ресурсів для технічного переоснащення агропромислового комплексу;\n4) встановлює обсяги часткової компенсації вартості придбаної нової техніки."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Лізингова діяльність",
      "content": "1. Кабінет Міністрів України створює сприятливі умови для розвитку лізингової діяльності комерційних банків, інших фінансових установ, вітчизняних і зарубіжних інвесторів, машинобудівних підприємств та державних лізингових компаній."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Митна політика стосовно системи інженерно-технічного забезпечення агропромислового комплексу",
      "content": "1. Митна політика держави спрямовується за допомогою митно-тарифних та нетарифних заходів на захист економічних інтересів суб'єктів системи інженерно-технічного забезпечення агропромислового комплексу та здійснюється відповідно до митного законодавства.\n2. Митна політика при ввезенні на митну територію України технічних засобів для агропромислового комплексу як нових, так і тих, що були в користуванні, комплектуючих виробів та запасних частин до них, аналоги яких виробляються підприємствами вітчизняного машинобудування, здійснюється в інтересах національних товаровиробників.\n3. Митно-тарифні та нетарифні заходи до експортних операцій з вітчизняними технічними засобами для агропромислового комплексу, комплектуючими виробами та запасними частинами до них здійснюються в інтересах вітчизняних товаровиробників і для стимулювання нарощування експортного потенціалу.\n4. Центральний орган виконавчої влади, що забезпечує формування державної аграрної політики, розробляє і подає Кабінету Міністрів України пропозиції щодо надання митних пільг на імпорт окремих технічних засобів, комплектуючих виробів для складної сільськогосподарської техніки, які не виробляються в Україні."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Амортизація в системі інженерно-технічного забезпечення агропромислового комплексу",
      "content": "1. Держава забезпечує відтворення технічних засобів для агропромислового комплексу у межах норм амортизаційних відрахувань.\n2. Амортизаційні відрахування на відтворення технічних засобів для агропромислового комплексу використовуються лише за призначенням.\n3. Реальна ринкова вартість технічних засобів для агропромислового комплексу визначається на основі централізованої систематичної (один раз на 5-7 років) переоцінки (відповідно до індексу інфляції)."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Метрологічний контроль і нагляд",
      "content": "1. Метрологічний контроль і нагляд при створенні, виробництві, використанні, технічному обслуговуванні й ремонті технічних засобів для агропромислового комплексу, а також при державних приймальних випробуваннях технічних засобів та технологічних процесів здійснюються відповідно до законодавства."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Державні приймальні випробування",
      "content": "1. Центральний орган виконавчої влади, що забезпечує формування державної аграрної політики, є замовником і формує перелік технічних засобів та технологій їх технічного обслуговування, нових технологій виробництва, зберігання і переробки сільськогосподарської продукції, що підлягають державним приймальним випробуванням та оцінці відповідності технічним завданням.\n2. Державні приймальні випробування технічних засобів, а також технологій виробництва, зберігання і переробки сільськогосподарської продукції виконуються уповноваженими на це організаціями.\n3. Нові зразки технічних засобів, технології технічного обслуговування та ремонту техніки, виробництва, зберігання та переробки сільськогосподарської продукції підлягають державним приймальним випробуванням. Замовник за наявності позитивних результатів випробувань та інших обумовлених технічними завданнями експертиз дає рекомендації:\n1) про постановку на виробництво та освоєння виготовлення нових зразків технічних засобів, технологій та послуг;\n2) про включення технічних засобів і технологій у державний технічний та технологічний реєстри виробництва, зберігання і переробки сільськогосподарської продукції."
    },
    {
      "provision_ref": "art19-1",
      "section": "19-1",
      "title": "Стаття 19-1. Затвердження типу",
      "content": "1. Затвердження типу здійснюється органом затвердження типу відповідно до вимог технічних регламентів та положень цього Закону.\n2. Підприємство (установа, організація) уповноважується на виконання функцій органу затвердження типу центральним органом виконавчої влади, що забезпечує формування та реалізує державну аграрну політику, в порядку , затвердженому Кабінетом Міністрів України, відповідно до вимог технічних регламентів та положень цього Закону.\n3. Для виконання функцій органу затвердження типу підприємство (установа, організація) повинно відповідати таким загальним вимогам:\n1) є юридичною особою - резидентом України незалежно від форми власності;\n2) має підтверджену компетентність у сфері оцінки відповідності технічних засобів для агропромислового комплексу;\n3) кожний працівник із числа не менш як половини штатного персоналу, відповідального за виконання завдань у сфері оцінки відповідності технічних засобів для агропромислового комплексу, має не менше одного року сукупного досвіду виконання робіт з оцінки відповідності протягом останніх трьох років;\n4) має у своїй структурі акредитовану випробувальну лабораторію або володіє 50 і більше відсотками статутного капіталу акредитованої випробувальної лабораторії, яка є юридичною особою, для проведення принаймні деяких видів випробувань усіх чи окремих видів (категорій, груп) продукції, або уклало угоду з технічною службою щодо проведення випробувань і перевірки сільськогосподарських та лісогосподарських транспортних засобів, їх компонентів;\n5) уклало договір страхування відповідальності перед третіми особами на час виконання функцій органу затвердження типу;\n6) відповідає спеціальним вимогам, визначеним відповідним технічним регламентом, а якщо такі вимоги не визначені технічним регламентом, - спеціальним вимогам, визначеним Кабінетом Міністрів України.\n4. До функцій органу затвердження типу належать:\n1) діяльність із затвердження типу сільськогосподарських та лісогосподарських транспортних засобів, їх компонентів;\n2) прийняття рішень щодо передачі окремих функцій з випробування і перевірки сільськогосподарських та лісогосподарських транспортних засобів, їх компонентів, у тому числі з оцінювання та перевірки процедур їх виробництва, технічним службам;\n3) перевірка заходів виробника із забезпечення відповідності виробництва транспортних засобів;\n4) видача, відмова у видачі, скасування сертифікатів затвердження типу;\n5) перевірка результативності здійснення виробником коригувальних заходів для усунення ризиків, що становлять сільськогосподарські та лісогосподарські транспортні засоби, їх компоненти для життя чи здоров’я людей, для тварин або рослин, для довкілля чи природних ресурсів, для національної безпеки;\n6) інші функції, визначені законодавством.\n5. Видача, відмова у видачі, скасування сертифікатів затвердження типу здійснюються відповідно до вимог технічних регламентів.\nОрган затвердження типу зобов’язаний вести перелік (реєстр) виданих ним, у тому числі скасованих, сертифікатів затвердження типу та подавати відповідну інформацію до центрального органу виконавчої влади, що забезпечує формування та реалізує державну аграрну політику.\n6. Уповноваження підприємства (установи, організації) на виконання функцій органу затвердження типу припиняється центральним органом виконавчої влади, що забезпечує формування та реалізує державну аграрну політику, у порядку , затвердженому Кабінетом Міністрів України, у разі недодержання вимог технічних регламентів або положень цього Закону."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Державний технічний нагляд у системі інженерно-технічного забезпечення агропромислового комплексу",
      "content": "1. Державний технічний нагляд за відповідністю машин вимогам безпеки здійснюється центральним органом виконавчої влади, що реалізує державну політику у сфері нагляду (контролю) в агропромисловому комплексі, відповідно до законодавства.\nОргани виконавчої влади та органи місцевого самоврядування взаємодіють із центральним органом виконавчої влади, що реалізує державну політику у сфері нагляду (контролю) в агропромисловому комплексі, та сприяють у здійсненні його функцій.\n2. Державний технічний нагляд у системі інженерно-технічного забезпечення агропромислового комплексу реалізується шляхом перевірки посадовими особами центрального органу виконавчої влади, що реалізує державну політику у сфері нагляду (контролю) в агропромисловому комплексі, дотримання вимог, встановлених нормативно-правовими актами, обліку технічних засобів та безпеки дорожнього руху, забезпечення контролю за виконанням законодавства у сфері захисту прав споживачів на придбану чи відремонтовану техніку, комплектуючі вузли і агрегати до неї, а також охорони праці та навколишнього середовища при її використанні.\n3. Державний технічний нагляд здійснюється щодо технічних засобів для агропромислового комплексу, які належать юридичним та фізичним особам або вони виконують послуги по їх ремонту, переобладнанню і реалізації."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Завдання центрального органу виконавчої влади, що реалізує державну політику у сфері нагляду (контролю) в агропромисловому комплексі",
      "content": "1. Основними завданнями центрального органу виконавчої влади, що реалізує державну політику у сфері нагляду (контролю) в агропромисловому комплексі, у системі інженерно-технічного забезпечення агропромислового комплексу є:\n1) забезпечення контролю за виконанням законодавства у сфері захисту прав споживачів на придбану чи відремонтовану сільськогосподарську техніку та комплектуючі вузли й агрегати до неї;\n2) здійснення нагляду за дотриманням законодавства з охорони праці, навколишнього середовища при експлуатації і технологічному обслуговуванні технічних засобів для агропромислового комплексу;\n3) здійснення контролю за сплатою збору за першу реєстрацію транспортного засобу щодо транспортних засобів, зареєстрованих \"центральним органом виконавчої влади, що реалізує державну політику у сфері нагляду (контролю) в агропромисловому комплексі;\n4) проведення експертної оцінки сільськогосподарської техніки при її відчуженні на вторинному ринку;\n5) здійснення відомчої реєстрації та обліку тракторів, самохідних шасі, самохідних сільськогосподарських, дорожньо-будівельних і меліоративних машин, сільськогосподарської техніки, інших механізмів, видачі на них номерних знаків та відповідних реєстраційних документів, у тому числі за участю суб’єктів господарювання, внесених до реєстру суб’єктів господарювання, які здійснюють оптову та роздрібну торгівлю тракторами, самохідними шасі, самохідними сільськогосподарськими, дорожньо-будівельними і меліоративними машинами, сільськогосподарською технікою, іншими механізмами вітчизняного та іноземного виробництва та їх складовими частинами, що мають ідентифікаційні номери, ведення автоматизованого обліку зареєстрованих тракторів, самохідних шасі, самохідних сільськогосподарських, дорожньо-будівельних і меліоративних машин, сільськогосподарської техніки, інших механізмів та систематизація відомостей про їх власників з використанням Єдиного реєстру, держателем якого він є;\n7) здійснення перевірок технічного стану і експлуатації машин, які підлягають перевірці на підтвердження відповідності вимогам законодавства;\n8) видача в установленому порядку висновків щодо технічного стану проданих або відремонтованих машин, які підлягають перевірці на підтвердження відповідності вимогам законодавства;\n9) проведення технічної експертизи та експертної оцінки технічних засобів, що стали непридатними внаслідок аварії чи стихійного лиха, та видача відповідних документів про доцільність їх подальшої експлуатації;\n10) перевірка відповідності матеріально-технічної бази та методичного забезпечення закладів з підготовки, перепідготовки і підвищення кваліфікації трактористів-машиністів у встановленому законодавством порядку, надання висновків про відповідність матеріально-технічної бази, методичного забезпечення та оснащеності навчального процесу для розгляду питання відповідними органами про акредитацію та видачу їм ліцензій на право підготовки трактористів-машиністів самохідних машин, прийняття теоретичних і практичних іспитів для отримання права на керування машинами та видача за їх результатами посвідчень тракториста-машиніста;\n11) проведення державного нагляду за дотриманням правил технічного та сервісного обслуговування машин реалізації повнокомплектних машин, номерних вузлів і агрегатів;\n12) проведення незалежної технічної експертизи при визначенні причин виходу з ладу сільськогосподарських машин у процесі розгляду претензій покупців до виробників (продавців) чи виконавців послуг технічного сервісу з приводу якості зазначених машин і послуг у період гарантійних строків експлуатації відповідно до вимог Закону України \"Про захист прав покупців сільськогосподарських машин\";\n13) забезпечення у встановленому порядку суб'єктів господарювання, діяльність яких пов'язана з реалізацією машин, що підлягають реєстрації в центральному органі виконавчої влади, що реалізує державну політику у сфері нагляду (контролю) в агропромисловому комплексі, бланками довідок-рахунків, біржових угод, актів приймання-передавання машин та номерними знаками \"Транзит\", організація державного контролю за дотриманням ними законодавства у цій сфері.\n2. З метою реалізації визначених у частині першій цієї статті завдань посадові особи, уповноважені на те центральним органом виконавчої влади, що реалізує державну політику у сфері нагляду (контролю) в агропромисловому комплексі, мають право:\nбезперешкодного доступу у встановленому законодавством порядку до підприємств, установ, організацій усіх форм власності для проведення перевірок з питань, що належать до їхньої компетенції;\nзабороняти експлуатацію машин та інших технічних засобів для агропромислового комплексу, якщо їх технічний стан не відповідає вимогам нормативно-правових актів щодо показників якості, технологічності та безпечності, охорони праці та охорони навколишнього природного середовища, загрожують життю і здоров'ю працюючих або створюють можливість виникнення аварії;\nвидавати керівникам підприємств, установ та організацій обов'язкові для виконання приписи (розпорядження) про усунення виявлених порушень та недоліків з питань, що належать до їхньої компетенції;\nзупиняти машини для перевірки технічного стану в разі наявності ознак, що свідчать про їх технічну несправність;\nодержувати від посадових осіб та громадян, які мають у власності машини та інші технічні засоби для агропромислового комплексу, документи, необхідні для вирішення питань, що належать до їхньої компетенції;\nперевіряти у трактористів-машиністів наявність документів на право користування і керування машинами, а також наявність медичної довідки про стан здоров'я;\nробити у передбачених законодавством випадках трактористам-машиністам попередження (компостерну просічку) в талоні попереджень, а за грубе порушення правил техніки безпеки та дорожнього руху порушувати питання про позбавлення їх права керування машинами;\nвимагати припинення дій, що перешкоджають здійсненню державного технічного нагляду;\nскладати в установлених законом випадках протоколи про адміністративні правопорушення, розглядати відповідно до закону справи про адміністративні правопорушення і приймати за результатами розгляду рішення про накладення штрафів та застосовування інших санкцій, передбачених законом;\nвикликати громадян для одержання усних або письмових пояснень у зв'язку з порушенням ними вимог законодавства у сфері експлуатації машин та інших технічних засобів для агропромислового комплексу;\nвикористовувати технічні прилади, призначені для перевірки технічного стану машин;\nфіксувати процес здійснення планового (позапланового) заходу чи кожну окрему дію за допомогою засобів аудіо- та відеотехніки;\nпризначати проведення експертизи, технічної діагностики машин та інших технічних засобів для агропромислового комплексу, одержувати пояснення, довідки, документи, матеріали, відомості з питань, що виникають під час здійснення державного технічного нагляду;\nзалучати спеціалістів органів виконавчої влади, підприємств, установ та організацій за погодженням з їх керівниками до розгляду питань, що належать до їхньої компетенції;\nодержувати в установленому порядку від міністерств та інших центральних органів виконавчої влади, Ради міністрів Автономної Республіки Крим, обласних, Київської та Севастопольської міських державних адміністрацій, органів місцевого самоврядування, підприємств інформаційні матеріали, необхідні для виконання покладених на них завдань;\nзалучати в установленому порядку незалежних експертів і спеціалізовані організації для проведення перевірок та підготовки висновків з питань, що належать до їхньої компетенції;\nскликати наради з питань, що належать до їхньої компетенції;\nбрати в установленому порядку участь у роботі комісій з розслідування причин і наслідків аварій, що сталися під час експлуатації машин та інших технічних засобів для агропромислового комплексу;\nпередавати правоохоронним органам акти перевірок та інші матеріали з питань, що належать до їхньої компетенції;\nвиступати за дорученням центрального органу виконавчої влади, що реалізує державну політику у сфері нагляду (контролю) в агропромисловому комплексі, замовником під час закупівлі товарів, робіт і послуг за державні кошти;\nздійснювати захист у суді своїх прав та законних інтересів.\n3. Посадові особи, уповноважені на здійснення державного технічного нагляду центральним органом виконавчої влади, що реалізує державну політику у сфері нагляду (контролю) в агропромисловому комплексі, мають право носіння форменого одягу та знаків розрізнення, перелік, опис та норми забезпечення якими затверджуються Кабінетом Міністрів України.\nЦентральний орган виконавчої влади, що реалізує державну політику у сфері нагляду (контролю) в агропромисловому комплексі, забезпечується службовими, спеціальними (спеціалізованими) автомобілями, технічними засобами зв’язку та іншими матеріально-технічними засобами, необхідними для виконання покладених на нього завдань, згідно з номенклатурою цих засобів, затвердженою центральним органом виконавчої влади, що забезпечує формування державної аграрної політики."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Наукове обслуговування",
      "content": "1. Наукове обслуговування системи інженерно-технічного забезпечення агропромислового комплексу здійснюється науково-дослідними, дослідно-конструкторськими, машиновипробувальними установами й організаціями з використанням мережі суб'єктів єдиного науково-виробничого інформаційного простору.\n2. Наукове обслуговування здійснюється шляхом:\n1) визначення пріоритетів технічної політики та програм розвитку системи інженерно-технічного забезпечення агропромислового комплексу;\n2) проведення наукових досліджень, дослідно-конструкторських розробок нових типів технічних засобів і технологій для агропромислового комплексу та їх випробування.\n3. Координацію науково-дослідних і дослідно-конструкторських робіт здійснює центральний орган виконавчої влади, що забезпечує формування державної аграрної політики."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Інформаційне забезпечення",
      "content": "1. Інформаційне обслуговування системи інженерно-технічного забезпечення організовує центральним органом виконавчої влади, що реалізує державну аграрну політику, шляхом:\n1) формування єдиного інформаційного простору з власними засобами інформатизації, створення інформаційно-консультативних та дорадчих служб з базами даних про технічні засоби для агропромислового комплексу, запасні частини й агрегати до них, про їх виробників, технологічну належність, технічну, екологічну, економічну та іншу характеристики, ціну;\n2) поширення об'єктивної інформації щодо нових технічних засобів і технологій, ефективних форм технологічного і технічного сервісу з використанням медіа та проведення ярмарок, виставок, інших форм пропаганди;\n3) випуску каталогів нових технічних засобів для агропромислового комплексу, рекомендацій з їх використання, впровадження інноваційних технологій виробництва, зберігання та переробки сільськогосподарської продукції."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Міжнародне співробітництво у сфері інженерно-технічного забезпечення агропромислового комплексу",
      "content": "1. Міжнародне співробітництво у сфері інженерно-технічного забезпечення агропромислового комплексу здійснюється відповідно до законодавства та міжнародних договорів України шляхом:\n1) участі України в міжнародних програмах створення, виробництва, обслуговування, використання технічних засобів та розробки і освоєння інноваційних технологій;\n2) обміну новими технологіями і технічними засобами виробництва, зберігання і переробки сільськогосподарської продукції з іноземними підприємствами;\n3) організації спільних з іноземними фірмами підприємств та виробництв з виготовлення сільськогосподарської техніки;\n4) залучення іноземних інвестицій для розвитку інженерно-технічного забезпечення агропромислового комплексу;\n5) організації та проведення міжнародних виставок, ярмарок, аукціонів, конференцій, симпозіумів, семінарів та інших заходів з інженерно-технічного забезпечення агропромислового комплексу;\n6) навчання та підготовки інженерно-технічних і механізаторських кадрів;\n7) участі України в розробці міжнародних стандартів, проведенні метрологічного контролю і нагляду, державних випробувань та сертифікації у сфері створення, виробництва, використання і обслуговування технічних засобів для агропромислового комплексу;\n8) приведення у відповідність із вимогами міжнародних стандартів екологічних показників технічних засобів для агропромислового комплексу;\n9) створення інформаційно-маркетингових центрів для прискорення руху товарів та послуг на національні ринки держав;\n10) створення умов для визнання результатів оцінки відповідності та затвердження типу технічних засобів для агропромислового комплексу, проведених в Україні та за її межами, крім технічних засобів, вироблених у державі, визнаній Верховною Радою України державою-агресором.\n2. Якщо міжнародним договором, згода на обов'язковість якого надана Верховною Радою України, встановлено інші правила, ніж ті, що передбачені законодавством України, застосовуються правила відповідного міжнародного договору."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Відповідальність за порушення цього Закону",
      "content": "1. Особи, винні в порушенні цього Закону, несуть відповідальність згідно з законом.\n1. Цей Закон набирає чинності з 1 січня 2008 року.\n2. Кабінету Міністрів України:\n1) внести до Верховної Ради України пропозиції щодо приведення законів України у відповідність із цим Законом;\n2) привести свої нормативно-правові акти у відповідність із цим Законом;\n3) забезпечити приведення центральними органами виконавчої влади своїх нормативно-правових актів у відповідність із цим Законом.\nВ.ЮЩЕНКО"
    }
  ],
  "definitions": []
}