{
  "id": "ua-law-230-16",
  "type": "statute",
  "title": "Закон України (230-16)",
  "title_en": "",
  "short_name": "230-16",
  "status": "in_force",
  "issued_date": "2006-10-05",
  "url": "https://zakon.rada.gov.ua/laws/show/230-16",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до деяких законів України\nщодо соціального захисту осіб із числа дітей-сиріт\nта дітей, позбавлених батьківського піклування\n( Відомості Верховної Ради України (ВВР), 2006, N 49, ст.484 )\n{ Із змінами, внесеними згідно із Законами\nN 609-V ( 609-16 ) від 07.02.2007, ВВР, 2007, N 15, ст.194\nN 1909-IX ( 1909-20 ) від 18.11.2021 }\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести зміни до таких законів України:\n\n{ Пункт 1 розділу I втратив чинність на підставі Закону\nN 1909-IX ( 1909-20 ) від 18.11.2021 }\n\n2. У Законі України \"Про забезпечення організаційно-правових\nумов соціального захисту дітей-сиріт та дітей, позбавлених\nбатьківського піклування\" ( 2342-15 ) (Відомості Верховної Ради\nУкраїни, 2005 р., N 6, ст. 147 ):\n1) преамбулу після слів \"батьківського піклування\" доповнити\nсловами \"а також осіб із їх числа\";\n2) у статті 1:\nабзац п'ятнадцятий після слів \"та установи\" доповнити словом\n\"органів\";\nабзац дев'ятнадцятий після слів \"для дітей-сиріт та дітей,\nпозбавлених батьківського піклування\" доповнити словами \"а також\nосіб із їх числа\";\nабзац двадцятий викласти в такій редакції:\n\"державне утримання дітей-сиріт, дітей, позбавлених\nбатьківського піклування, та осіб із їх числа - повне забезпечення\nвідповідно до державних соціальних стандартів матеріальними та\nгрошовими ресурсами дітей-сиріт, дітей, позбавлених батьківського\nпіклування, та осіб із їх числа для задоволення їх життєво\nнеобхідних потреб та створення умов для нормальної\nжиттєдіяльності\";\n3) у статті 3:\nназву доповнити словами \"а також осіб із їх числа\";\nабзац перший після слів \"батьківського піклування\" доповнити\nсловами \"а також осіб із їх числа\";\nв абзаці дванадцятому слова \"цих дітей\" замінити словами\n\"дитини-сироти, дитини, позбавленої батьківського піклування, а\nтакож особи із їх числа\";\nв абзаці тринадцятому слова \"таких дітей\" замінити словами\n\"дітей-сиріт, дітей, позбавлених батьківського піклування, а також\nосіб із їх числа\";\n4) у статті 4:\nназву доповнити словами \"а також осіб із їх числа\";\nчастину першу після слів \"батьківського піклування\" доповнити\nсловами \"а також осіб із їх числа\";\nчастину другу після слів \"батьківського піклування\" доповнити\nсловами \"а також осіб із їх числа\", а після слів \"така дитина\"\nдоповнити словами \"або особа\";\nабзац сьомий частини третьої доповнити словами \"або до\nзакінчення відповідних навчальних закладів\";\nчастину четверту доповнити словами \"для дітей-сиріт, дітей,\nпозбавлених батьківського піклування, а також осіб із їх числа\";\n5) у статті 8:\nназву доповнити словами \"а також осіб із їх числа\";\nчастину першу доповнити словами \"а також осіб із їх числа\";\nу частині третій слова \"двадцяти трьох років\" замінити\nцифрами і словами \"23 років або до закінчення відповідних\nнавчальних закладів\";\nперше речення частини сьомої викласти в такій редакції:\n\"Випускники навчальних закладів із числа дітей-сиріт та дітей,\nпозбавлених батьківського піклування, забезпечуються за рахунок\nнавчального закладу або відповідної установи органів праці та\nсоціального захисту населення одягом і взуттям, а також\nодноразовою грошовою допомогою в розмірі двох прожиткових\nмінімумів для осіб відповідного віку\";\nчастину дев'яту після слів \"батьківського піклування\"\nдоповнити словами \"а також осіб із їх числа\";\n6) у статті 9:\nназву доповнити словами \"а також осіб із їх числа\";\nчастину першу викласти в такій редакції:\n\"Витрати на утримання дітей-сиріт та дітей, позбавлених\nбатьківського піклування, а також осіб із їх числа у сім'ях\nопікунів, прийомних сім'ях, дитячих будинках сімейного типу, у\nдержавних закладах фінансуються з державного, обласних бюджетів,\nбюджету Автономної Республіки Крим, інших джерел, не заборонених\nзаконодавством\";\nпісля частини першої доповнити новою частиною такого змісту:\n\"Витрати на фінансування заходів щодо соціального\nзабезпечення дітей-сиріт, дітей, позбавлених батьківського\nпіклування, та осіб із їх числа передбачаються в Державному\nбюджеті України окремим рядком\".\nУ зв'язку з цим частину другу вважати частиною третьою;\n7) статтю 10 викласти в такій редакції:\n\" Стаття 10. Розмежування повноважень центральних органів\nвиконавчої влади стосовно соціального захисту\nдітей-сиріт, дітей, позбавлених батьківського\nпіклування, а також осіб із їх числа\nСпеціально уповноважений центральний орган виконавчої влади у\nсправах сім'ї, дітей та молоді здійснює координацію та\nметодологічне забезпечення діяльності центральних та місцевих\nорганів виконавчої влади та органів місцевого самоврядування\nстосовно соціального захисту дітей-сиріт, дітей, позбавлених\nбатьківського піклування, осіб із їх числа, а також забезпечує\nдодержання законодавства щодо встановлення опіки і піклування над\nдітьми-сиротами та дітьми, позбавленими батьківського піклування,\nїх усиновлення, застосування інших передбачених законодавством\nформ влаштування дітей\"; { Абзац третій підпункту 7 пункту 2\nрозділу I із змінами, внесеними згідно із Законом N 609-V\n( 609-16 ) від 07.02.2007 }\n8) у статті 15:\nназву доповнити словами \"а також осіб із їх числа\";\nчастину першу доповнити словами та реченням такого змісту:\n\"а також щодо осіб із числа дітей-сиріт та дітей, позбавлених\nбатьківського піклування. Соціальний супровід дієздатних осіб із\nчисла дітей-сиріт та дітей, позбавлених батьківського піклування,\nздійснюється за їх письмовою заявою\";\nу частині третій слова \"життя дитини та захисту її прав\"\nзамінити словами \"життя дитини-сироти, дитини, позбавленої\nбатьківського піклування, та особи із їх числа та захисту їх\nправ\";\nв частині п'ятій слово \"дитини\" замінити словами\n\"дитини-сироти, дитини, позбавленої батьківського піклування, та\nособи із їх числа\";\n9) назву і текст статті 17 після слів \"батьківського\nпіклування\" доповнити словами \"осіб із їх числа\" у відповідному\nвідмінку;\n10) статтю 23 доповнити частиною четвертою такого змісту:\n\"Держава забезпечує працевлаштування осіб із числа\nдітей-сиріт та дітей, позбавлених батьківського піклування,\nнадання їм першого робочого місця, інформації, професійної\nконсультації, послуг з професійної підготовки і перепідготовки\nвідповідно до законодавства\";\n11) у статті 26:\nназву доповнити словами \"а також осіб із їх числа\";\nчастину першу доповнити реченням такого змісту: \"Особи із\nчисла дітей-сиріт, дітей, позбавлених батьківського піклування,\nмають право на оздоровлення на пільгових умовах\";\nчастину другу викласти в такій редакції:\n\"Кошти на оздоровлення дітей-сиріт, дітей, позбавлених\nбатьківського піклування, та осіб із їх числа виділяються щорічно\nіз державного, місцевих бюджетів, коштів підприємств, Фонду\nсоціального страхування з тимчасової втрати працездатності та\nінших джерел, не заборонених законодавством\";\n12) у статті 27:\nу назві слова \"та дітей, позбавлених батьківського\nпіклування\" замінити словами \"дітей, позбавлених батьківського\nпіклування, осіб із їх числа\";\nпісля абзацу третього доповнити новим абзацом такого змісту:\n\"забезпечують умови для здійснення особами із числа\nдітей-сиріт, дітей, позбавлених батьківського піклування, які є\nінвалідами, трудової діяльності або продовження навчання\".\nУ зв'язку з цим абзац четвертий вважати абзацом п'ятим;\nв абзаці п'ятому слова \"адаптації дітей-інвалідів\" замінити\nсловами \"адаптації дітей-сиріт, дітей, позбавлених батьківського\nпіклування, та осіб із їх числа, які є інвалідами\";\n13) у статті 32:\nназву, частини першу і другу після слів \"батьківського\nпіклування\" доповнити словами \"а також осіб із їх числа\" у\nвідповідному відмінку;\nдоповнити частиною п'ятою такого змісту:\n\"До працевлаштування випускників закладів для дітей-сиріт та\nдітей, позбавлених батьківського піклування, які перебувають на\nобліку в державній службі зайнятості як такі, що шукають роботу,\nквартирна плата та плата за комунальні послуги здійснюються\nорганами праці та соціального захисту населення за\nмісцезнаходженням житла\";\n14) назву, частини першу та другу статті 34 після слів\n\"батьківського піклування\" доповнити словами \"а також осіб із їх\nчисла\";\n15) у статті 38:\nназву, абзаци перший - третій після слів \"батьківського\nпіклування\" доповнити словами \"а також осіб із їх числа\";\nв абзаці четвертому слова \"запровадження шефства\" замінити\nсловами \"а також особам із їх числа, запровадження шефства\";\n16) статтю 39 після слів \"батьківського піклування\" доповнити\nсловами \"а також осіб із їх числа\";\n17) доповнити статтями 39-1 - 39-14 такого змісту:\n\" Стаття 39-1. Звільнення дітей-сиріт та дітей, позбавлених\nбатьківського піклування, а також осіб із їх\nчисла від плати за навчання в державних і\nкомунальних навчальних закладах усіх рівнів\nДіти-сироти та діти, позбавлені батьківського піклування, а\nтакож особи із їх числа звільняються від плати за навчання в\nдержавних і комунальних навчальних закладах усіх рівнів.\nСтаття 39-2. Надання шефської допомоги дітям-сиротам\nта дітям, позбавленим батьківського піклування,\nа також особам із їх числа\nОргани виконавчої влади, органи місцевого самоврядування,\nпідприємства, установи і організації незалежно від форм власності,\nпрофспілкові та інші громадські організації можуть надавати\nшефську допомогу закладам для дітей-сиріт, дітей, позбавлених\nбатьківського піклування, дитячим будинкам сімейного типу у\nзміцненні матеріальної бази, організації трудового навчання,\nпроведенні масових заходів, організації індивідуальної роботи з\nвихованцями цих закладів, а також у подальшому навчанні,\nпрацевлаштуванні, розвитку спортивних і творчих здібностей,\nзабезпеченні житлом осіб із числа дітей-сиріт та дітей,\nпозбавлених батьківського піклування.\nСтаття 39-3. Установлення спеціальних стипендій для\nобдарованих осіб із числа дітей-сиріт\nта дітей, позбавлених батьківського\nпіклування\nМісцеві органи виконавчої влади, органи місцевого\nсамоврядування можуть встановлювати разом із заінтересованими\nцентральними органами виконавчої влади, науковими товариствами та\nтворчими спілками, молодіжними фондами спеціальні стипендії для\nобдарованих осіб із числа дітей-сиріт та дітей, позбавлених\nбатьківського піклування, - студентів вищих навчальних закладів і\nпередбачати виділення коштів на їх стажування у провідних\nвітчизняних наукових установах і за кордоном.\nСтаття 39-4. Залучення обдарованих осіб із числа\nвипускників закладів для дітей-сиріт\nта дітей, позбавлених батьківського\nпіклування до позашкільних виховних закладів\nОргани виконавчої влади, органи місцевого самоврядування\nразом із підприємствами, організаціями, науковими установами,\nвищими навчальними закладами, об'єднаннями громадян, що створюють\nпозашкільні навчально-виховні заклади для задоволення потреб дітей\nу додатковій освіті, розвитку творчих здібностей, організації\nзмістовного дозвілля та відпочинку молоді, а також заклади, що\nзабезпечують пошук, підтримку та розвиток талановитої молоді в\nрізних сферах життя, залучають до таких закладів обдаровану молодь\nіз числа випускників закладів для дітей-сиріт та дітей,\nпозбавлених батьківського піклування.\nСтаття 39-5. Удосконалення умов для розвитку, виховання\nта освіти випускників закладів для дітей-сиріт\nта дітей, позбавлених батьківського піклування\nЦентральні органи виконавчої влади у сфері культури, освіти і\nнауки, місцеві державні адміністрації та органи місцевого\nсамоврядування забезпечують постійне удосконалення форм і методів\nіндивідуальної виховної роботи по підготовці до самостійного та\nсімейного життя випускників закладів для дітей-сиріт та дітей,\nпозбавлених батьківського піклування, забезпечують участь\nвипускників закладів для дітей-сиріт та дітей, позбавлених\nбатьківського піклування, в самодіяльних творчих колективах,\nгуртках образотворчого та декоративно-прикладного мистецтва з\nметою їх морально-естетичного та фізичного розвитку.\nСтаття 39-6. Сприяння розвиткові молодіжного туризму,\nмолодіжним міжнародним обмінам серед випускників\nзакладів для дітей-сиріт та дітей, позбавлених\nбатьківського піклування\nДержава сприяє розвиткові молодіжного туризму, молодіжним\nміжнародним обмінам серед випускників закладів для дітей-сиріт та\nдітей, позбавлених батьківського піклування.\nОргани виконавчої влади та органи місцевого самоврядування\nвстановлюють для туристичних груп із числа випускників закладів\nдля дітей-сиріт та дітей, позбавлених батьківського піклування,\nпільги у користуванні транспортними, готельними, культурними та\nіншими послугами. Відповідні кошти передбачаються в місцевих\nбюджетах.\nПорядок надання зазначених пільг встановлюється Кабінетом\nМіністрів України, місцевими органами виконавчої влади, органами\nмісцевого самоврядування.\nСтаття 39-7. Допомога випускникам закладів для дітей-сиріт\nта дітей, позбавлених батьківського піклування,\nа також іншим особам із числа дітей-сиріт\nта дітей, позбавлених батьківського піклування,\nв працевлаштуванні у позанавчальний час,\nв отриманні послуг, пов'язаних із\nпрофорієнтацією та підготовкою до роботи\nза новою професією\nДержавна служба зайнятості разом з місцевими органами\nвиконавчої влади, центрами соціальних служб для сім'ї, дітей та\nмолоді надає учням, студентам та аспірантам денної форми навчання\nіз числа випускників закладів для дітей-сиріт та дітей,\nпозбавлених батьківського піклування, а також іншим особам із\nчисла дітей-сиріт та дітей, позбавлених батьківського піклування,\nдопомогу в працевлаштуванні у позанавчальний час.\nМолодіжні центри праці, а також молодіжні громадські\nорганізації з питань працевлаштування (агентства, біржі, бюро\nтощо) сприяють працевлаштуванню випускників закладів для\nдітей-сиріт та дітей, позбавлених батьківського піклування, а\nтакож інших осіб із числа дітей-сиріт та дітей, позбавлених\nбатьківського піклування, у тому числі учнів, студентів,\nаспірантів, у позанавчальний час, надають послуги, пов'язані з\nпрофорієнтацією та підготовкою до роботи за новою професією.\nСтаття 39-8. Користування випускниками закладів для\nдітей-сиріт та дітей, позбавлених батьківського\nпіклування, фізкультурно-оздоровчими і\nспортивними об'єктами\nВипускники закладів для дітей-сиріт та дітей, позбавлених\nбатьківського піклування, користуються фізкультурно-оздоровчими і\nспортивними об'єктами безоплатно або на пільгових умовах. Порядок\nнадання цих пільг, компенсації вартості послуг визначається\nорганами місцевого самоврядування.\nСтаття 39-9. Порядок відшкодування витрат на виплату\nдопомоги випускникам закладів для дітей-сиріт\nта дітей, позбавлених батьківського піклування\nПорядок відшкодування витрат на виплату допомоги випускникам\nзакладів для дітей-сиріт та дітей, позбавлених батьківського\nпіклування, повне державне забезпечення відповідно до статті 8\nцього Закону при працевлаштуванні та вступі до навчального закладу\nвідповідно до норм забезпечення випускників закладів для\nдітей-сиріт та дітей, позбавлених батьківського піклування,\nзатверджується Кабінетом Міністрів України.\nСтаття 39-10. Профілактика і ліквідація безпритульності\nсеред дітей-сиріт та дітей, позбавлених\nбатьківського піклування, а також осіб\nіз їх числа\nКабінет Міністрів України може створювати відповідний\nкоординаційний орган для виявлення безпритульних дітей-сиріт та\nдітей, позбавлених батьківського піклування, а також осіб із їх\nчисла, які не мають повної загальної середньої освіти, не\nнавчаються і не працюють.\nЗазначений орган забезпечує влаштування таких дітей до\nзакладів для дітей-сиріт та дітей, позбавлених батьківського\nпіклування, а при випуску із таких закладів організовує\nзабезпечення таких дітей та осіб із їх числа соціальним житлом,\nзалучення до навчання, професійної підготовки і сприяє їх\nподальшому навчанню та працевлаштуванню.\nСтаття 39-11. Забезпечення осіб із числа дітей-сиріт\nта дітей, позбавлених батьківського піклування,\nпід час канікул\nУ період канікул особам із числа дітей-сиріт та дітей,\nпозбавлених батьківського піклування, які навчаються в\nпрофесійно-технічних, вищих навчальних закладах, виплачуються (за\nнормами службових відряджень) добові за час перебування у дорозі\n(туди і назад) та вартість проїзду залізничним, водним, міжміським\nавтомобільним транспортом до закладів чи сімей, де вони\nвиховувалися, чи у місця відпочинку за рахунок асигнувань, що\nвиділяються для цієї мети органами соціального забезпечення із\nкоштів, передбачених у державному бюджеті окремим рядком на\nутримання та соціальне забезпечення осіб із числа дітей-сиріт та\nдітей, позбавлених батьківського піклування.\nСтаття 39-12. Фінансування перебування осіб із числа\nдітей-сиріт та дітей, позбавлених батьківського\nпіклування, під час канікул\nОсоби із числа дітей-сиріт та дітей, позбавлених\nбатьківського піклування, що є учнями професійно-технічних\nнавчальних закладів або студентами вищих навчальних закладів, -\nколишні вихованці закладів для дітей-сиріт та дітей, позбавлених\nбатьківського піклування, дитячих будинків сімейного типу під час\nсвоїх канікул можуть перебувати у зазначених закладах за рахунок\nкоштів, визначених частинами першою та другою статті 9 цього\nЗакону.\nСтаття 39-13. Забезпечення осіб із числа дітей-сиріт\nта дітей, позбавлених батьківського піклування,\nякі не виїжджають до місць організованого\nвідпочинку в дні канікул, а також під час\nїх хвороби\nЗарахованим на повне державне утримання випускникам закладів\nдля дітей-сиріт та дітей, позбавлених батьківського піклування, а\nтакож іншим особам із числа дітей-сиріт та дітей, позбавлених\nбатьківського піклування, що стали учнями і студентами і які не\nвиїжджають до місць організованого відпочинку в дні канікул, а\nтакож під час їх хвороби видаються кошти в межах установленої\nгрошової норми на харчування й інші побутові потреби.\nСтаття 39-14. Обов'язкове страхування життя і здоров'я\nвипускників закладів для дітей-сиріт та\nдітей, позбавлених батьківського піклування\nОбов'язкове страхування життя і здоров'я випускників закладів\nдля дітей-сиріт та дітей, позбавлених батьківського піклування,\nздійснюється до досягнення повноліття за рахунок бюджетних\nасигнувань, що виділяються на утримання випускників закладів для\nдітей-сиріт та дітей, позбавлених батьківського піклування\";\n18) назву і текст статті 40 після слів \"батьківського\nпіклування\" доповнити словами \"а також осіб із їх числа\".\n\n{ Підпункт 19 пункту 2 розділу I виключено на підставі Закону\nN 609-V ( 609-16 ) від 07.02.2007 }\n\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з 1 січня 2008 року.\n2. Кабінету Міністрів України протягом трьох місяців з дня\nнабрання чинності цим Законом:\nподати на розгляд Верховної Ради України пропозиції щодо\nприведення законодавчих актів України у відповідність із цим\nЗаконом;\nпривести свої нормативно-правові акти у відповідність із цим\nЗаконом;\nзабезпечити перегляд і скасування міністерствами та іншими\nцентральними органами виконавчої влади їх нормативно-правових\nактів, що суперечать цьому Закону.\n\nПрезидент України В.ЮЩЕНКО\n\nм. Київ, 5 жовтня 2006 року\nN 230-V\n\nПро внесення змін до деяких законів України щодо соціального захисту осіб із числа дітей-сиріт та дітей, позбавлених батьківського піклування\nЗакон України від 05.10.2006 № 230-V\n\nРедакція від 01.01.2024 , підстава — 1909-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/230-16\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}