{
  "id": "ua-law-190-16",
  "type": "statute",
  "title": "Закон України (190-16)",
  "title_en": "",
  "short_name": "190-16",
  "status": "in_force",
  "issued_date": "2006-09-22",
  "url": "https://zakon.rada.gov.ua/laws/show/190-16",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\n{ Закон втратив чинність на підставі Закону\nN 848-VIII від 26.11.2015, ВВР, 2016, N 3, ст.25 }\nПро внесення змін до Закону України\n\"Про наукову і науково-технічну діяльність\"\n( Відомості Верховної Ради України (ВВР), 2006, N 47, ст.463 )\n\nВерховна Рада України п о с т а н о в л я є :\n1. Внести до Закону України \"Про наукову і науково-технічну\nдіяльність\" ( 1977-12 ) (Відомості Верховної Ради України,\n1999 р., N 2-3, ст. 20; 2004 р., N 14, ст. 198, N 17-18 , ст. 250;\n2005 р., N 2, ст. 26; 2006 р., N 1, ст. 18, NN 9-11, ст. 96) такі\nзміни:\n1) частину другу статті 23 викласти в такій редакції:\n\"Заробітна плата наукових працівників складається з посадових\nокладів (ставок), премій, доплати за наукові ступені, вчені\nзвання, надбавки за стаж наукової (науково-педагогічної) роботи та\nінших надбавок, доплат та винагород за наукову\n(науково-педагогічну) діяльність, передбачених законодавством\";\n2) статтю 24 викласти в такій редакції:\n\" Стаття 24. Пенсійне забезпечення та соціальний захист\nнаукового працівника\nДержава встановлює для наукових (науково-педагогічних)\nпрацівників, які мають необхідний стаж наукової роботи, пенсії на\nрівні, що забезпечує престижність наукової праці та стимулює\nсистематичне оновлення наукових кадрів.\nПенсія науковому (науково-педагогічному) працівнику\nпризначається при досягненні пенсійного віку:\nчоловікам - за наявності стажу роботи не менше 25 років, у\nтому числі стажу наукової роботи не менше 20 років;\nжінкам - за наявності стажу роботи не менше 20 років, у тому\nчислі стажу наукової роботи не менше 15 років.\nПенсії науковим (науково-педагогічним) працівникам\nпризначаються в розмірі 80 відсотків від сум заробітної плати\nнаукового (науково-педагогічного) працівника, яка визначається\nвідповідно до статті 23 цього Закону та частини другої статті 40\nЗакону України \"Про загальнообов'язкове державне пенсійне\nстрахування\" ( 1058-15 ) та на яку відповідно до законодавства\nнараховується збір на обов'язкове державне пенсійне страхування\n(внески).\nЗа кожний повний рік роботи понад стаж наукової роботи,\nвизначений частиною другою цієї статті, пенсія збільшується на\nодин відсоток заробітної плати, але не може бути більше\n90 відсотків середньомісячної заробітної плати.\nДля обчислення пенсії враховується заробітна плата наукового\nпрацівника за основним місцем роботи за будь-які 60 календарних\nмісяців наукового стажу підряд до 1 липня 2000 року незалежно від\nперерв та за весь період наукового стажу починаючи з 1 липня\n2000 року.\nЗа вибором особи, яка звернулася за пенсією, з періоду, за\nякий враховується заробітна плата для обчислення пенсії,\nвиключається період до 60 календарних місяців підряд за умови, що\nзазначений період становить не більше ніж 10 відсотків тривалості\nнаукового стажу.\nУ всіх випадках період, за який враховується заробітна плата,\nз урахуванням виключення, передбаченого цим Законом, не може бути\nменшим ніж 60 календарних місяців.\nПерелік посад наукових (науково-педагогічних) працівників\nпідприємств, установ, організацій, вищих навчальних закладів\nIII-IV рівнів акредитації, перебування на яких дає право на\nпризначення пенсії та виплату грошової допомоги у разі виходу на\nпенсію відповідно до цієї статті, затверджується Кабінетом\nМіністрів України з урахуванням положень статей 22-1, 22-2 цього\nЗакону.\nРізниця між сумою пенсії, призначеної за цим Законом, та\nсумою пенсії, обчисленої відповідно до інших законодавчих актів,\nна яку має право науковий працівник, фінансується:\nдля наукових (науково-педагогічних) працівників державних\nбюджетних наукових установ, організацій та вищих навчальних\nзакладів III-IV рівнів акредитації - за рахунок коштів державного\nбюджету;\nдля наукових (науково-педагогічних) працівників інших\nдержавних підприємств, установ, організацій та вищих навчальних\nзакладів III-IV рівнів акредитації - за рахунок коштів цих\nпідприємств, установ, організацій та закладів, а також коштів\nдержавного бюджету в порядку, визначеному Кабінетом Міністрів\nУкраїни. При цьому за рахунок коштів державного бюджету науковим\n(науково-педагогічним) працівникам оплачується з розрахунку на\nодну особу 50 відсотків різниці пенсії, призначеної за цим\nЗаконом;\nдля наукових (науково-педагогічних) працівників недержавних\nнаукових установ, організацій та вищих навчальних закладів\nIII-IV рівнів акредитації - за рахунок коштів цих установ,\nорганізацій та закладів.\nСередня заробітна плата працівників, зайнятих у галузях\nекономіки України, у тому числі в сільському господарстві,\nвизначається спеціально уповноваженим центральним органом\nвиконавчої влади в галузі статистики.\nПри цьому заробіток для обчислення пенсії в усіх випадках не\nможе перевищувати граничну суму заробітку (доходу), з якої\nсправляється збір на обов'язкове державне пенсійне страхування.\nПенсії, призначені за цим Законом, індексуються відповідно до\nзаконодавства про індексацію грошових доходів населення.\nУ разі коли величина середньої заробітної плати в Україні за\nданими спеціально уповноваженого центрального органу виконавчої\nвлади у галузі статистики за минулий рік зросла, то з 1 березня\nкожного року розмір пенсії підвищується у порядку, встановленому\nчастиною другою статті 42 Закону України \"Про загальнообов'язкове\nдержавне пенсійне страхування\" ( 1058-15 ).\nПри визначенні середньомісячного заробітку наукових\n(науково-педагогічних) працівників недержавних наукових установ,\nорганізацій та вищих навчальних закладів III-IV рівнів акредитації\nдля обчислення пенсії враховується заробітна плата, яку вони\nотримували під час перебування на посадах, зазначених у Переліку\nпосад наукових (науково-педагогічних) працівників підприємств,\nустанов, організацій, вищих навчальних закладів III-IV рівнів\nакредитації, перебування на яких дає право на призначення пенсії\nта виплату грошової допомоги у разі виходу на пенсію відповідно до\nцієї статті, затвердженому Кабінетом Міністрів України, розмір\nякої не перевищував:\nдля керівників, заступників керівників недержавних наукових\nустанов, організацій - максимального розміру посадового окладу\n(ставки) керівника, заступника керівника науково-дослідної\nустанови Національної академії наук України з урахуванням доплати\nза науковий ступінь та надбавки за стаж наукової роботи згідно із\nзаконодавством, обчислених із зазначеного максимального розміру\nпосадового окладу (ставки), а для керівників, заступників\nкерівників недержавних вищих навчальних закладів III-IV рівнів\nакредитації - максимального розміру посадового окладу (ставки)\nректора, проректора відповідного державного вищого навчального\nзакладу III-IV рівнів акредитації з урахуванням доплати за\nнауковий ступінь та надбавки за стаж наукової роботи згідно із\nзаконодавством, обчислених із зазначеного максимального розміру\nпосадового окладу (ставки);\nдля інших наукових працівників недержавних наукових установ,\nорганізацій, закладів - максимального розміру посадового окладу\n(ставки) старшого наукового співробітника науково-дослідної\nустанови Національної академії наук України з урахуванням доплати\nза науковий ступінь та надбавки за стаж наукової роботи згідно із\nзаконодавством, обчислених із зазначеного максимального розміру\nпосадового окладу (ставки), а для науково-педагогічних працівників\nнедержавних вищих навчальних закладів III-IV рівнів акредитації -\nмаксимального розміру посадового окладу (ставки) аналогічних посад\nвідповідного державного вищого навчального закладу III-IV рівнів\nакредитації з урахуванням доплати за науковий ступінь та надбавки\nза стаж наукової роботи згідно із законодавством, обчислених із\nзазначеного максимального розміру посадового окладу (ставки).\nПоложення цієї статті поширюються також на пенсіонерів із\nчисла наукових працівників, яким пенсія призначена до набрання\nчинності цим Законом.\nПенсія науковим (науково-педагогічним) працівникам відповідно\nдо цього Закону призначається з дня звернення за призначенням\nпенсії та за умов звільнення з посади наукового\n(науково-педагогічного) працівника, за винятком осіб, які працюють\nза строковим трудовим договором (контрактом), що укладений після\nдосягнення пенсійного віку.\nПенсіонерам, які після призначення пенсії відповідно до цього\nЗакону працювали за строковим трудовим договором (контрактом) на\nпосадах наукових (науково-педагогічних) працівників не менш як два\nроки, проводиться перерахунок пенсії з урахуванням стажу наукової\nроботи після призначення пенсії. Перерахунок пенсії здійснюється\nіз заробітної плати наукового (науково-педагогічного) працівника,\nз якої була обчислена пенсія, або із заробітної плати, визначеної\nу порядку, передбаченому частинами третьою - сьомою цієї статті.\nПраво на призначення пенсії відповідно до цього Закону\nпоширюється також і на осіб, які на момент звернення за\nпризначенням пенсії працюють на будь-яких посадах на\nпідприємствах, в установах, організаціях усіх форм власності та\nмають стаж наукової роботи, передбачений частиною другою цієї\nстатті.\nПри виході на пенсію з посади наукового\n(науково-педагогічного) працівника відповідно до цього Закону\nнауковому (науково-педагогічному) працівнику видається грошова\nдопомога в розмірі шести місячних посадових окладів (ставок) з\nурахуванням надбавок і доплат за наявності стажу роботи на\nпосадах, зазначених у Переліку посад наукових\n(науково-педагогічних) працівників підприємств, установ,\nорганізацій, вищих навчальних закладів III-IV рівнів акредитації,\nперебування на яких дає право на призначення пенсії та виплату\nгрошової допомоги у разі виходу на пенсію відповідно до цієї\nстатті ( 257-2004-п ), затвердженому Кабінетом Міністрів України,\nне менше:\nдля чоловіків - 12,5 року;\nдля жінок - 10 років.\nПенсія по інвалідності внаслідок трудового каліцтва чи\nпрофесійного захворювання, а також унаслідок каліцтва чи\nзахворювання у зв'язку з Чорнобильською катастрофою науковому\n(науково-педагогічному) працівнику призначається в таких розмірах:\nінвалідам I групи - 80 відсотків заробітної плати наукового\n(науково-педагогічного) працівника;\nінвалідам II групи - 60 відсотків заробітної плати наукового\n(науково-педагогічного) працівника;\nінвалідам III групи - 40 відсотків заробітної плати наукового\n(науково-педагогічного) працівника.\nНауковим (науково-педагогічним) працівникам, які стали\nінвалідами I, II, III груп, призначається пенсія по інвалідності в\nрозмірі пенсії наукового (науково-педагогічного) працівника\nнезалежно від віку та за наявності стажу згідно з частиною другою\nцієї статті.\nПенсія в разі втрати годувальника призначається\nнепрацездатним членам сім'ї померлого наукового\n(науково-педагогічного) працівника (годувальника), які були на\nйого утриманні (при цьому дітям пенсія призначається незалежно від\nтого, чи були вони на утриманні годувальника), у розмірі:\n80 відсотків пенсії наукового (науково-педагогічного)\nпрацівника - на трьох і більше непрацездатних членів сім'ї;\n60 відсотків - на двох непрацездатних членів сім'ї;\n40 відсотків - на одного непрацездатного члена сім'ї.\nДо непрацездатних членів сім'ї померлого наукового\n(науково-педагогічного) працівника належать особи, зазначені в\nстатті 36 Закону України \"Про загальнообов'язкове державне\nпенсійне страхування\" ( 1058-15 ).\nПраво на призначення пенсії відповідно до цього Закону\nпоширюється на всіх осіб, які вийшли на пенсію до набрання\nчинності цим Законом та мають стаж наукової роботи, передбачений\nчастиною другою цієї статті. Призначення пенсій таким працівникам\nздійснюється відповідно до частин третьої - сьомої цієї статті з\nдня звернення за призначенням пенсії та за умови звільнення з\nпосади наукового (науково-педагогічного) працівника, за винятком\nосіб, які працюють за строковим трудовим договором (контрактом),\nщо укладений після досягнення пенсійного віку.\nПраво на призначення пенсії відповідно до цього Закону\nпоширюється також на непрацездатних членів сім'ї наукового\n(науково-педагогічного) працівника, який помер до набрання\nчинності цим Законом. Пенсія встановлюється в розмірах,\nпередбачених частиною двадцять другою цієї статті.\nДля осіб, які працюють на посадах, що згідно із\nзаконодавством належать до посад державного службовця, попередній\nстаж наукової роботи, набутий у державних установах, організаціях,\nзакладах, зараховується до стажу державної служби незалежно від\nнаявності перерв у роботі, а для осіб, які працювали (працюють) на\nпосадах наукових (науково-педагогічних) працівників, попередній\nстаж державної служби зараховується до стажу наукової роботи\nнезалежно від наявності перерв у роботі.\nПенсія науковому (науково-педагогічному) працівнику\nвиплачується в повному розмірі незалежно від його доходів,\nодержуваних після виходу на пенсію.\nНауковим працівникам, які зробили вагомий внесок у розвиток\nнауки, можуть встановлюватися державні стипендії, а для підтримки\nнаукової молоді - стипендії для молодих учених відповідно до\nзаконодавства.\nНауковим працівникам, які мають науковий ступінь кандидата\nабо доктора наук, для забезпечення умов для наукової діяльності\nнадається в установленому законодавством порядку додаткова жила\nплоща у вигляді кімнати (кабінету) або в розмірі до 20 кв. метрів.\nЗазначена додаткова жила площа оплачується в одинарному розмірі.\nОкремим категоріям наукових (науково-педагогічних)\nпрацівників (за переліком, затвердженим спеціально уповноваженим\nцентральним органом виконавчої влади в галузі освіти і науки,\nпрезидіями Національної та галузевих академій наук) науковими\nорганізаціями та установами можуть надаватися службові жилі\nприміщення.\nДія цієї статті поширюється на наукових\n(науково-педагогічних) працівників наукових установ та організацій\nнедержавної форми власності, які пройшли державну атестацію згідно\nіз цим Законом, недержавних вищих навчальних закладів III-IV\nрівнів акредитації, що діють відповідно до Закону України \"Про\nвищу освіту\" ( 2984-14 ), міжнародних наукових організацій,\nвідкритих на території України відповідно до міжнародних\nдоговорів, установчі документи яких затверджено Кабінетом\nМіністрів України, а також на наукових (науково-педагогічних)\nпрацівників наукових установ і вищих навчальних закладів III-IV\nрівнів акредитації, що належали партійним та громадським\nорганізаціям колишніх Української РСР, інших республік СРСР та\nСРСР\".\n2. Цей Закон набирає чинності з 1 січня 2007 року.\n\nПрезидент України В.ЮЩЕНКО\n\nм. Київ, 22 вересня 2006 року\nN 190-V\n\nПро внесення змін до Закону України \"Про наукову і науково-технічну діяльність\"\nЗакон України від 22.09.2006 № 190-V\n\nВтрата чинності від 16.01.2016 , підстава — 848-VIII\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/190-16\nЗаконодавство України\nстаном на 22.02.2026\n\nвтратив чинність"
    }
  ],
  "definitions": []
}