{
  "id": "ua-law-231-16",
  "type": "statute",
  "title": "Закон України (231-16)",
  "title_en": "",
  "short_name": "231-16",
  "status": "in_force",
  "issued_date": "2006-10-05",
  "url": "https://zakon.rada.gov.ua/laws/show/231-16",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до Закону України\n\"Про статус і соціальний захист громадян,\nякі постраждали внаслідок Чорнобильської катастрофи\"\n( Відомості Верховної Ради України (ВВР), 2006, N 49, ст.485 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести до Закону України \"Про статус і соціальний захист\nгромадян, які постраждали внаслідок Чорнобильської катастрофи\"\n( 796-12 ) (Відомості Верховної Ради України, 1992 р., N 13,\nст. 178, N 37, ст. 543; 1993 р., N 10, ст. 76, N 20, ст. 217,\nN 26, ст. 277, ст. 281, N 29, ст. 305, N 32, ст. 343; 1995 р.,\nN 16, ст. 111; 1996 р., N 3, ст. 11, N 16, ст. 71, N 35, ст. 162;\n1997 р., N 6, ст. 45, N 33, ст. 207; 1998 р., N 21, ст. 109;\n1999 р., N 8, ст. 59, N 19, ст. 174; 2000 р., N 14-15-16, ст. 121;\n2001 р., N 2-3, ст. 10, N 27, ст. 134, N 30, ст. 140, N 44,\nст. 230; 2002 р., N 29, ст. 199; 2003 р., N 10-11, ст. 87;\n2004 р., N 36, ст. 445; 2005 р., N 9, ст. 181, N 16, ст. 259,\nN 25, ст. 338; 2006 р., N 1, ст. 18, NN 9-11, ст. 96, N 22,\nст. 199) такі зміни:\n1. У частині п'ятій статті 2 слова \"Академії наук України,\nМіністерства охорони здоров'я України, Міністерства у справах\nзахисту населення від наслідків аварії на Чорнобильській АЕС\nУкраїни, Міністерства сільського господарства України,\nМіністерства охорони навколишнього природного середовища України,\nДержавного комітету України по гідрометеорології\" замінити словами\n\"Національної Академії наук України, спеціально уповноважених\nцентральних органів виконавчої влади у сфері охорони здоров'я, з\nпитань ліквідації наслідків Чорнобильської катастрофи, аграрної\nполітики, охорони навколишнього природного середовища\".\n2. У частині четвертій статті 15 слова \"місцевими Радами\nнародних депутатів на цих територіях\" замінити словами \"органами\nмісцевого самоврядування\".\n3. У статті 16:\nу частині третій слова \"Державного управління, виконавчі\nкомітети місцевих Рад народних депутатів, органи державної\nадміністрації\" замінити словами \"виконавчої влади, місцеві\nдержавні адміністрації, органи місцевого самоврядування\";\nчастину сьому викласти в такій редакції:\n\"Положення про організацію і функціонування Державного\nреєстру України розробляється спеціально уповноваженими\nцентральними органами виконавчої влади у сфері охорони здоров'я, з\nпитань ліквідації наслідків Чорнобильської катастрофи та\nзатверджується Кабінетом Міністрів України\".\n4. У першому реченні частини першої статті 17 слова\n\"Міністерство охорони здоров'я України, Міністерство соціального\nзабезпечення України, Міністерство народної освіти України,\nМіністерство вищої освіти України, державні, громадські\nорганізації, виконавчі комітети місцевих Рад народних депутатів\"\nзамінити словами \"спеціально уповноважені центральні органи\nвиконавчої влади у сфері охорони здоров'я, праці та соціальної\nполітики, освіти і науки, з питань ліквідації наслідків\nЧорнобильської катастрофи, місцеві органи виконавчої влади, органи\nмісцевого самоврядування, громадські організації\".\n5. У статті 18 слова \"Міністерства охорони здоров'я\" замінити\nсловами \"спеціально уповноваженого центрального органу виконавчої\nвлади у сфері охорони здоров'я\".\n6. Абзац перший пункту 11 частини першої статті 20 викласти в\nтакій редакції:\n\"11) 50-процентна знижка плати за користування житлом\n(квартирної плати, плати за утримання будинків), комунальними\nпослугами (газ, електрична і теплова енергія, водопостачання,\nводовідведення та інші послуги) у межах середніх норм споживання,\nпередбачених законом, телефоном (абонентна плата, оплата послуг\nелектрозв'язку за місцеві телефонні розмови з квартирних телефонів\nпри посекундному обліку їх тривалості). Зазначені у цьому пункті\nпільги надаються також членам сімей громадян, постраждалих\nвнаслідок Чорнобильської катастрофи, які проживають у жилих\nбудинках (квартирах) усіх форм власності в межах норм,\nпередбачених законом. До членів сімей громадян, які постраждали\nвнаслідок Чорнобильської катастрофи, належать: дружина (чоловік),\nнеповнолітні діти, непрацездатні батьки, особа, яка проживає разом\nз постраждалою внаслідок Чорнобильської катастрофи особою -\nінвалідом I групи та доглядає за нею, за умови, що ця особа не\nперебуває у шлюбі; особа, яка знаходиться під опікою або\nпіклуванням громадянина, що має право на пільги, та проживає разом\nз ним\".\n7. У пункті 12 частини першої статті 30 слова \"місцевими\nРадами народних депутатів\" замінити словами \"органами місцевого\nсамоврядування\".\n8. У статті 32:\nу пункті 2:\nу першому реченні абзацу першого слова \"виконавчих комітетів\nобласних Рад народних депутатів\", \"виконавчими комітетами місцевих\nРад народних депутатів\" замінити відповідно словами \"обласних\nдержавних адміністрацій\", \"місцевими державними адміністраціями,\nвиконавчими органами рад\";\nв абзаці другому слова \"виконавчих комітетах міських,\nрайонних Рад народних депутатів\" замінити словами \"районних\nдержавних адміністраціях, виконавчих органах рад\";\nв абзаці п'ятому слова \"Місцеві Ради народних депутатів\"\nзамінити словами \"Органи місцевого самоврядування\";\nу пункті 3:\nв абзаці першому слова \"виконавчих комітетів обласних Рад\nнародних депутатів, виконавчі комітети місцевих Рад народних\nдепутатів\" замінити словами \"обласних державних адміністрацій,\nмісцеві державні адміністрації, виконавчі органи рад\";\nв абзаці четвертому слова \"Виконавчі комітети місцевих Рад\nнародних депутатів, підприємства, установи, організації, колгоспи\"\nзамінити словами \"Місцеві державні адміністрації, виконавчі органи\nрад, підприємства, установи, організації, колективні\nсільськогосподарські підприємства\";\nв абзаці п'ятому слова \"обласним Радам народних депутатів\"\nзамінити словами \"Раді міністрів Автономної Республіки Крим,\nобласним, Київській і Севастопольській міським державним\nадміністраціям\";\nу пункті 4:\nу другому реченні абзацу першого слова \"виконавчими\nкомітетами місцевих Рад народних депутатів\" замінити словами\n\"Радою міністрів Автономної Республіки Крим, обласними, Київською\nі Севастопольською міськими державними адміністраціями\";\nу першому реченні абзацу другого слова \"обласними Радами\nнародних депутатів\" замінити словами \"Радою міністрів Автономної\nРеспубліки Крим, обласними, Київською і Севастопольською міськими\nдержавними адміністраціями\".\n9. У другому реченні частини першої статті 34 слова\n\"виконавчими комітетами місцевих Рад народних депутатів\" замінити\nсловами \"місцевими державними адміністраціями, виконавчими\nорганами рад\".\n10. У пункті 4 частини першої статті 35 слова \"Рад народних\nдепутатів\" замінити словом \"рад\".\n11. У першому реченні абзацу першого пункту 6 частини першої\nстатті 36 слова \"місцевими Радами народних депутатів\" замінити\nсловами \"місцевими державними адміністраціями, виконавчими\nорганами рад\".\n12. У першому реченні частини третьої статті 37 слова\n\"місцевими органами державної адміністрації або виконавчими\nкомітетами міських Рад народних депутатів\" замінити словами\n\"місцевими державними адміністраціями або виконавчими органами\nрад\".\n13. Пункт 1 статті 56 викласти в такій редакції:\n\"1. Час роботи, служби (в тому числі державної) з ліквідації\nнаслідків аварії на Чорнобильській АЕС у зоні відчуження\nзараховується до стажу роботи, стажу державної служби, вислуги\nроків, яка надає право на пенсію за вислугу років відповідно до\nЗакону України \"Про пенсійне забезпечення осіб, звільнених з\nвійськової служби, та деяких інших осіб\" ( 2262-12 ): до\n1 січня 1988 року - у потрійному, а з 1 січня 1988 року до\n1 січня 1993 року - у полуторному розмірі (у тому числі за списком\nN 1 ( 36-2003-п )). З 1 січня 1993 року та в наступні роки пільги\nз обчислення стажу роботи у зоні відчуження визначаються Кабінетом\nМіністрів України\".\n14. Статтю 57 викласти в такій редакції:\n\" Стаття 57. Пільги по обчисленню середньомісячного заробітку\nОбчислення середньомісячного заробітку провадиться відповідно\nдо Закону України \"Про загальнообов'язкове державне пенсійне\nстрахування\" ( 1058-15 ).\nУ разі обчислення пенсії відповідно до частини другої\nстатті 27 Закону України \"Про загальнообов'язкове державне\nпенсійне страхування\" ( 1058-15 ) за бажанням того, хто звернувся\nза пенсією, середньомісячний фактичний заробіток для обчислення\nпенсії може визначатися за будь-які 12 місяців підряд роботи на\nтериторіях радіоактивного забруднення.\nЯкщо особа, яка звернулася за пенсією, пропрацювала на\nтериторіях радіоактивного забруднення:\nменше 12 місяців, - середньомісячний заробіток визначається\nшляхом поділу загальної суми заробітку за календарні місяці роботи\nна кількість цих місяців;\nне менше 30 календарних днів у двох місяцях, -\nсередньомісячний заробіток визначається за будь-які фактично\nвідпрацьовані 30 календарних днів роботи;\nменше місяця, - середньомісячний заробіток визначається за\nцей календарний місяць з додаванням до заробітку на основній\nроботі.\nПорядок обчислення середньомісячного заробітку для\nпризначення пенсії по інвалідності, що настала внаслідок каліцтва\nчи захворювання, і пенсії у зв'язку з втратою годувальника\nвнаслідок Чорнобильської катастрофи, призначеної відповідно до\nстатті 54 цього Закону, визначається Кабінетом Міністрів України.\nОсобам, які брали участь у ліквідації наслідків аварії на\nЧорнобильській АЕС у 1986 році, а також в евакуації населення на\nдобровільній безплатній основі і стали інвалідами внаслідок\nЧорнобильської катастрофи, що підтверджено відповідними\nдокументами, пенсія по інвалідності за їх бажанням обчислюється з\nп'ятикратного розміру мінімальної заробітної плати, що був\nвстановлений на час їхнього перебування в зоні відчуження\".\n15. Частину третю статті 59 доповнити словами \"що був\nвстановлений на час їхнього перебування в зоні відчуження\".\n16. В абзаці першому пункту 4 статті 65 слова \"Міністерством\nу справах захисту населення від наслідків аварії на Чорнобильській\nАЕС України, Радою Міністрів Республіки Крим\" замінити словами\n\"спеціально уповноваженим центральним органом виконавчої влади,\nРадою міністрів Автономної Республіки Крим\".\n17. Статтю 67 доповнити частинами другою і третьою такого\nзмісту:\n\"Крім індексації пенсії, яка здійснюється відповідно до\nзаконодавства про індексацію грошових доходів населення, у разі,\nякщо величина середньої заробітної плати в Україні за даними\nспеціально уповноваженого центрального органу виконавчої влади в\nгалузі статистики за минулий рік зросла, то з 1 березня поточного\nроку розмір пенсії підвищується в порядку, встановленому частиною\nдругою статті 42 Закону України \"Про загальнообов'язкове державне\nпенсійне страхування\" ( 1058-15 ).\nУ разі збільшення розміру прожиткового мінімуму для осіб, які\nвтратили працездатність, визначеного законом, підвищується розмір\nпенсії, визначений відповідно до статті 54 цього Закону, а також\nрозмір додаткової пенсії за шкоду, заподіяну здоров'ю, особам,\nвіднесеним до категорії 1, 2, 3, 4, розмір щомісячної компенсації\nсім'ям за втрату годувальника внаслідок Чорнобильської катастрофи.\nПерерахунок пенсії здійснюється з дня встановлення нового розміру\nпрожиткового мінімуму\".\n18. Доповнити статтею 71 такого змісту:\n\" Стаття 71. Особливості внесення змін до цього Закону\nДія положень цього Закону не може призупинятися іншими\nзаконами, крім законів про внесення змін до цього Закону\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня його опублікування, крім\nпункту 6 розділу I, який набирає чинності з 1 січня 2007 року.\n2. Кабінету Міністрів України у тримісячний термін з дня\nопублікування цього Закону:\nпідготувати та подати на розгляд Верховної Ради України\nпропозиції щодо приведення законів України у відповідність із цим\nЗаконом;\nпривести свої нормативно-правові акти у відповідність із цим\nЗаконом;\nзабезпечити прийняття актів, необхідних для реалізації цього\nЗакону;\nзабезпечити приведення міністерствами, іншими центральними\nорганами виконавчої влади їхніх нормативно-правових актів у\nвідповідність із цим Законом;\nзабезпечити проведення перерахунку раніше призначених пенсій\nвідповідно до цього Закону.\n\nПрезидент України В.ЮЩЕНКО\n\nм. Київ, 5 жовтня 2006 року\nN 231-V\n\nПро внесення змін до Закону України \"Про статус і соціальний захист громадян, які постраждали внаслідок Чорнобильської катастрофи\"\nЗакон України від 05.10.2006 № 231-V\n\nПрийняття від 05.10.2006\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/231-16\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}