{
  "id": "ua-law-233-16",
  "type": "statute",
  "title": "Закон України (233-16)",
  "title_en": "",
  "short_name": "233-16",
  "status": "in_force",
  "issued_date": "2006-10-05",
  "url": "https://zakon.rada.gov.ua/laws/show/233-16",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення зміни до статті 5 Закону України\n\"Про особливості правового режиму діяльності\nНаціональної академії наук України, галузевих\nакадемій наук та статусу їх майнового комплексу\"\n( Відомості Верховної Ради України (ВВР), 2006, N 49, ст.487 )\n\nВерховна Рада України п о с т а н о в л я є :\n1. Статтю 5 Закону України \"Про особливості правового режиму\nдіяльності Національної академії наук України, галузевих академій\nнаук та статусу їх майнового комплексу\" ( 3065-14 ) (Відомості\nВерховної Ради України, 2004 р., N 51, ст. 547) доповнити частиною\nвосьмою такого змісту:\n\"Установи, організації та підприємства, що перебувають у\nвіданні Національної академії наук України і державних галузевих\nакадемій наук, самостійно розпоряджаються доходами та іншими\nнадходженнями, одержаними від надання дозволених законодавством\nплатних послуг. Кошти, отримані від надання дозволених\nзаконодавством платних послуг, не можуть бути вилучені в дохід\nдержави або місцевих бюджетів. Установи, організації та\nпідприємства, що перебувають у віданні Національної академії наук\nУкраїни і державних галузевих академій наук, мають право\nспрямовувати отримані від надання дозволених законодавством\nплатних послуг кошти, за виключенням тієї частини, яка відповідно\nдо закону має перераховуватися до Державного бюджету України на\nвідповідний рік, на реконструкцію та капітальне будівництво\nосновних фондів і соціально-побутових об'єктів, розвиток\nсоціально-побутової бази та соціальну підтримку наукових\nпрацівників\".\n2. Цей Закон набирає чинності з 1 січня 2007 року.\n\nПрезидент України В.ЮЩЕНКО\n\nм. Київ, 5 жовтня 2006 року\nN 233-V\n\nПро внесення зміни до статті 5 Закону України \"Про особливості правового режиму діяльності Національної академії наук України, галузевих академій наук та статусу їх майнового комплексу\"\nЗакон України від 05.10.2006 № 233-V\n\nПрийняття від 05.10.2006\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/233-16\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}