{
  "id": "ua-law-142-16",
  "type": "statute",
  "title": "Про дитяче харчування",
  "title_en": "",
  "short_name": "142-16",
  "status": "in_force",
  "issued_date": "2006-09-14",
  "url": "https://zakon.rada.gov.ua/laws/show/142-16",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Основні терміни та їх визначення",
      "content": "1. У цьому Законі наведені нижче терміни вживаються в такому значенні:\nвиробник дитячого харчування - юридична особа, яка здійснює господарську діяльність з виробництва дитячого харчування з метою введення його в обіг;\nвиробництво дитячого харчування - господарська діяльність, пов'язана з виробленням дитячого харчування, включаючи всі стадії технологічного процесу, у тому числі виготовлення, пакування та етикетування;\nдіти грудного віку - діти віком від народження до одного року;\nдіти раннього віку - діти віком від одного до трьох років;\nдитяче харчування - харчовий продукт, призначений центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони здоров’я, для спеціального дієтичного споживання, спеціально перероблений або розроблений для забезпечення задоволення дієтичних потреб дітей грудного та раннього віку (дитячі суміші початкові (стартові), дитячі суміші для подальшого годування, продукти прикорму, напої, вода бутильована для приготування дитячого харчування та/або пиття);\nдитяча суміш початкова (стартова) - дитяче харчування для годування дітей грудного віку протягом перших шести місяців життя, що повністю забезпечує всі фізіологічні потреби дитини у поживних речовинах і енергії;\nдитяча суміш для подальшого годування - дитяче харчування для годування дітей грудного та раннього віку, що є основною рідкою складовою їх раціону під час введення відповідних продуктів прикорму в процесі поступового урізноманітнення раціону дитини;\nінгредієнт - будь-яка речовина, включаючи харчові добавки та ароматизатори, що використовується для виробництва дитячого харчування і залишається в ньому після закінчення його виробництва;\nобіг дитячого харчування - переміщення (транспортування) або зберігання, будь-які інші дії, пов'язані з переходом права власності чи володіння, включаючи продаж, обмін або дарування дитячого харчування;\nпродукти прикорму - дитяче харчування, що є доповненням до грудного молока або дитячої суміші початкової, або дитячих сумішей для подальшого годування з метою поступового розширення раціону харчування та виготовлене, у тому числі: на молочній, молочно-зерновій, зерновій та зерно-молочній основі; на основі фруктів, ягід, овочів та/або їх суміші; на м'ясній, м'ясо-рослинній та рослинно-м'ясній основі; рибній, рибно-рослинній та рослинно-рибній основі; на молочній основі з додаванням фруктів, ягід, овочів та/або їх суміші; на основі фруктів, ягід, овочів та/або їх суміші з додаванням молочних продуктів;\nпоживна цінність - усі основні природні компоненти харчового продукту, включаючи вуглеводи, білки, жири, вітаміни, мінерали та солі;\nсировина - сировина рослинного та/або тваринного походження, що використовується у виробництві дитячого харчування;\nспеціальні сировинні зони - регіони або окремі господарства, що відповідають умовам виробництва продукції рослинництва і тваринництва, придатної для виготовлення дитячого та дієтичного харчування;\nфункціональне дитяче харчування - дитяче харчування, що містить як компонент лікарські засоби та/або пропонується для профілактики або пом'якшення перебігу хвороби дитини з особливими дієтичними потребами, у тому числі у разі вроджених або набутих порушень засвоєння окремих харчових речовин, їх непереносності та/або при певних захворюваннях;\nякість дитячого харчування - ступінь досконалості властивостей та характерних рис дитячого харчування, які здатні задовольнити фізіологічні потреби організму дитини в продуктах харчування виходячи з їх хімічного складу та енергетичної цінності.\n2. Термін \"експлуатаційний дозвіл\" вживається у значенні, наведеному в Законі України \"Про основні принципи та вимоги до безпечності та якості харчових продуктів\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Законодавство України про дитяче харчування",
      "content": "1. Законодавство у сфері забезпечення дітей грудного та раннього віку достатнім, високоякісним та безпечним дитячим харчуванням базується на Конституції України та включає цей Закон і закони України \"Про охорону дитинства\" , \"Про дошкільну освіту\" , \"Про основні принципи та вимоги до безпечності та якості харчових продуктів\" , \"Про молоко та молочні продукти\" , інші нормативно-правові акти, що регулюють суспільні відносини у цій сфері.\n2. Якщо чинним міжнародним договором, згода на обов'язковість якого надана Верховною Радою України, встановлено інші правила, ніж ті, що містить цей Закон, то застосовуються правила міжнародного договору."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Державна політика щодо забезпечення дітей грудного та раннього віку дитячим харчуванням",
      "content": "1. Державна політика у сфері забезпечення дітей грудного та раннього віку достатнім, високоякісним та безпечним дитячим харчуванням, спрямована на зміцнення та збереження здоров'я населення, здійснення профілактики захворювань, пов'язаних з порушенням харчування, поліпшення демографічної ситуації в Україні.\n2. Держава гарантує дитині право на охорону здоров'я та сприяє створенню безпечних умов для життя і здорового розвитку дитини, у тому числі раціонального харчування.\n3. Держава забезпечує створення соціально-економічних умов, за яких можливо задовольнити потреби кожної дитини у високоякісному та безпечному харчуванні на достатньому рівні.\nІз цією метою держава вживає заходів щодо:\n1) забезпечення наявності в достатній кількості дитячого харчування, виготовленого на промисловій основі з високоякісної сировини, вирощеної у спеціальних сировинних зонах, його доступності та безпечності;\n2) безкоштовного та пільгового забезпечення дітей грудного та раннього віку дитячим харчуванням, включаючи дитячі суміші для дітей грудного віку та дитячі суміші для подальших етапів годування, функціональні харчові продукти, дитяче харчування на основі соєвого білка;\n3) забезпечення батьків дітей або їх інших законних представників інформацією щодо раціонального харчування дітей, якості та безпечності дитячого харчування, наборів дитячого харчування та порядку безкоштовного і пільгового забезпечення дітей грудного та раннього віку дитячим харчуванням;\n4) визначення сприятливих спеціальних сировинних зон для виробництва дитячого харчування;\n5) розвитку вітчизняного виробництва широкого асортименту дитячого харчування, зокрема функціонального дитячого харчування;\n7) державного стимулювання вітчизняного виробництва дитячого харчування та сировини для його виробництва шляхом пільгового кредитування, оподаткування, митного і тарифного регулювання;\n8) застосування інших заходів, спрямованих на здешевлення та підвищення якості дитячого харчування.\n4. Державна політика у сфері забезпечення дітей грудного та раннього віку достатнім, високоякісним та безпечним харчуванням здійснюється органами виконавчої влади та органами місцевого самоврядування.\n5. Кабінет Міністрів України забезпечує здійснення державної політики щодо поліпшення стану дитячого харчування, координує роботу міністерств та інших органів виконавчої влади у цій сфері."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Порядок забезпечення дітей грудного та раннього віку дитячим харчуванням",
      "content": "1. Право дітей на забезпечення достатнім, високоякісним та безпечним харчуванням є складовою частиною гарантованого Конституцією України права на достатній життєвий рівень та охорону здоров'я.\n2. Діти грудного віку та другого року життя, які входять до складу малозабезпечених сімей, а також діти грудного та раннього віку, які постраждали внаслідок Чорнобильської катастрофи, мають статус дитини, яка постраждала внаслідок воєнних дій і збройних конфліктів, або з числа внутрішньо переміщених осіб, діти з числа осіб, визначених у статтях 10 та 10 -1 Закону України \"Про статус ветеранів війни, гарантії їх соціального захисту\", забезпечуються дитячим харчуванням безкоштовно в порядку, встановленому Кабінетом Міністрів України.\n3. Видатки на забезпечення дитячим харчуванням дітей грудного віку та другого року життя, які входять до складу малозабезпечених сімей, а також дітей грудного та раннього віку, які постраждали внаслідок Чорнобильської катастрофи, мають статус дитини, яка постраждала внаслідок воєнних дій і збройних конфліктів, або з числа внутрішньо переміщених осіб, дітей з числа осіб, визначених у статтях 10 та 10 -1 Закону України \"Про статус ветеранів війни, гарантії їх соціального захисту\", здійснюються державою за рахунок коштів Державного бюджету України.\n4. Набори дитячого харчування та порядок безкоштовного забезпечення дитячим харчуванням дітей грудного віку та другого року життя, які входять до складу малозабезпечених сімей, а також дітей грудного та раннього віку, які постраждали внаслідок Чорнобильської катастрофи, мають статус дитини, яка постраждала внаслідок воєнних дій і збройних конфліктів, або з числа внутрішньо переміщених осіб, дітей з числа осіб, визначених у статтях 10 та 10 -1 Закону України \"Про статус ветеранів війни, гарантії їх соціального захисту\", затверджуються центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони здоров’я.\n5. Набори дитячого харчування (далі - норми) визначаються в натуральних показниках та формуються центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони здоров’я, з використанням нормативів фізіологічної потреби організму дитини у продуктах харчування виходячи з їх хімічного складу та енергетичної цінності з урахуванням рекомендацій Всесвітньої організації охорони здоров'я. Основним принципом формування набору дитячого харчування є забезпечення дитини повноцінним харчуванням для розвитку здорового організму.\n6. Органи місцевого самоврядування мають право приймати рішення про додаткове пільгове або безкоштовне забезпечення дитячим харчуванням дітей грудного віку та другого року життя, які входять до складу малозабезпечених сімей, а також дітей грудного та раннього віку, які постраждали внаслідок Чорнобильської катастрофи, мають статус дитини, яка постраждала внаслідок воєнних дій і збройних конфліктів, або з числа внутрішньо переміщених осіб, дітей з числа осіб, визначених у статтях 10 та 10 -1 Закону України \"Про статус ветеранів війни, гарантії їх соціального захисту\", з урахуванням місцевих бюджетів.\n7. Органи місцевого самоврядування зобов'язані інформувати батьків дітей або їх інших законних представників стосовно норм та порядку безкоштовного і пільгового забезпечення дитячим харчуванням дітей грудного віку та другого року життя, які входять до складу малозабезпечених сімей, а також дітей грудного та раннього віку, які постраждали внаслідок Чорнобильської катастрофи, мають статус дитини, яка постраждала внаслідок воєнних дій і збройних конфліктів, або з числа внутрішньо переміщених осіб, дітей з числа осіб, визначених у статтях 10 та 10 -1 Закону України \"Про статус ветеранів війни, гарантії їх соціального захисту\", відповідно до закону."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Мета державного регулювання",
      "content": "1. Державне регулювання виробництва та обігу дитячого харчування здійснюється з метою забезпечення гарантій щодо:\nзабезпечення наявності в достатній кількості якісного та безпечного дитячого харчування;\nналежного захисту життя і здоров'я дітей;\nвиробництва дитячого харчування в умовах, що відповідають установленим відповідно до закону санітарним заходам безпечності харчових продуктів та технічним регламентам, безпеки та збереження довкілля;\nвиробництва дитячого харчування на потужностях, що мають експлуатаційний дозвіл, отриманий у порядку, встановленому Законом України \"Про основні принципи та вимоги до безпечності та якості харчових продуктів\";\nвиробництва дитячого харчування з високоякісної сировини, вирощеної у спеціальних сировинних зонах, та із застосуванням інгредієнтів та допоміжних засобів і матеріалів для виробництва та обігу, що за висновком державної санітарно-епідеміологічної експертизи визнані придатними для цих цілей;\nвідповідності дитячого харчування, у тому числі того, що імпортується на територію України, обов'язковим параметрам безпечності та мінімальним специфікаціям якості, затвердженим центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони здоров’я;\nповноти, достовірності та доступності інформації стосовно дитячого харчування, у тому числі тієї, що наводиться на етикетці;\nздійснення обігу дитячого харчування з дотриманням умов транспортування, зберігання та інших умов обігу, визначених у декларації виробника."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Державне регулювання виробництва та обігу дитячого харчування",
      "content": "1. Державне регулювання виробництва та обігу дитячого харчування здійснюється шляхом:\nзатвердження норм та порядку безкоштовного і пільгового забезпечення дитячим харчуванням дітей грудного віку та другого року життя, які входять до складу малозабезпечених сімей, а також дітей грудного та раннього віку, які постраждали внаслідок Чорнобильської катастрофи, мають статус дитини, яка постраждала внаслідок воєнних дій і збройних конфліктів, або з числа внутрішньо переміщених осіб, дітей з числа осіб, визначених у статтях 10 та 10 -1 Закону України \"Про статус ветеранів війни, гарантії їх соціального захисту\";\nздійснення державного контролю за дотриманням затверджених норм та порядку безкоштовного і пільгового забезпечення дитячим харчуванням дітей грудного віку та другого року життя, які входять до складу малозабезпечених сімей, а також дітей грудного та раннього віку, які постраждали внаслідок Чорнобильської катастрофи, мають статус дитини, яка постраждала внаслідок воєнних дій і збройних конфліктів, або з числа внутрішньо переміщених осіб, дітей з числа осіб, визначених у статтях 10 та 10 -1 Закону України \"Про статус ветеранів війни, гарантії їх соціального захисту\";\nустановлення обов'язкових параметрів безпечності та мінімальних специфікацій якості дитячого харчування, сировини, допоміжних засобів і матеріалів для виробництва та обігу, що використовуються у його виробництві;\nдержавної реєстрації дитячого харчування;\nздійснення державного нагляду і контролю за безпечністю та якістю дитячого харчування відповідно до закону.\n2. Зазначені процедури державного регулювання здійснюються відповідними центральними органами виконавчої влади у межах їх повноважень та в порядку, визначеному законом."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Державне стимулювання виробництва дитячого харчування",
      "content": "1. Державне стимулювання виробництва дитячого харчування здійснюється, зокрема, шляхом:\nрозміщення державного замовлення серед вітчизняних виробників дитячого харчування;\nрозміщення державного замовлення на виробництво сировини для виготовлення дитячого харчування;\nвпровадження механізмів здешевлення короткострокових і довгострокових кредитів та пільгового оподаткування для виробників дитячого харчування;\nдотації вітчизняного виробництва сировини, що застосовується для виробництва дитячого харчування;\nвстановлення ставок ввізного мита на дитяче харчування, що ввозиться на територію України, подібне (аналогічне) якому виробляються вітчизняними підприємствами;\nзастосування інших заходів, спрямованих на здешевлення виробництва дитячого харчування."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Вимоги до сировини, призначеної для виробництва дитячого харчування",
      "content": "1. У виробництві дитячого харчування застосовується сировина, яка виробляється переважно у спеціальних сировинних зонах.\n2. Порядок надання статусу спеціальної сировинної зони та загальні вимоги до них визначаються Кабінетом Міністрів України.\n3. У спеціальній сировинній зоні забороняються будівництво промислових та хімічних об'єктів, а також будь-яка інша діяльність, яка за результатами оцінки впливу на довкілля може призвести до погіршення стану довкілля.\n4. Застосування пестицидів та агрохімікатів у спеціальній сировинній зоні провадиться за спеціальними технологіями, що забезпечують отримання продукції, яка відповідає обов'язковим параметрам безпечності, затвердженим відповідно до закону.\n5. Сировина, призначена для виробництва дитячого харчування, повинна відповідати обов'язковим параметрам безпечності та мінімальним специфікаціям якості, затвердженим центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони здоров’я.\n6. Сировина, що використовується у виробництві дитячого харчування, не може бути вироблена з генетично модифікованих організмів та/або містити генетично модифіковані організми.\n7. Виробники сировини незалежно від форм власності, які здійснюють виробництво сировини у спеціальних сировинних зонах, у першочерговому порядку залучаються до виконання державного замовлення на виробництво сировини для вироблення дитячого харчування.\n8. У виробництві дитячого харчування забороняється використання сировини, що містить гормональні препарати, антибіотики, залишки важких металів, пестицидів, радіонуклідів та інших небезпечних речовин, наявність яких не допускається державними санітарними нормами або вміст яких перевищує максимально допустимі рівні залишків у дитячому харчуванні."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Основні вимоги до виробництва дитячого харчування",
      "content": "1. Дитяче харчування, що виробляється в Україні, підлягає державній санітарно-епідеміологічній експертизі та державній реєстрації в порядку, встановленому Кабінетом Міністрів України, має відповідати обов'язковим параметрам безпечності та мінімальним специфікаціям якості, затвердженим центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони здоров’я, та бути етикетованим відповідно до вимог Закону України \"Про основні принципи та вимоги до безпечності та якості харчових продуктів\" та цього Закону.\n4. У виробництві дитячого харчування забороняється використання сировини, що не відповідає встановленим законодавством санітарним заходам.\n5. Харчові добавки та ароматизатори дозволяються для використання у виробництві дитячого харчування після їх реєстрації центральним органом виконавчої влади, що реалізує державну політику у сфері охорони здоров’я.\n6. У виробництві дитячого харчування забороняється використання таких харчових добавок:\n1) штучних ароматизаторів (крім ваніліну, етилваніліну та ванільного екстракту);\n2) барвників;\n3) підсолоджувачів (крім функціонального дитячого харчування);\n4) консервантів, стабілізаторів, підсилювачів смаку та аромату.\n7. У виробництві дитячого харчування забороняється використання пальмового стеарину, продуктів гідрогенізації олій (маргарину, спреду), бавовняної олії та олії з кунжуту, сумішей спецій та прянощів, до складу яких входять не зареєстровані або заборонені до використання у виробництві дитячого харчування харчові добавки.\n8. У виробництві дитячого харчування з інгредієнтами тваринного походження забороняється використання:\n1) м'яса механічного обвалювання, шкури свинячої, субпродуктів (крім серця, печінки, язика), гідратованого білка сої та її похідних, а також м'яса забійних тварин та птиці, підданого повторному заморожуванню;\n2) риби ставкової та придонної, гідратованого білка сої та її похідних, а також м'яса риби, підданого повторному заморожуванню.\n9. Дитяче харчування фасується в асептичну та/або герметичну упаковку, що має забезпечувати безпечність та збереження поживної цінності продукту протягом визначеного виробником строку придатності до споживання.\n10. Упаковка для дитячого харчування виготовляється з матеріалів, дозволених для використання центральним органом виконавчої влади, що реалізує державну політику у сфері охорони здоров’я, для цих цілей.\n11. Використання технологічного обладнання, допоміжних засобів та матеріалів для виробництва та обігу дитячого харчування здійснюється за наявності відповідного висновку державної санітарно-епідеміологічної експертизи.\n12. Декларування виробником відповідності якості та безпечності дитячого харчування здійснюється в порядку, визначеному законом."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Основні вимоги до обігу дитячого харчування",
      "content": "1. Обіг дитячого харчування у не призначених для цього місцях або у місцях, що не відповідають встановленим санітарним нормам щодо обігу харчових продуктів, забороняється. Заклади торговельної мережі зобов'язані забезпечувати умови зберігання дитячого харчування, зазначені виробником на етикетці.\n2. Дитяче харчування, у тому числі те, що імпортується, підлягає державній реєстрації в порядку, встановленому Кабінетом Міністрів України. Відомості про державну реєстрацію вносяться до Державного реєстру харчових продуктів спеціального дієтичного споживання, функціональних харчових продуктів та дієтичних добавок не пізніш як через три робочих дні з дня її здійснення та розміщуються на офіційному веб-сайті центрального органу виконавчої влади, що реалізує державну політику у сфері охорони здоров’я.\n3. Забороняється обіг дитячого харчування, якщо воно:\n1) не зареєстровано відповідно до закону;\n2) не відповідає встановленим вимогам безпечності та якості;\n3) вироблене з сировини, що була одержана з генетично модифікованих організмів та/або містила генетично модифіковані організми;\n4) неправильно марковане;\n5) переміщене через митну територію України як контрабанда;\n6) має термін придатності до споживання, який минув;\n7) має пошкоджену, розгерметизовану упаковку;\n8) містить харчові добавки та ароматизатори, не зареєстровані та/або заборонені у виробництві дитячого харчування.\n4. Продукти, що не відповідають встановленим законом вимогам щодо якості і безпечності, а також вимогам цього Закону, підлягають вилученню з обігу відповідно до закону.\n5. Продукти, вилучені з обігу у зв'язку з порушенням вимог, визначених у пунктах 1 і 4 частини третьої цієї статті, можуть бути повернуті в обіг за умови забезпечення виправлення маркування та проведення державної реєстрації відповідно до закону."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Вимоги до етикетування дитячого харчування",
      "content": "1. Етикетування дитячого харчування здійснюється державною мовою відповідно до Закону України \"Про основні принципи та вимоги до безпечності та якості харчових продуктів\" та цього Закону.\n2. На етикетці поруч із назвою продукту зазначається вік дитини, з якого дозволяється споживання цього продукту.\n3. В інформації про склад дитячого харчування наводиться вичерпний перелік усіх інгредієнтів у порядку переваги їх масової частки у складі продукту, у тому числі харчових добавок та ароматизаторів, що використовуються у його виробництві, за винятком доданих вітамінів і мінеральних речовин, які мають бути виділені в окремі групи з відповідними назвами та можуть бути наведені без урахування черговості залежно від вмісту.\n4. На етикетку дитячого харчування наноситься інформація про калорійність у кілокалоріях або кілоджоулях та поживну цінність з наведенням кількісного вмісту білків, жирів, вуглеводів, вітамінів та мінеральних речовин у встановлених одиницях виміру з розрахунку на 100 грамів або 100 мілілітрів готового до вживання продукту.\n5. Кінцева дата споживання дитячого харчування повинна містити день, місяць та рік у незакодованому цифровому значенні. Для продуктів, термін придатності яких перевищує три місяці, достатньо зазначити місяць і рік, до якого можна спожити продукт.\n6. На етикетці дитячого харчування зазначаються умови зберігання, необхідні для забезпечення його безпечності та якості, у тому числі після відкриття упаковки (тари).\n7. На етикетці дитячого харчування, що потребує додаткової підготовки до споживання, зазначається інформація щодо способу приготування та/або використання продукту та рекомендована кількість продукту на одне годування з урахуванням віку дитини.\n8. На етикетці дитячих сумішей початкових та дитячих сумішей для подальшого годування обов'язково міститься попередження про безумовну перевагу грудного вигодовування.\n9. На етикетці функціонального дитячого харчування зазначаються особливі дієтичні потреби, функціональні стани та/або захворювання, за наявності яких рекомендовано вживати такі продукти.\n10. На етикетці дитячого харчування, призначеного для дітей грудного віку, зазначається інформація про необхідність попередньої (перед початком споживання) консультації лікаря.\n11. Текст для етикетування дитячого харчування підлягає затвердженню центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони здоров’я, в установленому порядку."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Відповідальність за порушення законодавства про дитяче харчування",
      "content": "1. Особи, винні у порушенні вимог законодавства про дитяче харчування, несуть цивільно-правову, адміністративну, дисциплінарну або кримінальну відповідальність згідно із законом.\n2. Шкода, завдана здоров'ю дітей через порушення встановлених вимог цього Закону, відшкодовується у повному обсязі відповідно до закону."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Міжнародне співробітництво у сфері забезпечення належної якості та безпечності дитячого харчування",
      "content": "1. Міжнародне співробітництво у сфері забезпечення належної якості та безпечності дитячого харчування здійснюється шляхом:\nучасті в роботі міжнародних організацій;\nукладання міжнародних договорів з розробки нових видів дитячого харчування та перспективних технологій його виробництва;\nгармонізації вимог щодо якості та безпеки дитячого харчування з відповідними міжнародними вимогами;\nобміну інформацією про заходи, що застосовуються для забезпечення якості та безпечності дитячого харчування, у тому числі з питань упровадження на підприємствах системи аналізу ризиків та контролю (регулювання) у критичних точках (НАССР).\n1. Цей Закон набирає чинності з 1 січня 2007 року."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. цього Закону у частині впровадження виробниками дитячого харчування системи аналізу ризиків та контролю (регулювання) у критичних точках (НАССР) та/або інших систем забезпечення безпечності та якості набирає чинності з 1 січня 2008 року.",
      "content": "2. Закони та інші нормативно-правові акти, прийняті до набрання чинності цим Законом, діють у частині, що не суперечить цьому Закону.\n3. Частину третю статті 33 Закону України \"Про дошкільну освіту\" (Відомості Верховної Ради України, 2001 р., № 49, ст. 259) викласти в такій редакції:\n\"3. Грудним дітям та дітям другого року життя, які входять до складу малозабезпечених сімей, а також грудним дітям та дітям раннього віку, які постраждали внаслідок Чорнобильської катастрофи, за рахунок держави гарантується забезпечення дитячим харчуванням у порядку, затвердженому Кабінетом Міністрів України\".\n4. Кабінету Міністрів України врахувати у проекті Державного бюджету України на 2007 рік видатки на безкоштовне забезпечення дітей грудного віку та другого року життя, які входять до складу малозабезпечених сімей, а також дітей грудного та раннього віку, які постраждали внаслідок Чорнобильської катастрофи, дитячим харчуванням.\n5. Кабінету Міністрів України протягом шести місяців з дня опублікування цього Закону:\nзатвердити набори дитячого харчування (норми) та порядок безкоштовного забезпечення дитячим харчуванням дітей грудного віку та другого року життя, які входять до складу малозабезпечених сімей, а також дітей грудного та раннього віку, які постраждали внаслідок Чорнобильської катастрофи;\nвизначити порядок інформування батьків дітей або їх інших законних представників щодо норм та порядку безкоштовного і пільгового забезпечення дитячим харчуванням дітей грудного віку та другого року життя, які входять до складу малозабезпечених сімей, а також дітей грудного та раннього віку, які постраждали внаслідок Чорнобильської катастрофи;\nзабезпечити прийняття нормативно-правових актів, що випливають із цього Закону;\nрозробити та подати на розгляд Верховної Ради України пропозиції щодо внесення змін до законів України, які випливають із цього Закону;\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із вимогами цього Закону.\nВ.ЮЩЕНКО"
    }
  ],
  "definitions": []
}