{
  "id": "ua-law-67-16",
  "type": "statute",
  "title": "Закон України (67-16)",
  "title_en": "",
  "short_name": "67-16",
  "status": "in_force",
  "issued_date": "2006-08-03",
  "url": "https://zakon.rada.gov.ua/laws/show/67-16",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до Закону України\n\"Про загальнообов'язкове державне пенсійне страхування\"\nщодо виплати пенсій громадянам України,\nякі перебувають за кордоном\n( Відомості Верховної Ради України (ВВР), 2006, N 40, ст.346 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести до Закону України \"Про загальнообов'язкове державне\nпенсійне страхування\" ( 1058-15 ) (Відомості Верховної Ради\nУкраїни, 2003 р., NN 49-51, ст. 376) такі зміни:\n1) частину першу статті 44 доповнити словами \"особисто або\nчерез представника, який діє на підставі виданої йому довіреності,\nпосвідченої нотаріально\";\n2) абзац перший частини першої статті 47 викласти в такій\nредакції:\n\"1. Пенсія виплачується щомісяця організаціями, що здійснюють\nвиплату і доставку пенсій, у строк не пізніше 25 числа місяця, за\nякий виплачується пенсія, виключно в грошовій формі за зазначеним\nу заяві місцем фактичного проживання пенсіонера в межах України\nабо перераховується на визначений цією особою банківський рахунок\nу порядку, передбаченому законодавством;\n3) перше речення статті 51 викласти в такій редакції:\n\"У разі виїзду пенсіонера на постійне місце проживання за\nкордон пенсія, призначена в Україні, за заявою пенсіонера може\nбути виплачена йому за шість місяців наперед перед від'їздом,\nрахуючи з місяця, що настає за місяцем зняття з обліку за місцем\nпостійного проживання\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності через три місяці з дня його\nопублікування.\n2. Кабінету Міністрів України:\nу двомісячний строк з дня опублікування цього Закону\nзабезпечити приведення міністерствами та іншими центральними\nорганами виконавчої влади їх нормативно-правових актів у\nвідповідність із цим Законом;\nпротягом першого півріччя 2007 року внести до Верховної Ради\nУкраїни пропозиції щодо порядку виплати пенсій у разі виїзду\nгромадян України на постійне місце проживання за кордон.\n\nПрезидент України В.ЮЩЕНКО\n\nм. Київ, 3 серпня 2006 року\nN 67-V\n\nПро внесення змін до Закону України \"Про загальнообов'язкове державне пенсійне страхування\" щодо виплати пенсій громадянам України, які перебувають за кордоном\nЗакон України від 03.08.2006 № 67-V\n\nПрийняття від 03.08.2006\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/67-16\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}