{
  "id": "ua-law-58-16",
  "type": "statute",
  "title": "Закон України (58-16)",
  "title_en": "",
  "short_name": "58-16",
  "status": "in_force",
  "issued_date": "2006-08-01",
  "url": "https://zakon.rada.gov.ua/laws/show/58-16",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до Закону України\n\"Про архітектурну діяльність\"\n( Відомості Верховної Ради України (ВВР), 2006, N 39, ст.342 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести до Закону України \"Про архітектурну діяльність\"\n( 687-14 ) (Відомості Верховної Ради України, 1999 р., N 31,\nст. 246; 2004 р., N 16, ст. 238) такі зміни:\n1. У частині першій статті 1:\n1) абзац другий після слів \"проектів з планування\" доповнити\nсловом \"забудови\";\n2) абзац третій викласти в такій редакції:\n\"об'єкти архітектурної діяльності (об'єкти архітектури) -\nбудинки і споруди житлово-цивільного, комунального, промислового\nта іншого призначення, їх комплекси, об'єкти благоустрою,\nсадово-паркової та ландшафтної архітектури, монументального і\nмонументально-декоративного мистецтва, території (частини\nтериторій) адміністративно-територіальних одиниць і населених\nпунктів\";\n3) абзаци п'ятий і шостий викласти в такій редакції:\n\"архітектурне рішення - авторський задум щодо просторової,\nпланувальної, функціональної організації, зовнішнього вигляду й\nінтер'єру об'єкта архітектури, а також інженерного та іншого\nзабезпечення його реалізації, викладений в архітектурній частині\nпроекту на всіх стадіях проектування і зафіксований у будь-якій\nформі;\nпроект - документація для будівництва об'єктів архітектури,\nщо складається з креслень, графічних і текстових матеріалів,\nінженерних і кошторисних розрахунків, які визначають містобудівні,\nоб'ємно-планувальні, архітектурні, конструктивні, технічні та\nтехнологічні рішення, вартісні показники конкретного об'єкта\nархітектури, та відповідає вимогам державних стандартів,\nбудівельних норм і правил\";\n4) абзац восьмий після слів \"у якому містяться\" доповнити\nсловами \"обґрунтовані в межах законодавства\";\n5) доповнити абзацами дев'ятим-чотирнадцятим такого змісту:\nпогодження проекту - процедура встановлення відповідності\nпроектних рішень вихідним даним на проектування;\nекспертиза - діяльність фахівців-експертів, які мають\nвідповідні кваліфікаційні сертифікати і за дорученням замовника\n(забудовника) надають висновки щодо відповідності проектних рішень\nвимогам законодавства, державним нормам, стандартам, будівельним\nнормам і правилам та які несуть відповідальність за достовірність\nнаданих висновків;\nзабудовник - особа, яка відповідно до закону отримала право\nвласності або користування земельною ділянкою для містобудівних\nпотреб та виконує передбачені законодавством дії, необхідні для\nздійснення будівництва або зміни (у тому числі шляхом знесення)\nоб'єкта містобудування;\nінжинірингова діяльність у сфері будівництва (інжиніринг) -\nдіяльність з надання послуг інженерного та технічного характеру,\nдо яких належать проведення попередніх техніко-економічних\nобґрунтувань і досліджень, експертизи проекту, розробка програм\nфінансування будівництва, організація виготовлення проектної\nдокументації, проведення конкурсів і торгів, укладання договорів\nпідряду, координація діяльності всіх учасників будівництва, а\nтакож здійснення технічного нагляду за будівництвом об'єкта\nархітектури та консультації економічного, фінансового або іншого\nхарактеру;\nархітектор (інженер), що має кваліфікаційний сертифікат, -\nфахівець, який за результатами атестації отримав такий сертифікат,\nщо надає йому повноваження ведення особистої діяльності у сфері\nархітектурної діяльності, і який несе відповідальність за\nрезультати своєї роботи;\nтехнічний нагляд - здійснення замовником (забудовником)\nконтролю за дотриманням проектних рішень та вимог державних\nстандартів, будівельних норм і правил, а також контролю за якістю\nвиконаних робіт та їх обсягами під час будівництва або зміни (у\nтому числі шляхом знесення) об'єкта містобудування\".\n2. У частині першій статті 2:\n1) абзац четвертий після слова \"створення\" доповнити словами\n\"нових, реконструкцію та реставрацію існуючих\";\n2) після абзацу сьомого доповнити новими абзацами такого\nзмісту:\n\"забезпечення участі України в міжнародних організаціях та\nзаходах з питань архітектури, містобудування і охорони пам'яток\nархітектури;\nзабезпечення адаптації нормативно-правової бази та навчальних\nпрофесійних програм до міжнародних вимог, впровадження\nфундаментальних наукових знань, нових технологій проектування та\nбудівництва у сфері містобудування;\nсприяння діяльності самоврядних професійних організацій\nархітекторів та інженерів;\nзабезпечення безпеки будівництва, довговічності будинків та\nспоруд, стимулювання заходів щодо заощадження енергії, захисту\nнавколишнього природного середовища, а також забезпечення\nекономічних та інших аспектів, важливих з погляду задоволення\nінтересів суспільства\".\nУ зв'язку з цим абзац восьмий вважати абзацом дванадцятим.\n3. Статтю 3 викласти в такій редакції:\n\" Стаття 3. Законодавство про архітектурну діяльність\nЗаконодавство про архітектурну діяльність складається з\nКонституції України ( 254к/96-ВР ), законів України \"Про основи\nмістобудування\" ( 2780-12 ), \"Про планування і забудову територій\"\n( 1699-14 ), \"Про відповідальність підприємств, їх об'єднань,\nустанов та організацій за правопорушення у сфері містобудування\"\n( 208/94-ВР ), цього Закону та інших нормативно-правових актів\".\n4. У частині першій статті 4:\n1) абзац третій викласти в такій редакції:\n\"здійснення в необхідних випадках передпроектних робіт, а\nтакож заходів з охорони нововиявлених під час здійснення\nбудівництва або зміни (у тому числі шляхом знесення) об'єктів\nмістобудування, що відповідно до закону мають антропологічне,\nархеологічне, естетичне, етнографічне, історичне, мистецьке,\nнаукове чи художнє значення\";\n2) в абзаці четвертому слова \"і узгодження\" замінити словами\n\"погодження і затвердження\";\n3) абзац п'ятий доповнити словами \"а в разі виконання її або\nокремих її частин іншим виконавцем - здійснення авторського\nнагляду за таким виконанням\";\n4) абзац шостий викласти в такій редакції:\n\"будівництво (нове будівництво, реконструкцію, реставрацію,\nкапітальний ремонт) та знесення об'єкта архітектури,\nархітектурно-будівельний контроль, технічний та авторський нагляди\nпід час здійснення будівництва або зміни (у тому числі шляхом\nзнесення) об'єкта містобудування\".\n5. У статті 5:\n1) в абзаці першому частини першої слова \"та передпроектні\nроботи\" виключити, а слово \"здійснюються\" замінити словом\n\"здійснюється\";\n2) після частини четвертої доповнити новою частиною такого\nзмісту:\n\"Місце приєднання інженерних мереж замовника (забудовника) до\nмагістральних чи інших інженерних мереж знаходиться на межі\nземельної ділянки замовника (забудовника) або за згодою замовника\n(забудовника) на території цієї земельної ділянки. Своєчасне\nпідведення магістральних чи інших інженерних мереж до межі\nземельної ділянки замовника (забудовника), а також збільшення їх\nпропускної спроможності здійснюються власниками цих мереж, а\nкоординуються та контролюються відповідним органом місцевого\nсамоврядування в межах повноважень, визначених законом\".\nУ зв'язку з цим частини п'яту-десяту вважати відповідно\nчастинами шостою-одинадцятою;\n3) частину шосту викласти в такій редакції:\n\"Вихідні дані на проектування об'єкта архітектури зберігають\nчинність не менше двох років або до завершення будівництва цього\nоб'єкта, якщо воно розпочато протягом терміну дії вихідних даних,\nале не більше п'яти років\";\n4) після частини шостої доповнити новою частиною такого\nзмісту:\n\"Для об'єктів архітектури особливої складності, об'єктів з\nвеликими обсягами будівництва, а також за наявності під час цього\nбудівництва особливих обставин спеціально уповноважений орган з\nпитань містобудування та архітектури може мотивовано встановлювати\nінший термін дії вихідних даних. За зверненням замовника\n(забудовника) терміни дії архітектурно-планувального завдання\nпродовжує спеціально уповноважений орган з питань містобудування\nта архітектури, який видав це архітектурно-планувальне завдання, а\nтермін дії технічних умов продовжують підприємства чи організації,\nщо їх видали\".\nУ зв'язку з цим частини сьому-одинадцяту вважати відповідно\nчастинами восьмою-дванадцятою;\n5) у частині дванадцятій слова \"їх видачу\" замінити словами\n\"видачу архітектурно-планувального завдання\".\n6. У статті 6:\n1) після частини третьої доповнити новою частиною такого\nзмісту:\n\"Необхідність проведення таких конкурсів визначається згідно\nз вимогами містобудівного законодавства, місцевих правил забудови\nнаселених пунктів та за рішеннями центральних і місцевих органів\nвиконавчої влади, виконавчих органів місцевих рад, місцевих\nорганів містобудування та архітектури, а також за ініціативою\nзамовників (забудовників) та об'єднань професійних архітекторів\".\nУ зв'язку з цим частини четверту-восьму вважати відповідно\nчастинами п'ятою-дев'ятою;\n2) доповнити частинами десятою і одинадцятою такого змісту:\n\"Конкурси проводяться за кошти замовника конкурсу.\nІнформація про оголошення і результати конкурсу повинна бути\nоприлюднена у відповідних друкованих засобах масової інформації\".\n7. У статті 7:\n1) назву викласти в такій редакції:\n\" Стаття 7. Розроблення, погодження та затвердження проекту\";\n2) у частині першій слово \"або\" замінити словом \"та\";\n3) частину другу замінити трьома частинами такого змісту:\n\"Юридичні особи, у штаті яких відсутні архітектори\n(інженери), що мають кваліфікаційні сертифікати, можуть\nздійснювати архітектурну діяльність шляхом залучення архітекторів\n(інженерів), які мають кваліфікаційні сертифікати з відповідних\nнапрямів архітектурної діяльності, на договірних засадах.\nПроект об'єкта архітектури має бути завірений підписом і\nособистою печаткою архітектора, який має кваліфікаційний\nсертифікат, а також інших осіб, які мають відповідні\nкваліфікаційні сертифікати залежно від специфіки об'єкта\nпроектування.\nПід час погодження проекту до нього не можуть висуватися\nвимоги, що не визначені законодавством та вихідними даними\".\nУ зв'язку з цим частини третю-восьму вважати відповідно\nчастинами п'ятою-десятою;\n4) доповнити частинами одинадцятою і дванадцятою такого\nзмісту:\n\"Особи, які беруть участь у розробленні проектів, не мають\nправа проводити експертизу цих проектів, погоджувати їх або\nнадавати дозвіл на проведення будівельних робіт за цими проектами.\nПорядок розроблення, погодження та затвердження проектної\nдокументації для будівництва об'єктів архітектури встановлюється\nцентральним органом виконавчої влади з питань будівництва,\nмістобудування та архітектури\".\n8. Частину другу статті 8 викласти в такій редакції:\n\"Робоча документація для будівництва або авторський нагляд за\nїї розробкою виконуються за участю архітектора - автора\nзатвердженого проекту відповідно до укладеного договору на\nрозроблення проекту цього об'єкта архітектури\".\n9. Частину першу статті 9 доповнити словами і цифрами \"у\nпорядку, визначеному статтею 24 Закону України \"Про планування і\nзабудову територій\" ( 1699-14 ).\n10. У статті 11:\n1) назву викласти в такій редакції:\n\" Стаття 11. Авторський та технічний нагляди\";\n2) частину першу після слова \"авторський\" доповнити словами\n\"та технічний\";\n3) після частини першої доповнити новою частиною такого\nзмісту:\n\"Технічний нагляд забезпечується замовником (забудовником) та\nздійснюється особами, які мають відповідний кваліфікаційний\nсертифікат\".\nУ зв'язку з цим частини другу та третю вважати відповідно\nчастинами третьою та четвертою;\n4) частину четверту після слова \"авторський\" доповнити\nсловами \"або технічний\";\n5) доповнити частиною п'ятою такого змісту:\n\"Порядок проведення авторського і технічного наглядів\nустановлюється Кабінетом Міністрів України\".\n11. У статті 14:\n1) у частині третій слова \"як правило\" виключити;\n2) частину п'яту викласти в такій редакції:\n\"Головні архітектори та інші посадові особи спеціально\nуповноважених органів містобудування та архітектури як автори чи\nспівавтори беруть участь у розробленні містобудівної документації\nта місцевих правил забудови відповідної території. Головні\nархітектори та інші посадові особи спеціально уповноважених\nорганів містобудування та архітектури в межах закону можуть\nздійснювати творчу діяльність, пов'язану з проектуванням об'єктів\nархітектури, які передбачені для будівництва на території їх\nадміністративної діяльності. У таких випадках погодження\nвідповідних архітектурних рішень здійснюється органами\nмістобудування та архітектури вищого рівня\".\n12. Статтю 15 доповнити частиною другою такого змісту:\n\"На вимогу територіальних громад, відповідних громадських\nоб'єднань, авторів проектів, замовників (забудовників), а також у\nразі конфліктів щодо виявлених відхилень від затвердженої\nмістобудівної документації або умов архітектурно-планувального\nзавдання архітектурно-містобудівною радою можуть розглядатись\nокремі архітектурні проекти або їх частини і надаватися відповідні\nвисновки\".\n13. У статті 16:\n1) частину першу доповнити словами:\n\"та самоврядні об'єднання у сфері архітектурної діяльності\";\n2) частину другу після слова \"архітекторів\" доповнити словами\n\"та самоврядних об'єднань у сфері архітектурної діяльності\";\n3) доповнити частиною третьою такого змісту:\n\"До складу комісії з професійної атестації архітекторів\nвключаються представники від всеукраїнського об'єднання\nархітекторів та інших самоврядних об'єднань у сфері архітектурної\nдіяльності\".\n14. У статті 17:\n1) у частині другій слова \"можуть пройти\" замінити словом\n\"проходять\";\n2) доповнити частиною сьомою такого змісту:\n\"Архітектурна діяльність сертифікованих осіб може підлягати\nстрахуванню відповідно до закону\".\n15. Статтю 19 доповнити абзацом п'ятим такого змісту:\n\"проектування об'єктів, які відповідно до законодавства не\nпотребують дозволу на будівництво\".\n16. Частину другу статті 20 доповнити словами \"або із\nфахівцями, які мають кваліфікаційний сертифікат\".\n17. У статті 22:\n1) в абзаці сьомому слова \"за згодою з замовником\" виключити;\n2) доповнити абзацом дев'ятим такого змісту:\n\"страхувати свою професійну відповідальність відповідно до\nзакону\".\n18. У статті 23:\n1) абзац другий викласти в такій редакції:\n\"обирати архітектора - розробника проекту або залучати його\nза результатами архітектурного чи містобудівного конкурсу, обирати\nпідрядника на будівництво або залучати його за результатами\nбудівельного тендера\";\n2) доповнити абзацом п'ятим такого змісту:\n\"залучати осіб, які мають кваліфікаційний сертифікат, для\nздійснення функцій замовника (забудовника) та інжинірингу\".\n19. У статті 24:\n1) абзац другий після слова \"спосіб\" доповнити словами\n\"розроблення та\";\n2) в абзаці третьому слова \"контролем архітектора - автора\nпроекту чи без такої участі\" замінити словами \"авторським наглядом\nархітектора - автора проекту чи уповноваженої ним особи\".\n20. Статтю 25 доповнити частиною другою такого змісту:\n\"Порядок громадського обговорення містобудівної документації\nта проектів будівництва, а також порядок урахування в них\nпропозицій громадськості визначаються законом\".\n21. У статті 27:\n1) в абзаці шостому слова \"художнє, історичне, етнографічне\nта наукове значення\" замінити словами \"антропологічне,\nархеологічне, естетичне, етнографічне, історичне, мистецьке,\nнаукове чи художнє значення\";\n2) доповнити абзацом сьомим такого змісту:\n\"не включати до завдання на проектування вимог, що суперечать\nвимогам законодавства України, затвердженій містобудівній\nдокументації, державним нормам, стандартам і правилам\";\n3) доповнити частиною другою такого змісту:\n\"Замовники (забудовники), крім обов'язків, викладених у\nчастині першій цієї статті, також зобов'язані:\nбрати участь разом з підрядниками в організації погодження\nпроектної документації уповноваженими органами виконавчої влади та\nорганами місцевого самоврядування;\nзатверджувати лише погоджені в установленому порядку проекти;\nпередавати один комплект проектної документації, за якою\nзбудовано об'єкт архітектури, власникові цього об'єкта для\nпостійного зберігання\".\n22. У статті 28:\n1) абзац четвертий викласти в такій редакції:\n\"у разі необхідності внесення змін до об'ємно-просторових,\nпланувальних та інших рішень об'єкта архітектури розробляти\nвідповідну проектну документацію згідно з вимогами\nархітектурно-технічного паспорта об'єкта, погоджувати,\nзатверджувати її та проводити будівельні роботи в установленому\nзаконодавством порядку\";\n2) доповнити абзацом п'ятим такого змісту:\n\"зберігати комплект проектної документації, за якою збудовано\nоб'єкт архітектури, та передавати цю документацію новому\nвласнику\".\n23. Частину першу статті 29 після слова \"регулюються\"\nдоповнити словами \"Цивільним кодексом України ( 435-15 )\".\n24. Частину першу статті 31 викласти в такій редакції:\n\"Особистими немайновими правами інтелектуальної власності\nавтора (співавторів) об'єкта архітектури як об'єкта авторського\nправа є відповідні права, визначені Цивільним кодексом України\n( 435-15 ), Законом України \"Про авторське право і суміжні права\"\n( 3792-12 ) та зокрема:\nправо фотографувати, здійснювати відеозйомку відповідного\nоб'єкта архітектури як об'єкта авторського права, крім випадків,\nвизначених законом;\nправо вимагати визнання свого авторства (співавторства)\nшляхом зазначення належним чином свого імені на об'єкті\nархітектури як об'єкті авторського права, якщо це практично\nможливо\".\n25. У тексті Закону:\n1) після слова \"замовник\" в усіх відмінках і числах доповнити\nсловом \"(забудовник)\" у відповідному відмінку і числі;\n2) слова \"Державний комітет будівництва, архітектури та\nжитлової політики України\" в усіх відмінках замінити словами\n\"центральний орган виконавчої влади з питань будівництва,\nмістобудування та архітектури\" у відповідному відмінку.\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня його опублікування, крім\nпідпункту 2 і абзаців першого-третього підпункту 3 пункту 7,\nпункту 14 розділу I, які набирають чинності через рік після\nзатвердження порядку сертифікації архітекторів (інженерів).\n2. Кабінету Міністрів України протягом шести місяців з дня\nнабрання чинності цим Законом:\nподати на розгляд Верховної Ради України пропозиції щодо\nприведення законів України у відповідність із цим Законом;\nзабезпечити прийняття нормативно-правових актів, спрямованих\nна реалізацію цього Закону.\n\nПрезидент України В.ЮЩЕНКО\n\nм. Київ, 1 серпня 2006 року\nN 58-V\n\nПро внесення змін до Закону України \"Про архітектурну діяльність\"\nЗакон України від 01.08.2006 № 58-V\n\nПрийняття від 01.08.2006\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/58-16\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}