{
  "id": "ua-law-32-16",
  "type": "statute",
  "title": "Закон України (32-16)",
  "title_en": "",
  "short_name": "32-16",
  "status": "in_force",
  "issued_date": "2006-07-26",
  "url": "https://zakon.rada.gov.ua/laws/show/32-16",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до Закону України\n\"Про загальнообов'язкове\nдержавне пенсійне страхування\"\n( Відомості Верховної Ради України (ВВР), 2006, N 39, ст.331 )\n\nВерховна Рада України п о с т а н о в л я є :\n1. Пункт 5 розділу XV \"Прикінцеві положення\" Закону України\n\"Про загальнообов'язкове державне пенсійне страхування\"\n( 1058-15 ) (Відомості Верховної Ради України, 2003 р., NN 49-51,\nст. 376) викласти в такій редакції:\n\"5. Період роботи до 1 січня 1991 року в районах Крайньої\nПівночі та місцевостях, прирівняних до районів Крайньої Півночі\nколишнього Союзу РСР, а також на острові Шпіцберген зараховується\nдо страхового стажу в порядку і на умовах, передбачених\nзаконодавством, що діяло до 1 січня 1991 року.\nПільгове обчислення страхового стажу застосовується для осіб,\nякі працювали в районах Крайньої Півночі та місцевостях,\nприрівняних до районів Крайньої Півночі, та на яких поширювалися\nпільги, передбачені для працюючих в районах Крайньої Півночі та\nмісцевостях, прирівняних до районів Крайньої Півночі, відповідно\nдо Указу Президії Верховної Ради Союзу РСР від 10 лютого 1960 року\n( n0001400-60 ) \"Про впорядкування пільг для осіб, які працюють в\nрайонах Крайньої Півночі і в місцевостях, прирівняних до районів\nКрайньої Півночі\", постанови Ради Міністрів Союзу РСР від\n10 лютого 1960 року N 148 ( n0148400-60 ) \"Про порядок\nзастосування Указу Президії Верховної Ради Союзу РСР від 10 лютого\n1960 року \"Про впорядкування пільг для осіб, які працюють в\nрайонах Крайньої Півночі і в місцевостях, прирівняних до районів\nКрайньої Півночі\", Указу Президії Верховної Ради Союзу РСР від\n26 вересня 1967 року ( v1908400-67 ) \"Про розширення пільг для\nосіб, які працюють в районах Крайньої Півночі і в місцевостях,\nприрівняних до районів Крайньої Півночі\".\nПільгове обчислення страхового стажу провадиться на підставі\nтрудової книжки, або письмового трудового договору, або довідки, в\nяких зазначено період роботи в районах Крайньої Півночі та\nмісцевостях, прирівняних до районів Крайньої Півночі, та\nкористування пільгами, передбаченими вищезазначеними\nнормативно-правовими актами\".\n2. Цей Закон набирає чинності з дня його опублікування.\n\nПрезидент України В.ЮЩЕНКО\n\nм. Київ, 26 липня 2006 року\nN 32-V\n\nПро внесення змін до Закону України \"Про загальнообов'язкове державне пенсійне страхування\"\nЗакон України від 26.07.2006 № 32-V\n\nПрийняття від 26.07.2006\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/32-16\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}