{
  "id": "ua-law-3575-15",
  "type": "statute",
  "title": "Закон України (3575-15)",
  "title_en": "",
  "short_name": "3575-15",
  "status": "in_force",
  "issued_date": "2006-03-16",
  "url": "https://zakon.rada.gov.ua/laws/show/3575-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до Закону України\n\"Про державну реєстрацію юридичних осіб\nта фізичних осіб - підприємців\"\n( Відомості Верховної Ради України (ВВР), 2006, N 37, ст.310 )\n\nI. Внести до Закону України \"Про державну реєстрацію\nюридичних осіб та фізичних осіб - підприємців\" ( 755-15 )\n(Відомості Верховної Ради України, 2003 р., N 31-32, ст. 263;\n2005 р., N 16, ст. 257, ст. 259; 2006 р., N 1, ст. 11, N 26,\nст. 210, N 27, ст.234) такі зміни:\n1. У частині першій статті 1:\nв абзаці другому слова \"в єдиному замкнутому технологічному\nпроцесі з юридичною особою\" замінити словами \"від імені юридичної\nособи\";\nабзац третій після слів \"цього Закону\" доповнити словами \"від\nімені держави\".\n2. У статті 3:\n1) у частині другій слово \"партій\" замінити словами\n\"політичних партій\";\n2) у частині третій слово \"партії\" замінити словами\n\"політичні партії\", а слова \"(у тому числі професійні спілки)\"\nвиключити;\n3) доповнити частиною четвертою такого змісту:\n\"4. Міністерство юстиції України та його територіальні органи\nздійснюють реєстрацію (легалізацію) об'єднань громадян (у тому\nчислі професійних спілок та їх об'єднань), благодійних\nорганізацій, політичних партій, творчих спілок та їх\nтериторіальних осередків, адвокатських об'єднань,\nторгово-промислових палат, бірж, інших установ та організацій,\nвизначених законом, та видають свідоцтво про державну реєстрацію,\nоформлене державним реєстратором у відповідному виконавчому\nкомітеті міської ради міста обласного значення або у районній,\nрайонній у містах Києві та Севастополі державній адміністрації за\nмісцезнаходженням юридичної особи\".\n3. У статті 6:\n1) абзаци п'ятий і шостий частини першої викласти в такій\nредакції:\n\"формує, веде та забезпечує зберігання реєстраційних справ\n(крім реєстраційних справ юридичних осіб, зареєстрованих\nвідповідно до частини четвертої статті 3 цього Закону). Якщо\nкількість державних реєстраторів у виконавчому комітеті міської\nради міста обласного значення або районної, районної в містах\nКиєві та Севастополі державної адміністрації становить три і\nбільше осіб, зберігання реєстраційних справ забезпечує відповідна\nпосадова особа структурного підрозділу (відділу, управління), який\nстворюється для організаційного та матеріально-технічного\nзабезпечення роботи державних реєстраторів;\nздійснює оформлення та видачу свідоцтв про державну\nреєстрацію (крім видачі свідоцтв юридичним особам, зареєстрованим\nвідповідно до частини четвертої статті 3 цього Закону), а також їх\nзаміну\";\nдоповнити абзацами такого змісту:\n\"здійснює оформлення, видачу та засвідчення юридичним особам\nдублікатів оригіналів їх установчих документів та змін до них;\nвносить до Єдиного державного реєстру відомості про державну\nреєстрацію особи на підставі рішення суду;\nздійснює інші дії, передбачені цим Законом\";\n2) частину п'яту доповнити реченням такого змісту: \"Якщо\nкількість державних реєстраторів у виконавчому комітеті міської\nради міста обласного значення або районної, районної в містах\nКиєві та Севастополі державної адміністрації становить три і\nбільше осіб, для організаційного та матеріально-технічного\nзабезпечення роботи державних реєстраторів створюється відповідний\nструктурний підрозділ (відділ, управління) виконавчого комітету\nміської ради міста обласного значення або районної, районної в\nмістах Києві та Севастополі державної адміністрації, який очолює\nодин з державних реєстраторів\".\n4. У частині другій статті 7:\n1) абзац шостий після слова \"довідки\" доповнити словом\n\"витягу\";\n2) доповнити абзацом такого змісту:\n\"установлює за погодженням з Міністерством юстиції України\nрегламент передачі державному реєстратору даних про юридичних\nосіб, зареєстрованих відповідно до частини четвертої статті 3\nцього Закону\".\n5. У статті 8:\n1) друге речення частини другої після слів \"на реєстраційній\nкартці\" доповнити словами \"(заяві, повідомленні)\";\n2) частину третю доповнити реченням такого змісту:\n\"Відповідальність за відповідність установчих документів\nзаконодавству несуть засновники (учасники) юридичної особи\";\n3) частину четверту викласти в такій редакції:\n\"4. Статути банків, установчі документи інших юридичних осіб,\nякі відповідно до закону підлягають погодженню Національним банком\nУкраїни, іншими органами державної влади, подаються з відміткою\nпро їх погодження відповідно Національним банком України, іншими\nорганами державної влади\";\n4) в абзаці першому частини п'ятої:\nперше речення після слова \"(учасниками)\" доповнити словами\n\"або уповноваженими особами\";\nдруге речення після слова \"(учасників)\" доповнити словами\n\"або уповноважених осіб\".\n6. У статті 9:\n1) у частині третій:\nабзац шостий доповнити словами \"та номер запису в Єдиному\nдержавному реєстрі\";\nдоповнити абзацом такого змісту:\n\"підстава, дата та номер запису в Єдиному державному реєстрі\nпро заміну свідоцтва про державну реєстрацію (у разі проведення\nзаміни свідоцтва)\";\n2) у частині четвертій:\nабзац третій викласти в такій редакції:\n\"ідентифікаційний номер фізичної особи - платника податків та\nінших обов'язкових платежів з Державного реєстру фізичних осіб -\nплатників податків та інших обов'язкових платежів (далі -\nідентифікаційний номер фізичної особи - платника податків) або\nномер та серія паспорта (для фізичних осіб, які через свої\nрелігійні або інші переконання відмовляються від прийняття\nідентифікаційного номера, офіційно повідомили про це відповідні\nоргани державної влади та мають відмітку у паспорті)\";\nабзац п'ятий доповнити словами \"та номер запису в Єдиному\nдержавному реєстрі\";\nдоповнити абзацом такого змісту:\n\"підстава, дата та номер запису в Єдиному державному реєстрі\nпро заміну свідоцтва про державну реєстрацію (у разі проведення\nзаміни свідоцтва)\";\n3) частину одинадцяту викласти в такій редакції:\n\"11. Якщо документи для проведення заміни свідоцтва про\nдержавну реєстрацію у зв'язку з його втратою або пошкодженням\nподаються особою, яка згідно з відомостями, внесеними до Єдиного\nдержавного реєстру, має право вчиняти юридичні дії від імені\nюридичної особи без довіреності, чи фізичною особою - підприємцем\nособисто, державному реєстратору додатково пред'являється паспорт.\nЯкщо такі документи подаються представником юридичної особи\nчи фізичної особи - підприємця, державному реєстратору додатково\nпред'являється паспорт та надається документ або нотаріально\nзасвідчена копія документа, що засвідчує повноваження\nпредставника\";\n4) частину тринадцяту доповнити абзацом такого змісту:\n\"до державного реєстратора надійшло рішення суду щодо\nзаборони у проведенні реєстраційних дій\";\n5) доповнити частиною шістнадцятою такого змісту:\n\"16. Оформлення свідоцтва про державну реєстрацію, а також\nвчинення інших реєстраційних дій щодо юридичних осіб,\nзареєстрованих відповідно до частини четвертої статті 3 цього\nЗакону, здійснюються державним реєстратором у відповідному\nвиконавчому комітеті міської ради міста обласного значення або у\nрайонній, районній у містах Києві та Севастополі державній\nадміністрації за місцезнаходженням юридичної особи на підставі\nданих, наданих Міністерством юстиції України та його\nтериторіальними органами відповідному державному реєстратору, за\nрегламентом, встановленим спеціально уповноваженим органом з\nпитань державної реєстрації за погодженням з Міністерством юстиції\nУкраїни\".\n7. Частину третю статті 10 після слова \"пошкодженням\"\nдоповнити словами \"та за видачу дубліката оригіналу установчих\nдокументів та змін до них, засвідчених державним реєстратором\".\n8. У статті 11:\n1) частину третю доповнити абзацом такого змісту:\n\"документи, що подаються для внесення змін до відомостей про\nюридичну особу, які містяться в Єдиному державному реєстрі\";\n2) частину шосту викласти в такій редакції:\n\"6. Право доступу до документів, які знаходяться у\nвідповідній реєстраційній справі, мають засновники (учасники)\nюридичної особи, фізична особа - підприємець, а також уповноважені\nними особи та особи, які згідно з відомостями, внесеними до\nЄдиного державного реєстру, мають право вчиняти юридичні дії від\nімені юридичної особи без довіреності, на підставі письмової заяви\nта працівники контролюючих і правоохоронних органів на підставі\nвідповідного письмового запиту, якщо такий запит подається у\nзв'язку із здійсненням ними повноважень, що визначені законом.\nДержавному реєстратору забороняється видавати копії\nдокументів, які знаходяться у відповідній реєстраційній справі\".\n9. У статті 17:\n1) у частині другій:\nабзац четвертий виключити;\nабзац шостий викласти в такій редакції:\n\"центральний чи місцевий орган виконавчої влади, до сфери\nуправління якого належить державне підприємство або частка держави\nу статутному фонді юридичної особи, якщо ця частка становить не\nменше 25 відсотків\";\n2) у частині четвертій:\nабзац третій викласти в такій редакції:\n\"ідентифікаційний номер фізичної особи - платника податків\nабо номер та серія паспорта (для фізичних осіб, які через свої\nрелігійні або інші переконання відмовляються від прийняття\nідентифікаційного номера, офіційно повідомили про це відповідні\nоргани державної влади і мають відмітку у паспорті)\";\nпісля абзацу одинадцятого доповнити новим абзацом такого\nзмісту:\n\"прізвище, ім'я та по батькові, ідентифікаційний номер\nфізичної особи - платника податків особи, яка призначена\nуправителем майна фізичної особи - підприємця\".\nУ зв'язку з цим абзаци дванадцятий-дев'ятнадцятий вважати\nвідповідно абзацами тринадцятим-двадцятим.\n10. Частину третю статті 18 доповнити словами \"крім випадків,\nколи третя особа знала або могла знати ці відомості\".\n11. У статті 19:\n1) абзац перший частини п'ятої доповнити словами \"або якщо до\nдержавного реєстратора надійшло рішення суду щодо заборони у\nпроведенні реєстраційних дій\";\n2) частину сьому замінити двома частинами такого змісту:\n\"7. Не пізніше тринадцяти місяців з дня подачі (надіслання\nрекомендованим листом) останньої реєстраційної картки, що містить\nвідомості про юридичну особу, юридична особа зобов'язана подати\n(надіслати рекомендованим листом) державному реєстратору\nреєстраційну картку встановленого зразка про підтвердження\nвідомостей про юридичну особу.\n8. Якщо до Єдиного державного реєстру не внесено запис про\nвідсутність юридичної особи за її місцезнаходженням, то в разі\nнеодержання реєстраційної картки про підтвердження відомостей про\nюридичну особу в установлений частиною сьомою цієї статті строк, а\nтакож у разі одержання державним реєстратором від органу державної\nподаткової служби повідомлення встановленого зразка про\nвідсутність юридичної особи за її місцезнаходженням державний\nреєстратор зобов'язаний у строк, що не перевищує десяти робочих\nднів з дати, яка встановлена для подання реєстраційної картки про\nпідтвердження відомостей про юридичну особу, або з дати одержання\nповідомлення від органу державної податкової служби, направити\nрекомендованим листом юридичній особі повідомлення про\nнеобхідність подання державному реєстратору реєстраційної картки\nпро підтвердження відомостей про юридичну особу.\nУ повідомленні зазначаються підстава його надіслання, остання\nдата одержання державним реєстратором реєстраційної картки від\nюридичної особи або найменування органу державної податкової\nслужби, який надіслав повідомлення про відсутність юридичної особи\nза її місцезнаходженням, та дата цього повідомлення.\nДержавний реєстратор залишає реєстраційну картку про\nпідтвердження відомостей про юридичну особу без розгляду та\nповідомляє про це заявника у випадках і в порядку, встановлених\nчастиною п'ятою цієї статті.\nУ разі повернення до державного реєстратора рекомендованого\nлиста з відміткою відділення зв'язку про відсутність юридичної\nособи за вказаною адресою або неподання юридичною особою протягом\nмісяця з дати направлення їй відповідного повідомлення\nреєстраційної картки про підтвердження відомостей про юридичну\nособу державний реєстратор повинен внести до Єдиного державного\nреєстру запис про відсутність юридичної особи за її\nмісцезнаходженням або запис про відсутність підтвердження\nвідомостей про юридичну особу\".\n12. У статті 21:\n1) друге речення частини другої викласти в такій редакції:\n\"Опис бланка виписки з Єдиного державного реєстру, а також порядок\nйого оформлення встановлюються спеціально уповноваженим органом з\nпитань державної реєстрації\";\n2) частину третю доповнити словами \"та є документами суворої\nзвітності\";\n3) абзац четвертий частини четвертої виключити.\n13. У статті 22:\n1) після частини дванадцятої доповнити новою частиною такого\nзмісту:\n\"13. Повідомлення про втрату оригіналів установчих документів\nмає містити відомості про:\nнайменування юридичної особи;\nідентифікаційний код юридичної особи;\nмісцезнаходження юридичної особи;\nназву установчого документа, який втрачено (положення,\nстатут, установчий договір тощо)\".\nУ зв'язку з цим частини тринадцяту-двадцяту вважати\nвідповідно частинами чотирнадцятою-двадцять першою;\n2) частини двадцяту і двадцять першу викласти в такій\nредакції:\n\"20. За публікацію повідомлень, зазначених у частинах\nп'ятій-сьомій, дванадцятій та тринадцятій цієї статті,\nсправляється плата в розмірі трьох неоподатковуваних мінімумів\nдоходів громадян, а в частині чотирнадцятій цієї статті, - у\nрозмірі одного неоподатковуваного мінімуму доходів громадян, яка\nвикористовується на відшкодування витрат, пов'язаних з веденням\nЄдиного державного реєстру та виданням спеціалізованого\nдрукованого засобу масової інформації.\n21. Документом, що підтверджує внесення плати за публікацію\nповідомлень, є копія квитанції, виданої банком, або копія\nплатіжного доручення з відміткою банку\".\n14. У статті 23:\n1) частину шосту викласти в такій редакції:\n\"6. Якщо документи для проведення резервування найменування\nюридичної особи подаються засновником юридичної особи, державному\nреєстратору додатково пред'являється його паспорт.\nЯкщо документи для проведення резервування найменування\nюридичної особи подаються особою, уповноваженою засновником\n(засновниками) юридичної особи, державному реєстратору додатково\nпред'являється її паспорт та надається документ, що засвідчує її\nповноваження\";\n2) частину восьму доповнити абзацами такого змісту:\n\"документи подані особою, яка не має на це повноважень;\nдокументи подані не в повному обсязі\".\n15. У статті 24:\n1) частину дев'яту викласти в такій редакції:\n\"9. Якщо документи для проведення державної реєстрації\nюридичної особи подаються засновником юридичної особи, державному\nреєстратору додатково пред'являється його паспорт.\nЯкщо документи для проведення державної реєстрації юридичної\nособи подаються особою, уповноваженою засновником (засновниками)\nюридичної особи, державному реєстратору додатково пред'являється\nїї паспорт та надається документ, що засвідчує її повноваження\";\n2) частину одинадцяту після абзацу третього доповнити новим\nабзацом такого змісту:\n\"до державного реєстратора надійшло рішення суду щодо\nзаборони у проведенні реєстраційних дій\".\nУ зв'язку з цим абзаци четвертий і п'ятий вважати відповідно\nабзацами п'ятим і шостим.\n16. У частині третій статті 25 слово \"заявника\" виключити.\n17. У статті 26:\n1) у частині першій слова \"повідомлення про проведення\nдержавної реєстрації юридичної особи із зазначенням номера та дати\nвнесення відповідного запису до Єдиного державного реєстру та\"\nвиключити;\n2) частину другу викласти в такій редакції:\n\"2. Підставою для взяття юридичної особи на облік в органах\nстатистики, державної податкової служби, Пенсійного фонду України,\nфондів соціального страхування є надходження до цих органів\nвідомостей з реєстраційної картки на проведення державної\nреєстрації юридичної особи\".\n18. У частині третій статті 27 слова \"засновники (учасники)\"\nзамінити словами \"засновник (засновники)\".\n19. У частині другій статті 28:\nв абзацах дев'ятому та десятому слова \"або виключення\nвідомостей до/з\" замінити словами \"відомостей до\";\nв абзаці дванадцятому слова \"зміни до цього запису або внесла\nзапис про виключення\" замінити словами \"запис про зміни до\nвідомостей про відокремлений підрозділ або запис про закриття\".\n20. У статті 29:\n1) частину першу викласти в такій редакції:\n\"1. Для проведення державної реєстрації змін до установчих\nдокументів юридична особа повинна подати (надіслати рекомендованим\nлистом з описом вкладення) такі документи:\nзаповнену реєстраційну картку на проведення державної\nреєстрації змін до установчих документів юридичної особи;\nпримірник оригіналу або нотаріально посвідчену копію рішення\nпро внесення змін до установчих документів;\nоригінали установчих документів юридичної особи з відміткою\nпро їх державну реєстрацію або документ, що підтверджує внесення\nплати за публікацію у спеціалізованому друкованому засобі масової\nінформації повідомлення про втрату оригіналів установчих\nдокументів;\nдва примірники змін до установчих документів юридичної особи\nу вигляді окремих додатків або два примірники установчих\nдокументів у новій редакції;\nдокумент, що підтверджує внесення реєстраційного збору за\nпроведення державної реєстрації змін до установчих документів\";\n2) частину восьму викласти в такій редакції:\n\"8. Якщо документи для проведення державної реєстрації змін\nдо установчих документів юридичної особи подаються особою, яка\nзгідно з відомостями, внесеними до Єдиного державного реєстру, має\nправо вчиняти юридичні дії від імені юридичної особи без\nдовіреності, державному реєстратору додатково пред'являється\nпаспорт.\nЯкщо такі документи подаються іншим представником юридичної\nособи, державному реєстратору додатково пред'являється паспорт та\nнадається документ або нотаріально засвідчена копія документа, що\nзасвідчує повноваження представника\";\n3) в абзаці першому частини дев'ятої слова \"засновникам\n(учасникам) юридичної особи або уповноваженій ними особі\" замінити\nсловом \"заявнику\";\n4) частину десяту виключити;\n5) частину одинадцяту доповнити абзацом такого змісту:\n\"до державного реєстратора надійшло рішення суду щодо\nзаборони у проведенні реєстраційних дій\";\n6) частину тринадцяту після слів \"частинами першою-п'ятою\nстатті 25\" доповнити словами \"та частинами другою-третьою\nстатті 27\";\n7) у частині п'ятнадцятій слова \"засновникам (учасникам)\nюридичної особи або уповноваженому ними органу\" замінити словом\n\"заявнику\".\n21. Частину третю статті 31 виключити.\n22. Абзац другий частини другої статті 36 після слова\n\"Підписи\" доповнити словами \"голови та членів ліквідаційної\nкомісії\".\n23. У статті 37:\n1) друге речення частини четвертої після слова \"Підписи\"\nдоповнити словами \"голови та членів комісії з припинення юридичної\nособи\";\n2) друге речення частини одинадцятої викласти в такій\nредакції: \"Приєднання вважається завершеним з моменту державної\nреєстрації припинення юридичних осіб, що припиняються в результаті\nприєднання, та державної реєстрації відповідних змін до установчих\nдокументів\".\n24. У статті 42:\n1) у частині першій:\nабзац перший викласти в такій редакції:\n\"1. Для проведення державної реєстрації фізична особа, яка\nмає намір стати підприємцем та має ідентифікаційний номер, або\nуповноважена нею особа (далі - заявник) повинна подати особисто\n(надіслати рекомендованим листом з описом вкладення) або через\nуповноважену особу державному реєстратору за місцем проживання\nтакі документи\";\nдоповнити абзацом такого змісту:\n\"нотаріально посвідчену письмову згоду батьків\n(усиновлювачів) або піклувальника, або органу опіки та піклування,\nякщо заявником є фізична особа, яка досягла шістнадцяти років і\nмає бажання займатися підприємницькою діяльністю\";\n2) після частини першої доповнити новою частиною такого\nзмісту:\n\"2. Для проведення державної реєстрації фізична особа, яка\nчерез свої релігійні або інші переконання відмовилася від\nприйняття ідентифікаційного номера, офіційно повідомила про це\nвідповідні державні органи, має відмітку у паспорті та намір стати\nпідприємцем, повинна подати виключно особисто:\nзаповнену реєстраційну картку на проведення державної\nреєстрації фізичної особи - підприємця;\nдокумент, що підтверджує внесення реєстраційного збору за\nпроведення державної реєстрації фізичної особи - підприємця\".\nУ зв'язку з цим частини другу-шосту вважати відповідно\nчастинами третьою-сьомою;\n3) у частині третій слова \"частиною першою\" замінити словами\n\"частинами першою та другою\";\n4) частину четверту доповнити реченнями такого змісту:\n\"Фізична особа, яка через свої релігійні або інші переконання\nвідмовилася від прийняття ідентифікаційного номера, офіційно\nповідомила про це відповідні органи державної влади, повинна\nособисто пред'явити державному реєстратору паспорт із відповідною\nвідміткою. Уповноважена особа повинна пред'явити свій паспорт та\nдокумент, що засвідчує її повноваження\";\n5) в абзаці першому частини сьомої слова \"в день надходження\"\nзамінити словами \"не пізніше наступного робочого дня з дати\nнадходження\".\n25. У статті 45:\n1) частину першу викласти в такій редакції:\n\"1. Зміни до відомостей про фізичну особу - підприємця, які\nмістяться в Єдиному державному реєстрі, а саме зміни щодо імені\nфізичної особи, місця її проживання, ідентифікаційного номера\nфізичної особи - платника податків або номера та серії паспорта\nфізичної особи, яка через свої релігійні або інші переконання\nвідмовилася від прийняття ідентифікаційного номера та офіційно\nповідомила про це відповідні органи державної влади і має відмітку\nу паспорті, набирають чинності з дня їх державної реєстрації\";\n2) частину другу доповнити абзацами такого змісту:\n\"копію довідки про зміну ідентифікаційного номера фізичної\nособи - платника податків.\nДля проведення державної реєстрації змін до відомостей про\nфізичну особу - підприємця, що передбачені частиною першою цієї\nстатті, фізична особа - підприємець, яка через свої релігійні або\nінші переконання відмовилася від прийняття ідентифікаційного\nномера та офіційно повідомила про це відповідні органи державної\nвлади і має відмітку у паспорті, подає документи, визначені цією\nчастиною, виключно особисто\";\n3) частину четверту доповнити абзацами такого змісту:\n\"Фізична особа, яка через свої релігійні або інші переконання\nвідмовилася від прийняття ідентифікаційного номера та офіційно\nповідомила про це відповідні органи державної влади, для\nпроведення державної реєстрації змін до відомостей про фізичну\nособу - підприємця повинна особисто пред'явити державному\nреєстратору паспорт із відповідною відміткою.\nДля проведення державної реєстрації змін до відомостей про\nфізичну особу - підприємця уповноважена особа повинна пред'явити\nсвій паспорт та документ, що засвідчує її повноваження\".\n26. В абзаці другому частини першої статті 47 слова\n\"нотаріально посвідчену\" виключити.\n27. Статтю 48 після частини першої доповнити трьома новими\nчастинами такого змісту:\n\"2. Державному реєстратору забороняється вимагати додаткові\nдокументи для проведення державної реєстрації припинення\nпідприємницької діяльності фізичної особи - підприємця, якщо вони\nне передбачені частиною першою цієї статті.\n3. Якщо документи для проведення державної реєстрації\nприпинення підприємницької діяльності фізичною особою -\nпідприємцем подаються третьою особою, зокрема спадкоємцем,\nособисто, державному реєстратору додатково пред'являється її\nпаспорт.\n4. Документи, які подаються для проведення державної\nреєстрації припинення підприємницької діяльності фізичною особою -\nпідприємцем, приймаються за описом, копія якого в день надходження\nдокументів видається третій особі, зокрема спадкоємцю\n(надсилається рекомендованим листом), з відміткою про дату\nнадходження документів\".\nУ зв'язку з цим частини другу-п'яту вважати відповідно\nчастинами п'ятою-восьмою.\n28. У статті 53:\n1) частину третю після слова \"відшкодуванню\" доповнити\nсловами \"за рахунок держави\";\n2) доповнити частиною четвертою такого змісту:\n\"4. Особи, винні у внесенні до установчих документів або\nінших документів, які подаються державному реєстратору, завідомо\nнеправдивих відомостей, які підлягають внесенню до Єдиного\nдержавного реєстру, несуть відповідальність, встановлену законом\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності через шість місяців з дня його\nопублікування.\n2. Кабінету Міністрів України у тримісячний строк з дня\nопублікування цього Закону:\nпривести свої нормативно-правові акти у відповідність із цим\nЗаконом і ввести їх у дію одночасно з введенням у дію цього\nЗакону;\nзабезпечити приведення міністерствами та іншими центральними\nорганами виконавчої влади їх нормативно-правових актів у\nвідповідність із цим Законом.\n\nПрезидент України В.ЮЩЕНКО\n\nм. Київ, 16 березня 2006 року\nN 3575-IV\n\nПро внесення змін до Закону України \"Про державну реєстрацію юридичних осіб та фізичних осіб - підприємців\"\nЗакон України від 16.03.2006 № 3575-IV\n\nПрийняття від 16.03.2006\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3575-15\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}