{
  "id": "ua-law-3570-15",
  "type": "statute",
  "title": "Закон України (3570-15)",
  "title_en": "",
  "short_name": "3570-15",
  "status": "in_force",
  "issued_date": "2006-03-16",
  "url": "https://zakon.rada.gov.ua/laws/show/3570-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до Цивільного\nпроцесуального кодексу України\nщодо касаційного провадження\n( Відомості Верховної Ради України (ВВР), 2006, N 35, ст.303 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести до Цивільного процесуального кодексу України\n( 1618-15 ) (Відомості Верховної Ради України, 2004 р., NN 40-42,\nст. 492) такі зміни:\n1. Частину дев'яту статті 6 доповнити реченням такого змісту:\n\"Особи, які не брали участі у справі, якщо суд вирішив питання про\nїх права, свободи чи обов'язки, мають право знайомитися з\nматеріалами справи, робити з них витяги, знімати копії з\nдокументів, долучених до справи, одержувати копії рішень і ухвал\".\n2. У частині третій статті 73 слова \"може бути вчинено ту дію\nабо подано\" замінити словами \"належить вчинити ту дію або подати\".\n3. У частині першій статті 296 друге речення виключити.\n4. Частину четверту статті 297 після слів \"технічними\nзасобами\" доповнити словами \"або з нерозглянутими письмовими\nзауваженнями щодо повноти чи неправильності протоколу судового\nзасідання\".\n5. Частину першу статті 324 викласти у такій редакції:\n\"1. Сторони та інші особи, які беруть участь у справі, а\nтакож особи, які не брали участі у справі, якщо суд вирішив\nпитання про їх права, свободи чи обов'язки, мають право оскаржити\nу касаційному порядку:\n1) рішення суду першої інстанції після їх перегляду в\nапеляційному порядку, рішення і ухвали апеляційного суду, ухвалені\nза результатами апеляційного розгляду;\n2) ухвали суду першої інстанції, вказані у пунктах 1, 3, 4,\n13, 14, 15, 16, 17, 18, 20, 24, 25, 26, 27, 28, 29 частини першої\nстатті 293 цього Кодексу, після їх перегляду в апеляційному\nпорядку і ухвали апеляційного суду, якщо вони перешкоджають\nподальшому провадженню у справі\".\n6. У статті 325:\nу частині другій слова \"судом\" та \"але не більш як у межах\nодного року з дня виникнення права на касаційне оскарження\"\nвиключити, а слово \"суд\" замінити словом \"суддя\";\nу частині третій слова \"судом касаційної інстанції\"\nвиключити;\nу частині четвертій слова \"вирішується ухвалою суду\nкасаційної інстанції\" замінити словами \"вирішується\nсуддею-доповідачем, про що постановляється відповідна ухвала\".\n7. У статті 326:\nу частині четвертій слова \"якщо в справі немає підтвердження\nтакого повноваження\" виключити;\nчастину п'яту доповнити словами \"а також копії оскаржуваних\nрішень (ухвал) судів першої та апеляційної інстанцій\".\n8. Частину першу статті 327 викласти у такій редакції:\n\"1. Касаційна скарга подається безпосередньо до суду\nкасаційної інстанції, де вона реєструється і передається в порядку\nчерговості судді-доповідачу, який перевіряє її відповідність\nвимогам, встановленим статтею 326 цього Кодексу\".\n9. Статтю 328 викласти у такій редакції:\n\" Стаття 328. Відкриття касаційного провадження у справі\n1. Одержавши касаційну скаргу, оформлену відповідно до вимог\nстатті 326 цього Кодексу, суддя-доповідач протягом десятиденного\nстроку вирішує питання про відкриття касаційного провадження, про\nщо постановляє відповідну ухвалу, витребовує справу, надсилає\nкопії касаційної скарги та доданих до неї матеріалів особам, які\nберуть участь у справі, і встановлює строк, протягом якого можуть\nбути подані заперечення на касаційну скаргу. За наявності\nклопотання особи, яка подала касаційну скаргу, суддя-доповідач у\nразі необхідності вирішує питання про зупинення виконання рішення\n(ухвали) суду.\n2. Суддя-доповідач повертає касаційну скаргу, подану після\nзакінчення строку на касаційне оскарження, особі, яка її подала,\nякщо вона не порушує питання про поновлення цього строку.\n3. Суддя-доповідач відмовляє у відкритті касаційного\nпровадження у справі, якщо:\n1) справа не підлягає касаційному розгляду у порядку\nцивільного судочинства;\n2) справа не переглядалася в апеляційному порядку;\n3) є ухвала про закриття касаційного провадження у зв'язку з\nвідмовою цієї особи від касаційної скарги на це саме рішення чи\nухвалу;\n4) є ухвала про відхилення касаційної скарги цієї особи або\nпро відмову у відкритті касаційного провадження за касаційною\nскаргою цієї особи на це саме рішення чи ухвалу;\n5) касаційна скарга є необґрунтованою і викладені в ній\nдоводи не викликають необхідності перевірки матеріалів справи.\n4. Неправильне застосування норм матеріального права чи\nпорушення норм процесуального права є підставою для відкриття\nкасаційного провадження незалежно від обґрунтованості касаційної\nскарги.\n5. Копія ухвали про повернення касаційної скарги або про\nвідмову у відкритті касаційного провадження разом з доданими до\nскарги матеріалами направляються особі, яка подавала касаційну\nскаргу, а касаційна скарга залишається в суді касаційної\nінстанції\".\n10. Частину четверту статті 329 виключити.\n11. Частину третю статті 330 доповнити реченням такого\nзмісту: \"Про прийняття відмови від скарги та закриття касаційного\nпровадження суд постановляє ухвалу\".\n12. Частину першу статті 345 викласти у такій редакції:\n\"1. В ухвалі суду касаційної інстанції зазначаються:\n1) час і місце її постановлення;\n2) найменування суду, прізвища та ініціали головуючого та\nсуддів;\n3) найменування справи та імен (найменувань) осіб, які беруть\nучасть у справі;\n4) короткий зміст заявлених вимог;\n5) посилання на рішення суду першої та апеляційної інстанцій;\n6) узагальнені доводи касаційної скарги;\n7) мотиви суду з посиланням на закон, яким він керувався;\n8) наслідки розгляду касаційної скарги, які формулюються у\nрезолютивній частині із зазначенням висновку суду касаційної\nінстанції, розподілу судових витрат, строку і порядку набрання\nухвалою законної сили та її оскарження\".\n13. Частину першу статті 346 викласти у такій редакції:\n\"1. У рішенні суду касаційної інстанції зазначаються:\n1) час і місце його ухвалення;\n2) найменування суду, прізвища та ініціали головуючого та\nсуддів;\n3) найменування справи та імен (найменувань) осіб, які беруть\nучасть у справі;\n4) короткий зміст заявлених вимог;\n5) посилання на рішення суду першої та апеляційної інстанцій,\nвстановлені факти і визначені відповідно до них правовідносини;\n6) узагальнені доводи особи, яка подала касаційну скаргу;\n7) мотиви, на підставі яких суд касаційної інстанції змінив\nабо скасував судове рішення і ухвалив нове;\n8) чи були і ким порушені, не визнані або оспорені права,\nсвободи чи інтереси, за захистом яких мало місце звернення до\nсуду;\n9) назва, стаття, її частина, абзац, пункт, підпункт закону,\nна підставі якого вирішено справу, а також процесуального закону,\nякими суд керувався;\n10) висновок суду про скасування або зміну рішення,\nзадоволення позову або відмову в позові повністю чи частково,\nвказівку щодо розподілу судових витрат, строку і порядку набрання\nрішенням законної сили та його оскарження\".\n14. Статтю 347 викласти у такій редакції:\n\" Стаття 347. Оголошення судом касаційної інстанції про\nприйняте рішення (ухвалу)\n1. Про прийняте рішення (ухвалу) суд касаційної інстанції у\nсудовому засіданні оголошує особам, які беруть участь у справі\".\n15. У частині другій статті 348 слова \"відповідно до\nстатті 345\" замінити словами \"відповідно до статей 345 і 346\".\n16. У статті 349 слово \"проголошення\" замінити словом\n\"оголошення\".\n17. У частині першій статті 352 слово \"семи\" замінити словом\n\"десяти\".\nII. Цей Закон набирає чинності з дня його опублікування.\n\nПрезидент України В.ЮЩЕНКО\n\nм. Київ, 16 березня 2006 року\nN 3570-IV\n\nПро внесення змін до Цивільного процесуального кодексу України щодо касаційного провадження\nЗакон України від 16.03.2006 № 3570-IV\n\nПрийняття від 16.03.2006\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3570-15\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}