{
  "id": "ua-law-3591-15",
  "type": "statute",
  "title": "Закон України (3591-15)",
  "title_en": "",
  "short_name": "3591-15",
  "status": "in_force",
  "issued_date": "2006-04-04",
  "url": "https://zakon.rada.gov.ua/laws/show/3591-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Надбавки та допомога до пенсії за вислугу років",
      "content": "До пенсії за вислугу років, що призначається особам\nофіцерського складу, прапорщикам і мічманам, військовослужбовцям\nнадстрокової служби та військової служби за контрактом, особам,\nякі мають право на пенсію за цим Законом (у тому числі до\nобчисленої в мінімальному розмірі), нараховується:\nа) надбавка непрацюючим пенсіонерам, які мають на своєму\nутриманні непрацездатних членів сім'ї, що належать до осіб, які\nзабезпечуються пенсією в разі втрати годувальника (стаття 30), -\nна кожного непрацездатного члена сім'ї в розмірі 50 процентів\nпрожиткового мінімуму для осіб, які втратили працездатність. При\nцьому надбавка нараховується тільки на тих членів сім'ї, які не\nодержують пенсійні виплати із солідарної системи\nзагальнообов'язкового державного пенсійного страхування, державну\nсоціальну допомогу особам, які не мають права на пенсію, та\nінвалідам, державну соціальну допомогу інвалідам з дитинства та\nдітям-інвалідам, допомогу на дітей одиноким матерям. За наявності\nправа одночасно на пенсію, зазначені види допомоги і надбавку на\nнепрацездатного члена сім'ї до пенсії за вислугу років за вибором\nпенсіонера може бути призначено пенсію, державну соціальну\nдопомогу або нараховано на цього члена сім'ї надбавку. За\nнаявності в сім'ї двох або більше пенсіонерів кожний\nнепрацездатний член сім'ї, який перебуває на їх спільному\nутриманні, враховується для нарахування надбавки тільки одному з\nпенсіонерів за їх вибором;\nб) державна соціальна допомога на догляд інвалідам I групи\nвнаслідок причин, вказаних у пункті \"б\" статті 20 цього Закону,\nабо внаслідок трудового каліцтва, професійного чи загального\nзахворювання, або одиноким пенсіонерам, які за висновком\nлікарсько-консультативної комісії потребують догляду, у порядку і\nна умовах, передбачених Законом України \"Про державну соціальну\nдопомогу особам, які не мають права на пенсію, та інвалідам\"\n( 1727-15 );\nв) надбавка особам, які мають особливі заслуги перед\nБатьківщиною, у порядку і на умовах, передбачених статтею 16\nЗакону України \"Про статус ветеранів війни, гарантії їх\nсоціального захисту\" ( 3551-12 ), а особам, які мають особливі\nтрудові заслуги перед Батьківщиною, - у порядку і на умовах,\nпередбачених статтею 9 Закону України \"Про основні засади\nсоціального захисту ветеранів праці та інших громадян похилого\nвіку в Україні\" ( 3721-12 ).\nНадбавки та допомога, передбачені цією статтею, можуть\nнараховуватися одночасно.\nСтаття 17. Види служби та періоди часу, які зараховуються до\nвислуги років для призначення пенсії\nОсобам офіцерського складу, прапорщикам і мічманам,\nвійськовослужбовцям надстрокової служби і військової служби за\nконтрактом, іншим особам, зазначеним у пунктах \"б\"-\"д\" статті 1-2\nцього Закону, які мають право на пенсію за цим Законом, до вислуги\nроків для призначення пенсії зараховуються:\nа) військова служба;\nб) служба в органах внутрішніх справ, державній пожежній\nохороні, органах і підрозділах цивільного захисту, податковій\nміліції, Державній кримінально-виконавчій службі України на\nпосадах начальницького і рядового складу з дня призначення на\nвідповідну посаду;\nв) час роботи в органах державної влади, органах місцевого\nсамоврядування або сформованих ними органах, на підприємствах, в\nустановах, організаціях і у вищих навчальних закладах із\nзалишенням на військовій службі, службі в органах внутрішніх\nсправ, державній пожежній охороні, органах і підрозділах\nцивільного захисту, податковій міліції чи Державній\nкримінально-виконавчій службі України;\nг) час виконання депутатських повноважень із залишенням на\nвійськовій службі, службі в органах внутрішніх справ, державній\nпожежній охороні, органах і підрозділах цивільного захисту,\nподатковій міліції чи Державній кримінально-виконавчій службі\nУкраїни;\nд) час перебування під вартою та час відбуття покарання в\nмісцях позбавлення волі особами, які мають право на пенсію за цим\nЗаконом, безпідставно притягнутими до кримінальної\nвідповідальності, безпідставно репресованими та згодом\nреабілітованими;\nе) час перебування у фашистських концтаборах, гетто та інших\nмісцях примусового тримання осіб, у тому числі дітей, які були\nнасильно вивезені з тимчасово окупованої території колишнього\nСоюзу РСР у період Великої Вітчизняної війни та які після\nзвільнення з цих місць були призвані або прийняті на військову\nслужбу, службу до органів внутрішніх справ, якщо за час\nперебування в зазначених місцях примусового тримання ними не було\nвчинено злочину проти миру і людства;\nє) час перебування в полоні або заручником, якщо полонення чи\nзахоплення заручником не було добровільним і особа, яка має право\nна пенсію за цим Законом, перебуваючи в полоні або заручником, не\nвчинила злочину проти миру і людства;\nж) час роботи в судових органах та органах прокуратури осіб,\nякі працювали на посадах суддів, прокурорів, слідчих і перебувають\nна військовій службі або службі в органах і військових формуваннях\nСлужби безпеки України, службі в органах внутрішніх справ,\nподатковій міліції чи Державній кримінально-виконавчій службі\nУкраїни на посадах офіцерського та начальницького складу;\nз) військова служба у збройних силах, органах внутрішніх\nсправ, органах державної безпеки держав - учасниць Співдружності\nНезалежних Держав та інших військових формуваннях, створених\nзаконодавчими органами цих держав, Об'єднаних Збройних Силах\nСпівдружності Незалежних Держав. Вислуга років (у тому числі на\nпільгових умовах) у цьому випадку обчислюється в порядку,\nвстановленому законодавством держав - учасниць Співдружності\nНезалежних Держав, на території яких військовослужбовці, особи,\nякі мають право на пенсію за цим Законом, проходили військову\nслужбу, службу в органах внутрішніх справ, органах державної\nбезпеки, якщо інше не встановлено відповідними міжнародними\nдоговорами України, згода на обов'язковість яких надана Верховною\nРадою України;\nи) час роботи в державних органах у разі переходу на\nвійськову службу в органи і військові формування Служби безпеки\nУкраїни, Управління державної охорони України, органи внутрішніх\nсправ, державну пожежну охорону, органи і підрозділи цивільного\nзахисту, податкову міліцію або Державну кримінально-виконавчу\nслужбу України на посади офіцерського та начальницького складу\nзгідно з переліками посад, затверджуваними відповідно Службою\nбезпеки України, Управлінням державної охорони України,\nМіністерством внутрішніх справ України, Міністерством України з\nпитань надзвичайних ситуацій та у справах захисту населення від\nнаслідків Чорнобильської катастрофи, Державною податковою\nадміністрацією України та Державним департаментом України з питань\nвиконання покарань;\nі) час перебування на посадах службовців Державної\nкримінально-виконавчої служби України, у підрозділах професійної\n(невоєнізованої) пожежної охорони, які в подальшому були\nпереведені в категорію посад, що заміщуються рядовим і\nначальницьким складом за переліком посад і на умовах, які\nвизначаються Державним департаментом України з питань виконання\nпокарань та Міністерством України з питань надзвичайних ситуацій\nта у справах захисту населення від наслідків Чорнобильської\nкатастрофи;\nї) час проходження військової служби за межами України в\nпорядку військового співробітництва або у складі Миротворчих Сил\nООН відповідно до міжнародних договорів, згода на обов'язковість\nяких надана Верховною Радою України.\nДо вислуги років особам офіцерського складу, особам\nсереднього, старшого та вищого начальницького складу органів\nвнутрішніх справ, державної пожежної охорони, органів і\nпідрозділів цивільного захисту, податкової міліції чи Державної\nкримінально-виконавчої служби України при призначенні пенсії на\nумовах цього Закону додатково зараховується час їхнього навчання\n(незалежно від форми навчання) у цивільних вищих навчальних\nзакладах, а також в інших навчальних закладах, після закінчення\nяких присвоюється офіцерське (спеціальне) звання, до вступу на\nвійськову службу, службу до органів внутрішніх справ, державної\nпожежної охорони, органів і підрозділів цивільного захисту,\nподаткової міліції чи Державної кримінально-виконавчої служби\nУкраїни або призначення на відповідну посаду в межах до п'яти\nроків із розрахунку один рік навчання за шість місяців служби.\nПри призначенні пенсій особам, які мають право на пенсію за\nцим Законом, враховуються тільки повні роки вислуги років або\nстрахового стажу без округлення фактичного розміру вислуги років\nчи страхового стажу в бік збільшення.\nВислуга років для призначення пенсії у разі поновлення\nвиплати пенсії після перерви в її одержанні, яка була раніше\nобчислена особі, яка має право на пенсію за цим Законом,\nвідповідно до законодавства, яке діяло на день попереднього\nзвільнення цієї особи зі служби, перегляду не підлягає\";\n12) розділ II доповнити статтями 17-1 і 17-2 такого змісту:\n\" Стаття 17-1. Порядок обчислення вислуги років та визначення\nпільгових умов призначення пенсій особам, які\nмають право на пенсію за цим Законом\nПорядок обчислення вислуги років та визначення пільгових умов\nпризначення пенсій особам, які мають право на пенсію за цим\nЗаконом, встановлюється Кабінетом Міністрів України.\nСтаття 17-2. Документи, що мають підтверджувати окремі\nперіоди проходження служби особою, яка має\nправо на пенсію за цим Законом\nОбчислення вислуги років для призначення пенсії здійснюється,\nяк правило, за послужним списком особової справи\nвійськовослужбовця, особи, яка має право на пенсію за цим Законом.\nПерелік документів, що підтверджують окремі періоди\nвійськової служби, служби в органах внутрішніх справ, органах і\nпідрозділах цивільного захисту, податковій міліції чи Державній\nкримінально-виконавчій службі України, які підлягають зарахуванню\nдо вислуги років у календарному обчисленні або на пільгових умовах\nвизначається Кабінетом Міністрів України\";\n13) статтю 18 викласти в такій редакції:\n\" Стаття 18. Умови призначення пенсій по інвалідності\nПенсії по інвалідності особам, які мають право на пенсію за\nцим Законом, призначаються в разі, якщо інвалідність настала в\nперіод проходження ними служби або не пізніше трьох місяців після\nзвільнення зі служби, або якщо інвалідність настала пізніше\nтримісячного терміну після звільнення зі служби, але внаслідок\nзахворювання (травми, поранення, контузії, каліцтва тощо), яке\nвиникло в період проходження військової служби чи під час\nперебування в полоні або заручником, якщо полонення чи захоплення\nзаручником не було добровільним і особа, яка має право на пенсію\nза цим Законом, перебуваючи в полоні або заручником, не вчинила\nзлочину проти миру і людства\";\n14) статті 24 і 25 викласти в такій редакції:\n\" Стаття 24. Надбавки та допомога до пенсії по інвалідності\nДо пенсії по інвалідності, що призначається особам\nофіцерського складу, прапорщикам і мічманам, військовослужбовцям\nнадстрокової служби та військової служби за контрактом, особам,\nякі мають право на пенсію за цим Законом (у тому числі до\nобчисленої в мінімальному розмірі), нараховується:\nа) надбавка непрацюючим інвалідам, які мають на своєму\nутриманні непрацездатних членів сім'ї (стаття 30), - на кожного\nнепрацездатного члена сім'ї в розмірі 50 процентів прожиткового\nмінімуму для осіб, які втратили працездатність. При цьому надбавка\nнараховується тільки на тих членів сім'ї, які не одержують\nпенсійні виплати із солідарної системи загальнообов'язкового\nдержавного пенсійного страхування, державну соціальну допомогу\nособам, які не мають права на пенсію, та інвалідам, державну\nсоціальну допомогу інвалідам з дитинства та дітям-інвалідам,\nдопомогу на дітей одиноким матерям. За наявності права одночасно\nна пенсію, зазначені види допомоги і надбавку до пенсії по\nінвалідності на непрацездатного члена сім'ї за вибором пенсіонера\nможе бути призначено пенсію, державну соціальну допомогу або\nнараховано на цього члена сім'ї надбавку. За наявності в сім'ї\nдвох або більше пенсіонерів кожний непрацездатний член сім'ї, який\nперебуває на їх спільному утриманні, враховується для нарахування\nнадбавки тільки одному з пенсіонерів за їх вибором;\nб) державна соціальна допомога на догляд у порядку і на\nумовах, передбачених Законом України \"Про державну соціальну\nдопомогу особам, які не мають права на пенсію, та інвалідам\"\n( 1727-15 );\nв) надбавка особам, які мають особливі заслуги перед\nБатьківщиною, у порядку і на умовах, передбачених статтею 16\nЗакону України \"Про статус ветеранів війни, гарантії їх\nсоціального захисту\" ( 3551-12 ), а особам, які мають особливі\nтрудові заслуги перед Батьківщиною, - у порядку і на умовах,\nпередбачених статтею 9 Закону України \"Про основні засади\nсоціального захисту ветеранів праці та інших громадян похилого\nвіку в Україні\" ( 3721-12 ).\nНадбавки та допомога, передбачені цією статтею, можуть\nнараховуватися одночасно.\nНадбавки і підвищення до пенсій по інвалідності внаслідок\nЧорнобильської катастрофи нараховуються і в порядку, встановленому\nЗаконом України \"Про статус і соціальний захист громадян, які\nпостраждали внаслідок Чорнобильської катастрофи\" ( 796-12 )."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Підвищення пенсій по інвалідності",
      "content": "Особам офіцерського складу, прапорщикам і мічманам,\nвійськовослужбовцям надстрокової служби та військової служби за\nконтрактом, іншим особам, зазначеним у пунктах \"б\"-\"д\" статті 1-2\nцього Закону, які мають право на пенсію за цим Законом і які є\nветеранами війни, та особам, на яких поширюється чинність Закону\nУкраїни \"Про статус ветеранів війни, гарантії їх соціального\nзахисту\" ( 3551-12 ), пенсії по інвалідності підвищуються в\nпорядку і на умовах, передбачених зазначеним Законом\";\n15) у статті 30:\nчастину третю викласти в такій редакції:\n\"Батьки військовослужбовців, інших осіб, які мають право на\nпенсію за цим Законом, які загинули (померли) у період проходження\nвійськової служби (виконання службових обов'язків) чи після\nзвільнення зі служби, але внаслідок поранення, контузії, каліцтва,\nотриманих при виконанні обов'язків військової служби (службових\nобов'язків), захворювання, пов'язаного з перебуванням на фронті,\nліквідацією наслідків Чорнобильської катастрофи чи виконанням\nінтернаціонального обов'язку, мають право на призначення\nдострокової пенсії за віком, але не раніше ніж за 5 років до\nдосягнення пенсійного віку, передбаченого статтею 26 Закону\nУкраїни \"Про загальнообов'язкове державне пенсійне страхування\"\n( 1058-15 ), за наявності страхового стажу не менше 25 років - для\nчоловіків і не менше 20 років - для жінок\";\nпісля частини шостої доповнити новою частиною такого змісту:\n\"У разі смерті осіб, зазначених у пунктах \"а\"-\"д\" статті 1-2\nцього Закону, які загинули (померли) при виконанні службових\nобов'язків під час проходження військової служби, служби в органах\nвнутрішніх справ, державній пожежній охороні, органах і\nпідрозділах цивільного захисту, податковій міліції чи Державній\nкримінально-виконавчій службі України внаслідок поранення,\nконтузії, каліцтва або захворювання, одержаного під час виконання\nцих обов'язків, і були посмертно нагороджені державними нагородами\nУкраїни або колишнього Союзу РСР, непрацездатні члени сім'ї осіб,\nзазначені в частині четвертій цієї статті, які мають право на\nпенсію в разі втрати годувальника, мають право на встановлення до\nпенсії надбавки за умов та в розмірах, що встановлюються Законом\nУкраїни \"Про пенсії за особливі заслуги перед Україною\"\n( 1767-14 ).\nУ зв'язку з цим частину сьому вважати частиною восьмою;\n16) у статті 38 слова \"Законом України \"Про пенсійне\nзабезпечення\" ( 1788-12 ) замінити словами \"Законом України \"Про\nзагальнообов'язкове державне пенсійне страхування\" ( 1058-15 );\n17) статтю 39 викласти в такій редакції:\n\" Стаття 39. Підвищення пенсій у разі втрати годувальника\nПенсії у разі втрати годувальника ветеранам війни та особам,\nна яких поширюється чинність Закону України \"Про статус ветеранів\nвійни, гарантії їх соціального захисту\" ( 3551-12 ), підвищуються\nв порядку і на умовах, передбачених зазначеним Законом\";\n18) у статті 41:\nчастину першу доповнити словами \"крім випадку, зазначеного у\nчастині четвертій цієї статті\";\nдоповнити частиною четвертою такого змісту:\n\"Пенсія в разі втрати годувальника призначається кожному з\nбатьків, дружині (чоловікові) загиблої (померлої) або пропалої\nбезвісти особи офіцерського складу, прапорщика і мічмана,\nвійськовослужбовця надстрокової служби і військової служби за\nконтрактом або особи, яка має право на пенсію за цим Законом\";\n19) статтю 43 викласти в такій редакції:\n\" Стаття 43. Заробіток (грошове забезпечення) для обчислення\nпенсій\nПенсії, які призначаються відповідно до цього Закону особам\nіз числа військовослужбовців строкової служби та членам їх сімей,\nобчислюються за встановленими нормами у процентах до\nсередньомісячного заробітку, який одержували військовослужбовці до\nпризову на строкову військову службу чи після звільнення з\nвійськової служби до звернення за пенсією, або до\nсередньомісячного грошового забезпечення, одержуваного\nвійськовослужбовцями в період проходження військової служби за\nконтрактом. При цьому середньомісячний заробіток (грошове\nзабезпечення) для обчислення їм пенсій визначається в порядку,\nвстановленому Законом України \"Про загальнообов'язкове державне\nпенсійне страхування\" ( 1058-15 ).\nОсобам із числа військовослужбовців строкової служби, які до\nпризову на строкову військову службу та після звільнення з\nвійськової служби не працювали і не перебували на військовій\nслужбі за контрактом, та членам їх сімей пенсії встановлюються у\nмінімальних розмірах, передбачених відповідно статтями 22 і 37\nцього Закону.\nПенсії особам офіцерського складу, прапорщикам і мічманам,\nвійськовослужбовцям надстрокової служби та військової служби за\nконтрактом, особам, які мають право на пенсію за цим Законом, та\nчленам їх сімей обчислюються з розміру грошового забезпечення за\nостанньою штатною посадою перед звільненням, враховуючи відповідні\nоклади за посадою, військовим (спеціальним) званням, процентну\nнадбавку за вислугу років, щомісячні додаткові види грошового\nзабезпечення (надбавки, доплати, підвищення) та премії в розмірах,\nустановлених законодавством.\nОсобам, які займали командні посади, що відповідають посадам\nофіцерського складу, у партизанських загонах і з'єднаннях,\nпідпільних організаціях і групах, визнаних такими законодавством\nУкраїни, у складі 1-го Чехословацького армійського корпусу під\nкомандуванням Л. Свободи, пенсії обчислюються незалежно від того,\nчи мають вони офіцерські звання, виходячи з посадового окладу,\nвстановленого на день призначення їм пенсії, за аналогічною\nпосадою для осіб офіцерського складу, а тим особам, які мали в той\nперіод офіцерські звання, - з окладу за військовим званням і\nпроцентної надбавки за вислугу років, обчислених із цих окладів.\nОсобам офіцерського складу, прапорщикам і мічманам,\nвійськовослужбовцям надстрокової служби і військової служби за\nконтрактом та деяким іншим особам, зазначеним у пункті \"д\"\nстатті 12 цього Закону, які мають право на пенсію за цим Законом і\nодержували перед звільненням зі служби персональні (збережені)\nпосадові оклади за службу у високогірних або віддалених\nмісцевостях держав - учасниць Співдружності Незалежних Держав,\nпенсії обчислюються з персональних (збережених) окладів, якщо інше\nне встановлено відповідними міжнародними договорами, згода на\nобов'язковість яких надана Верховною Радою України.\nОсобам офіцерського складу, прапорщикам і мічманам,\nвійськовослужбовцям надстрокової служби і військової служби за\nконтрактом та деяким іншим особам, які звільнені зі служби у\nзв'язку із засудженням або притягненням до кримінальної\nвідповідальності, стосовно яких за відсутністю події або складу\nзлочину чи за недоведеністю їхньої участі у вчиненні злочину були\nвинесені відповідно виправдувальний вирок або постанова (ухвала)\nсуду про закриття щодо них кримінальної справи, а також членам\nсімей військовослужбовців, інших осіб, щодо яких постанова\n(ухвала) суду про закриття кримінальної справи винесена посмертно,\nпенсії обчислюються за наявності в них права на пенсію за цим\nЗаконом із розміру існуючих на день призначення пенсії окладів\nгрошового забезпечення, встановлених законодавством для\nвідповідних категорій військовослужбовців, інших зазначених осіб.\nОсобам офіцерського складу, прапорщикам і мічманам,\nвійськовослужбовцям надстрокової служби і військової служби за\nконтрактом та деяким іншим особам, які поновлені на військовій\nслужбі, службі в органах внутрішніх справ, державної пожежної\nохорони, органах і підрозділах цивільного захисту, податковій\nміліції чи Державній кримінально-виконавчій службі України і\nпризначені на посади з меншим, ніж попередній, посадовим окладом,\nпенсії обчислюються (за їх згодою) з посадового окладу, який вони\nотримували до звільнення. У разі одночасного поновлення та\nзвільнення таких осіб зі служби пенсія їм обчислюється з\nпосадового окладу, який вони отримували до незаконного звільнення.\nОсобам офіцерського складу, прапорщикам і мічманам,\nвійськовослужбовцям надстрокової служби та військової служби за\nконтрактом, переведеним за станом здоров'я або за віком з льотної\nроботи, підводних човнів (підводних крейсерів), атомних надводних\nкораблів і мінних тральщиків на посади з меншим посадовим окладом,\nпенсії обчислюються, за бажанням пенсіонера, виходячи з посадового\nокладу за останньою штатною посадою, займаною перед звільненням,\nчи з указаних у цій частині посад, які вони займали до\nпереведення, якщо на день переведення вони мали право на пенсію за\nвислугу років. У такому ж порядку обчислюються пенсії особам\nофіцерського складу та особам начальницького складу з військовим\nзванням полковника або спеціальним званням полковника міліції чи\nвнутрішньої служби, полковника податкової міліції, а також їм\nрівних і вище, якщо вони за таких обставин та умов переведені в\nінтересах служби з посад, які ці особи займали не менше трьох\nроків до переведення і на день переведення мали право на пенсію за\nвислугу років.\nОсобам офіцерського складу, прапорщикам і мічманам,\nвійськовослужбовцям надстрокової служби та військової служби за\nконтрактом, особам начальницького складу органів внутрішніх справ\nта деяким іншим особам, які мають право на пенсію за цим Законом і\nякі були відряджені для роботи в органах державної влади та\nорганах місцевого самоврядування або у сформованих ними органах,\nна підприємствах, в установах, організаціях, вищих навчальних\nзакладах та одержували заробітну плату в порядку і розмірах,\nустановлених для працівників цих органів та організацій, пенсії\nобчислюються виходячи з посадового окладу, встановленого за\nаналогічною посадою відповідно для осіб офіцерського складу,\nпрапорщиків і мічманів, військовослужбовців надстрокової служби та\nвійськової служби за контрактом, осіб начальницького складу\nорганів внутрішніх справ та деяких інших осіб, які мають право на\nпенсію за цим Законом.\nОсобам офіцерського складу, звільненим з військової служби до\nвступу на штатну посаду після закінчення військового навчального\nзакладу або після призову із запасу, пенсії обчислюються в\nпорядку, передбаченому цією статтею, із сум грошового\nзабезпечення, сплачених їм на день звільнення.\nМічманам і військовослужбовцям надстрокової служби та\nвійськової служби за контрактом, переведеним з атомних підводних\nкрейсерів, атомних підводних човнів та дизельних підводних човнів,\nобладнаних атомними енергетичними установками, на відповідні\nрівнозначні посади на інші кораблі, судна або в берегові військові\nчастини Військово-Морських Сил із збереженням одержуваного ними до\nдня переведення посадового окладу, пенсії обчислюються в порядку,\nпередбаченому цією статтею, виходячи з виплачуваного на день\nзвільнення з військової служби збереженого посадового окладу.\nПри обчисленні пенсій відповідно до частин сьомої-десятої\nцієї статті в розрахунок включаються щомісячні додаткові види\nгрошового забезпечення (надбавки, доплати, підвищення) та премії в\nрозмірах, установлених законодавством на день призначення цих\nпенсій.\nОсоби з числа військовослужбовців та атестованих працівників\nорганів внутрішніх справ України, податкової міліції, Державної\nкримінально-виконавчої служби України, органів і підрозділів\nцивільного захисту, державної пожежної охорони, інших\nправоохоронних органів, які обрані народними депутатами України,\nпри досягненні ними під час строку депутатських повноважень віку\nабо вислуги років, установлених цим Законом, мають право на\nпенсію, що обчислюється відповідно до статті 20 Закону України\n\"Про статус народного депутата України\" ( 2790-12 );\n20) у статті 44:\nназву викласти в такій редакції:\n\" Стаття 44. Перерахунок пенсій особам з числа\nвійськовослужбовців строкової служби\nта членів їх сімей\";\nу першому реченні частини першої слова \"Законом України \"Про\nпенсійне забезпечення\" ( 1788-12 ) замінити словами \"Законом\nУкраїни \"Про загальнообов'язкове державне пенсійне страхування\"\n( 1058-15 );\nдоповнити частиною третьою такого змісту:\n\"Розміри пенсій особам з числа військовослужбовців строкової\nслужби та членам їх сімей, які одержують пенсію в органах\nПенсійного фонду України, підлягають перерахунку у випадку,\nпередбаченому частиною другою статті 42 Закону України \"Про\nзагальнообов'язкове державне пенсійне страхування\" ( 1058-15 );\n21) статтю 46 виключити;\n22) у частині першій статті 48 слова \"Міністерства України з\nпитань надзвичайних ситуацій\" замінити словами \"Міністерства\nУкраїни з питань надзвичайних ситуацій та у справах захисту\nнаселення від наслідків Чорнобильської катастрофи, Міністерства\nтранспорту та зв'язку України\";\n23) у статті 49:\nчастину першу доповнити словами \"Міністерства транспорту та\nзв'язку України\";\nдоповнити частиною четвертою такого змісту:\n\"Пенсіонерам із числа осіб офіцерського складу, прапорщиків і\nмічманів, військовослужбовців надстрокової служби і військової\nслужби за контрактом та деяких інших осіб, які мають право на\nпенсію за цим Законом, та членам їх сімей після призначення пенсії\nорганами, які здійснюють пенсійне забезпечення, видається\nпосвідчення, форма та опис якого затверджуються Кабінетом\nМіністрів України\";\n24) статтю 50 викласти в такій редакції:\n\" Стаття 50. Строки призначення пенсій\nПенсії відповідно до цього Закону призначаються:\nа) військовослужбовцям строкової служби - з наступного дня\nпісля виписки з госпіталю, але не раніше ніж з наступного дня\nпісля звільнення з військової служби, якщо встановлення\nінвалідності медико-соціальною експертною комісією і звернення за\nпенсією відбулися не пізніше ніж через три місяці з наступного дня\nпісля виписки з госпіталю або з наступного дня після звільнення з\nвійськової служби, а сім'ям військовослужбовців строкової служби\nта пенсіонерів із числа цих військовослужбовців - з дня смерті\nгодувальника або виникнення права на пенсію, але не більш як за\n12 місяців перед зверненням за пенсією. Батькам або дружині\n(чоловікові) зазначених військовослужбовців і пенсіонерів, які\nнабули право на пенсію в разі втрати годувальника, пенсія\nпризначається з дня звернення за пенсією;\nб) особам офіцерського складу, прапорщикам і мічманам,\nвійськовослужбовцям надстрокової служби і військової служби за\nконтрактом та деяким іншим особам, які мають право на пенсію за\nцим Законом відповідно до пунктів \"а\", \"в\" статті 12 цього\nЗакону, - з наступного дня після звільнення їх зі служби, але не\nраніше того дня, по який їм сплачено грошове забезпечення, а\nчленам сімей зазначених осіб, які мають право на пенсію за цим\nЗаконом, а також пенсіонерів з їх числа - з дня смерті\nгодувальника, але не раніше того дня, по який йому сплачено\nгрошове забезпечення або пенсію, крім випадків призначення їм\nпенсій з більш пізніх строків. Особам, які мають право на пенсію\nза цим Законом, які визнані інвалідами до закінчення трьох місяців\nз дня звільнення їх зі служби внаслідок захворювання (травми,\nпоранення, контузії, каліцтва тощо), яке виникло в період\nпроходження військової служби чи під час перебування в полоні або\nзаручником, якщо полонення чи захоплення заручником не було\nдобровільним і особа, яка має право на пенсію за цим Законом,\nперебуваючи в полоні або заручником, не вчинила злочину проти миру\nі людства, пенсія призначається з наступного дня після звільнення\nїх зі служби, але не раніше того дня, по який їм сплачено грошове\nзабезпечення;\nв) особам, які мають право на пенсію за цим Законом\nвідповідно до пункту \"б\" статті 12 цього Закону, - з наступного\nдня після звільнення зі служби;\nг) особам офіцерського складу, прапорщикам і мічманам,\nвійськовослужбовцям надстрокової служби і військової служби за\nконтрактом та деяким іншим особам, поновленим у військовому\n(спеціальному) званні, - з дня поновлення;\nд) особам офіцерського складу, прапорщикам і мічманам,\nвійськовослужбовцям надстрокової служби і військової служби за\nконтрактом та деяким іншим особам, які мають право на пенсію за\nцим Законом, які звільнені зі служби у зв'язку із засудженням за\nумисний злочин без позбавлення військового (спеціального) звання з\nправом на пенсію за вислугу років, - з дня звернення за пенсією;\nе) особам офіцерського складу, прапорщикам і мічманам,\nвійськовослужбовцям надстрокової служби і військової служби за\nконтрактом та деяким іншим особам, які мають право на пенсію за\nцим Законом, які визнані інвалідами після закінчення трьох місяців\nз дня звільнення їх зі служби чи внаслідок нещасного випадку або\nзахворювання, що мали місце після звільнення їх зі служби, - з дня\nвстановлення їм інвалідності;\nє) особам офіцерського складу, прапорщикам і мічманам,\nвійськовослужбовцям надстрокової служби і військової служби за\nконтрактом та деяким іншим особам, які набули право на пенсію за\nцим Законом у зв'язку із внесенням зміни в раніше виданий наказ\nабо інший розпорядчий акт про оголошення їх вислуги років для\nпризначення пенсії та звільнення зі служби, - з дня підписання\nнаказу або іншого розпорядчого акта відповідною посадовою особою\nпро внесення цієї зміни.\nЧленам сімей осіб офіцерського складу, прапорщиків і\nмічманів, військовослужбовців надстрокової служби і військової\nслужби за контрактом та деяких інших осіб, які мають право на\nпенсію за цим Законом, та пенсіонерів з їх числа, які набули право\nна пенсію після смерті годувальника, - з дня виникнення права на\nпенсію, а батькам або дружині (чоловікові), які набули право на\nпенсію у разі втрати годувальника, - з дня звернення за пенсією.\nПенсія за минулий час при несвоєчасному зверненні\nпризначається з дня виникнення права на пенсію, але не більш як за\n12 місяців перед зверненням за пенсією\";\n25) у частині першій статті 51 слова і цифри \"статтею 84\nЗакону України \"Про пенсійне забезпечення\" ( 1788-12 ) замінити\nсловами і цифрами \"частиною четвертою статті 45 Закону України\n\"Про загальнообов'язкове державне пенсійне страхування\"\n( 1058-15 );\n26) у частині другій статті 52 слова \"Міністерства України з\nпитань надзвичайних ситуацій\" замінити словами \"Міністерства\nУкраїни з питань надзвичайних ситуацій та у справах захисту\nнаселення від наслідків Чорнобильської катастрофи, Міністерства\nтранспорту та зв'язку України\";\n27) статтю 54 доповнити реченням такого змісту: \"Пенсіонерам,\nякі мають прибуток від заняття підприємницькою діяльністю,\nнадбавки до пенсії, передбачені непрацездатним членам сім'ї\n(пункт \"а\" частини першої статті 16 та пункт \"а\" частини першої\nстатті 24), не нараховуються\";\n28) у статті 59 слова і цифри \"статтею 90 Закону України \"Про\nпенсійне забезпечення\" ( 1788-12 ) замінити словами і цифрами\n\"частиною другою статті 50 Закону України \"Про загальнообов'язкове\nдержавне пенсійне страхування\" ( 1058-15 );\n29) доповнити статтею 60-1 такого змісту:\n\" Стаття 60-1. Відповідальність посадових осіб пенсійних\nорганів за безпідставно виплачені пенсії\nПосадові особи пенсійних органів, з вини яких безпідставно\nсплачено пенсіонерові зайві або занижені суми пенсії, несуть\nвідповідальність відповідно до закону\";\n30) статтю 62 викласти в такій редакції:\n\" Стаття 62. Виплата пенсій громадянам, які виїхали за кордон\nПенсії звільненим зі служби особам, зазначеним у статті 1-2\nцього Закону, які виїхали на постійне місце проживання за кордон,\nне призначаються, якщо інше не передбачено міжнародними договорами\nУкраїни, згода на обов'язковість яких надана Верховною Радою\nУкраїни.\nПенсії, призначені зазначеним особам в Україні до виїзду на\nпостійне місце проживання за кордон, виплачуються в порядку,\nвстановленому Законом України \"Про загальнообов'язкове державне\nпенсійне страхування\" ( 1058-15 );\n31) статтю 65 викласти в такій редакції:\n\" Стаття 65. Відповідальність за порушення законодавства про\nпенсійне забезпечення осіб, звільнених з\nвійськової служби, та деяких інших осіб\nОсоби, винні в порушенні законодавства про пенсійне\nзабезпечення осіб, звільнених з військової служби, та деяких інших\nосіб, зазначених у цьому Законі, а також у несвоєчасному\nоформленні або поданні документів для призначення пенсії, у видачі\nдля оформлення пенсій недостовірних даних і документів, несуть\nцивільно-правову, адміністративну або кримінальну відповідальність\nзгідно із законом\";\n32) текст статті 66 викласти в такій редакції:\n\"Рішення про відмову в призначенні пенсії або її перерахунку,\nзарахуванні до вислуги років для призначення пенсії окремих\nперіодів служби в календарному обчисленні або на пільгових умовах,\nпорушення строків і заниження розмірів пенсії може бути оскаржено\nдо вищих органів або до суду\";\n33) у тексті Закону слова \"кримінально-виконавча система\nУкраїни\" у всіх відмінках замінити словами \"Державна\nкримінально-виконавча служба України\" у відповідних відмінках.\n2. Пункт 2 статті 15 Закону України \"Про соціальний і\nправовий захист військовослужбовців та членів їх сімей\"\n( 2011-12 ) (Відомості Верховної Ради України, 1992 р., N 15,\nст. 190; 1997 р., N 12, ст. 103) викласти в такій редакції:\n\"2. Військовослужбовцям, крім військовослужбовців строкової\nслужби, які звільняються з військової служби за віком, станом\nздоров'я чи у зв'язку зі скороченням штатів, після закінчення\nстроку контракту, у зв'язку із систематичним невиконанням умов\nконтракту командуванням, виплачується одноразова грошова допомога\nв розмірі 50 відсотків місячного грошового забезпечення за кожний\nповний календарний рік служби.\nВійськовослужбовцям при звільненні з військової служби за\nвласним бажанням, через сімейні обставини або інші поважні\nпричини, перелік яких визначається Кабінетом Міністрів України,\nвиплачується одноразова грошова допомога в розмірі 25 відсотків\nмісячного грошового забезпечення за кожний повний календарний рік\nслужби.\nВійськовослужбовцям при звільненні з військової служби за\nслужбовою невідповідністю, у зв'язку із систематичним невиконанням\nумов контракту військовослужбовцем чи у зв'язку з обвинувальним\nвироком суду, що набрав законної сили, одноразова грошова допомога\nпередбачена цим пунктом, не виплачується.\nВиплата військовослужбовцям зазначеної в цьому пункті\nодноразової грошової допомоги при звільненні їх з військової\nслужби здійснюється Міністерством оборони України, іншими\nутвореними відповідно до законів України військовими формуваннями\nта правоохоронними органами за рахунок коштів Державного бюджету\nУкраїни, передбачених на їх утримання.\nВійськовослужбовцям, звільненим зі служби безпосередньо з\nпосад, займаних в органах державної влади, органах місцевого\nсамоврядування або сформованих ними органах, на підприємствах, в\nустановах, організаціях і у вищих навчальних закладах із\nзалишенням на військовій службі, виплата одноразової грошової\nдопомоги з підстав, передбачених цим пунктом, здійснюється за\nрахунок коштів органів, у яких вони працювали.\nУ разі повторного звільнення військовослужбовців з військової\nслужби одноразова грошова допомога, передбачена цим пунктом,\nвиплачується за період їх календарної служби з дня останнього\nзарахування на службу без урахування періоду попередньої служби,\nза винятком тих осіб, які при попередньому звільненні не набули\nправа на отримання такої грошової допомоги\".\n3. Частину другу статті 6 Закону України \"Про пенсії за\nособливі заслуги перед Україною\" ( 1767-14 ) (Відомості Верховної\nРади України, 2000 р., N 35, ст. 289; 2002 р., N 41, ст. 293;\n2005 р., N 6, ст. 142; 2006 р., N 1, ст. 18) викласти в такій\nредакції:\n\"У разі смерті військовослужбовця, особи начальницького або\nрядового складу органів внутрішніх справ, особи начальницького або\nрядового складу державної пожежної охорони, особи начальницького\nабо рядового складу органів і підрозділів цивільного захисту,\nособи начальницького складу податкової міліції, особи\nначальницького або рядового складу Державної\nкримінально-виконавчої служби України, які загинули (померли) при\nвиконанні службових обов'язків під час проходження військової\nслужби, служби в органах внутрішніх справ, державній пожежній\nохороні, органах і підрозділах цивільного захисту, податковій\nміліції чи Державній кримінально-виконавчій службі України\nвнаслідок поранення, контузії, каліцтва або захворювання,\nодержаного під час виконання цих обов'язків, і були посмертно\nнагороджені державними нагородами України або колишнього Союзу\nРСР, зазначеними у статті 1 цього Закону, непрацездатні члени\nсім'ї померлого, зазначені у статті 36 Закону України \"Про\nзагальнообов'язкове державне пенсійне страхування\" ( 1058-15 ) та\nстатті 30 Закону України \"Про пенсійне забезпечення осіб,\nзвільнених з військової служби, та деяких інших осіб\" ( 2262-12 ),\nмають право на встановлення до пенсії надбавки в таких розмірах:\nза наявності одного непрацездатного члена сім'ї - 70 відсотків,\nдвох і більше - 90 відсотків розміру надбавки, передбаченого для\nосіб, зазначених у пункті 1 статті 1 цього Закону\".\n4. У підпункті 9 пункту 14 розділу XV \"Прикінцеві положення\"\nЗакону України \"Про загальнообов'язкове державне пенсійне\nстрахування\" ( 1058-15 ) (Відомості Верховної Ради України,\n2003 р., NN 49-51, ст. 376) слова \"Законом України \"Про пенсійне\nзабезпечення військовослужбовців та осіб начальницького і рядового\nскладу органів внутрішніх справ та деяких інших осіб\" ( 2262-12 )\nзамінити словами \"Законом України \"Про пенсійне забезпечення осіб,\nзвільнених з військової служби, та деяких інших осіб\" ( 2262-12 )\nабо осіб, звільнених з військової служби, які виявили бажання\nотримувати пенсію у порядку і на умовах, передбачених цим\nЗаконом\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня його опублікування, крім\nабзаців сьомого, восьмого підпункту 5, підпункту 18, абзацу\nчотирнадцятого підпункту 19 пункту 1 та абзаців шостого, сьомого\nпункту 2 розділу I цього Закону, які набирають чинності з\n1 січня 2007 року.\n2. Встановити, що фінансування витрат, зазначених у цьому\nЗаконі, здійснюється за рахунок коштів Державного бюджету України.\n3. Зберегти пенсійне забезпечення за особами, пенсії яким\nпризначені до набрання чинності цим Законом на умовах,\nпередбачених пунктом \"б\" статті 12 Закону України \"Про пенсійне\nзабезпечення військовослужбовців, осіб начальницького і рядового\nскладу органів внутрішніх справ та деяких інших осіб\" ( 2262-12 )\n(в редакції Закону України ( 51-15 ) від 4 липня 2002 року\nN 51-IV).\n4. Вислуга років для призначення пенсій, що була обчислена\nособам офіцерського складу, прапорщикам і мічманам, особам\nнадстрокової служби і військової служби за контрактом та деяким\nіншим особам, які мають право на пенсію за Законом України \"Про\nпенсійне забезпечення військовослужбовців, осіб начальницького і\nрядового складу органів внутрішніх справ та деяких інших осіб\"\n( 2262-12 ), відповідно до нормативно-правових актів щодо\nпризначення пенсії до набрання чинності цим Законом, перегляду не\nпідлягає.\n5. Кабінету Міністрів України:\nз метою створення фінансових можливостей в державі для\nвирівнювання розмірів пенсій, призначених звільненим зі служби в\nрізні періоди військовослужбовцям, особам, які мають право на\nпенсію за Законом України \"Про пенсійне забезпечення\nвійськовослужбовців, осіб начальницького і рядового складу органів\nвнутрішніх справ та деяких інших осіб\" ( 2262-12 ), незалежно від\nчасу звільнення їх у запас або у відставку і ліквідації існуючої\nдиспропорції в розмірах таких пенсій, ввести мораторій на\nрозширення військовослужбовцям, особам начальницького і рядового\nскладу органів внутрішніх справ та деяким іншим особам, які\nперебувають на військовій службі, службі в органах внутрішніх\nсправ, органах і підрозділах цивільного захисту, податковій\nміліції чи Державній кримінально-виконавчій службі України, нових\nдодаткових щомісячних видів грошового забезпечення;\nзабезпечити прийняття нормативно-правових актів щодо\nпідвищення грошового забезпечення військовослужбовцям, особам\nначальницького і рядового складу органів внутрішніх справ та\nдеяким іншим особам (посадового окладу, окладу за військовим\n(спеціальним) званням, процентної надбавки за вислугу років) за\nрахунок рівноцінної заміни сплачуваної їм щомісячної надбавки в\nрозмірі 100 відсотків грошового забезпечення (посадового окладу,\nокладу за військовим (спеціальним) званням та надбавки за вислугу\nроків);\nпередбачати, починаючи з 2006 року, при розробці проекту\nзакону про Державний бюджет України на наступний рік грошові\nкошти, необхідні для реалізації цього Закону;\nдо 1 жовтня 2006 року подати на розгляд Верховної Ради\nУкраїни проект нового Закону України про пенсійне забезпечення\nосіб, звільнених з військової служби, та деяких інших осіб;\nрозробити нормативно-правові акти, передбачені цим Законом,\nта привести свої нормативно-правові акти у відповідність із цим\nЗаконом;\nзабезпечити приведення міністерствами, іншими центральними\nорганами виконавчої влади їх нормативно-правових актів у\nвідповідність із цим Законом.\n6. Запропонувати Президенту України привести свої\nнормативно-правові акти у відповідність із цим Законом."
    }
  ],
  "definitions": []
}