{
  "id": "ua-law-3551-15",
  "type": "statute",
  "title": "Закон України (3551-15)",
  "title_en": "",
  "short_name": "3551-15",
  "status": "in_force",
  "issued_date": "2006-03-16",
  "url": "https://zakon.rada.gov.ua/laws/show/3551-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до Цивільного\nпроцесуального кодексу України\n( Відомості Верховної Ради України (ВВР), 2006, N 35, ст.298 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести до Цивільного процесуального кодексу України\n( 1618-15 ) (Відомості Верховної Ради України, 2004 р., NN 40-42,\nст. 492) такі зміни:\n1. Статтю 43 викласти в такій редакції:\n\" Стаття 43. Призначення або заміна законного представника\nсудом\n1. У разі відсутності у сторони чи третьої особи, визнаної\nнедієздатною або обмеженою у цивільній дієздатності, законного\nпредставника суд за поданням органу опіки та піклування ухвалою\nпризначає опікуна або піклувальника і залучає їх до участі у\nсправі як законних представників.\n2. Якщо при розгляді справи буде встановлено, що малолітня чи\nнеповнолітня особа, позбавлена батьківського піклування, не має\nзаконного представника, суд ухвалою встановлює над нею відповідно\nопіку чи піклування за поданням органу опіки та піклування,\nпризначає опікуна або піклувальника та залучає їх до участі у\nсправі як законних представників.\n3. У разі якщо законний представник не має права вести справу\nв суді з підстав, встановлених законом, суд за поданням органу\nопіки та піклування замінює законного представника.\n4. Звільнення опікуна чи піклувальника в разі, якщо їх\nпризначив суд, і призначення ними інших осіб здійснюються в\nпорядку, встановленому частиною другою статті 241 цього\nКодексу\".\n2. У пункті 5 частини першої статті 201 слова \"сторони чи\nтретьої особи у випадках, встановлених статтею\" замінити словами\n\"у випадках, передбачених частинами першою - третьою статті\".\n3. У статті 241:\nчастину першу замінити двома частинами такого змісту:\n\"1. Суд, ухвалюючи рішення про обмеження цивільної\nдієздатності фізичної особи (у тому числі обмеження або\nпозбавлення права неповнолітньої особи самостійно розпоряджатися\nсвоїми доходами) чи визнання фізичної особи недієздатною,\nвстановлює над нею відповідно піклування або опіку і за поданням\nоргану опіки та піклування призначає їй піклувальника чи опікуна.\n2. Суд за заявою органу опіки та піклування чи особи,\nпризначеної піклувальником або опікуном, у місячний строк звільняє\nїї від повноважень піклувальника або опікуна і призначає за\nподанням органу опіки та піклування іншу особу, про що постановляє\nухвалу. Суд за заявою особи, над якою встановлено піклування, може\nзвільнити піклувальника від його повноважень і призначити за\nподанням органу опіки та піклування іншого піклувальника, про що\nпостановляє ухвалу.\nСуд розглядає питання про звільнення опікуна або\nпіклувальника в судовому засіданні з повідомленням заінтересованих\nосіб. Неявка цих осіб не перешкоджає розгляду питання про\nзвільнення опікуна або піклувальника\".\nУ зв'язку з цим частини другу - четверту вважати частинами\nтретьою - п'ятою;\nдруге речення частини п'ятої виключити.\n4. Частину першу статті 293 доповнити пунктом 30 такого\nзмісту:\n\"30) звільнення (призначення) опікуна чи піклувальника\".\nII. Цей Закон набирає чинності з дня його опублікування.\n\nПрезидент України В.ЮЩЕНКО\n\nм. Київ, 16 березня 2006 року\nN 3551-IV\n\nПро внесення змін до Цивільного процесуального кодексу України\nЗакон України від 16.03.2006 № 3551-IV\n\nПрийняття від 16.03.2006\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3551-15\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}