{
  "id": "ua-law-3539-15",
  "type": "statute",
  "title": "Закон України (3539-15)",
  "title_en": "",
  "short_name": "3539-15",
  "status": "in_force",
  "issued_date": "2006-03-15",
  "url": "https://zakon.rada.gov.ua/laws/show/3539-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до статті 181\nСімейного кодексу України\n( Відомості Верховної Ради України (ВВР), 2006, N 34, ст.293 )\n\nВерховна Рада України п о с т а н о в л я є :\n1. Статтю 181 Сімейного кодексу України ( 2947-14 )\n(Відомості Верховної Ради України, 2002 р., N 21-22, ст. 135; 2005\nр., N 51, ст. 551) після частини четвертої доповнити трьома новими\nчастинами такого змісту:\n\"5. Якщо після виконання аліментних зобов'язань згідно з\nчастиною четвертою цієї статті один з батьків не\nвиїхав на постійне проживання у державу, з якою Україна не має\nдоговорів про правову допомогу, та залишився або повернувся для\nпостійного проживання в Україну, порядок стягнення аліментів з\nурахуванням сплаченої суми встановлюється законодавством.\n6. Якщо після набрання рішенням суду законної сили, згідно з\nяким з одного із батьків стягуються аліменти, він виїжджає для\nпостійного проживання у державу, з якою Україна не має договору\nпро правову допомогу, з нього за рішенням суду до його виїзду за\nмежі України може бути стягнуто аліменти за весь період до\nдосягнення дитиною повноліття.\n7. Якщо після набрання законної сили рішенням суду про сплату\nаліментів за весь період до досягнення дитиною повноліття особа, з\nякої стягуються аліменти, продовжує постійно проживати в Україні\nабо повертається в Україну для постійного проживання та змінюються\nобставини, які вплинули на визначення розміру аліментів, у\nсудовому порядку може бути встановлено періодичне стягнення\nаліментів з урахуванням сплаченої суми\".\nУ зв'язку з цим частини п'яту-сьому вважати відповідно\nчастинами восьмою-десятою.\n2. Цей Закон набирає чинності з дня його опублікування.\n\nПрезидент України В.ЮЩЕНКО\n\nм. Київ, 15 березня 2006 року\nN 3539-IV\n\nПро внесення змін до статті 181 Сімейного кодексу України\nЗакон України від 15.03.2006 № 3539-IV\n\nПрийняття від 15.03.2006\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3539-15\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}