{
  "id": "ua-law-3538-15",
  "type": "statute",
  "title": "Закон України (3538-15)",
  "title_en": "",
  "short_name": "3538-15",
  "status": "in_force",
  "issued_date": "2006-03-15",
  "url": "https://zakon.rada.gov.ua/laws/show/3538-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до деяких законодавчих\nактів України щодо примусового проникнення\nдо житла, виїмки та вилучення документів\nвиконавчого провадження\n( Відомості Верховної Ради України (ВВР), 2006, N 35, ст.295 )\n{ Із змінами, внесеними згідно з Кодексом\nN 4651-VI ( 4651-17 ) від 13.04.2012, ВВР, 2013, N 9-10,\nN 11-12, N 13, ст.88\nЗаконом\nN 1404-VIII ( 1404-19 ) від 02.06.2016, ВВР, 2016, N 30, ст.542 }\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести зміни до таких законодавчих актів України:\n\n{ Пункт 1 розділу I втратив чинність на підставі Кодексу\nN 4651-VI ( 4651-17 ) від 13.04.2012 }\n\n2. У Господарському процесуальному кодексі України\n( 1798-12 ) (Відомості Верховної Ради України, 1992 р., N 6,\nст. 56; 2000 р., N 50, ст. 436; 2001 р., N 36, ст. 188):\n1) частину третю статті 15 доповнити реченням такого змісту:\n\"Справи у спорах за участю боржника і стягувача про визнання\nвиконавчого напису нотаріуса таким, що не підлягає виконанню, або\nпро повернення стягненого за виконавчим написом нотаріуса\nрозглядаються господарським судом за місцезнаходженням відповідача\nабо за місцем виконання виконавчого напису нотаріуса за вибором\nпозивача\";\n2) статтю 117 викласти в такій редакції:\n\" Стаття 117. Оформлення наказу господарського суду,\nвиправлення помилки в ньому та визнання наказу\nтаким, що не підлягає виконанню\n1. Наказ має відповідати вимогам до виконавчого документа,\nвстановленим Законом України \"Про виконавче провадження\"\n( 606-14 ).\n2. Господарський суд, який видав наказ, може за заявою\nстягувача або боржника виправити помилку, допущену при його\nоформленні або видачі, чи визнати наказ таким, що не підлягає\nвиконанню, та стягнути на користь боржника безпідставно одержане\nстягувачем за наказом.\n3. Господарський суд розглядає заяву в десятиденний строк у\nсудовому засіданні з повідомленням стягувача та боржника і\nвиносить ухвалу. Неявка стягувача і боржника не є перешкодою для\nрозгляду заяви. До розгляду заяви господарський суд має право\nсвоєю ухвалою зупинити стягнення за наказом, а також витребувати\nнаказ.\n4. Господарський суд ухвалою вносить виправлення до наказу, а\nу разі якщо його було видано помилково або якщо обов'язок боржника\nвідсутній повністю чи частково у зв'язку з його припиненням\nдобровільним виконанням боржником чи іншою особою або з інших\nпричин, господарський суд визнає наказ таким, що не підлягає\nвиконанню повністю або частково. Якщо стягнення за таким наказом\nуже відбулося повністю або частково, господарський суд одночасно\nна вимогу боржника стягує на його користь безпідставно одержане\nстягувачем за наказом.\n5. Ухвала господарського суду за результатами розгляду заяви\nнадсилається стягувачеві і боржнику у п'ятиденний строк з дня її\nвинесення. Ухвала може бути оскаржена у порядку, встановленому цим\nКодексом\".\n3. У Цивільному процесуальному кодексі України ( 1618-15 )\n(Відомості Верховної Ради України, 2004 р., NN 40-42, ст. 492):\n1) статтю 110 після частини одинадцятої доповнити новою\nчастиною такого змісту:\n\"12. Позови до стягувача про визнання виконавчого напису\nнотаріуса таким, що не підлягає виконанню, або про повернення\nстягненого за виконавчим написом нотаріуса можуть пред'являтися\nтакож за місцем його виконання\".\nУ зв'язку з цим частину дванадцяту вважати частиною\nтринадцятою;\n2) частину першу статті 293 доповнити пунктом 28-1 такого\nзмісту:\n\"28-1) виправлення помилки у виконавчому листі або визнання\nвиконавчого листа таким, що не підлягає виконанню\";\n3) статтю 369 викласти в такій редакції:\n\" Стаття 369. Оформлення виконавчого листа, виправлення\nпомилки в ньому та визнання виконавчого листа\nтаким, що не підлягає виконанню\n1. Виконавчий лист має відповідати вимогам до виконавчого\nдокумента, встановленим Законом України \"Про виконавче\nпровадження\" ( 606-14 ).\n2. Суд, який видав виконавчий лист, може за заявою стягувача\nабо боржника виправити помилку, допущену при його оформленні або\nвидачі, чи визнати виконавчий лист таким, що не підлягає\nвиконанню, та стягнути на користь боржника безпідставно одержане\nстягувачем за виконавчим листом.\n3. Суд розглядає заяву в десятиденний строк у судовому\nзасіданні з повідомленням стягувача та боржника і постановляє\nухвалу. Неявка стягувача і боржника не є перешкодою для розгляду\nзаяви. До розгляду заяви суд має право своєю ухвалою зупинити\nстягнення за виконавчим листом, а також витребувати виконавчий\nлист.\n4. Суд ухвалою вносить виправлення до виконавчого листа, а у\nразі якщо його було видано помилково або якщо обов'язок боржника\nвідсутній повністю чи частково у зв'язку з його припиненням\nдобровільним виконанням боржником чи іншою особою або з інших\nпричин, суд визнає виконавчий лист таким, що не підлягає виконанню\nповністю або частково. Якщо стягнення за таким виконавчим листом\nуже відбулося повністю або частково, суд одночасно на вимогу\nборжника стягує на його користь безпідставно одержане стягувачем\nза виконавчим листом\";\n4) частину першу статті 376 викласти в такій редакції:\n\"1. Питання про примусове проникнення до житла чи іншого\nволодіння боржника - фізичної особи або особи, у якої знаходиться\nмайно боржника чи майно та кошти, належні боржникові від інших\nосіб, або дитина, щодо якої є виконавчий документ про її\nвідібрання, при виконанні судових рішень та рішень інших органів\n(посадових осіб) вирішується судом за місцезнаходженням житла чи\nіншого володіння особи за поданням державного виконавця\".\n4. Статтю 259 Кодексу адміністративного судочинства України\n( 2747-15 ) (Відомості Верховної Ради України, 2005 р., NN 35-37,\nст. 446) викласти в такій редакції:\n\" Стаття 259. Оформлення виконавчого листа, виправлення\nпомилки в ньому та визнання виконавчого листа\nтаким, що не підлягає виконанню\n1. Виконавчий лист має відповідати вимогам до виконавчого\nдокумента, встановленим Законом України \"Про виконавче\nпровадження\" ( 606-14 ).\n2. Суд, який видав виконавчий лист, може за заявою стягувача\nабо боржника виправити помилку, допущену при його оформленні або\nвидачі, або визнати виконавчий лист таким, що не підлягає\nвиконанню, та стягнути на користь боржника безпідставно одержане\nстягувачем за виконавчим листом.\n3. Суд розглядає заяву в десятиденний строк у судовому\nзасіданні з повідомленням стягувача та боржника і постановляє\nухвалу. Неприбуття у судове засідання стягувача і боржника, які\nбули належним чином повідомлені про дату, час і місце розгляду, не\nперешкоджає судовому розгляду. До розгляду заяви суд має право\nсвоєю ухвалою зупинити стягнення за виконавчим листом, а також\nвитребувати виконавчий лист.\n4. Суд ухвалою вносить виправлення до виконавчого листа, а у\nразі якщо його було видано помилково або якщо обов'язок боржника\nвідсутній повністю чи частково у зв'язку з його припиненням\nдобровільним виконанням боржником чи іншою особою або з інших\nпричин, суд визнає виконавчий лист таким, що не підлягає виконанню\nповністю або частково. Якщо стягнення за таким виконавчим листом\nуже відбулося повністю або частково, суд одночасно на вимогу\nборжника стягує на його користь безпідставно одержане стягувачем\nза виконавчим листом.\n5. Ухвалу суду за результатами розгляду заяви про виправлення\nпомилки у виконавчому листі, про визнання виконавчого листа таким,\nщо не підлягає виконанню, та про стягнення на користь боржника\nбезпідставно одержаного стягувачем за виконавчим листом може бути\nоскаржено в загальному порядку\".\n5. Частину сьому статті 50 Закону України \"Про нотаріат\"\n( 3425-12 ) (Відомості Верховної Ради України, 1993 р., N 39,\nст. 383; 2003 р., N 30, ст. 247) доповнити реченням такого змісту:\n\"Спір про визнання вчиненого нотаріусом виконавчого напису таким,\nщо не підлягає виконанню повністю або частково, або про повернення\nстягненого за виконавчим написом нотаріуса розглядається судом за\nпозовом боржника до стягувача\".\n\n{ Пункт 6 розділу I втратив чинність на підставі Закону\nN 1404-VIII ( 1404-19 ) від 02.06.2016 }\n\nII. Цей Закон набирає чинності з дня його опублікування.\n\nПрезидент України В.ЮЩЕНКО\n\nм. Київ, 15 березня 2006 року\nN 3538-IV\n\nПро внесення змін до деяких законодавчих актів України щодо примусового проникнення до житла, виїмки та вилучення документів виконавчого провадження\nЗакон України від 15.03.2006 № 3538-IV\n\nРедакція від 05.10.2016 , підстава — 1404-VIII\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3538-15\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}