{
  "id": "ua-law-3522-15",
  "type": "statute",
  "title": "Закон України (3522-15)",
  "title_en": "",
  "short_name": "3522-15",
  "status": "in_force",
  "issued_date": "2006-03-14",
  "url": "https://zakon.rada.gov.ua/laws/show/3522-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро Загальнодержавну програму подолання наслідків Чорнобильської катастрофи на 2006-2010 роки\n\n(Відомості Верховної Ради України (ВВР), 2006, № 34, ст.290)\n\nВерховна Рада України постановляє:\n\n1. Затвердити Загальнодержавну програму подолання наслідків Чорнобильської катастрофи на 2006-2010 роки , що додається.\n\n2. Кабінету Міністрів України:\n\nзабезпечити виконання Загальнодержавної програми подолання наслідків Чорнобильської катастрофи на 2006-2010 роки;\n\nпід час формування проекту Державного бюджету України на відповідний рік передбачати видатки на фінансування заходів зазначеної Програми, виходячи з фінансових можливостей державного бюджету.\n\n3. Цей Закон набирає чинності з 1 січня 2007 року.\n\nПрезидент України\n\nВ.ЮЩЕНКО\n\nм. Київ,\n\n14 березня 2006 року\n\n№ 3522-IV\n\nЗАТВЕРДЖЕНО\n\nЗаконом України\n\nвід 14 березня 2006 року № 3522-IV\n\nЗАГАЛЬНОДЕРЖАВНА ПРОГРАМА\n\nПОДОЛАННЯ НАСЛІДКІВ ЧОРНОБИЛЬСЬКОЇ КАТАСТРОФИ НА 2006-2010 РОКИ\n\nМайже за 20 років, що минули після аварії на Чорнобильській АЕС, радіаційний стан територій, що зазнали радіоактивного забруднення, поліпшився. Цьому сприяли природні процеси та здійснення заходів із запобігання винесенню радіонуклідів за межі зони відчуження, подолання наслідків аварії у сільськогосподарському виробництві, проведення дезактиваційних робіт, що привело до зниження рівнів опромінення людей, які проживають на територіях, що зазнали радіоактивного забруднення.\n\nФінансування заходів з ліквідації наслідків Чорнобильської катастрофи у 1996-2005 роках здійснювалося за відповідними бюджетними програмами, виконаними не в повному обсязі переважно внаслідок обмеженого бюджетного фінансування. В результаті накопичуються нові економічні і соціальні проблеми.\n\nВідповідно до Загальнодержавної програми подолання наслідків Чорнобильської катастрофи на 2006-2010 роки (далі - Програма) необхідно реалізувати заходи щодо подальшої соціальної, медичної і психологічної реабілітації населення та його протирадіаційного захисту, в основному завершити економічне відродження населених пунктів і територій за межами зони відчуження, що зазнали радіоактивного забруднення, а також місць компактного проживання переселених громадян, забезпечити збереження їх культурно-історичної спадщини.\n\nI. Характеристика сучасного стану радіоекологічної та соціально-економічної ситуації на територіях, що зазнали радіоактивного забруднення, здоров'я постраждалих внаслідок Чорнобильської катастрофи, ефективності заходів із збереження їх здоров'я\n\n1. Забруднення навколишнього природного середовища\n\nВнаслідок викиду радіоактивних матеріалів із зруйнованого 26 квітня 1986 року четвертого блока Чорнобильської АЕС забруднено понад 53,5 тис. квадратних кілометрів території України. Найбільш забрудненою є територія зони відчуження, з якої в 1986 році проведено евакуацію населення. Територія цієї зони становить 2044 квадратних кілометри. У 1998 році до території зони відчуження приєднано частину території зони безумовного (обов'язкового) відселення (далі - зона відчуження) і тепер загальна площа зони відчуження становить 2598 квадратних кілометрів. Ця територія належить до сфери управління центрального органу виконавчої влади з питань надзвичайних ситуацій та у справах захисту населення від наслідків Чорнобильської катастрофи.\n\nДля зони відчуження характерні:\n\nвисока щільність радіонуклідів на поверхні землі та їх висока концентрація у поверхневих водах;\n\nнаявність великих за загальною активністю локалізованих джерел радіоактивності (об'єкт \"Укриття\", пункти захоронення та пункти тимчасової локалізації радіоактивних відходів);\n\nформування в межах її території основної частини забруднення стоку ріки Дніпро;\n\nособливі ландшафтні умови, які сприяють підвищенню міграції радіонуклідів харчовими ланцюгами;\n\nприпинення традиційної господарської діяльності.\n\nОсновними радіонуклідами, які визначають забруднення зони відчуження, є цезій-137, стронцій-90 та альфа-випромінювальні трансуранові елементи, сумарні запаси яких у цій зоні становлять більш як 760 x 10 -15 бекерелів активності.\n\nЦезій-137 на даний час обумовлює понад 90 відсотків (суми всіх радіонуклідів аварійного походження) зовнішнього опромінення персоналу, який працює в зоні відчуження, а також населення, яке проживає на території, що зазнала радіоактивного забруднення (зовнішнього та внутрішнього опромінення).\n\nОсновна кількість радіоактивних речовин зосереджена на об'єкті \"Укриття\", тобто близько 200 тонн опроміненого і свіжого ядерного палива, змішаного з іншими матеріалами в різноманітних формах. Загальна активність довгоіснуючих радіонуклідів становить близько 740 x 10 -15 бекерелів. Об'єкт \"Укриття\" виконує свої захисні функції протягом дев'ятнадцяти років, проте його стабільність у подальшому не може бути гарантована. Існує гостра необхідність у перетворенні цього об'єкта на екологічно безпечну систему.\n\nАктивність радіоактивних відходів (далі - РАВ), зосереджених у пунктах їх захоронення та пунктах тимчасової локалізації, становить понад 8 x 10 -15 бекерелів. Ці пункти створено в 1986-1987 роках у процесі дезактивації територій, що зазнали радіоактивного забруднення.\n\nПлоща території із щільністю забруднення цезієм-137 понад 555 кілобекерелів на 1 квадратний метр (або 15 кюрі на 1 квадратний кілометр), радіоактивним стронцієм понад 111 кілобекерелів на 1 квадратний метр (або 3 кюрі на 1 квадратний кілометр) та плутонієм понад 3,7 кілобекерелів на 1 квадратний метр (або 0,1 кюрі на 1 квадратний кілометр) дорівнює приблизно 1800 квадратних кілометрів. Обсяг щорічного винесення за межі зони відчуження цих радіонуклідів становить приблизно (0,5-3) x 10 -3 відсотків запасів у природних екосистемах і (1-7) x 10 -7 відсотків запасів природно-техногенного комплексу (включаючи об'єкт \"Укриття\").\n\nТериторія зони відчуження є великим та постійним джерелом надходження радіонуклідів у суміжні із зоною регіони і водночас, як показали результати досліджень, - ефективним захисним бар'єром від поширення радіонуклідів на території України і Білорусі.\n\nВід надійності бар'єрних властивостей цієї зони залежить ступінь її небезпеки для населених територій.\n\n2. Дози опромінення та протирадіаційний захист населення\n\nЗа винятком перших трьох років після аварії на Чорнобильській АЕС, протягом тривалого часу основним дозоутворювальним радіонуклідом є і в найближчі роки залишатиметься цезій-137, який формує понад 90 відсотків дози додаткового опромінення населення, яке проживає на забруднених територіях.\n\nУ 1998-2000 роках лише в 15 населених пунктах річні дози опромінення через радіоактивне забруднення внаслідок Чорнобильської катастрофи перевищували 5 мілізіверт (рівень віднесення території до зони безумовного (обов'язкового) відселення). У 440 населених пунктах ці дози перевищували 1 мілізіверт (рівень віднесення території до зони гарантованого добровільного відселення). У зв'язку із споживанням забруднених продуктів для більшості населення, яке проживає на територіях Українського Полісся, що зазнали радіоактивного забруднення, до 90 відсотків дози додаткового опромінення зумовлено внутрішнім опроміненням.\n\nГоловна складова дози внутрішнього опромінення зумовлена цезієм-137. Стронцій-90 має істотне радіологічне значення (до 30 відсотків дози додаткового опромінення) тільки на території, суміжній із зоною відчуження (північна частина Київської, Житомирської та західна частина Чернігівської областей), де середньорічна сумарна доза опромінення не перевищує 1 мілізіверт.\n\nРезультати аналізу молока корів у 2004 році свідчать, що у 363 населених пунктах перевищено показники державних санітарних нормативів за вмістом цезію-137. Це перевищення спостерігається передусім у тих господарствах, де для випасу худоби та заготівлі сіна використовують непридатні для цього за радіологічними показниками сінокоси та пасовища.\n\nМаксимальні рівні забруднення продуктів харчування, які формують найбільшу дозу додаткового опромінення (молоко та м'ясо великої рогатої худоби і гусей), перевищують показники державних санітарних нормативів у два-три, а іноді й більше разів.\n\nЛіси, луки, пасовища, де значення коефіцієнтів переходу радіонуклідів з ґрунту в рослинність значно вищі порівняно з орними землями, є найбільш небезпечними з точки зору радіологічних показників (або критичними) територіями, що зазнали радіоактивного забруднення внаслідок Чорнобильської катастрофи.\n\n3. Соціально-психологічні та економічні наслідки\n\nЧорнобильська катастрофа істотно змінила життя мільйонів людей. З місць постійного проживання було евакуйовано та переселено понад 162 тис. осіб.\n\nПереселення створило цілу низку серйозних проблем, пов'язаних з труднощами пристосування громадян до нових умов життя.\n\nЧасткове переселення у багатьох випадках призвело до руйнації структури життєзабезпечення, обмеження ведення сільського господарства, втрати робочих місць, підвищення рівня безробіття, загострення інших соціальних проблем.\n\nДемографічні показники на територіях, що зазнали радіоактивного забруднення, погіршилися: народжуваність зменшується, а смертність зростає, працездатне населення мігрує із цих територій на чисті. Крім того, ставлення населення, яке проживає на чистих територіях, до продукції, виробленої на територіях, що зазнали радіоактивного забруднення, ускладнює її реалізацію, що передовсім призводить до скорочення місцевих доходів. Усе це спричиняє як зменшення виробничої активності населення, так і скорочення кількості робочих місць. У результаті погіршився економічний стан цих регіонів та рівень добробуту населення, яке в них проживає. Погіршення якості харчування, умов праці та відпочинку позначилося на стані здоров'я населення.\n\nОбмеження видів діяльності, що є традиційними для населення цих територій, створює труднощі у повсякденному житті. Частина населення не довіряє інформації про ефективність заходів щодо подолання наслідків аварії, про безпечність теперішньої радіаційної обстановки і концентрації радіонуклідів у харчових продуктах, його охоплює тривога за своє здоров'я і здоров'я своїх близьких. Мають місце масові факти не завжди виправданого самообмеження в споживанні окремих продуктів місцевого виробництва, відмови від певних видів діяльності чи відпочинку. Внаслідок геохімічних особливостей територій, що зазнали радіоактивного забруднення, у більшості осіб, які тут проживають, вміст важливих для організму людини мікроелементів (йоду, селену, кобальту, фтору тощо) недостатній, тому самообмеження у споживанні деяких видів продуктів (наприклад, молока, ягід) сприяло значному зменшенню фізіологічних норм надходження до організму людини вітамінів і мікроелементів.\n\nПротягом останніх 14 років, відколи Україна самостійно здійснює видатки на ліквідацію наслідків Чорнобильської катастрофи, питома вага витрат на цю мету постійно зменшується і у 2005 році становила менше 3 відсотків видатків державного бюджету. За період з 1991 по 2005 рік витрати держави на ліквідацію наслідків катастрофи досягли майже 8 млрд дол. США.\n\n4. Сучасний стан здоров'я постраждалих внаслідок Чорнобильської катастрофи\n\nСтаном на 1 січня 2006 року в Україні проживало 2646106 постраждалих. Серед них: до категорії 1 належать 105251 особа; до категорії 2 - 276072; до категорії 3 - 537504; до категорії 4 - 1081469; до категорії Г - 2780; діти - 643030 осіб, у тому числі 4520 - діти-сироти і 2869 - діти-інваліди.\n\nНа територіях, що зазнали радіоактивного забруднення, проживає 2054685 постраждалих, у тому числі 472191 дитина віком до 14 років.\n\nЗа даними Центру медичної статистики Міністерства охорони здоров'я України, під час медичного обстеження осіб, які постраждали внаслідок Чорнобильської катастрофи, виявлено 83 відсотки хворих. Найбільша кількість хворих серед учасників ліквідації аварії - 91,5 відсотка, евакуйованих із зони відчуження - 87,7 відсотка осіб, які постійно проживають на територіях, що зазнали радіоактивного забруднення, - 83,7 відсотка. Серед дітей, потерпілих внаслідок Чорнобильської катастрофи, віком до 14 років хворих - 76,1 відсотка. Серед дітей, евакуйованих із зони відчуження, хворих - 83,7 відсотка, серед дітей, які проживають на територіях, що зазнали радіоактивного забруднення, - 76,6 відсотка.\n\nЗа результатами щорічної диспансеризації, чисельність постраждалих, визнаних здоровими, зменшується. За останні чотири роки частка визнаних здоровими серед учасників ліквідації наслідків аварії на ЧАЕС зменшилася на 2 відсотки і становить 5,3 відсотка. Серед потерпілих дітей здоровими визнано 20,6 відсотка.\n\nПоширеність захворювань серед дорослих і підлітків зросла на 69,8 відсотка (з 12354,3 у 1993 році до 20978,4 у 2004 році на 10 тисяч постраждалих), а захворюваність - на 7,9 відсотка (з 5308 до 5731,6 на 10 тисяч постраждалих).\n\nВ учасників ліквідації наслідків аварії зареєстровано вірогідне зростання загальної захворюваності, захворюваності на хвороби системи кровообігу та злоякісні новоутворення. Найбільшими є показники в учасників ліквідації наслідків аварії з дозами, що перевищують 250 мілізіверт. У дорослого населення, яке проживає на територіях, що зазнали радіоактивного забруднення, показники залишаються стабільними протягом останніх трьох років, а по окремих класах, таких як хвороби системи кровообігу, нервової системи, кістково-м'язової системи та сполучної тканини, навіть знизилися.\n\nПротягом 2003-2004 років захворюваність на рак щитовидної залози у дітей залишається на рівні показників попередніх шести років, що свідчить про стабілізацію показників такої захворюваності, але зниження ще не очікується.\n\nПісля 2001 року зареєстровано прогнозоване експертами зростання захворюваності на рак щитовидної залози у ліквідаторів наслідків аварії, а також у евакуйованих та у дорослого населення радіоактивно забруднених територій. Прогнозується збільшення числа хворих на рак щитовидної залози у дорослого населення в наступні роки.\n\nТакож через 15 років після аварії визначено тенденцію до зростання числа випадків лейкемії в учасників наслідків аварії.\n\nСпостерігається сталість показників захворюваності дитячого контингенту - в межах 1382,6-1383,5 на 10 тисяч осіб.\n\nРівень захворюваності та поширеність захворювань серед дітей, потерпілих внаслідок Чорнобильської катастрофи, які проживають на території зони посиленого радіоекологічного контролю, перевищують ці показники серед інших дітей. Рівень захворюваності дітей, які потерпіли внаслідок Чорнобильської катастрофи, підвищився на 27,0 відсотка і становив 1383,5 на 10 тис. дітей у 2004 році проти 1089,3 у 1993 році. Одночасно зросла і поширеність хвороб на 59,0 відсотка - з 1494 у 1993 році до 2375,4 у 2004 році.\n\nНе змінюються, але залишаються на високих рівнях показники захворюваності органів травлення, нервової системи, шкіри та підшкірної клітковини, народжуваності з вадами розвитку. Дещо знизилися показники по хворобах органів дихання, але значно підвищилися за післяаварійний період показники захворюваності кістково-м'язової системи та сполучної тканини.\n\nТемпи інвалідизації внаслідок Чорнобильської катастрофи останні чотири роки мають тенденцію до зниження, однак абсолютне число інвалідів зростає. Серед причин інвалідності - хвороби системи кровообігу, злоякісні новоутворення, хвороби нервової системи.\n\nПоказник первинно визнаних інвалідами у 2004 році становив 26,14 на 10 тис. постраждалих (у 2003 році - 30,2).\n\nСеред дітей у 2004 році вперше інвалідність встановлено 252 дітям. Основні причини інвалідизації у дітей - аномалії розвитку (160), новоутворення (47), хвороби органів дихання (10).\n\nСмертність ліквідаторів аварії з 1995 року стала перевищувати смертність осіб працездатного віку серед населення загалом, а з 1998 року - смертність працездатних осіб чоловічої статі серед всього населення. За період 1999-2004 років зареєстроване вірогідне перевищення загальної смертності ліквідаторів аварії, смертності від злоякісних новоутворень та захворювань системи кровообігу над смертністю серед населення загалом. За прогнозними розрахунками, до 2010 року очікується зростання смертності серед ліквідаторів аварії.\n\nПоказники смертності постраждалого дорослого населення майже не змінилися і становлять 19,33 на 1 тисячу постраждалих (у 2003 році - 19,42).\n\nОсновними причинами смерті постраждалих дорослих та підлітків є хвороби системи кровообігу, новоутворення, хвороби органів дихання й травлення. Порівняно з попередніми роками особливістю причин смерті у 2004 році стало подальше зростання смертності від хвороб системи кровообігу (у 2000-2004 роках 116,5-131,3 на 10 тисяч постраждалих при смертності всього населення 68,0-71,0), а їх частка у структурі причин смерті вже досягла 67,9 відсотка. Тобто смертність від хвороб системи кровообігу постраждалих майже вдвоє перевищує смертність від цієї хвороби населення країни загалом.\n\nНа 46,8 відсотка зросла смертність від хвороб органів травлення, отже й їх питома вага.\n\nРівень смертності від злоякісних новоутворень за цей період практично не змінився.\n\nЗменшилися рівні і питома вага смертності від хвороб органів дихання та ендокринної системи.\n\nСмертність дитячого населення також залишається практично на одному рівні - 0,62-0,68 на 1 тисячу відповідного контингенту; на першому місці - травми та отруєння.\n\n5. Ефективність робіт з радіаційного захисту населення\n\nРезультати оцінки протирадіаційних заходів дають підстави стверджувати, що найефективнішими виявилися:\n\nзаміна продуктів харчування з високими рівнями радіоактивного забруднення на чисті;\n\nвапнування ґрунтів (додатковим позитивним ефектом є те, що одночасно із зниженням рівня накопичення радіоактивного цезію-137 зменшується рівень накопичення важких металів - свинцю і кадмію);\n\nвнесення підвищених доз мінеральних добрив;\n\nзалуження та перезалуження луків, пасовищ;\n\nглибоке переорювання ґрунтів там, де це дозволяла потужність гумусового горизонту.\n\nМеншою від очікуваної була ефективність захисту населення шляхом переселення постраждалих у чисті місцевості через несвоєчасність його проведення. Заплановане ще на 1991-1992 роки, воно ще не завершене в повному обсязі. Незадовільно здійснюване переселення спричинило формування соціально-психологічної напруги у населення, яке переселяється.\n\nРезультати дозиметричної паспортизації, проведеної у 2001-2004 роках, показали, що внаслідок здійснення протирадіаційних заходів та природного відновлювального процесу у 1551 населених пунктах сумарна середньорічна ефективна доза опромінення людей не перевищує критерію віднесення до зони посиленого радіоекологічного контролю - 0,5 мілізіверт за рік. У цих населених пунктах проживає 1,6 млн осіб, з них 390 тисяч - діти.\n\n6. Ефективність заходів із збереження здоров'я осіб, які постраждали внаслідок Чорнобильської катастрофи\n\nЗміни у стані здоров'я спричинені як дією радіації (внаслідок опромінення щитовидної залози, зовнішнього опромінення учасників ліквідації, багаторічної дії малих доз радіації на населення, яке проживає на територіях, що зазнали радіоактивного забруднення), так і впливом несприятливих факторів нерадіаційного походження (погіршення умов життя та харчування, тривале емоційно-психологічне напруження).\n\nПідвищення рівня захворюваності серед населення також пов'язане з перехідним періодом економіки, із змінами в демографічній ситуації та соціально-психологічним станом, неефективністю заходів з подолання ранніх та віддалених ефектів дії негативних чинників Чорнобильської катастрофи, низьким рівнем забезпечення висококваліфікованими кадрами регіональних медичних закладів та оснащення цих закладів лабораторно-діагностичним обладнанням, недостатньою обізнаністю в галузі радіобіології та радіаційної медицини органів місцевого самоврядування, медичних та педагогічних працівників, які працюють на радіоактивно забруднених територіях.\n\nКрім зазначених обставин ефективність протирадіаційних заходів зменшилася з таких причин:\n\nврахування не повною мірою комбінованої дії іонізуючого випромінювання та інших екологічно небезпечних, зокрема хімічних, факторів навколишнього природного середовища на організм людини;\n\nнезбалансоване харчування, а також низький рівень забезпечення населення білками тваринного та рослинного походження, вітамінами, необхідними макро- та мікроелементами;\n\nнезадовільна оснащеність пересувним устаткуванням і апаратурою виїзних лабораторій для проведення поточного обстеження населення у віддалених населених пунктах;\n\nнедостатня соціальна захищеність постраждалих різних категорій;\n\nнедостатнє фінансування для проведення своєчасної цільової диспансеризації осіб, які постраждали внаслідок Чорнобильської катастрофи;\n\nнедостатнє висвітлення засобами масової інформації досвіду вчених та спеціалістів про медичні та гігієнічні наслідки Чорнобильської катастрофи;\n\nпроведення не повною мірою відновного лікування як на амбулаторно-поліклінічному рівні, так і у санаторно-курортних закладах України.\n\nРезультати аналізу наслідків аварії на Чорнобильській АЕС свідчать про те, що медичні заходи із запобігання виникненню психосоматичних проблем, пов'язаних із стресом, також були недостатніми.\n\nII. Мета та завдання Програми\n\n1. Метою Програми є:\n\nзбереження здоров'я осіб, які постраждали внаслідок Чорнобильської катастрофи, та їх нащадків;\n\nзміцнення та підтримка бар'єрів радіаційної безпеки, протирадіаційний захист населення, яке проживає на територіях, що зазнали радіоактивного забруднення, максимально можливе обмеження поширення радіонуклідів із зони відчуження;\n\nудосконалення соціального захисту постраждалих внаслідок Чорнобильської катастрофи, реабілітація територій і населених пунктів.\n\nОсновні завдання Програми та пріоритетність цих завдань визначено за кожним напрямом її виконання.\n\n2. Основними завданнями Програми є:\n\n1) збереження здоров'я осіб, які постраждали внаслідок Чорнобильської катастрофи.\n\nВиходячи з 19-річного досвіду роботи, пов'язаної із зменшенням негативних медичних наслідків катастрофи, у рамках Програми передбачені такі основні завдання щодо збереження здоров'я зазначених осіб:\n\nпроведення цілеспрямованих профілактичних, лікувальних і реабілітаційних заходів для зниження інвалідності та смертності;\n\nзабезпечення підвищення рівнів медичного обслуговування, соціальної і психологічної реабілітації населення;\n\nзабезпечення санаторно-курортним лікуванням;\n\nнадання адресної висококваліфікованої та ефективної медичної допомоги;\n\nзміцнення медико-санітарної бази для надання цільової медичної допомоги;\n\nпрофілактика захворювань серед цієї категорії громадян та їх оздоровлення;\n\nпроведення широких епідеміологічних досліджень та щорічних медичних оглядів постраждалих.\n\nГрупами першочергового медичного нагляду у період до 2010 року стануть:\n\nособи, які перенесли гостру променеву хворобу, і учасники ліквідації аварії, які отримали дозу опромінення понад 250 мілігрей;\n\nособи, які страждають на онкологічні захворювання, аутоімунні тиреоїдити і гіпотиреози, лейкемії, міелодиспластичний синдром, пов'язані з опроміненням;\n\nучасники ліквідації наслідків аварії на Чорнобильській АЕС у 1986-1987 роках;\n\nевакуйовані із зони відчуження;\n\nдіти, опромінені в ранній йодний період (до вересня 1986 року), та ті, які проживають на територіях, що зазнали радіоактивного забруднення.\n\nВиконання основних завдань цього напряму передбачає:\n\nздійснення заходів щодо охорони материнства і дитинства;\n\nпідвищення рівня диспансеризації;\n\nоздоровлення та лікування у спеціалізованих медичних закладах;\n\nпрофілактику захворювань;\n\nсвоєчасну діагностику віддалених ефектів опромінення;\n\nпроведення поглиблених клініко-епідеміологічних досліджень;\n\nорганізацію роботи центрів соціально-психологічної реабілітації та профорієнтації осіб, які постраждали внаслідок Чорнобильської катастрофи.\n\nЗ цією метою розроблятимуться багато- та однорічні програми комплексного медико-санітарного забезпечення осіб, які постраждали внаслідок Чорнобильської катастрофи, що передусім передбачатимуть:\n\nнадання висококваліфікованої і гарантованої медичної допомоги хворим з реалізованою патологією з груп високого ризику та груп диспансерного нагляду;\n\nздійснення профілактичних заходів щодо збереження здоров'я осіб, які постраждали внаслідок Чорнобильської катастрофи (дітей і дорослих), у тому числі оздоровлення та соціально-психологічної реабілітації;\n\nрозроблення та впровадження в лікувальних закладах найбільш ефективних заходів щодо зменшення захворювань, які призводять до інвалідності;\n\nрозвиток реабілітаційних напрямів;\n\nзабезпечення функціонування Державного реєстру осіб, які постраждали внаслідок Чорнобильської катастрофи;\n\nудосконалення методики встановлення зв'язку хвороб з дією іонізуючого опромінення та інших негативних чинників Чорнобильської катастрофи, а також уточнення переліку хвороб, при яких може бути встановлений причинний зв'язок з наслідками цієї катастрофи;\n\nпоглиблення клініко-епідеміологічних та здійснення медико-генетичних досліджень;\n\nстворення системи оперативного та об'єктивного інформування населення про радіологічну ситуацію, ефективність контрзаходів, рекомендації науки і медицини у сфері захисту від дії іонізуючого випромінювання і сучасного досвіду подолання негативних наслідків аварії;\n\n2) зміцнення та підтримка бар'єрів радіаційної безпеки, протирадіаційний захист осіб, які проживають на територіях, що зазнали радіоактивного забруднення, обмеження поширення радіонуклідів із зони відчуження.\n\nВідповідно до сучасних підходів стосовно забезпечення належного рівня безпеки об'єктів, які несуть загрозу негативного впливу на персонал, що їх обслуговує, населення та навколишнє природне середовище, передбачається створення системи бар'єрів радіаційної безпеки, яка захищає від дії шкідливих чинників, зумовлених речовинами, що зосереджені в небезпечному об'єкті.\n\nБлизько 3 відсотків джерел радіоактивності із зруйнованого реактора вже потрапило у навколишнє природне середовище, і це формує зовнішнє та внутрішнє опромінення населення. До цього часу більшість осіб, які проживають на територіях, що зазнали радіоактивного забруднення, з моменту аварії на Чорнобильській АЕС уже отримали 80-90 відсотків дози додаткового опромінення, очікуваної за 70 років.\n\nВідповідно до законодавства мірою негативного впливу на людину визначається ефективна доза опромінення, додаткова до доаварійного рівня, яка отримана або може бути отримана за рахунок усіх радіонуклідів, що потрапили у навколишнє природне середовище внаслідок аварії на Чорнобильській АЕС.\n\nБлизько 97 відсотків залишків палива зруйнованого реактора зосереджено в зоні відчуження навколо Чорнобильської АЕС. Це передусім об'єкт \"Укриття\", пункти тимчасової локалізації радіоактивних відходів.\n\nОсновними завданнями цього напряму є:\n\nпротирадіаційний захист населення на території, що зазнала радіоактивного забруднення;\n\nпосилення бар'єрних функцій зони відчуження з метою обмеження поширення радіонуклідів за її межі;\n\nпроведення радіаційного моніторингу на території, що зазнала радіоактивного забруднення.\n\nПротирадіаційний захист населення на території, що зазнала радіоактивного забруднення\n\nОсновним напрямом протирадіаційного захисту населення, яке проживає на території, що зазнала радіоактивного забруднення, є здійснення оптимізованих протирадіаційних заходів в агропромисловому виробництві та лісовому господарстві, зокрема щодо:\n\nзабезпечення виробництва продуктів харчування з дотриманням установлених державних санітарних нормативів вмісту радіонуклідів;\n\nзменшення колективної дози додаткового опромінення населення шляхом відповідного зменшення загального надходження радіонуклідів з продукцією, що споживається, а також створення належних умов праці в агропромисловому та лісовому господарствах на території зон радіоактивного забруднення.\n\nПершочергові заходи спрямовуються на припинення виробництва продукції з рівнями забруднення, що перевищують державні санітарно-гігієнічні нормативи. Обсяг необхідних матеріальних і фінансових ресурсів обумовлюється кількістю населених пунктів і дворів, що потребують здійснення протирадіаційних заходів. Під час визначення необхідних протирадіаційних заходів (введення до раціону кормових домішок, поліпшення луків, вапнування сінокосів і пасовищ тощо), обсягів їх проведення (чисельність поголів'я худоби, площа угідь тощо) використовується принцип оптимізації.\n\nЧерговість проведення робіт з реабілітації виведених з господарського користування земель визначається з урахуванням щільності їх забруднення, природної родючості угідь, кількості функціонуючих господарств. Перевага надається мінеральним ґрунтам із щільністю забруднення до 555 кілобекерелів на квадратний метр. Реабілітацію земель на органогенних ґрунтах з рівнем забруднення цезієм-137 понад 110 кілобекерелів на квадратний метр у найближчі роки проводити економічно недоцільно. У зв'язку з цим необхідно розробити та внести до земельного законодавства зміни щодо заборони виділення громадянам сінокосів і пасовищ з високими коефіцієнтами переходу цезію-137 у траву, де через заболоченість території не можна провести меліоративні роботи.\n\nРозрахунок необхідних обсягів проведення до 2010 року протирадіаційних заходів виконано на основі науково обґрунтованих оцінок пооб'єктних робіт, пов'язаних з радіологічною реабілітацією території. В основу оцінок покладено результати аналізу таких показників, як величина дозових навантажень на населення, критичність земель, яка враховує загальну площу забруднених земель, кислотність ґрунтів, забезпеченість їх обмінними формами калію, обсяги здійснення протирадіаційних заходів у попередній 3-5-річний період, цільове використання продукції. При проведенні конкретних заходів на територіях, що зазнали радіоактивного забруднення, необхідно брати до уваги технології отримання основної сільськогосподарської продукції, кошторисну вартість робіт у разі виконання цих заходів.\n\nЗусилля зосереджуватимуться передусім на закріпленні якісних показників, досягнутих у виробництві чистої сільськогосподарської продукції на територіях, що зазнали радіоактивного забруднення, і спрямовуватимуться на ті населені пункти і господарства, де існує загроза перевищення додаткової дози опромінення населення понад 1 мілізіверт на рік.\n\nРезультати проведеного аналізу свідчать про те, що продукція приватних господарств містить більшу кількість цезію-137, ніж продукція, вироблена сільськогосподарськими підприємствами. Тому для зменшення колективної дози опромінення населення слід здійснювати протирадіаційні заходи переважно в особистих господарствах.\n\nОбласні та районні програми проведення протирадіаційних заходів, що розроблятимуться на основі Програми, повинні забезпечити контроль якості в конкретних умовах їх виконання (вперше чи повторно, на торфових чи мінеральних ґрунтах, для худоби м'ясного або молочного напряму тощо). Необхідно визначати очікуване зменшення рівня радіоактивного забруднення продукції. Програми виробничої діяльності повинні включати роботи з проведення моніторингу рівня забруднення території або продукції, результати яких є основою для планування протирадіаційних заходів.\n\nПосилення бар'єрних функцій зони відчуження з метою обмеження поширення радіонуклідів за її межі\n\nРоботи в зоні відчуження займають особливе місце в системі заходів з подолання наслідків Чорнобильської катастрофи у зв'язку з тим, що на її території залишилася більша частина радіоактивних матеріалів із зруйнованого реактора та РАВ.\n\nУ зв'язку з цим слід:\n\nобмежити та поступово зменшити обсяг винесення радіонуклідів з території зони відчуження шляхом зміцнення бар'єрів безпеки об'єкта \"Укриття\", пунктів локалізації РАВ, підсилення радіаційної безпеки забруднених лісів, підтримки діючих і створення нових водоохоронних споруд;\n\nпосилити протирадіаційний захист персоналу в зоні відчуження;\n\nудосконалити нормативно-правову базу з питань забезпечення бар'єрної функції території зони відчуження.\n\nУ ході виконання Програми здійснюватимуться заходи для:\n\nстабілізації радіоекологічного стану і реабілітації території зони відчуження;\n\nвпровадження керованого переходу екологічних систем зони відчуження до більш природного стану із запровадженням спеціального догляду за штучними лісами, меліоративними системами;\n\nподальшого комплексного вивчення напрямів та інтенсивності процесів міграції і перерозподілу радіонуклідів;\n\nпідтримки системи моніторингу бар'єрних функцій елементів навколишнього природного середовища та критичних шляхів міграції радіонуклідів за межі зони відчуження;\n\nподолання негативного екологічного впливу зони відчуження і зони безумовного (обов'язкового) відселення на суміжні території;\n\nудосконалення системи управління діяльністю в зоні відчуження з використанням сучасних інформаційних і комп'ютерних технологій, підтримання в постійній готовності регіональної складової єдиної державної системи запобігання надзвичайним ситуаціям техногенного і природного характеру та реагування на них;\n\nрозроблення нормативно-правової бази щодо функціонування об'єктів зони відчуження з урахуванням особливостей правового режиму цієї зони.\n\nДля удосконалення системи поводження з РАВ у зоні відчуження необхідно:\n\nпідвищити бар'єрні властивості пунктів локалізації РАВ;\n\nрозробити систему вилучення, сортування, підготовки, контейнеризації, тимчасового зберігання та захоронення РАВ на базі комплексу \"Вектор\";\n\nпровести класифікацію пунктів локалізації РАВ за рівнем небезпеки та створити систему їх захисту від впливу зовнішніх факторів;\n\nзавершити роботи із складення повного кадастру РАВ;\n\nудосконалити систему проведення моніторингу щодо поводження з РАВ.\n\nЗ метою перетворення об'єкта \"Укриття\" на екологічно безпечну систему слід:\n\nзменшити шляхом стабілізації конструкцій об'єкта імовірність його руйнування;\n\nздійснити заходи, спрямовані на зменшення негативних наслідків у разі його руйнування;\n\nпідвищити рівень ядерної безпеки об'єкта;\n\nзабезпечити медико-соціальний захист персоналу;\n\nздійснити довгострокові заходи щодо перетворення об'єкта на екологічно безпечну систему.\n\nВиконання робіт і досліджень у зоні відчуження, у тому числі щодо поводження з РАВ, супроводжуватиметься аналізом ефективності та контролем їх якості. Цей напрям потребує розроблення відповідних методичних документів.\n\nСкладовою частиною Програми є виконання Плану здійснення заходів на об'єкті \"Укриття\", щодо якого досягнуто домовленості між країнами \"Великої сімки\" і Україною. Виконання цього Плану фінансується згідно з Рамковою угодою між Україною та Європейським банком реконструкції та розвитку стосовно діяльності Чорнобильського фонду \"Укриття\" в Україні , ратифікованою Законом України від 4 лютого 1998 року № 80/98-ВР .\n\nПоетапне виконання робіт, пов'язаних із зняттям з експлуатації Чорнобильської АЕС, повинне узгоджуватися з відповідними розділами Програми.\n\nПроведення радіаційного моніторингу на території, що зазнала радіоактивного забруднення\n\nДля реалізації цього завдання слід:\n\nудосконалити систему радіаційного моніторингу, забезпечити оновлення її нормативно-методичної бази, обладнання та приладів;\n\nсвоєчасно надавати інформацію для обґрунтованого прийняття рішень щодо забезпечення протирадіаційного захисту населення;\n\nпостійно проводити оцінку дієвості чи ефективності заходів, пов'язаних із зменшенням доз опромінення;\n\nзабезпечувати органи виконавчої влади, органи місцевого самоврядування та населення інформацією щодо величини дози опромінення та її динаміки, що необхідно для проведення медичних, епідеміологічних, екологічних, соціальних та інших видів наукових досліджень, у тому числі - з уточнення дозиметричних і радіоекологічних моделей, методичних аспектів моніторингу.\n\nІнформація про величину дози опромінення та її динаміку публікується в офіційних друкованих засобах масової інформації.\n\nРадіаційний моніторинг на територіях, що зазнали радіоактивного забруднення, включає:\n\nдозиметричну паспортизацію населених пунктів;\n\nустановлення контролю за рівнем радіоактивного забруднення продуктів харчування, лісових продуктів, лікарських рослин.\n\nДозиметричною паспортизацією буде охоплено населені пункти, що належать до усіх зон радіоактивного забруднення, з періодичністю, визначеною нормативними документами. Паспортизація проводитиметься щороку, а її результати будуть доводитися до відома органів місцевого самоврядування, виконавчої влади та широких верств населення.\n\nОптимальність радіаційного моніторингу відповідно до завдань, передбачених Програмою, ґрунтуватиметься на досвіді роботи, пов'язаної з виконанням програм моніторингових досліджень за весь післяаварійний період.\n\nГарантії якості моніторингу забезпечуватимуться на основі системних вимог до всіх його елементів, які буде визначено у відповідному регламенті.\n\nРішення з виконання завдань подолання наслідків Чорнобильської катастрофи прийматимуться з урахуванням результатів дозиметричного та радіаційного моніторингу, економічних і соціально-психологічних факторів;\n\n3) соціальний захист осіб, які постраждали внаслідок Чорнобильської катастрофи, економічна реабілітація територій, що зазнали радіоактивного забруднення, і переведення їх до категорії чистих.\n\nОсновними завданнями цього напряму є:\n\nзабезпечення соціального захисту осіб, які постраждали внаслідок Чорнобильської катастрофи;\n\nстворення умов для економічної реабілітації та розвитку територій, що зазнали радіоактивного забруднення;\n\nрозробка і реалізація заходів щодо реабілітації забруднених населених пунктів з відповідним бюджетним фінансуванням;\n\nудосконалення нормативно-правової бази з питань забезпечення ефективнішого соціального захисту населення та реабілітації територій, що зазнали радіоактивного забруднення;\n\nпідвищення рівня радіоекологічних знань та поінформованості населення, у тому числі осіб, які здійснюють заходи з подолання наслідків Чорнобильської катастрофи.\n\nЗабезпечення соціального захисту осіб, які постраждали внаслідок Чорнобильської катастрофи\n\nДосвід роботи, пов'язаної з виконанням Закону України \"Про статус і соціальний захист громадян, які постраждали внаслідок Чорнобильської катастрофи\" у 1991-2005 роках, свідчить, що стратегічні завдання із соціального захисту цих громадян визначено правильно. Передовсім під захист були взяті найбільш уразливі верстви населення (інваліди і діти), безпосередні учасники ліквідації аварії, жителі населених пунктів, розташованих на територіях, що зазнали радіоактивного забруднення.\n\nПрограмою визначено основні групи громадян, які потребують пріоритетності у соціальному захисті, а саме:\n\nінваліди;\n\nдіти;\n\nхворі;\n\nучасники ліквідації аварії;\n\nнаселення, яке проживає на територіях, що зазнали радіоактивного забруднення;\n\nевакуйовані особи або громадяни, відселені із зазначених територій.\n\nДля підвищення ефективності соціального захисту громадян перелічених категорій необхідно передусім удосконалити:\n\nмеханізм фінансування заходів, що проводяться на виконання Закону України \"Про статус і соціальний захист громадян, які постраждали внаслідок Чорнобильської катастрофи\" ;\n\nзавершити створення банку даних усіх категорій осіб, які постраждали внаслідок Чорнобильської катастрофи.\n\nВажливою складовою роботи з виконання зазначеного вище Закону є переселення громадян на чисту територію та поліпшення житлових умов осіб, які стали інвалідами внаслідок Чорнобильської катастрофи.\n\nНа 1 січня 2006 року на квартирному обліку перебуває 45 тис. сімей постраждалих громадян, із них: 10,5 тис. сімей інвалідів, які згідно із законодавством повинні забезпечуватися житлом протягом року; 14,5 тис. сімей переселенців з радіоактивно забруднених територій, які мають право на позачергове забезпечення житлом; 20 тис. сімей громадян, що належать до категорії 2, які також мають право на позачергове забезпечення житлом. Крім того, потребують першочергового відселення 860 сімей, що проживають у зоні безумовного (обов'язкового) відселення.\n\nСтворення умов для економічної реабілітації та розвитку територій, що зазнали радіоактивного забруднення\n\nОдним з найбільш важливих питань подолання наслідків Чорнобильської катастрофи є повернення територій, що зазнали радіоактивного забруднення, до нормального життя, забезпечення людей роботою, надання можливості реалізувати свій економічний потенціал містам, районам, іншим населеним пунктам і громадянам.\n\nВідновлення територій, що зазнали радіоактивного забруднення, стає дуже важливим чинником у сфері соціального захисту осіб, які постраждали внаслідок Чорнобильської катастрофи, і проводитиметься за трьома напрямами:\n\nрозробка і реалізація заходів щодо реабілітації радіоактивно забруднених населених пунктів з відповідним бюджетним фінансуванням;\n\nстворення умов для їх економічної реабілітації та розвитку;\n\nрозширення виробничої та соціально-побутової інфраструктури на радіоактивно забруднених територіях та у місцях компактного проживання осіб, переселених внаслідок Чорнобильської катастрофи.\n\nУ процесі здійснення заходів за зазначеними напрямами передбачається використовувати можливості регіонів для забезпечення соціального захисту постраждалих.\n\nУдосконалення порядку перегляду меж зон радіоактивного забруднення дасть змогу скасувати ряд обмежень стосовно розвитку різних галузей господарства на таких територіях, отже розширити перелік виробництв та вироблюваної продукції, створити нові робочі місця, підвищити ефективність використання бюджетних коштів.\n\nПри цьому першочерговими завданнями є:\n\nрозширення сфери видів зайнятості громадян;\n\nстворення належних умов праці у сільській місцевості, гнучкої і багатогалузевої системи робочих місць відповідно до пріоритетних напрямів розвитку агропромислового виробництва, розширення діапазону неаграрних видів діяльності різних соціально-демографічних груп сільського населення;\n\nстворення необхідної кількості робочих місць і забезпечення їх кадрами;\n\nнормалізація процесів відтворення робочої сили відповідно до цільових орієнтирів соціально-економічного розвитку регіону.\n\nДля розв'язання цих завдань необхідно здійснити у період до 2010 року комплекс заходів, спрямованих на збільшення місткості ринку праці, створення нових робочих місць, оптимізацію структури зайнятості відповідно до вимог ринкової економіки. Це дасть змогу забезпечити повну економічну реабілітацію зазначених територій, раціональну та збалансовану зайнятість населення з урахуванням кон'юнктури регіонального ринку праці, потреб виробництва і соціальних пріоритетів розвитку регіонів. Передбачається також підвищити основні економічні показники (у тому числі щодо зайнятості населення) областей, значна частина території яких зазнала радіоактивного забруднення, до рівня середніх по Україні.\n\nНевід'ємним елементом стратегії економічної реабілітації та розвитку економіки територій, що зазнали радіоактивного забруднення, є розроблення та застосування пілотних проектів стабілізації зайнятості населення для окремих районів або населених пунктів з використанням коштів державного і місцевого бюджетів. Передбачається залучення до розроблення таких проектів зарубіжних і вітчизняних інвестицій. У результаті цього вивільнятимуться кошти для створення додаткових робочих місць і працевлаштування незайнятого населення. Метою розроблення та застосування таких проектів є: забезпечення зайнятості населення, яке проживає на територіях, що зазнали радіоактивного забруднення, та у місцях компактного переселення; створення пільгових умов оподаткування підприємницької діяльності; залучення, захист і використання вітчизняних і зарубіжних інвестицій до відродження традиційних галузей і спеціалізації цих територій, підвищення ефективності господарювання в окремих регіонах. При цьому необхідно враховувати наявні в районі ресурси, у тому числі трудові, а також спеціалізацію району в обласному поділі праці, рівень радіаційного забруднення та компактність проживання населення, його професійно-кваліфікаційний склад.\n\nПеревагу в соціальному захисті та економічній реабілітації повинні мати ті населені пункти, які до 2010 року будуть переведені із зони безумовного (обов'язкового) відселення до зони гарантованого добровільного відселення.\n\nВідновлюються роботи із забезпечення населення, яке проживає на радіоактивно забруднених територіях, газом та якісною питною водою.\n\nУдосконалення нормативно-правової бази з питань забезпечення більш ефективного соціального захисту населення та реабілітації територій, що зазнали радіоактивного забруднення\n\nОсновними завданнями цього напряму є:\n\nвизначення механізму проведення розрахунку видатків за безоплатне оперативне лікування, передбачене Законом України \"Про статус і соціальний захист громадян, які постраждали внаслідок Чорнобильської катастрофи\" ;\n\nрозробка Державної програми реабілітації забруднених населених пунктів;\n\nврегулювання питань надання пільгових кредитів тим, хто проживає на територіях, що зазнали радіоактивного забруднення, і потребує поліпшення житлових умов, а також переселенцям;\n\nудосконалення механізму фінансування харчування дітей у дошкільних та загальноосвітніх навчальних закладах, а також виплати компенсацій на дітей, які не відвідують ці заклади.\n\nПідвищення рівня радіоекологічних знань та поінформованості населення, у тому числі працівників освіти, охорони здоров'я, аграрного сектору та харчової промисловості шляхом післядипломного та інших форм навчання, видання інформаційних довідників, пам'яток тощо\n\nПсихологічний вплив наслідків Чорнобильської катастрофи на населення виявився насамперед у тому, що люди опинилися у незвичних для них умовах, коли вони зазнають дії невідомого їм чинника, який не сприймається органами чуття, в умовах відсутності об'єктивної офіційної оцінки можливих наслідків.\n\nУ значної частини населення склалася суб'єктивна оцінка щодо ризиків, пов'язаних із наслідками Чорнобильської катастрофи.\n\nОсновними завданнями цього напряму є:\n\nпідтримання необхідного рівня радіоекологічних знань у осіб, які здійснюють заходи з подолання наслідків Чорнобильської катастрофи;\n\nпроведення роз'яснювальної роботи серед усіх верств населення щодо наслідків Чорнобильської катастрофи та шляхів їх подолання, а також постійне забезпечення населення достовірною інформацією.\n\n3. Механізм виконання робіт, передбачених Програмою, включає:\n\nвикористання вітчизняних технологій, обладнання та приладів;\n\nсистему контролю їх якості;\n\nнауковий супровід виконання цих робіт;\n\nфінансування зазначених робіт за пріоритетами;\n\nкадрове забезпечення.\n\nСистема контролю якості робіт, передбачених Програмою\n\nВиконання робіт, передбачених Програмою, потребує створення системи контролю якості отриманих результатів з метою забезпечення гарантії достовірності результатів досліджень, придатності їх як для прийняття рішень, так і для інформування громадськості. Впровадження цієї системи повинно стати невід'ємною складовою діяльності, спрямованої на оцінку забруднення навколишнього середовища, його впливу на здоров'я людей.\n\nУ рамках Програми контроль якості в таких сферах, як збереження здоров'я, соціальний захист осіб, які постраждали внаслідок Чорнобильської катастрофи, та деяких інших сферах буде забезпечуватися експертною оцінкою отриманих результатів.\n\nНауковий супровід виконання робіт, передбачених Програмою\n\nНауковий супровід необхідний для виконання робіт за усіма напрямами, передбаченими Програмою. Слід виділити обов'язковість постійної координації науково-дослідних робіт з подолання наслідків Чорнобильської катастрофи, зокрема удосконалення системи наукових розробок, приладів, методик тощо. Для цього необхідно:\n\nпровести аналіз ефективності здійснення всього комплексу заходів з протирадіаційного, медичного, соціально-економічного і психологічного захисту постраждалих та оптимізувати його;\n\nзабезпечити своєчасне отримання науково валідизованих даних про динаміку впливу Чорнобильської катастрофи на стан здоров'я осіб, які постраждали внаслідок Чорнобильської катастрофи;\n\nпроаналізувати функціонування системи радіаційного моніторингу та визначити шляхи її оптимізації;\n\nудосконалити нормативно-правові акти з питань протирадіаційного захисту постраждалих;\n\nзабезпечити застосування різноманітних економічних важелів для розвитку території, що зазнала радіоактивного забруднення;\n\nпровести комплексну оцінку стану території зони відчуження як джерела радіоекологічної небезпеки, основного захисного бар'єра та об'єкта реабілітації, і визначити перспективу подальшого використання цієї території.\n\nУ сучасних умовах, з урахуванням досвіду роботи щодо організації науки у розвинутих західних країнах, будуть посилені науково-прикладні та цільові пошукові теоретичні дослідження в рамках Програми з метою розробки приладів, пристроїв, ліків, обладнання для ліквідації наслідків Чорнобильської катастрофи.\n\nПершочерговими завданнями є:\n\nпродовження вивчення впливу наслідків Чорнобильської катастрофи на стан здоров'я людей та навколишнє природне середовище;\n\nудосконалення системи заходів, спрямованих на стимулювання виробництва чистої продукції, розвиток економіки території, що зазнала радіоактивного забруднення;\n\nзабезпечення науково обґрунтованого використання коштів для здійснення заходів із соціального захисту осіб, які постраждали внаслідок Чорнобильської катастрофи, і подолання її наслідків;\n\nшироке впровадження результатів роботи з подолання наслідків Чорнобильської катастрофи в практику запобігання виникненню інших надзвичайних ситуацій та ліквідації їх наслідків.\n\nРозроблятимуться моделі міграції радіонуклідів у навколишньому природному середовищі у післяаварійних умовах. Це забезпечить науково обґрунтоване прогнозування радіаційної обстановки на майбутнє.\n\nЗначний науково-прикладний досвід, який накопичено за минулі роки, щодо належного моніторингу навколишнього природного середовища, проведення епідеміологічних та медичних досліджень буде адаптовано і використано для розвитку систем запобігання виникненню інших надзвичайних ситуацій та ліквідації їх наслідків, аварійного реагування. Важливе значення має координація міжнародних досліджень, пов'язаних з наслідками Чорнобильської катастрофи, які спрямовані на виконання завдань, передбачених Програмою.\n\nДосвід роботи з подолання наслідків Чорнобильської катастрофи є унікальним у світі і з урахуванням законодавства щодо інтелектуальної власності може стати пріоритетним міжнародним надбанням України, передусім стосовно координації виконання наукових досліджень за напрямами:\n\nдетального вивчення питання впливу дозоутворювальних радіонуклідів на здоров'я населення після 20 років від дня аварії;\n\nорганізації дій щодо аварійного реагування на ранньому етапі аварії;\n\nвивчення основних закономірностей міграції радіонуклідів у навколишньому природному середовищі в післяаварійний період;\n\nрозроблення принципів комплексної оцінки ефективності заходів щодо подолання можливих техногенних аварій;\n\nпроведення епідеміологічних досліджень медичних наслідків Чорнобильської катастрофи;\n\nвивчення синергічної дії ефектів різних шкідливих факторів на здоров'я людини;\n\nоцінки залежності ефективності заходів від ландшафту;\n\nмедичного аналізу захворюваності серед учасників ліквідації аварії;\n\nвивчення впливу наслідків Чорнобильської катастрофи на біоту зони відчуження;\n\nвивчення відновлювальних процесів у природних екосистемах;\n\nоцінки ефективності непрямих протирадіаційних заходів;\n\nрозроблення технологій поводження із забрудненою продукцією сільського господарства;\n\nуточнення ролі геологічного середовища у відновленні територій, що зазнали радіоактивного забруднення;\n\nпроведення генетичного моніторингу осіб, які постраждали внаслідок Чорнобильської катастрофи, з першочерговим обстеженням дітей та осіб дітородного віку;\n\nвивчення закономірностей розвитку та перебігу хвороб, смертності від захворювань, що визначають стан здоров'я контингентів населення, які постраждали внаслідок Чорнобильської катастрофи, а також розробка медичних засобів, спрямованих на пом'якшення негативних наслідків катастрофи у віддаленому періоді після опромінення;\n\nвизначення факторів ризику розвитку найбільш поширених захворювань, які призводять до інвалідності, серед осіб, які постраждали внаслідок Чорнобильської катастрофи;\n\nудосконалення існуючих і розроблення нових економічних та малоінвазивних методів діагностики і лікування, реабілітації та профілактики, спрямованих на збереження та відновлення стану здоров'я осіб, які постраждали внаслідок Чорнобильської катастрофи.\n\nЗ урахуванням набутого досвіду передбачається розвивати комплексну взаємозв'язану систему підходів до подолання не лише об'єктивних наслідків Чорнобильської катастрофи, а й суб'єктивних її факторів. Елементами такої системи є:\n\nпідвищення рівня радіологічних знань усіх верств населення стосовно радіаційних аварій та ядерних катастроф, засобів і способів колективного та індивідуального захисту;\n\nвизначення моделей і створення дієвої системи та планів взаємодії усіх гілок влади, медичних, наукових установ, державних і громадських організацій, засобів масової інформації на випадок аварійних ситуацій із забезпеченням оперативної взаємодії на міжнародному рівні;\n\nвивчення закономірностей формування в населення суб'єктивної думки стосовно наслідків опромінення з метою можливого коригування цього процесу.\n\nФінансування робіт, передбачених Програмою\n\nОбсяги видатків з Державного бюджету України на виконання пріоритетних завдань Програми на 2006-2010 роки розраховані відповідно до досягнутого рівня фінансування вимог законів України \"Про статус і соціальний захист громадян, які постраждали внаслідок Чорнобильської катастрофи\" і \"Про правовий режим території, що зазнала радіоактивного забруднення внаслідок Чорнобильської катастрофи\" та коригуються з поступовим наближенням до 2010 року розмірів виплат пільг і компенсацій, встановлених зазначеними законами.\n\nОбсяги видатків з державного бюджету на виконання пріоритетних завдань Програми на 2006-2010 роки наведено у додатку до цієї Програми.\n\nЗавдяки реабілітаційним процесам і заходам, передбаченим Програмою, буде повернуто частину території зони відчуження для господарського використання.\n\nУ загальних обсягах видатків не враховані видатки за бюджетними програмами (пільги на житлово-комунальні послуги, придбання палива громадянам, які постраждали внаслідок Чорнобильської катастрофи; пільги на користування транспортом та зв'язком громадянам цих категорій), що віднесені на субвенції.\n\nЩороку центральні органи виконавчої влади, відповідальні за виконання робіт з подолання наслідків Чорнобильської катастрофи, разом з експертами - провідними спеціалістами, які відповідають за виконання конкретних заходів Програми, розробляють і вносять на розгляд Кабінету Міністрів України прогнозні розрахунки обсягу фінансування робіт з подолання наслідків Чорнобильської катастрофи з урахуванням пріоритетних напрямів і показників Програми на відповідний рік.\n\nРозрахунок обсягу забезпечення фінансовими ресурсами проводиться на підставі результатів аналізу стану виконання Програми за минулий період (з урахуванням позитивних і негативних наслідків) і на основі науково обґрунтованих прогнозів радіаційної, екологічної, соціальної та економічної ситуації.\n\nЩорічний обсяг видатків на передбачені Програмою заходи коригується Кабінетом Міністрів України згідно із Законом України про Державний бюджет України на відповідний рік і пріоритетами Програми.\n\nКадрове забезпечення\n\nОсновними напрямами кадрового забезпечення виконання Програми є:\n\nпідготовка і перепідготовка фахівців з питань соціального, протирадіаційного та медичного захисту осіб, які постраждали внаслідок Чорнобильської катастрофи;\n\nпідвищення кваліфікації керівників органів виконавчої влади, підприємств, установ та організацій, які здійснюють заходи з подолання наслідків Чорнобильської катастрофи.\n\nДосвід роботи з подолання наслідків Чорнобильської катастрофи висвітлюватиметься у засобах масової інформації, монографіях, підручниках, посібниках.\n\nПровідні вчені та спеціалісти узагальнюватимуть досвід ефективного виконання пріоритетних завдань Програми. Навчальні плани та програми спрямовуватимуться на поглиблення знань керівників і спеціалістів з радіоекології, протирадіаційного захисту, радіометрії, радіобіології, радіаційної медицини, соціально-економічних проблем ліквідації наслідків техногенних катастроф. Для навчання використовуватимуться комп'ютерні засоби, ділові ігри, тренування з прийняття рішень у надзвичайних ситуаціях.\n\nIII. Очікувані результати\n\nВиконання Програми гарантуватиме проведення невідкладних заходів, спрямованих на збереження здоров'я осіб, які постраждали внаслідок Чорнобильської катастрофи, своєчасне та повноцінне лікування постраждалих, їх соціальний та радіаційний захист.\n\nЗа напрямами зміцнення та підтримки бар'єрів радіаційної безпеки на всій території зони посиленого радіоекологічного контролю середньорічні дози додаткового опромінення населення не перевищуватимуть допустимі рівні, для зони гарантованого добровільного відселення - не менш як у 80 відсотків населених пунктів. Зазначені показники будуть досягнуті і для зони безумовного (обов'язкового) відселення.\n\nУ результаті виконання завдань Програми істотно (до 50 відсотків) зменшиться обсяг винесення радіонуклідів за межі зони відчуження. Цього буде досягнуто завдяки створенню науково обґрунтованої системи, що поєднає природні відновлювальні процеси з меліоративними, лісоохоронними та технічними заходами, які підвищать бар'єрні функції природно-техногенного комплексу зони відчуження.\n\nПередбачається здійснити заходи з перетворення об'єкта \"Укриття\" в екологічно безпечну систему. В результаті зменшиться негативний вплив цього об'єкта на навколишнє природне середовище, поліпшиться безпека зберігання РАВ. Реабілітаційні процеси та заходи дадуть можливість повернути частину території зони відчуження для господарського використання.\n\nВпровадження спеціального економічного режиму дасть змогу:\n\nзменшити обсяг коштів на виплату допомоги з безробіття;\n\nстимулювати інноваційну діяльність і створення конкурентоздатних виробництв, зокрема з вироблення сільськогосподарської продукції;\n\nсприяти підвищенню рівня трудової активності населення, яке проживає на території, що зазнала радіоактивного забруднення;\n\nсприяти створенню умов для продуктивної зайнятості осіб, які постраждали внаслідок Чорнобильської катастрофи, і таким чином прискорити економічний розвиток територій, що зазнали радіоактивного забруднення.\n\nОчікуваними результатами здійснення заходів Програми також є:\n\nстворення умов для сталого економічного розвитку територій, що зазнали радіоактивного забруднення;\n\nзбільшення надходжень до місцевих бюджетів за рахунок розвитку економічного потенціалу територій, що зазнали радіоактивного забруднення;\n\nстимулювання та активізація підприємницької діяльності із запровадженням пільгових умов функціонування існуючих та створення нових підприємницьких структур, збільшення кількості малих підприємств;\n\nстворення нових робочих місць.\n\nДодаток\n\nдо Загальнодержавної програми\n\nподолання наслідків\n\nЧорнобильської катастрофи\n\nна 2006-2010 роки\n\nОБСЯГИ ВИДАТКІВ З ДЕРЖАВНОГО БЮДЖЕТУ УКРАЇНИ НА ВИКОНАННЯ ПРІОРИТЕТНИХ ЗАВДАНЬ ЗАГАЛЬНОДЕРЖАВНОЇ ПРОГРАМИ ПОДОЛАННЯ НАСЛІДКІВ ЧОРНОБИЛЬСЬКОЇ КАТАСТРОФИ НА 2006-2010 РОКИ\n\nмлн гривень\n\nНапрями Програми (бюджетні програми)\n\nОбсяги видатків з Державного бюджету України (за роками)\n\n2006\n\n2007\n\n2009\n\n2010\n\nобсяги видатків відповідно до Програми\n\nпередбачено Державним бюджетом України\n\nобсяги видатків відповідно до Програми\n\n1\n\n2\n\n3\n\n4\n\n5\n\n6\n\n7\n\nЗаходи, пов'язані з ліквідацією наслідків Чорнобильської катастрофи та соціальним захистом населення, - всього:\n\n3496,11\n\n3499,79*\n\n3500,0*\n\n3500,0*\n\n3500,0*\n\n3500,0*\n\nз них:\n\nДоплати за роботу на радіоактивно забруднених територіях, збереження заробітної плати при переведенні на нижчеоплачувану роботу та у зв'язку з відселенням, виплати підвищених стипендій та надання додаткової відпустки громадянам, які постраждали внаслідок Чорнобильської катастрофи\n\n316,45\n\n282,84\n\n283,0\n\n219,0\n\n219,0\n\n219,0\n\nКомпенсація сім'ям з дітьми та видатки на безплатне харчування дітей, які постраждали внаслідок Чорнобильської катастрофи\n\n528,72\n\n345,3\n\n345,0\n\n270,0\n\n240,0\n\n210,0\n\nЩомісячна грошова допомога у зв'язку з обмеженням споживання продуктів харчування місцевого виробництва та компенсації за пільгове забезпечення продуктами харчування громадян, які постраждали внаслідок Чорнобильської катастрофи\n\n647,42\n\n583,35\n\n590,0\n\n550,0\n\n540,0\n\n530,0\n\nСубвенції: пільги на житлово-комунальні послуги, придбання палива громадянам, які постраждали внаслідок Чорнобильської катастрофи, пільги на користування транспортом та зв'язком громадянам, які постраждали внаслідок Чорнобильської катастрофи\n\n178,78\n\n**\n\n**\n\n**\n\n**\n\n**\n\nПільги на медичне обслуговування громадянам, які постраждали внаслідок Чорнобильської катастрофи\n\n106,74\n\n80,69\n\n90,0\n\n100,0\n\n120,0\n\n130,0\n\nКомпенсація за втрачене майно та оплата витрат у зв'язку з переїздом на нове місце проживання громадянам, які постраждали внаслідок Чорнобильської катастрофи\n\n13,05\n\n38,96\n\n40,0\n\n30,0\n\n20,0\n\n15,0\n\nКомпенсація за шкоду, заподіяну здоров'ю, та допомоги на оздоровлення, у разі звільнення громадян, які постраждали внаслідок Чорнобильської катастрофи\n\n14,15\n\n71,64\n\n72,0\n\n75,0\n\n80,0\n\n90,0\n\nОздоровлення громадян, які постраждали внаслідок Чорнобильської катастрофи\n\n253,78\n\n220,0\n\n220,0\n\n245,0\n\n250,0\n\n260,0\n\nДопомога по тимчасовій непрацездатності громадянам, які постраждали внаслідок Чорнобильської катастрофи\n\n13,05\n\n10,27\n\n10,0\n\n12,0\n\n15,0\n\n20,0\n\nІнформування громадськості з питань ліквідації наслідків Чорнобильської катастрофи\n\n3,26\n\n2,8\n\n2,0\n\n2,0\n\n2,0\n\n2,0\n\nПенсійне забезпечення осіб, які постраждали внаслідок Чорнобильської катастрофи, віднесених до категорії 1\n\n382,22\n\n655,49\n\n662,4\n\n720,4\n\n725,6\n\n732,6\n\nВідшкодування на виплату пенсій особам, які постраждали внаслідок Чорнобильської катастрофи, віднесеним до категорії 2, 3 і 4, та непрацездатним пенсіонерам, які проживають у зонах радіоактивного забруднення\n\n563,06\n\n800,46\n\n815,0\n\n884,0\n\n900,0\n\n900,0\n\nКомпенсація за втрату годувальника та допомога на поховання громадян, які постраждали внаслідок Чорнобильської катастрофи\n\n6,53\n\n4,68\n\n5,0\n\n5,0\n\n6,0\n\n7,0\n\nВнесок України до Чорнобильського фонду \"Укриття\" на реалізацію програми \"SIP\"\n\n48,83\n\n30,6\n\n28,0\n\n***\n\n***\n\n***\n\nБудівництво пускового комплексу \"Вектор\"\n\n19,58\n\n20,6\n\n20,0\n\n20,0\n\n0,0\n\n0,0\n\nЗабезпечення житлом громадян, які постраждали внаслідок Чорнобильської катастрофи\n\n32,64\n\n84,0\n\n85,0\n\n115,0\n\n125,0\n\n125,0\n\nКомплексне медико-санітарне забезпечення громадян, які постраждали внаслідок Чорнобильської катастрофи\n\n88,76\n\n44,6\n\n45,0\n\n45,0\n\n45,0\n\n45,0\n\nРадіологічний захист населення та екологічне оздоровлення території, що зазнала радіоактивного забруднення\n\n19,58\n\n12,74\n\n15,0\n\n20,0\n\n20,0\n\n20,0\n\nНаукове забезпечення робіт та інформаційні системи щодо ліквідації наслідків Чорнобильської катастрофи\n\n16,32\n\n9,97\n\n10,0\n\n10,0\n\n10,0\n\n10,0\n\nДержавні капітальні вкладення на реалізацію Чорнобильської будівельної програми\n\n89,4\n\n15,0\n\n20,0\n\n30,0\n\n30,0\n\n30,0\n\nПогашення заборгованості із соціальних виплат громадянам, які постраждали внаслідок Чорнобильської катастрофи\n\n****\n\n****\n\n****\n\n****\n\n****\n\n****\n\nПроведення непередбачуваних видатків на заходи, пов'язані з ліквідацією наслідків Чорнобильської катастрофи\n\n8,9\n\n*****\n\n*****\n\n*****\n\n*****\n\n*****\n\nЗабезпечення автомобілями громадян, віднесених до категорії 1 осіб, які постраждали внаслідок Чорнобильської катастрофи\n\n0,81\n\n20,0\n\n20,0\n\n20,0\n\n20,0\n\n20,0\n\nОбслуговування банківських позик, наданих на пільгових умовах до 1999 року громадянам, які постраждали внаслідок Чорнобильської катастрофи\n\n4,89\n\n1,24\n\n1,2\n\n1,2\n\n1,2\n\n1,0\n\nЗдійснення окремих заходів громадськими організаціями щодо соціального захисту громадян, які постраждали внаслідок Чорнобильської катастрофи\n\n1,63\n\n1,0\n\n1,0\n\n1,0\n\n1,0\n\n1,0\n\nАдміністрації зони відчуження і зони безумовного (обов'язкового) відселення - разом,\n\n137,56\n\n163,56\n\n120,4\n\n125,4\n\n130,2\n\n132,4\n\nу тому числі:\n\nзабезпечення безпечної експлуатації об'єкта \"Укриття\"\n\n35,00\n\n42,0\n\nвизначається за окремим рішенням Уряду України\n\nпідтримка екологічно безпечного стану у зонах відчуження і безумовного (обов'язкового) відселення\n\n93,06\n\n110,0\n\n120,4\n\n125,4\n\n130,2\n\n132,4\n\nІнституту проблем безпеки атомних електростанцій НАН України (здійснення науково-дослідних і дослідно-конструкторських робіт МНТЦ \"Укриття\")\n\n9,5\n\n11,56\n\nвизначається за окремим рішенням Уряду України\n\n__________\n\nПримітка:\n\nПрограма фінансується за рахунок коштів Державного бюджету України. Щорічний обсяг видатків на передбачені Програмою заходи визначається згідно із законом про Державний бюджет України на відповідний рік.\n\n* Можливе щорічне збільшення обсягів видатків відповідно до збільшення видаткової частини Державного бюджету України на відповідний рік.\n\n** У державних бюджетах України на 2007-2010 роки видатки за бюджетними програмами (пільги на житлово-комунальні послуги, придбання палива громадянам, які постраждали внаслідок Чорнобильської катастрофи; пільги на користування транспортом та зв'язком громадянам, які постраждали внаслідок Чорнобильської катастрофи), встановлюються окремо.\n\n*** Внески України до Чорнобильського фонду \"Укриття\" на реалізацію програми SIP на 2008-2010 роки встановлюються у державних бюджетах України окремо.\n\n**** У разі виникнення зазначеної заборгованості її погашення встановлюється відповідним Державним бюджетом України.\n\n***** При уточненні державних бюджетів України на 2007-2010 роки можуть бути передбачені видатки по цій статті.\n\nПро Загальнодержавну програму подолання наслідків Чорнобильської катастрофи на 2006-2010 роки\nЗакон України; Програма від 14.03.2006 № 3522-IV\n\nПрийняття від 14.03.2006\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3522-15\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}