{
  "id": "ua-law-3519-15",
  "type": "statute",
  "title": "Закон України (3519-15)",
  "title_en": "",
  "short_name": "3519-15",
  "status": "in_force",
  "issued_date": "2006-03-14",
  "url": "https://zakon.rada.gov.ua/laws/show/3519-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до деяких законів України\n( Відомості Верховної Ради України (ВВР), 2006, N 33, ст. 285 )\n{ Із змінами, внесеними згідно із Законами\nN 2487-VI ( 2487-17 ) від 10.07.2010, ВВР, 2010, N 35-36,\nст.491\nN 4061-VI ( 4061-17 ) від 17.11.2011, ВВР, 2012, N 10-11,\nст.73 }\n\nЗ метою створення умов для реалізації громадянами України\nсвоїх виборчих прав Верховна Рада України п о с т а н о в л я є :\nI. Внести зміни до таких законів України:\n\n{ Пункт 1 розділу I втратив чинність на підставі Закону\nN 4061-VI ( 4061-17 ) від 17.11.2011 }\n\n{ Пункт 2 розділу I втратив чинність на підставі Закону\nN 2487-VI ( 2487-17 ) від 10.07.2010 }\n\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня його опублікування.\n2. На чергових виборах народних депутатів України, які будуть\nпроводитися у березні 2006 року, окружні виборчі комісії повинні\nвиконати зобов'язання щодо утворення дільничних виборчих комісій,\nтам, де вони на час оприлюднення цього Закону ще не утворені, не\nпізніш як на третій день після дня набрання чинності цим Законом.\n3. Рішення, передбачене абзацом другим частини п'ятої статті\n44 Закону України \"Про вибори народних депутатів України\"\n( 1665-15 ), щодо осіб, включених до складу дільничних виборчих\nкомісій звичайних та спеціальних виборчих дільниць до дня набрання\nчинності цим Законом, приймається не пізніш як на третій день\nпісля дня набрання чинності цим Законом.\n4. Центральній виборчій комісії разом з Національною\nтелекомпанією України та Національною радіокомпанією України\nзабезпечити на засадах соціальної реклами проведення дистанційного\nнавчання членів виборчих комісій з питань застосування виборчого\nзаконодавства на виборах, що відбудуться у березні 2006 року,\nшляхом трансляції відповідних навчальних програм на каналі УТ-1\nНаціональної телекомпанії України та Першому радіоканалі\nНаціональної радіокомпанії України, а також соціальної реклами,\nспрямованої на заохочення громадян перевірити та уточнити списки\nвиборців на виборчих дільницях.\n\nПрезидент України В.ЮЩЕНКО\n\nм. Київ, 14 березня 2006 року\nN 3519-IV\n\nПро внесення змін до деяких законів України\nЗакон України від 14.03.2006 № 3519-IV\n\nРедакція від 10.12.2011 , підстава — 4061-VI\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3519-15\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}