{
  "id": "ua-law-3503-15",
  "type": "statute",
  "title": "Про хімічні джерела струму",
  "title_en": "",
  "short_name": "3503-15",
  "status": "in_force",
  "issued_date": "2006-02-23",
  "url": "https://zakon.rada.gov.ua/laws/show/3503-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Сфера застосування",
      "content": "Закон є обов'язковим для виконання підприємствами, установами та організаціями всіх форм власності та фізичними особами, які є суб'єктами відносин у сфері хімічних джерел струму.\nОсобливості відносин, що виникають у зв'язку із закупівлею хімічних джерел струму за державні кошти та/або в межах державного оборонного замовлення, відносин, пов'язаних з реалізацією хімічних джерел струму, які є виробами військового призначення або подвійного використання та/або містять дорогоцінні метали, визначаються окремими законодавчими актами України, що регулюють такі відносини."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Визначення термінів",
      "content": "У цьому Законі наведені нижче терміни вживаються в такому значенні:\nхімічні джерела струму - джерела електричної енергії, яка виробляється шляхом перетворення хімічної енергії в електричну, що складаються з одного чи декількох неперезаряджувальних первинних елементів або перезаряджувальних вторинних елементів (акумуляторів), у тому числі інтегрованих у вироби промислового чи побутового призначення;\nсфера хімічних джерел струму - відносини, що виникають при розробці, виробництві, реалізації, імпорті та експлуатації хімічних джерел струму, заготівлі та утилізації відпрацьованих хімічних джерел струму;\nсуб'єкти відносин у сфері хімічних джерел струму - розробник, виробник, імпортер, продавець, покупець, споживач, спеціалізоване підприємство з утилізації, інші юридичні та фізичні особи, які є стороною у відносинах, що виникають при розробці, виробництві, реалізації, імпорті та експлуатації хімічних джерел струму, заготівлі та утилізації відпрацьованих хімічних джерел струму;\nрозробник - суб'єкт підприємницької діяльності, який здійснює розробку хімічних джерел струму, технологічних процесів їх виробництва та утилізації відпрацьованих хімічних джерел струму;\nвиробник - суб'єкт підприємницької діяльності, який здійснює виробництво хімічних джерел струму;\nімпортер - суб'єкт підприємницької діяльності, який здійснює ввезення на митну територію України хімічних джерел струму;\nспоживач - юридична або фізична особа, яка використовує хімічні джерела струму або вироби з інтегрованими хімічними джерелами струму;\nспеціалізоване підприємство з утилізації - суб'єкт підприємницької діяльності, який має у власності (чи на правах оренди) відповідні приміщення, спеціалізоване виробниче обладнання для заготівлі та утилізації відпрацьованих хімічних джерел струму та здійснює провадження технологічних процесів з первинної обробки та утилізації відпрацьованих хімічних джерел струму із забезпеченням згідно із законодавством протипожежної, екологічної та радіаційної безпеки;\nспеціалізоване виробництво з утилізації - структурний підрозділ виробника, який має у власності (чи на правах оренди) відповідні приміщення та здійснює провадження технологічних процесів з первинної обробки та утилізації відпрацьованих хімічних джерел струму із забезпеченням згідно із законодавством протипожежної, екологічної та радіаційної безпеки;\nприймальний пункт - стаціонарний або пересувний відокремлений підрозділ виробника чи спеціалізованого підприємства з утилізації, який здійснює операції із заготівлі відпрацьованих хімічних джерел струму;\nексплуатація хімічних джерел струму - використання хімічних джерел струму споживачем за призначенням відповідно до супровідної технічної та/або експлуатаційної документації;\nвідпрацьовані хімічні джерела струму - хімічні джерела струму, непридатні для експлуатації за рішенням споживача внаслідок фізичного, морального зносу, непоправного браку або з інших причин;\nнебезпечні відпрацьовані хімічні джерела струму - відпрацьовані хімічні джерела струму, що утримують у своєму складі екологічно небезпечні речовини та їх сполуки;\nнебезпечні речовини та їх сполуки - небезпечні речовини та їх сполуки, що включені до переліку, затвердженого Кабінетом Міністрів України;\nзаготівля відпрацьованих хімічних джерел струму - діяльність суб'єктів підприємницької діяльності, пов'язана із збиранням, закупівлею, перевезенням, зберіганням та реалізацією відпрацьованих хімічних джерел струму спеціалізованим виробництвам з утилізації або спеціалізованим підприємствам з утилізації;\nпервинна обробка відпрацьованих хімічних джерел струму - діяльність, пов'язана з приведенням відпрацьованих хімічних джерел струму до стану їх екологічно безпечного зберігання, перевезення чи видалення;\nутилізація відпрацьованих хімічних джерел струму - механічне, фізико-хімічне та інше оброблення відпрацьованих хімічних джерел струму з метою отримання сировини для виробництва хімічних джерел струму та/або знешкодження відпрацьованих хімічних джерел струму чи їх складових частин.\nІнші поняття і терміни вживаються в цьому Законі у значеннях, визначених законодавством України."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Законодавство про хімічні джерела струму",
      "content": "Відносини у сфері хімічних джерел струму регулюються законодавством України з урахуванням особливостей, визначених цим Законом та прийнятими відповідно до нього нормативно-правовими актами.\nДія законів України \"Про металобрухт\" та \"Про відходи\" не поширюється на відносини, що виникають у сфері хімічних джерел струму."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Здійснення державної політики у сфері хімічних джерел струму",
      "content": "Основні напрями державної політики у сфері хімічних джерел струму визначаються цим Законом.\nКабінет Міністрів України та інші уповноважені органи виконавчої влади в межах повноважень, визначених законом, реалізують державну політику у сфері хімічних джерел струму та здійснюють управління нею."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Державна підтримка розвитку виробництва хімічних джерел струму та утилізації відпрацьованих хімічних джерел струму",
      "content": "Державна підтримка розвитку виробництва хімічних джерел струму та створення умов щодо утилізації відпрацьованих хімічних джерел струму здійснюється відповідно до загальнодержавних, галузевих, регіональних та місцевих програм за рахунок державного і місцевих бюджетів у порядку, встановленому законодавством.\nКабінет Міністрів України відповідно до загальнодержавних та галузевих програм при підготовці проекту державного бюджету передбачає відповідні кошти на фінансування заходів щодо розвитку виробництва хімічних джерел струму, спеціалізованих виробництв з утилізації та спеціалізованих підприємств з утилізації відпрацьованих хімічних джерел струму.\nОргани виконавчої влади та органи місцевого самоврядування відповідно до регіональних і місцевих програм передбачають кошти в проектах місцевих бюджетів на фінансування заходів щодо розвитку виробництва хімічних джерел струму, сприяють створенню та розвитку спеціалізованих виробництв з утилізації та спеціалізованих підприємств з утилізації та здійснення утилізації відпрацьованих хімічних джерел струму."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Державне управління у сфері хімічних джерел струму",
      "content": "Державне управління у сфері хімічних джерел струму передбачає:\nрозробку, узгодження, прийняття та виконання загальнодержавних, галузевих, регіональних та місцевих програм розвитку хімічних джерел струму;\nсприяння реалізації інвестиційних програм розвитку виробництв вітчизняних хімічних джерел струму, спеціалізованих виробництв з утилізації та спеціалізованих підприємств з утилізації;\nрозробку та прийняття органами виконавчої влади в межах їх компетенції нормативно-правових актів, норм і правил щодо виробництва хімічних джерел струму, їх експлуатації, заготівлі та утилізації відпрацьованих хімічних джерел струму."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Державне регулювання у сфері хімічних джерел струму",
      "content": "Державне регулювання у сфері хімічних джерел струму здійснюється шляхом:\nреалізації загальнодержавних, галузевих, регіональних та місцевих програм розвитку вітчизняних хімічних джерел струму;\nзапровадження норм і правил виробництва та експлуатації хімічних джерел струму, заготівлі та утилізації відпрацьованих хімічних джерел струму;\nнагляду та контролю за здійсненням із застосуванням екологічно безпечних технологій виробництва хімічних джерел струму та утилізації відпрацьованих хімічних джерел струму;\nнагляду та контролю за відповідністю хімічних джерел струму, сировини, комплектуючих деталей для виробництва, що ввозяться на митну територію України, вимогам нормативно-правових актів;\nнагляду та контролю за додержанням продавцями, покупцями та споживачами вимог технічної документації щодо зберігання, експлуатації хімічних джерел струму та передачі відпрацьованих хімічних джерел струму для утилізації."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Фінансування у сфері хімічних джерел струму",
      "content": "Фінансування у сфері хімічних джерел струму здійснюється як за рахунок коштів, передбачених загальнодержавними, галузевими та регіональними програмами розвитку хімічних джерел струму, так і за рахунок коштів суб'єктів відносин у сфері хімічних джерел струму, добровільних внесків та інших коштів, не заборонених законодавством."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Захист вітчизняного ринку хімічних джерел струму",
      "content": "Державна політика у сфері захисту вітчизняного ринку хімічних джерел струму здійснюється шляхом:\nвиконання вимог до екологічної безпеки хімічних джерел струму, які ввозяться на митну територію України.\nЗахист вітчизняного ринку від недобросовісної конкуренції здійснюється згідно із законодавством України."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Міжнародне співробітництво у сфері хімічних джерел струму",
      "content": "Міжнародне співробітництво у сфері хімічних джерел струму здійснюється шляхом:\nучасті в роботі міжнародних організацій, конференцій, виставок тощо;\nгармонізації національних стандартів, норм та правил з міжнародними стандартами, нормами та правилами, які визначають вимоги до виробництва, якості, експлуатації хімічних джерел струму, заготівлі та утилізації відпрацьованих хімічних джерел струму.\nУстановлення правових, організаційних, технічних і фінансових відносин з міжнародними організаціями виробників хімічних джерел струму, співробітництво із зарубіжними виробниками хімічних джерел струму здійснюється згідно з відповідними міжнародними договорами, законодавством України та законодавством країн місцезнаходження міжнародних організацій і зарубіжних виробників хімічних джерел струму.\nЯкщо міжнародним договором, згода на обов'язковість якого надана Верховною Радою України, встановлені інші правила, ніж ті, що передбачені цим Законом, то застосовуються правила міжнародного договору."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Забезпечення науково-технічного розвитку у сфері хімічних джерел струму",
      "content": "Забезпечення науково-технічного розвитку хімічних джерел струму, популяризація та впровадження науково-технічних досягнень у сфері хімічних джерел струму здійснюються науковими та науково-дослідними установами державної та інших форм власності.\nНаукові та науково-дослідні установи при розробці хімічних джерел струму, технологічних процесів їх виробництва та утилізації відпрацьованих хімічних джерел струму зобов'язані передбачати екологічну безпеку виробництва хімічних джерел струму та утилізації відпрацьованих хімічних джерел струму."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Умови виробництва хімічних джерел струму",
      "content": "Виробництво хімічних джерел струму здійснюється виробниками, які є власниками чи орендарями виробничих потужностей, а також мають у своєму розпорядженні технології для виробництва хімічних джерел струму.\nПроектна документація на будівництво та реконструкцію (переоснащення, розширення, технічне переозброєння) підприємств з виробництва хімічних джерел струму підлягає оцінці впливу на довкілля, експертизі та узгодженню відповідними органами державного контролю та нагляду в порядку, встановленому законодавством.\nПідтвердження відповідності екологічної безпеки технологічних процесів виробництва хімічних джерел струму здійснюється в порядку, визначеному законом.\nВиробництво хімічних джерел струму та введення їх в обіг здійснюються виробниками з додержанням вимог нормативно-правових актів, екологічних вимог та норм цього Закону."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Контроль якості та екологічної безпеки виробництва хімічних джерел струму",
      "content": "З метою забезпечення якості хімічних джерел струму та екологічної безпеки технологічних процесів виробництва для навколишнього середовища виробник забезпечує здійснення технічного контролю на всіх стадіях виробництва.\nКонтроль якості сировини, комплектуючих деталей та технологічних процесів виробництва здійснюється лабораторією виробника або лабораторією, залученою на договірних засадах, що акредитовані згідно з порядком, установленим законом.\nВиробник зобов'язаний на корпусах хімічних джерел струму та/або в супровідній технічній, експлуатаційній документації хімічних джерел струму розміщати інформацію про вміст небезпечних речовин та їх сполук, вимоги до експлуатації хімічних джерел струму та вимоги щодо поводження з небезпечними відпрацьованими хімічними джерелами струму.\nДержавний контроль і нагляд за якістю хімічних джерел струму та забезпеченням екологічної безпеки технологічних процесів виробництва здійснюється центральним органом виконавчої влади, що реалізує державну політику у сфері державного контролю за додержанням законодавства про захист прав споживачів, центральним органом виконавчої влади, що реалізує державну політику у сфері державного екологічного контролю, в порядку, встановленому законом."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Захист прав споживачів",
      "content": "Виробники хімічних джерел струму вживають заходів щодо відповідності хімічних джерел струму вимогам нормативно-правових актів, підвищення їх якості, задоволення потреб споживачів у хімічних джерелах струму промислового та побутового призначення і створення належних умов для безперешкодного приймання відпрацьованих хімічних джерел струму.\nЗахист прав споживачів на придбання хімічних джерел струму гарантованої якості, а також механізм реалізації захисту цих прав регулюються законодавством у сфері захисту прав споживачів."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Порядок та умови експлуатації хімічних джерел струму",
      "content": "Юридичні та фізичні особи (суб'єкти підприємницької діяльності), які використовують хімічні джерела струму, зобов'язані:\nзабезпечувати експлуатацію хімічних джерел струму з додержанням вимог супровідної технічної або експлуатаційної документації та інформації, розміщеної на корпусах хімічних джерел струму;\nздійснювати облік придбання та експлуатації хімічних джерел струму, обсягів накопичення відпрацьованих хімічних джерел струму та передачі їх на утилізацію;\nзабезпечувати зберігання відпрацьованих хімічних джерел струму в спеціально відведених місцях;\nздавати відпрацьовані небезпечні хімічні джерела струму ємністю 7 А/год та більше для утилізації на спеціалізовані виробництва з утилізації, спеціалізованим підприємствам з утилізації чи на їх приймальні пункти протягом трьох місяців з дня закінчення строку експлуатації хімічних джерел струму або з дня оформлення документа про непридатність хімічних джерел струму для експлуатації внаслідок фізичного, морального зносу, непоправного браку, пошкодження, з інших причин;\nнадавати в установленому порядку інформацію щодо обсягів придбання та експлуатації нових хімічних джерел струму, обсягів накопичення відпрацьованих хімічних джерел струму та передачі їх на утилізацію.\nПорядок обліку придбання, експлуатації хімічних джерел струму, накопичення відпрацьованих хімічних джерел струму та передачі їх на утилізацію та надання інформації визначаються Кабінетом Міністрів України.\nФізичні особи, які не зареєстровані як суб'єкти підприємницької діяльності та використовують хімічні джерела струму для забезпечення власних потреб, зобов'язані здавати відпрацьовані небезпечні хімічні джерела струму ємністю 7 А/год та більше для утилізації на спеціалізовані виробництва з утилізації, спеціалізованим підприємствам з утилізації чи на їх приймальні пункти."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Заготівля відпрацьованих хімічних джерел струму",
      "content": "Заготівля відпрацьованих хімічних джерел струму здійснюється спеціалізованими виробництвами з утилізації та спеціалізованими підприємствами з утилізації безпосередньо або через мережу приймальних пунктів."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Екологічний грошовий заклад",
      "content": "Екологічний грошовий заклад сплачується на спеціальний рахунок державного бюджету як забезпечення виконання споживачем зобов'язання здати відпрацьовані хімічні джерела струму для утилізації на спеціалізоване виробництво з утилізації, спеціалізованому підприємству з утилізації чи на їх приймальні пункти.\nОбов'язок сплати екологічного грошового закладу покладається на юридичних та фізичних осіб - суб'єктів підприємницької діяльності, які використовують у своїй діяльності хімічні джерела струму ємністю 7 А/год та більше.\nВідшкодування екологічного грошового закладу споживачам: юридичним та фізичним особам - суб'єктам підприємницької діяльності здійснюється після здачі ними відпрацьованих хімічних джерел струму на спеціалізоване виробництво з утилізації, спеціалізованому підприємству з утилізації чи на їх приймальні пункти.\nРозмір екологічного грошового закладу становить п'ять відсотків від ціни хімічного джерела струму, визначеної без урахування податку на додану вартість.\nРозрахунок суми екологічного грошового закладу здійснюється щоквартально стосовно хімічних джерел струму, що введені в експлуатацію та/або придбані в попередньому кварталі.\nРозрахунок екологічного грошового закладу здійснюється з дати введення в експлуатацію хімічних джерел струму, але не пізніше трьох місяців з дати придбання хімічних джерел струму.\nСплата нарахованого екологічного грошового закладу здійснюється не пізніше 20 числа місяця, наступного за кварталом.\nУ разі якщо у відповідному розрахунковому періоді споживачем передані відпрацьовані хімічні джерела струму для утилізації на спеціалізоване виробництво виробника, спеціалізованому підприємству чи на приймальний пункт, загальна сума екологічного грошового закладу, розрахованого для сплати у відповідному періоді, зменшується на суму екологічного грошового закладу, що підлягає сплаті за хімічні джерела струму відповідної ємності.\nКошти, що залишилися на спеціальному рахунку державного бюджету після відшкодування сум екологічного грошового закладу споживачам: юридичним та фізичним особам - суб'єктам підприємницької діяльності, спрямовуються на спорудження та/або реконструкцію спеціалізованих виробництв з утилізації та спеціалізованих підприємств з утилізації.\nЮридичні та фізичні особи - суб'єкти підприємницької діяльності, що сплатили екологічний грошовий заклад до державного бюджету та виконали забезпечене закладом зобов'язання, мають право звернутися за відшкодуванням екологічного грошового закладу протягом одного місяця після здачі ними відпрацьованих хімічних джерел струму на спеціалізоване виробництво з утилізації та спеціалізованому підприємству з утилізації чи на їх приймальні пункти.\nВідшкодування екологічного грошового закладу з державного бюджету юридичним та фізичним особам - суб'єктам підприємницької діяльності здійснюється протягом трьох місяців з дня звернення.\nПорядок розрахунку, сплати, обліку, звітності, перерахування на спеціальний рахунок державного бюджету екологічного грошового закладу, відшкодування сум екологічного грошового закладу в разі виконання забезпеченого зобов'язання, порядок використання коштів, що залишилися на спеціальному рахунку державного бюджету після відшкодування сум екологічного грошового закладу, визначаються Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Умови утилізації відпрацьованих хімічних джерел струму",
      "content": "Утилізація відпрацьованих хімічних джерел струму здійснюється на спеціалізованому виробництві з утилізації чи спеціалізованим підприємством з утилізації із застосуванням технологій і устаткування, що забезпечують екологічну безпеку технологічних процесів утилізації відпрацьованих хімічних джерел струму та вилучення вторинної сировини для використання у виробництві хімічних джерел струму.\nПроектна документація на будівництво та реконструкцію (розширення, технічне переозброєння) спеціалізованих виробництв з утилізації та спеціалізованих підприємств з утилізації підлягає оцінці впливу на довкілля, експертизі та узгодженню відповідними органами державного контролю та нагляду в порядку, встановленому законодавством.\nУтилізація відпрацьованих хімічних джерел струму здійснюється спеціалізованими виробництвами з утилізації та спеціалізованими підприємствами з утилізації з додержанням вимог нормативно-правових актів, екологічних вимог та норм цього Закону.\nПідтвердження відповідності екологічної безпеки технологічних процесів утилізації відпрацьованих хімічних джерел струму здійснюється в порядку, визначеному законом."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Відповідальність за порушення вимог законодавства у сфері хімічних джерел струму",
      "content": "За порушення цього Закону суб'єкти відносин у сфері хімічних джерел струму несуть відповідальність згідно із законом."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Державний контроль у сфері хімічних джерел струму",
      "content": "Контроль у сфері хімічних джерел струму здійснюють:\nцентральні та місцеві органи виконавчої влади та органи місцевого самоврядування - стосовно реалізації загальнодержавних, галузевих та регіональних програм у сфері хімічних джерел струму;\nцентральні органи виконавчої влади - стосовно здійснення державної політики у сфері хімічних джерел струму, координації діяльності суб'єктів відносин у сфері хімічних джерел струму, що їм підпорядковані або відносяться до сфери їх управління;\nцентральний орган виконавчої влади, що реалізує державну політику у сфері державного контролю за додержанням законодавства про захист прав споживачів - стосовно дотримання вимог нормативно-правових актів щодо технологічних процесів виробництва і забезпечення якості хімічних джерел струму та утилізації відпрацьованих хімічних джерел струму;\nцентральний орган виконавчої влади, що реалізує державну політику у сфері державного екологічного контролю - стосовно забезпечення екологічної безпеки виробництва хімічних джерел струму та утилізації відпрацьованих хімічних джерел струму, ведення обліку обсягів накопичення відпрацьованих хімічних джерел струму та передачі їх на утилізацію.\nКонтроль діяльності у сфері хімічних джерел струму здійснюється за напрямами, передбаченими цією статтею, відповідно до компетенції контролюючих органів, визначеної законом.\n1. Цей Закон набирає чинності з 1 липня 2006 року.\n2. Внести зміни до таких законодавчих актів України:\n1) Кодекс України про адміністративні правопорушення (Відомості Верховної Ради УРСР, 1984 р., додаток до № 51, ст. 1122) доповнити статтею 82 -7 такого змісту:\n\"Стаття 82 -7 . Порушення вимог законодавства у сфері хімічних джерел струму\nПорушення порядку обліку придбання та експлуатації хімічних джерел струму або порядку обліку обсягів накопичення відпрацьованих хімічних джерел струму та передачі їх на утилізацію -\nтягнуть за собою накладення штрафу на посадових осіб від трьох до п'яти неоподатковуваних мінімумів доходів громадян.\nНенадання в установленому порядку інформації або надання неправдивої інформації щодо обсягів придбання та експлуатації нових хімічних джерел струму, обсягів накопичення відпрацьованих хімічних джерел струму та передачі їх на утилізацію -\nтягнуть за собою накладення штрафу на посадових осіб від п'яти до десяти неоподатковуваних мінімумів доходів громадян.\nНепередача в установленому порядку відпрацьованих небезпечних хімічних джерел струму ємністю 7 А/год та більше на утилізацію підприємствам, що мають ліцензії на здійснення діяльності із заготівлі та утилізації відпрацьованих хімічних джерел струму, -\nтягне за собою накладення штрафу на громадян від одного до трьох неоподатковуваних мінімумів доходів громадян і на посадових осіб - від п'яти до десяти неоподатковуваних мінімумів доходів громадян\".\n3. Кабінету Міністрів України:\nу тримісячний термін з дня опублікування цього Закону:\nзабезпечити прийняття нормативно-правових актів, передбачених цим Законом;\nпривести у відповідність із цим Законом свої нормативно-правові акти;\nзабезпечити перегляд і скасування міністерствами та іншими центральними органами виконавчої влади України їх нормативно-правових актів, що суперечать цьому Закону;\nу шестимісячний термін з дня опублікування цього Закону розробити Загальнодержавну програму розвитку хімічних джерел струму.\nВ.ЮЩЕНКО"
    }
  ],
  "definitions": []
}