{
  "id": "ua-law-3497-15",
  "type": "statute",
  "title": "Закон України (3497-15)",
  "title_en": "",
  "short_name": "3497-15",
  "status": "in_force",
  "issued_date": "2006-02-23",
  "url": "https://zakon.rada.gov.ua/laws/show/3497-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art256-1",
      "section": "256-1",
      "title": "Стаття 256-1. Прийомна сім'я",
      "content": "1. Прийомна сім'я - сім'я, яка добровільно взяла на виховання\nта спільне проживання від одного до чотирьох дітей-сиріт і дітей,\nпозбавлених батьківського піклування."
    },
    {
      "provision_ref": "art256-2",
      "section": "256-2",
      "title": "Стаття 256-2. Прийомні батьки",
      "content": "1. Прийомні батьки - подружжя або особа, яка не перебуває у\nшлюбі, які взяли для спільного проживання та виховання дітей-сиріт\nі дітей, позбавлених батьківського піклування.\n2. Прийомні батьки несуть обов'язки по вихованню та розвитку\nдітей, передбачені статтею 150 цього Кодексу.\n3. Прийомними батьками не можуть бути особи:\n1) визнані в установленому порядку недієздатними або обмежено\nдієздатними;\n2) позбавлені батьківських прав, якщо ці права не були\nпоновлені;\n3) звільнені від повноважень опікуна, піклувальника в разі\nневиконання покладених на них обов'язків;\n4) поведінка та інтереси яких суперечать інтересам прийомної\nдитини;\n5) які за станом здоров'я не можуть виконувати обов'язки щодо\nвиховання дітей;\n6) які проживають на спільній житловій площі з членами сім'ї,\nякі мають розлади здоров'я, що можуть негативно вплинути на\nздоров'я прийомної дитини.\n4. Прийомні батьки є законними представниками прийомних дітей\nі діють без спеціальних на те повноважень як опікуни або\nпіклувальники."
    },
    {
      "provision_ref": "art256-3",
      "section": "256-3",
      "title": "Стаття 256-3. Прийомні діти",
      "content": "1. Прийомні діти - діти-сироти і діти, позбавлені\nбатьківського піклування, влаштовані на виховання та спільне\nпроживання до прийомної сім'ї.\n2. На влаштування дитини-сироти і дитини, позбавленої\nбатьківського піклування, до прийомної сім'ї потрібна згода\nдитини, якщо вона досягла такого віку та рівня розвитку, що може\nїї висловити.\nЗгода дитини на її влаштування до прийомної сім'ї\nз'ясовується службовою особою закладу, в якому вона перебуває, у\nприсутності прийомних батьків і представника органу опіки та\nпіклування, про що складається відповідний документ.\n3. Прийомні діти проживають і виховуються у прийомній сім'ї\nдо досягнення 18-річного віку, а в разі навчання у\nпрофесійно-технічних, вищих навчальних закладах I-IV рівнів\nакредитації - до його закінчення.\n4. За прийомними дітьми зберігається право на аліменти,\nпенсію, інші соціальні виплати, а також на відшкодування шкоди у\nзв'язку з втратою годувальника, які вони мали до влаштування до\nприйомної сім'ї.\n5. Прийомні діти мають право підтримувати особисті контакти з\nбатьками та іншими родичами, крім випадків, коли це може завдати\nшкоди їхньому життю, здоров'ю та моральному вихованню."
    },
    {
      "provision_ref": "art256-4",
      "section": "256-4",
      "title": "Стаття 256-4. Створення прийомної сім'ї",
      "content": "1. Рішення про створення прийомної сім'ї приймається\nрайонною, районною в містах Києві та Севастополі державними\nадміністраціями, виконавчим комітетом міської (міст\nреспубліканського Автономної Республіки Крим і міст обласного\nзначення) ради в порядку, встановленому Кабінетом Міністрів\nУкраїни.\n2. Між прийомними батьками та органом, який прийняв рішення\nпро створення прийомної сім'ї, на основі типового договору\nукладається договір про влаштування дітей до прийомної сім'ї.\n3. Орган, який прийняв рішення про створення прийомної сім'ї,\nзобов'язаний контролювати виконання прийомними батьками своїх\nобов'язків щодо виховання та утримання дітей.\n4. Положення про прийомну сім'ю та типовий договір про\nвлаштування дітей до прийомної сім'ї затверджуються Кабінетом\nМіністрів України.\nГлава 20-2\n\nДИТЯЧИЙ БУДИНОК СІМЕЙНОГО ТИПУ"
    },
    {
      "provision_ref": "art256-5",
      "section": "256-5",
      "title": "Стаття 256-5. Дитячий будинок сімейного типу",
      "content": "1. Дитячий будинок сімейного типу - окрема сім'я, що\nстворюється за бажанням подружжя або окремої особи, яка не\nперебуває у шлюбі, для забезпечення сімейним вихованням та\nспільного проживання не менш як п'яти дітей-сиріт і дітей,\nпозбавлених батьківського піклування.\nСтаття 256-6. Батьки-вихователі дитячого будинку сімейного\nтипу\n1. Батьки-вихователі - подружжя або окрема особа, що не\nперебуває у шлюбі, які взяли дітей-сиріт і дітей, позбавлених\nбатьківського піклування, для виховання та спільного проживання.\n2. Батьки-вихователі несуть обов'язки по вихованню та\nрозвитку дітей, передбачені статтею 150 цього Кодексу.\n3. Батьками-вихователями не можуть бути особи, зазначені в\nчастині третій статті 256-2 цього Кодексу.\n4. Батьки-вихователі є законними представниками дітей і діють\nбез спеціальних на те повноважень як опікуни або піклувальники.\n5. Батькам-вихователям для потреб дитячого будинку сімейного\nтипу позачергово надається обладнаний індивідуальний житловий\nбудинок або багатокімнатна квартира за нормами, встановленими\nзаконодавством."
    },
    {
      "provision_ref": "art256-7",
      "section": "256-7",
      "title": "Стаття 256-7. Вихованці дитячого будинку сімейного типу",
      "content": "1. Вихованцями дитячого будинку сімейного типу є діти-сироти\nі діти, позбавлені батьківського піклування.\n2. На влаштування дитини-сироти і дитини, позбавленої\nбатьківського піклування, до дитячого будинку сімейного типу\nпотрібна згода дитини, якщо вона досягла такого віку та рівня\nрозвитку, що може її висловити.\nЗгода дитини на влаштування її до дитячого будинку сімейного\nтипу з'ясовується службовою особою закладу, в якому вона\nперебуває, у присутності батьків-вихователів і представника органу\nопіки та піклування, про що складається відповідний документ.\n3. Вихованці проживають і виховуються у дитячому будинку\nсімейного типу до досягнення 18-річного віку, а в разі продовження\nнавчання у професійно-технічному, вищому навчальному закладі\nI-IV рівнів акредитації - до його закінчення.\n4. За вихованцями дитячого будинку сімейного типу\nзберігається право на аліменти, пенсію, інші соціальні виплати, а\nтакож на відшкодування шкоди у зв'язку з втратою годувальника, які\nвони мали до влаштування до дитячого будинку сімейного типу.\n5. Вихованці мають право підтримувати особисті контакти з\nбатьками та іншими родичами, крім випадків, коли це може завдати\nшкоди їхньому життю, здоров'ю та моральному вихованню."
    },
    {
      "provision_ref": "art256-8",
      "section": "256-8",
      "title": "Стаття 256-8. Створення дитячого будинку сімейного типу",
      "content": "1. Рішення про створення дитячого будинку сімейного типу\nприймається районною, районною в містах Києві та Севастополі\nдержавними адміністраціями, виконавчим комітетом міської (міст\nреспубліканського Автономної Республіки Крим і міст обласного\nзначення) ради в порядку, встановленому Кабінетом Міністрів\nУкраїни.\n2. Між батьками-вихователями та органом, який прийняв рішення\nпро створення дитячого будинку сімейного типу, на основі типового\nдоговору укладається договір про організацію діяльності дитячого\nбудинку сімейного типу.\n3. Орган, який прийняв рішення про створення дитячого будинку\nсімейного типу, зобов'язаний контролювати виконання\nбатьками-вихователями своїх обов'язків щодо виховання та утримання\nдітей.\n4. Положення про дитячий будинок сімейного типу і типовий\nдоговір про організацію діяльності дитячого будинку сімейного типу\nзатверджуються Кабінетом Міністрів України\".\n15. У частині першій статті 261 слова \"дитину, яка є сиротою\nабо з інших причин позбавлена батьківського піклування\" замінити\nсловами \"дитину-сироту або дитину, позбавлену батьківського\nпіклування\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня його опублікування.\n2. Кабінетові Міністрів України протягом двох місяців з дня\nнабрання чинності цим Законом:\nподати на розгляд Верховної Ради України пропозиції щодо\nвнесення змін до законодавчих актів, які випливають із цього\nЗакону;\nпривести свої нормативно-правові акти у відповідність із цим\nЗаконом;\nрозробити та затвердити нормативно-правові акти, передбачені\nцим Законом;\nзабезпечити приведення міністерствами та іншими центральними\nорганами виконавчої влади своїх нормативно-правових актів у\nвідповідність із цим Законом."
    }
  ],
  "definitions": []
}