{
  "id": "ua-law-3458-15",
  "type": "statute",
  "title": "Закон України (3458-15)",
  "title_en": "",
  "short_name": "3458-15",
  "status": "in_force",
  "issued_date": "2006-02-22",
  "url": "https://zakon.rada.gov.ua/laws/show/3458-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро затвердження Загальнодержавної програми розвитку мінерально-сировинної бази України на період до 2010 року\n\n(Відомості Верховної Ради України (ВВР), 2006, № 28, ст.241)\n\nВерховна Рада України постановляє:\n\n1. Затвердити Загальнодержавну програму розвитку мінерально-сировинної бази України на період до 2010 року (додається).\n\n2. Кабінету Міністрів України при підготовці проектів законів про Державний бюджет України на відповідний рік передбачати виділення відповідних коштів на реалізацію заходів, визначених зазначеною Програмою.\n\n3. Цей Закон набирає чинності з 1 січня 2007 року.\n\nПрезидент України\n\nВ.ЮЩЕНКО\n\nм. Київ,\n\n22 лютого 2006 року\n\n№ 3458-IV\n\nЗАТВЕРДЖЕНО\n\nЗаконом України\n\nвід 22 лютого 2006 року № 3458-IV\n\nЗАГАЛЬНОДЕРЖАВНА ПРОГРАМА\n\nРОЗВИТКУ МІНЕРАЛЬНО-СИРОВИННОЇ БАЗИ УКРАЇНИ\n\nНА ПЕРІОД ДО 2010 РОКУ\n\nЗагальнодержавна програма розвитку мінерально-сировинної бази України на період до 2010 року (далі - Програма) спрямована на розвиток пріоритетних напрямів геологічних досліджень з метою забезпечення господарства України гостродефіцитними видами власної мінеральної сировини.\n\nРозділ I.\n\nЗАГАЛЬНІ ПОЛОЖЕННЯ\n\nЗагальний стан та основні проблеми мінерально-сировинної бази України\n\nПодолання кризового стану в економіці України на основі її структурної перебудови можливо здійснити у стислі строки лише спираючись на ресурси держави: трудові та природні, основні виробничі фонди, комунікації тощо. Важливе значення матиме при цьому ефективне використання мінерально-сировинних ресурсів.\n\nМінерально-сировинна база - сукупність розвіданих і попередньо оцінених запасів корисних копалин і супутніх компонентів, які можуть бути застосовані в галузях економіки країни.\n\nМінерально-сировинний комплекс на рівні 1990-1991 років забезпечував 23-25 відсотків валового національного продукту. З добуванням та використанням корисних копалин пов'язано 48 відсотків промислового потенціалу України і до 20 відсотків її трудових ресурсів. Ці показники наближаються до показників розвинутих країн з потужною гірничодобувною промисловістю, де зосереджено від 20 до 40 відсотків загальних інвестицій та до 20 відсотків трудових ресурсів.\n\nНа 1 січня 2005 року державним балансом запасів корисних копалин враховано близько 8 тисяч родовищ з 96 видів корисних копалин, 3349 родовищ освоєно промисловістю, та на їх базі функціонує понад 2 тисячі гірничодобувних підприємств. Вартість розвіданих запасів з розрахунку на душу населення України становить близько 150 тис. доларів США, а за оцінками західних експертів - понад 200 тис. доларів США. Більш як третину експортного виторгу Україна отримувала від реалізації мінерально-сировинної продукції.\n\nДеякі корисні копалини України представлені унікальними за запасами і якістю сировини родовищами, які розташовані в досить сприятливих умовах для створення гірничопромислових комплексів.\n\nВ Україні у значних обсягах ведеться добування кам'яного вугілля (до 2 відсотків світового), залізних (4 відсотки) та марганцевих (10 відсотків) руд, урану, титану, цирконію, германію, графіту (4 відсотки), каоліну (18 відсотків), брому, охри, нерудної металургійної сировини (кварцитів, флюсових вапняків і доломітів), хімічної сировини (самородної сірки, кам'яних та калійних солей), облицювального каменю (гранітів, габро, лабрадоритів та іншого), скляного піску тощо. Із надр держави вилучаються вуглеводнева сировина, буре вугілля, торф, цементна сировина, тугоплавкі та вогнетривкі глини, сировина для виробництва будматеріалів, йод, бром, різноманітні мінеральні води, дорогоцінне та коштовне каміння, п'єзокварц та інші. У відносно незначних обсягах добуваються нікелеві руди, золото, скандій, гафній, бурштин, цеоліти, фосфатна сировина тощо.\n\nЗ різним рівнем детальності вивчено родовища нетрадиційних для України корисних копалин - хрому, свинцю, цинку, міді, молібдену, берилію, літію, танталу, ніобію, рідкісних земель, плавикового шпату, апатиту, горючих сланців, бішофіту тощо.\n\nВ умовах сьогодення темпи і масштаби відтворення власної мінерально-сировинної бази не задовольняють потреби держави. Через нестачу коштів обсяги геологорозвідувальних робіт скоротились у 3-4 рази. Тому починаючи з 1994 року приріст розвіданих запасів більшості найважливіших корисних копалин не компенсує їх видобуток. Наслідки невиваженої політики минулого вже нині негативно позначаються на ефективності економіки. Аналіз стану справ та прогнозні оцінки свідчать, що у недалекому майбутньому ситуація може ще більше ускладнитися. Нестача окремих видів власної сировини прогресуватиме, якщо вже зараз не вжити рішучих заходів. Крім традиційного імпорту деяких кольорових та рідкісних металів, коксівного вугілля, магнезиту, плавикового шпату може виникнути потреба ввезення сировини, яка раніше навіть вивозилась із України (самородна сірка, високоякісні флюси тощо).\n\nЗа останні роки підтверджено реальні можливості щодо подальшого приросту запасів вуглеводнів, відкриття і розвідки родовищ нових для України корисних копалин - золота, хрому, міді, свинцю, цинку, молібдену, рідкісних та рідкісноземельних елементів, літію, ніобію, танталу, фосфоритів, флюориту, каменесамоцвітної сировини та деяких інших. Саме в них існує гостра потреба, пов'язана з необхідністю створення умов, за яких збільшиться експортний потенціал держави.\n\nРозвиток наукоємних технологій визначає сталу світову тенденцію до збільшення споживання рідкісних металів - \"вітамінів промисловості\". Україна має можливість створити потужні виробництва цього профілю.\n\nЕкспортний потенціал мінерально-сировинного комплексу можна збільшити в 1,5-2 рази, імпорт мінеральної сировини (без вуглеводнів) - скоротити на 60-70 відсотків. Загалом це дасть щорічну економію в 5-6 млрд доларів США.\n\nВажливе значення також має комплексне геологічне вивчення території України (враховуючи і акваторію української частини Чорного і Азовського морів) та природних і антропогенних змін геологічного середовища в режимі моніторингу.\n\nЗ урахуванням загальносвітових тенденцій у використанні корисних копалин основні проблемні питання мінерально-сировинної бази пов'язуються з такими факторами:\n\nцінність та невідновлюваність природних мінеральних ресурсів визначають необхідність їх раціонального та ощадливого використання. Інтенсивні методи видобутку, переробки і споживання корисних копалин на основі новітніх досягнень науки і техніки є невід'ємною складовою частиною загальносвітової технічної революції. Розвиток якісної металургії як засіб підвищення міцності і довговічності металевих виробів призводить до зменшення видобутку сировини на одиницю валового національного продукту. Те саме обумовлює впровадження більш ефективних технологій переробки мінеральної сировини, збільшення випуску металів із вторинної сировини, економію енергії та енергоресурсів, впровадження синтетичних матеріалів як замінників металу тощо;\n\nнауково-технічний прогрес у всіх підгалузях мінерально-сировинного комплексу та жорстка конкуренція між його виробниками у країнах з ринковою економікою не дають змоги, всупереч усім прогнозам, перейти до активного використання бідніших руд. Навпаки, в останні 10-20 років у цих країнах спостерігається тенденція до беззастережного добування і переробки найбагатших руд більшості видів мінеральної сировини;\n\nнезважаючи на все повніше і раціональніше використання добутої мінеральної сировини та продуктів її переробки, загальний обсяг її споживання в країнах ринкової економіки хоча й уповільненими темпами, але продовжує зростати. Досвід розвинутих країн (Японія, США, Південна Корея, Італія та інші) свідчить, що підвищення загального рівня соціально-економічного розвитку неминуче супроводжується збільшеним споживанням природної мінеральної сировини. Його рівень у розрахунку на душу населення повільно, але невпинно зростає, і ця тенденція, за оцінками фахівців, збережеться у найближчі десятиріччя. Тому ці країни продовжують збільшувати інвестиції в геологічну розвідку на своїх територіях і на територіях країн, що розвиваються;\n\nаналіз світових тенденцій за останні 7-10 років свідчить, що найбільш високими темпами у світі продовжують зростати видобуток і споживання енергетичних ресурсів, легуючих металів та окремих видів кольорових і рідкісних металів, благородних металів і алмазів, сировини для сільського господарства.\n\nРозділ II.\n\nМЕТА, ОСНОВНІ ЗАВДАННЯ ТА НАПРЯМИ РЕАЛІЗАЦІЇ ПРОГРАМИ РОЗВИТКУ МІНЕРАЛЬНО-СИРОВИННОЇ БАЗИ\n\nМетою Програми є розроблення стратегії та плану дій, спрямованих на зменшення залежності України від імпорту дефіцитної для національної економіки мінеральної сировини та зміцнення експортного потенціалу країни за рахунок вітчизняних корисних копалин, що мають великий попит на світовому ринку.\n\nОсновні завдання реалізації Програми визначено за такими пріоритетними напрямами розвитку мінерально-сировинної бази (за її складовими):\n\n1. Паливно-енергетичні ресурси\n\nГаз, нафта, конденсат\n\nУ межах території України виділяються 4 нафтогазоносні провінції, які складаються з 11 областей і 35 нафтогазоносних перспективних районів. У подальшому розглядаються три нафтогазоносні регіони: Східний (Дніпровсько-Донецька западина і північно-західна частина Донбасу), Західний (Волино-Подільська плита, Прикарпаття, Карпати і Закарпаття) і Південний (Причорномор'я, Крим та у межах виключної (морської) економічної зони Чорного та Азовського морів).\n\nДержавним балансом запасів корисних копалин враховано запаси нафти, газу і газового конденсату за 355 родовищами. Основна їх кількість (207) зосереджена у Східному регіоні, 106 - у Західному, 42 - у Південному.\n\nВеличина щорічного видобутку вуглеводнів за останні роки в середньому становила 4 млн тонн нафти з конденсатом і 18 млрд кубічних метрів газу, що дорівнює відповідно 10 і 20 відсоткам споживаних країною.\n\nНа 1 січня 2005 року підраховано початкових видобувних ресурсів вуглеводнів у кількості 9322,7 млн тонн умовного палива, з них нафти з конденсатом - 1643,4 млн тонн і газу - 7479,3 млрд кубічних метрів. Значну частину (27 відсотків) ресурсів вуглеводнів України зосереджено на великих (5-7 кілометрів) глибинах. На початок 2005 року видобуто 25 відсотків і розвідано 37 відсотків початкових ресурсів. Таким чином, рівень реалізації ресурсів становить 37 відсотків. Залишкові нерозвідані ресурси, які є базою розвитку геологорозвідувальних робіт і нафтогазовидобутку в наступні роки, становлять 5468 млн тонн умовного палива.\n\nЗгідно з оптимальним варіантом розвитку геологорозвідувальних робіт на території України планується приростити до 2010 року майже 167,2 млн тонн умовного палива як за рахунок наявного фонду об'єктів, так і за рахунок освоєння нових об'єктів підвищеної якості.\n\nУ Східному регіоні для забезпечення приросту розвіданих запасів у повному обсязі та створення надійного резерву для подальших робіт належить підготувати 270 нових об'єктів загальною площею 4340 квадратних кілометрів та виявити 290 нових об'єктів.\n\nУ Західному регіоні для забезпечення приросту запасів у повному обсязі та створення надійного резерву для подальших робіт належить виявити пошуково-геофізичними роботами 30 об'єктів та підготувати 25 об'єктів загальною площею 370 квадратних кілометрів. Ще близько 10 об'єктів планується виявити та 5 підготувати за переглядом геолого-геофізичних матеріалів.\n\nУ Південному регіоні (суша) передбачається виявити 12 та підготувати 10 нових об'єктів загальною площею 130 квадратних кілометрів.\n\nУ межах виключної (морської) економічної зони Чорного і Азовського морів за оптимальним варіантом передбачається виявити 73 та підготувати 55 нових високоперспективних об'єктів загальною площею 1580 квадратних кілометрів. Це дасть змогу забезпечити раціональне розміщення запланованих обсягів пошуково-розвідувального буріння, а також створить надійні передумови для подальшого розвитку геологорозвідувальних робіт.\n\nОсновним завданням цього напряму є приріст запасів: вільного газу - 145,9 млрд кубічних метрів і нафти - 21,30 млн тонн.\n\nВугілля\n\nЯкщо врахувати, що Україна споживає переважно імпортовані ресурси нафти і газу та має обмежене споживання інших видів енергії, подальше зменшення видобутку вугілля стає небезпечним. Збільшення вуглевидобутку потребує значних обсягів фінансування.\n\nОбсяг вугілля, що добувається в Україні, постійно зменшується - від 218 млн тонн у 1976 році до 80 млн тонн у 2005 році (на 63 відсотки).\n\nОсновними завданнями цього напряму є:\n\nдорозвідка родовищ, що розробляються, для продовження терміну експлуатації та реконструкції діючих підприємств;\n\nпроведення пошуково-оцінювальних робіт і розвідки найбільш перспективних площ та родовищ вугілля;\n\nзавершення детальної розвідки Єлизаветівського та Криничуватського родовищ;\n\nпроведення попередньої розвідки Мелехівської ділянки Сула-Удайського родовища;\n\nпроведення пошукових робіт на окремих ділянках Сула-Удайського родовища та Олександрійського комплексу;\n\nпроведення детальної розвідки Мелехівської ділянки Сула-Удайського родовища;\n\nпроведення попередньої розвідки Гаєво-Веселівського родовища та Сеньчинської і Дубровської ділянок Сула-Удайського родовища.\n\nМетан вугільних родовищ\n\nМетан - це вибухо- і викидонебезпечна речовина, що перешкоджає добуванню вугілля, але одночасно є цінною корисною копалиною. Щороку вугільні шахти Донбасу викидають в атмосферу понад 2,7 млрд кубічних метрів метану, а об'єми його використання становлять лише 4-5 відсотків. Досвід США свідчить, що вилучення метану як супутньої корисної копалини може досягати 70-80 відсотків.\n\nОсновними завданнями цього напряму є:\n\nрозроблення методів вивчення і оцінки запасів метану;\n\nвпровадження ефективних технологій і технічних засобів для розвідки і видобутку метану з вугільних родовищ;\n\nдоведення у 2010 році видобутку метану до 8 млрд кубічних метрів.\n\nГорючі сланці\n\nПопередня розвідка Бовтиського родовища була проведена у 1964-1970 роках. Тепер розвідувальна сітка свердловин не відповідає вимогам розвідки для встановлення геологічної будови та запасів родовища. Аналіз гірничо-геологічних умов родовища показав різку мінливість потужності пластів горючих сланців.\n\nОсновними завданнями цього напряму є:\n\nпроведення розвідки у 2006-2008 роках кар'єрного поля, яке має найкращі гірничо-технічні показники щодо експлуатації відкритим способом;\n\nпроведення розвідки у 2007-2010 роках кар'єрного поля № 4.\n\nУран\n\nЧастка атомної енергії від загального споживання електроенергії (станом на 1998 рік) становила: в Литві - 77,21 відсотка, у Франції - 75,77, у Бельгії - 55,1, в Україні - 45,42, в Японії - 35,86, у Німеччині - 28,29, у США - 18,69 відсотка.\n\nНа п'яти українських АЕС працюють 14 реакторів, які нині виробляють близько 50 відсотків загальної електроенергії України.\n\nЗадоволення потреб сировини для атомної енергетики на 30 відсотків досягається за рахунок розробки нині діючих родовищ - Ватутінського, Центрального та Мічурінського і введення в дію Новокостянтинівського родовища.\n\nЗагальний стан уранової мінерально-сировинної бази задовільний. Основу її становлять великі за запасами родовища урану в натрових метасоматитах. Однак уранові руди цього типу бідні за якістю. Добутий уран через відносно високу собівартість (40-80 доларів США за кілограм) не може конкурувати на світовому ринку.\n\nДруге місце за своїм промисловим значенням займають родовища у вуглисто-піщаних відкладах палеогену. Частину родовищ - Девладівське у Дніпропетровській області, Братське у Миколаївській області - практично розроблено за методом кислотного підземного вилуговування. Хоча окремі родовища цього типу невеликі за запасами, але їх загальні ресурси значні. На сьогодні експлуатацію цих родовищ припинено головним чином через екологічні проблеми. Проте у світовій практиці застосовується содово-кисневе вилуговування, яке не створює екологічних проблем.\n\nОсновними завданнями цього напряму є:\n\nнарощування та удосконалення структури промислових запасів на Новокостянтинівсько-Докучаєвському гірничодобувному комплексі, що проектується, проведення детальної бурової розвідки Докучаєвського родовища із завершенням її у 2007 році та апробації цих родовищ Державною комісією по запасах корисних копалин України;\n\nрозвідка і підготовка до промислового освоєння Криничанського і Новогур'євського родовищ у пісковикових відкладах палеогену для їх розроблення за методом підземного вилуговування із застосуванням карбонатно-содового вилуговування, а також попереднє випробування методу киснево-содової схеми на Сафонівському родовищі спільно із Східним гірничо-збагачувальним комбінатом;\n\nпошуки багатого уранового зруденіння в північно-східній частині Кіровоградського блоку, в тому числі Казанківсько-Жовтоводинському рудному районі;\n\nпошуки багатого зруденіння в структурах невідповідності на північно-західному схилі Українського щита;\n\nмасові пошуки радіоактивної сировини, які супроводжують весь комплекс геологорозвідувальних та інших робіт, пов'язаних з дослідженням надр.\n\n2. Металічні корисні копалини\n\nЧорні метали\n\nЗалізні руди\n\nУсього в Україні нараховується 53 родовища залізних руд, з яких 30 перебувають в експлуатації (58,6 відсотка розвіданих запасів). Багаті залізні руди і залізисті кварцити добуваються на родовищах Криворізького, Кременчуцького та Білозірського залізорудних басейнів, до 1992 року використовувалися також \"табачні\" руди Керченського басейну.\n\nРозвідані (підтверджені) запаси становлять 25,9 млрд тонн - близько 6 відсотків світових запасів і 29,9 відсотка запасів країн СНД.\n\nВнаслідок закриття нерентабельних кар'єрів і шахт у Кривбасі виникли регіональні складні інженерні та екологічні проблеми, пов'язані із шкідливою дією підземних вод. Це не тільки економічна та екологічна, а і важлива соціальна проблема: населення майже мільйонного міста Кривий Ріг зайняте переважно на роботах, пов'язаних із добуванням та переробкою залізної руди.\n\nОсновними завданнями цього напряму є:\n\nрозвідка і передача у промислове освоєння нових родовищ переважно окислених кварцитів (Інгулецьке - як сировинна база комбінату окислених руд) та довивчення флангів родовищ, які розробляються;\n\nвивчення гідрогеологічних умов південної частини Кривбасу для вжиття ефективних заходів у боротьбі з водопритоками;\n\nдовивчення вузьких зон лужного метасоматозу на залізорудних родовищах, які можуть бути джерелом видобутку скандію, ванадію або рідкісних земель;\n\nпідготовка невеликих родовищ високоякісних легкозбагачуваних магнетитових кварцитів у Кривбасі (Дальні західні смуги, Правобережні магнітні аномалії) та Приазов'ї (можливо, за участю іноземних інвесторів).\n\nМарганцеві руди\n\nЗа обсягами розвіданих запасів та видобутку марганцевих руд Україна посідає перше місце у СНД (75 відсотків запасів і 86 відсотків видобутку) і провідне у світі. Забезпеченість запасами цих руд окремих шахт та кар'єрів становить до 40 років. Розвідані та підготовлені до розвідки запаси марганцевих руд України (Нікопольський басейн та Токмацьке родовище) становлять 2,26 млрд тонн із середнім вмістом марганцю у них 23,1 відсотка. Більш багаті (28,6 відсотка марганцю) і легкозбагачувані оксидні руди становлять лише незначну їх частину (15,2 відсотка) - 0,33 млрд тонн, бідніші (21,9 відсотка марганцю) і важкозбагачувані карбонатні руди переважають у залишку запасів (77,3 відсотка) - 1,76 млрд тонн.\n\nІснуюча структура запасів і технологія збагачення марганцевих руд не можуть задовольнити зростаючі потреби чорної металургії у вищих сортах марганцевих концентратів, передусім малофосфористих. Важливим стає також забезпечення хімічної промисловості так званими пероксидними високоякісними концентратами, що раніше завозились із Грузії. На розв'язання цих актуальних проблем будуть спрямовані роботи з підготовки до промислового освоєння родовища руд, у складі яких велика частка оксидних та змішаних карбонатно-окисних, розташованого поблизу Нікопольського басейну, а також технологічні дослідження з вивчення ефективних технологій збагачення карбонатних руд.\n\nОсновними завданнями цього напряму є:\n\nдорозвідка перспективних на оксидні руди окремих ділянок родовищ;\n\nпроведення геолого-економічної переоцінки марганцевих родовищ з урахуванням умов ринкової економіки;\n\nпрогнозна оцінка ресурсного потенціалу рудних районів Велико-Токмацького та Федорівського родовищ;\n\nвиділення перспективних ділянок покладів марганцевих руд у межиріччі Інгул - Інгулець;\n\nпрогнозна оцінка промислових запасів марганцевих руд Велико-Токмацького та Федорівського родовищ;\n\nвиділення перспективних ділянок промислових марганцевих руд у межиріччі Інгул - Інгулець;\n\nвиявлення нових рудних покладів марганцевих руд у межах східного та західного флангів Нікопольського родовища;\n\nпроведення гідрогеологічних режимних спостережень на території Нікопольського басейну;\n\nрозв'язання геоекологічних проблем на території Васильківського району Запорізької області в районі Таврійського гірничо-збагачувального комбінату.\n\nХромові руди\n\nПідготовлені до промислового освоєння родовища хромових руд в Україні відсутні. Потенційні ресурсні можливості цих руд пов'язані з хромітоносними масивами гіпербазитів на Побужжі, де вже попередньо оцінено Капітанівське родовище. Його експлуатація дала б змогу частково забезпечити вітчизняні потреби власною хромовою та хромо-нікелевою сировиною.\n\nОсновними завданнями цього напряму є:\n\nрозвідка Капітанівського родовища;\n\nтематичні роботи з аналізу та інтерпретації геолого-геофізичної інформації та оцінки перспективних ресурсів хромітів;\n\nпошуково-оцінювальні роботи на першочергових об'єктах Капітанівського рудного поля та розвідка двох кращих з них після визначення промислового значення Капітанівського родовища.\n\nУ процесі цих робіт будуть оцінюватися супутні корисні копалини - золото, метали групи платини, боксити, вермикуліт.\n\nКольорові та легуючі метали\n\nАлюміній\n\nПотенційні внутрішні ресурси алюмінійвмісної сировини (залізисті боксити Високопільського родовища у Дніпропетровській області, нефелінові руди у Приазов'ї, закарпатські алуніти, каолін та інші) згідно з попередніми техніко-економічними розрахунками не конкурентоспроможні порівняно з імпортною сировиною і не можуть бути рентабельно перероблені на вітчизняних підприємствах за діючими технологіями.\n\nДля кінцевого визначення промислового значення Високопільського родовища, загальні ресурси якого оцінюються у 72 млн тонн, а розвідані запаси - 17 млн тонн, необхідно скласти спеціальне техніко-економічне обґрунтування з розглядом усіх можливих варіантів використання сировини, що вміщує глиноземи.\n\nЯк потенційна алюмінійвмісна сировина можуть розглядатися закарпатські алуніти за умови їх комплексного використання. На державному балансі запасів перебувають два великих родовища - Біганьське та Берегівське з розвіданими запасами алунітових руд відповідно 290,3 млн тонн та 51,4 млн тонн, крім того, у межах Берегівського рудного поля нараховується ще майже 10 алунітових родовищ і рудопроявів, пов'язаних з вторинними кварцитами.\n\nОсновними завданнями цього напряму є:\n\nрозвідка Біганьського родовища комплексних алуніт-барит-золото-поліметалічних руд;\n\nпроведення робіт з пошуку бокситів у Придністров'ї;\n\nгеологічне довивчення та оцінка промислових запасів високозалізистих бокситових руд Високопільського родовища.\n\nМідь\n\nПрогнозні потреби України в міді на 2006-2010 роки відповідно становитимуть 159,3 і 171,5 тис. тонн. На сьогодні Україна не має розвіданих запасів мідних руд, але перспективи виявлення їх є досить значними. Вони пов'язані з самородною мідною мінералізацією у траповій формації Волинського рудного району, де вже визначились як найбільш перспективні Рафалівський та Гірницький рудні вузли.\n\nОсновними завданнями цього напряму є:\n\nконцентрування геологорозвідувальних робіт щодо самородної міді у траповій формації на території Волинського рудного району;\n\nпроведення пошукових і пошуково-оцінювальних робіт на Рафалівському і Гірницькому рудних вузлах з підготовки перспективних рудопроявів (родовищ) до розвідки;\n\nрозвідка одного з кращих виявлених родовищ та підготовка його до промислового освоєння з орієнтовними запасами 1 млн тонн міді;\n\nпроведення пошуково-ревізійних та пошуково-оцінювальних робіт на перспективних рудопроявах Донбасу в межах південно-західного крила Бахмутської котловини;\n\nгеолого-економічна оцінка перспективних на мідь родовищ на території Волинського рудного району та перспективних рудопроявах Донбасу, на південно-західному крилі Бахмутської котловини.\n\nСвинець і цинк\n\nПотреби України у свинцю і цинку в найближчій перспективі (2010 рік) становитимуть: цинку - до 66 тис. тонн, а свинцю - до 14 тис. тонн.\n\nСвинцево-цинкові руди досить високої якості відомі у двох регіонах України: у Закарпатті та у південно-східній частині Дніпровсько-Донецької западини. Перспективи з отриманням свинцю та цинку пов'язуються із золото-поліметалічними родовищами Закарпаття. Однак експлуатація Мужіївського золото-поліметалічного родовища може забезпечити потреби країни тільки частково.\n\nНайбільш перспективними об'єктами вважаються Біганьське комплексне алуніт-барит-поліметалічне родовище в Закарпатті та Біляївське у Харківській області.\n\nУ межах Біганьського родовища комплексних алуніт-барит-поліметалічних руд підраховано 381,1 тис. тонн цинку та 120,2 тис. тонн свинцю. Розроблено технологічну схему збагачення. Встановлено золотоносність поліметалічних руд.\n\nУ межах Біляївського родовища виділено рудний блок з неглибоким (до 500 м) заляганням руд для можливої першочергової розробки. В межах цього блоку попередньо розвідано запаси категорії C 2 , що становлять 618 тис. тонн цинку та 265 тис. тонн свинцю.\n\nОсновними завданнями цього напряму є:\n\nвиконання розвідувальних робіт на Біганьському та Біляївському родовищах;\n\nпроведення пошуково-оцінювальних робіт на Новодмитрівському рудопрояві;\n\nпроведення пошуково-оцінювальних робіт на флангах Біляївського родовища для розширення сировинної бази майбутнього гірничо-збагачувального комбінату.\n\nНікель і кобальт\n\nРічні потреби України у нікелі в перспективі зростатимуть від 5 тис. тонн у 2001 році до 6,6 тис. тонн у 2010 році.\n\nКобальт в Україні, як і в більшості країн світу, не створює самостійних родовищ, а міститься у нікелевих рудах та продуктах їх переробки (феронікель - із силікатних руд; нікелевий концентрат - із сульфідних руд).\n\nРодовища обох металів на території України представлені силікатними рудами кори вивітрювання гіпербазитів і зосереджені у двох районах: у Середньому Побужжі (Кіровоградська область) та Середньому Придніпров'ї (Дніпропетровська область).\n\nПерспективи сульфідної нікеленосності України обмежені, але деякі передумови виявлення промислових родовищ сульфідного нікелю є (Український щит Красногірсько-Житомирської зони та Приазов'я).\n\nЗалишки активних запасів нікелю в Середньому Побужжі становлять понад 60 тис. тонн, тобто Побузький нікелевий завод забезпечено сировиною на 9-10 років.\n\nУ районі зазначеного заводу виявлено кілька нових родовищ і перспективних ділянок із загальними перспективними ресурсами 52 тис. тонн.\n\nОсновними завданнями цього напряму є:\n\nпроведення розвідки на найбільш перспективних Західнолащівській і Північнолиповеньківській ділянках та продовження пошукових і пошуково-оцінювальних робіт на перспективних ділянках для відкриття нових родовищ, розташованих поблизу Побузького нікелевого заводу;\n\nоцінка технологічних властивостей нікель-сульфідних руд з метою розширення виробництва феронікелю на Побузькому нікелевому заводі;\n\nпроведення додаткових технологічних випробувань на Прутівському родовищі мідно-нікелевих сульфідних руд;\n\nвивчення базит-гіпербазитових масивів у процесі геологозйомочних робіт.\n\nМолібден\n\nУкраїна не має розвіданих родовищ молібдену, і вся потреба забезпечується поставками з країн СНД. Однак у межах Українського щита є перспективні площі і навіть конкретні перспективні рудопрояви, підготовлені до розвідки і подальшого освоєння. Це, насамперед, Вербинський і Устинівський рудопрояви в північно-західній частині Українського щита та Східносергіївський рудопрояв у Середньому Придніпров'ї.\n\nВ останні роки у Східноприазовському блоці Українського щита у субвулканічних структурах виявлено рудопрояви молібдену, вольфраму, вісмуту, свинцю, срібла та інших металів. Виявлення нового перспективного типу вольфрам-молібденового зруденіння значно збільшує перспективи України на відкриття власних промислових родовищ вольфраму і молібдену.\n\nОсновними завданнями цього напряму є:\n\nна північному заході Українського щита в Устинівському рудному полі - продовження пошукових і пошуково-оцінювальних робіт на перспективних рудопроявах - Устинівському, Високому та інших і розвідка Вербинського родовища для підготовки його до промислового освоєння;\n\nна Східносергіївському рудопрояві - завершення комплексу бурових, технологічних досліджень, проведення прогнозної геолого-економічної оцінки рудопрояву і складання техніко-економічних міркувань доцільності гірничо-бурової розвідки паралельно з розвідкою Сергіївського золоторудного родовища (його гірничих виробок);\n\nна рудопроявах (ділянках) Східного Приазов'я - проведення пошукових робіт для виявлення нових і оконтурення виявлених об'єктів, а з 2007 року - комплексу оцінювальних робіт для визначення їх промислового значення.\n\nОлово, вольфрам і титан\n\nОлово\n\nПотреби України в олові становлять 600-800 тонн на рік.\n\nПерспективи відкриття промислових родовищ олова пов'язуються з рудовмісними структурами Сущано-Пержанської зони. Серед них рудопрояви Кар'єр, Західне, Гірниче та інші.\n\nОсновними завданнями цього напряму є:\n\nпроведення комплексу бурових, мінералого-петрографічних і технологічних досліджень на родовищах;\n\nпроведення геолого-економічної оцінки і визначення доцільності розвідки на Західному і Гірничому рудопроявах.\n\nВольфрам\n\nПотреби України у вольфрамовій продукції на найближчу перспективу становлять 435-480 тонн.\n\nВ останні роки у Східному Приазов'ї визначено перспективні прояви вольфраму.\n\nОсновними завданнями цього напряму є:\n\nпроведення пошукових робіт літогеохімічними методами з проходженням поверхневих гірничих виробок та свердловин з комплексом геофізичних досліджень.\n\nТитан\n\nВ Україні створено потужну мінерально-сировинну базу титану - це 40 родовищ, з яких 12 детально розвідано, і розпочато промислове його добування.\n\nВидобування титанових (ільменітових) концентратів здійснюють Іршанський гірничо-збагачувальний комбінат у Житомирській області та Вільногірський державний гірничо-металургійний комбінат у Дніпропетровській області. Їх спільна потужність становить майже 20 відсотків світового випуску ільменітових концентратів і може повністю забезпечити потреби України та вигідний експорт.\n\nРозвіданими запасами титанових руд обидва комбінати забезпечені на далеку перспективу. Проте проблема полягає у дефіциті руд зі свіжим ільменітом, з якого можна отримувати високоякісні та конкурентоспроможні пігменти за технологією діючих сірчанокислотних виробництв у Сумах та в Криму. Запаси таких руд в Україні пов'язані, в основному, з великим Стремигородським корінним родовищем, підготовленим до промислового освоєння, та меншим за розмірами Федорівським родовищем, розвідка якого завершується. Експлуатація цих родовищ дасть змогу одночасно отримувати дефіцитний апатитовий концентрат, а також рідкісні землі в апатитовому концентраті, ванадій та скандій - в ільменітовому.\n\nПроте для експлуатації цих родовищ необхідне капітальне будівництво нових рудників та збагачувальних фабрик, що потребує значних інвестицій і часу.\n\nОсновними завданнями цього напряму є:\n\nпідготовка до промислового освоєння Тростянецького розсипного родовища ільменіту;\n\nрозвідка і підготовка до промислового освоєння Тарасівського розсипного родовища комплексних циркон-титанових руд у Київській області;\n\nгеологічне довивчення та оцінка промислових розвіданих запасів Стремигородського родовища для одержання високоякісних ільменітових та апатитових концентратів.\n\nПоряд з титаном, вилученим з ільменітових і рутилових концентратів, передбачається також вилучення ванадію. Технологію його вилучення давно розроблено, однак у промисловості ще й досі не реалізовано.\n\nРідкісні та рідкісноземельні метали\n\nЛітій\n\nУкраїна має значні запаси і перспективні ресурси літію. Орієнтовно потреби карбонату літію становлять (в розрахунку на метал) 100-200 тонн. Прогнозується збільшення потреби у петалітовому концентраті для виробництва спецскла і спецкераміки - до кількох десятків тис. тонн.\n\nУ 1994 році Міністерством промисловості України було запропоновано підготувати до промислового освоєння Шевченківське родовище літієвих руд у Запорізькій області. Проведено оцінку і складено порівняльне техніко-економічне міркування Полохівського родовища літію в Кіровоградській області. За економічними показниками ці два родовища заслуговують на промислове освоєння, але за більшістю критеріїв Полохівське родовище має ряд переваг.\n\nОсвоєння Полохівського родовища петалітових руд могло б не тільки забезпечити потреби в літії різних галузей промисловості, але і збільшити його експортний потенціал.\n\nОсновними завданнями цього напряму є:\n\nвиявлення запасів промислових категорій Полохівського родовища та Шевченківського рудного поля;\n\nпроведення розвідки та підготовка родовища до промислового освоєння.\n\nТантал і ніобій\n\nУкраїна володіє значними ресурсами танталу і ніобію в північно-західній частині Українського щита, в межах Кіровоградського блоку та в Приазов'ї. Найбільш ґрунтовно вивчено об'єкти Приазов'я, що мають значні ресурси і запаси, а також сприятливі гірничо-геологічні та гідрогеологічні умови для їх розробки. За умови комплексного використання цих запасів (видобутку цирконію, нефеліну, польового шпату) родовище може рентабельно експлуатуватися.\n\nНайбільш досконало вивчено значне за розмірами Мазурівське родовище, яке розташоване у Донецькій області поруч з Донецьким хіміко-металургійним заводом. Ведеться розвідка для підготовки родовища до промислового освоєння, отримано приріст промислових запасів категорії С 1 .\n\nЗначний ресурсний потенціал мають недостатньо вивчені кори вивітрювання в метасоматитах Сущано-Пержанської зони, де разом з ніобієм знаходяться рідкісні землі, тантал та інші метали.\n\nНевеликі за розмірами, але з високим вмістом танталу (0,10-0,15 відсотка), відкрито рудопрояви в межах Ганнівсько-Звенигородської зони (Мостове, Копанки, Вись та інші).\n\nОсновними завданнями цього напряму є:\n\nвиявлення запасів промислових категорій за умов комплексного освоєння Мазурівського родовища;\n\nпроведення пошукових і пошуково-оцінювальних робіт у Сущано-Пержанській зоні для визначення промислового значення кор вивітрювання з рідкіснометальним комплексним зруденінням;\n\nоцінювання прогнозних ресурсів Ганнівсько-Звенигородської зони та виявлення запасів категорії С 2 .\n\nРідкісні землі та ітрій\n\nП'ятнадцять лантаноїдів і близький до них ітрій становлять групу рідкісних земель, або рідкісноземельних металів. Попит на ці метали постійно зростає. Прогнозуються потреби в Україні рідкісних земель (у розрахунку на метал) 60 тонн у 2006 році і 115 тонн у 2010 році.\n\nУ Приазовській частині Українського щита відкрито Азовське родовище рідкісних земель, що вивчається. За результатами пошуково-оцінювальних робіт складено попередні техніко-економічні міркування.\n\nОсновними завданнями цього напряму є:\n\nзавершення пошуково-оцінювальних робіт і підготовка до дослідно-промислової експлуатації великого Азовського родовища цирконіє-рідкісноземельних руд;\n\nздійснення оцінки рідкісноземельних руд у корах вивітрювання Сущано-Пержанської зони, що знаходяться на північному заході Українського щита.\n\nЦирконій і гафній\n\nЦирконій і гафній мають близькі фізико-хімічні властивості (вогнетривкість, інертність тощо). Гафній не має власних мінералів, але є постійною домішкою в мінералах циркону при середньому співвідношенні їх оксидів 1:50.\n\nВласні потреби промисловості України у 1998 році становили 90 тонн цирконію при його виробництві 180 тонн. У 2006-2010 роках прогнозується збільшення виробництва цирконію до 360 тонн.\n\nНа запасах Малишевського розсипного родовища давно працює Вільногірський гірничо-металургійний комбінат, який постачає цирконові концентрати та продукти їх первинної переробки.\n\nОсновними завданнями цього напряму є:\n\nпідготовка Тарасівського розсипного родовища Білоцерківського району Київської області для цирконових концентратів та продуктів їх первинної переробки Верхньодніпровським гірничо-металургійним комбінатом;\n\nприріст запасів цирконію категорій С 1 та В на Тарасівсько-Таращанській площі;\n\nпроведення додаткового вивчення корінних родовищ у Приазов'ї - рідкіснометальному Мазурівському та рідкісноземельному Азовському.\n\nСкандій\n\nОсновними завданнями цього напряму є:\n\nпідготовка до експлуатації Жовторіченського родовища скандієвих руд із домішкою ванадію та рідкісних земель;\n\nрозвиток вітчизняних технологій отримання алюмінієво-скандієвих сплавів для вітчизняного літако- та ракетобудування;\n\nрозвиток вітчизняних технологій вилучення скандію при хімічній переробці ільменіту з руд Стремигородського апатит-ільменітового родовища з організацією виробництва на ВО \"Хімпром\" міста Суми.\n\nДорогоцінні метали та алмази\n\nЗолото та срібло\n\nВ Україні виділяються три золотоносні провінції: Карпати, Донбас та Український щит.\n\nКарпати є однією з найбільш досконало вивчених провінцій. Тут розвідано запаси золота в кількості майже 55 тонн - Мужіївське родовище та родовище Сауляк.\n\nМужіївське золотополіметалічне родовище введено у промислове освоєння в 1999 році. Безпосередньо до Мужіївського родовища прилягає Берегівське золотополіметалічне родовище, яке має руди аналогічного складу. В межах єдиного гірничого відводу Мужіївського шахтного поля вже на першому етапі можна довести запаси до 80-100 тонн золота, 1000 тонн срібла та близько 2,5 млн тонн свинцю та цинку.\n\nРодовище Сауляк попередньо розвідане двома горизонтами штольневих виробок, з поверхні - розчистками. Виявлено і розвідано поки що три рудних тіла. Прогнозується отримати ресурсів категорії P 1 обсягом 35 тонн і категорії Р 2 - 65 тонн.\n\nЗа попередніми оцінками фахівців, загальні ресурси Карпатської провінції визначаються: золота - 400 тонн, срібла - 5,5 тис. тонн, свинцю - 2,7 млн тонн, цинку - 5,3 млн тонн.\n\nЗолотоносність Донбасу вивчається давно, але через відсутність ґрунтовних досліджень немає однозначної оцінки. Загальні прогнозні ресурси Донбасу визначаються в 400 тонн золота. Тут відкрито невелике за запасами Бобриківське родовище золото-сульфідних руд.\n\nГоловною золотоносною провінцією України є Український щит, загальні прогнозні ресурси якого визначаються у 2400 тонн золота. Тут найбільш досконало вивчено шість родовищ: Майське, Клинцівське, Юр'ївське, Сергіївське, Балка Золота та Балка Широка. Ресурси, оцінені в їх межах, становлять понад 620 тонн золота.\n\nОсновними завданнями цього напряму є:\n\nактивізація геологорозвідувальних робіт у Закарпатті для надійного забезпечення Мужіївського державного золотополіметалічного комбінату запасами промислових категорій власне золотих руд і збільшення перспективних ресурсів району та підготовка до експлуатації Бобриківського родовища у Донбасі;\n\nпосилення пошукових, пошуково-оцінювальних робіт у Донбасі для вивчення теригенно-карбонатних товщ Південного Донбасу, перспективних на багаті руди типу Карлін;\n\nпродовження пошукових і пошуково-оцінювальних робіт на Українському щиті в перспективних структурах як відомих рудних полів і зон (Верхівцевська, Сурська і Чортомлицька зеленокам'яні структури Середнього Придніпров'я, Саврансько-Капустинське, Клинцівсько-Юр'ївське рудні поля в гнейсових товщах), так і потенційних рудних полів інших районів;\n\nпроведення пошукових та пошуково-оцінювальних робіт на перспективних ділянках Берегівського і Вишковського рудних полів, а також на площах і ділянках Рахівського рудного району, розвідка Берегівського родовища, а також флангів Мужіївського родовища; вивчення чорносланцевих товщ Донбасу, перспективних на виявлення родовищ типу Кокпатас, Бакирчик, Мурун-Тау;\n\nстворення сучасного золотовидобувного підприємства на базі промислової експлуатації Мужіївського родовища і родовища Сауляк:\n\n- забезпечення ефективними та екологічно безпечними технологіями збагачення руд;\n\n- переналагоджування технології на переробку комплексних золотополіметалічних руд;\n\nкомплексна оцінка існуючих прогнозних ресурсів вивчених п'яти золоторудних родовищ:\n\n- Широка Балка і Сергіївське у Дніпропетровській області;\n\n- Клинці та Юр'ївське у Кіровоградській області;\n\n- Майське в Одеській області, з метою створення в Україні золотовидобувного комплексу;\n\nрозширення геологічної вивченості золоторудних родовищ у Закарпатті:\n\n- завершення розвідки флангів Мужіївського родовища та родовища Сауляк;\n\n- приріст запасів золота на основній частині Берегівського родовища з супутнім одержанням срібла, свинцю та цинку;\n\nвідкриття нових родовищ в межах перспективних структур Українського щита.\n\nПлатиноїди\n\nНеобхідність оцінки перспективних геологічних формацій України на наявніть металів платинової групи викликана постійним розширенням їх використання у багатьох галузях науки і техніки.\n\nНа теперішній час в Україні розвіданих запасів металів платинової групи немає. Невідомі також конкретні ділянки для відкриття родовищ, хоча є досить високі загальні перспективи платиноносності різних геологічних формацій.\n\nОсновними завданнями цього напряму є:\n\nстворення власної лабораторної бази і, починаючи з 2006 року, організація масових цілеспрямованих пошуків металів платинової групи у процесі виконання усіх видів геологорозвідувальних робіт;\n\nпроведення цільових пошукових робіт на виявлення металів платинової групи на локальних площах і об'єктах з оцінкою їх перспективи;\n\nрозвідування одного з родовищ металів платинової групи або здійснення геолого-економічної оцінки за високими промисловими категоріями як супутнього компонента наявності металів платинової групи в комплексному родовищі.\n\nАлмази\n\nУ межах території України встановлено три райони прояву кімберлітового і лампроїтового магматизму - корінних джерел алмазів - це північ Волино-Подільської плити, центральна частина Українського щита та Приазовський масив і зона його зчленування з Донбасом.\n\nЗа перспективами виявлення промислових алмазів Кухотсько-Серхівська площа посідає провідне місце. Саме біля села Кухотська Воля у 1975 році було виявлено перший кімберлітовий прояв в Україні.\n\nУ центральній частині Українського щита в останні роки поблизу міста Кіровоград на ділянках Лелеківська і Щорсівська були встановлені малопотужні тіла кімберлітів і лампроїтів дайкоподібної форми. Цілеспрямованих пошукових робіт на алмази в цьому районі не проводилося.\n\nУ Приазов'ї виявлено 7 кімберлітових тіл, прояви лампроїтового магматизму, значну кількість масивів ультраосновних лужних порід і карбонатоподібних утворень, а також відомі численні знахідки алмазів та їх мінералів-супутників у вторинних колекторах, представлених різновіковими (від кам'яновугільного до четвертинного періоду) теригенними відкладами.\n\nКрім зазначених районів реальними є перспективи виявлення промислових алмазів за комплексом геолого-геофізичних даних і на інших площах, але спеціалізовані пошукові роботи щодо алмазів потребують залучення великих інвестицій.\n\nУ зв'язку з цим проведення широкомасштабних пошукових робіт щодо алмазів у межах всієї території України сьогодні ускладнено.\n\nОсновними завданнями цього напряму є:\n\nвиявлення за комплексом методів алмазоносних площ;\n\nконцентрація основних обсягів пошукових робіт на вже відомих площах, у першу чергу в межах Східного Приазов'я, Волино-Подільської плити, північно-західній і центральній частинах Українського щита.\n\nНеметалічні корисні копалини\n\nОсновні напрями розвитку геологорозвідувальних робіт будуть спрямовані на забезпечення діючих гірничодобувних підприємств такими видами мінеральної сировини:\n\nнеметалічної - для металургії;\n\nвогнетривкої;\n\nдля гірничохімічного та агропромислового комплексів;\n\nіншою нерудною сировиною.\n\nНеметалічна сировина для металургії\n\nЗа більш ніж столітню історію української металургії створено потужну промисловість з видобування і первинної переробки неметалічної сировини. З усіх видів цієї сировини (вапняки, доломіти, кварцити, вогнетривкі глини, лужноземельні бентоніти) Україна до останнього часу повністю забезпечувала власні потреби і певною мірою потреби металургії Росії, Грузії, частково - Польщі, Словаччини. Але вже зараз виникають гострі проблеми, зумовлені загальним прогресом у металургії і значним підвищенням вимог до якості неметалічної сировини. Деякі види неметалічної сировини (магнезит, плавиковий шпат, лужні бентоніти) для металургійної галузі України імпортуються.\n\nОсновним завданням цього напряму є розвиток геологорозвідувальних робіт, спрямованих на максимально можливе забезпечення діючих підприємств власною мінеральною сировиною належної якості.\n\nПлавиковий шпат\n\nОсновними споживачами плавикового шпату є заводи, що випускають феросплави і зварні флюси, а також металургійні комбінати, заводи важкого машинобудування, суднобудівні та алюмінієві підприємства Донецької, Дніпропетровської, Запорізької та Миколаївської областей.\n\nДержавним балансом запасів корисних копалин враховуються два родовища плавикового шпату - Бахтинське родовище у Придністров'ї, запаси якого становлять 18 млн тонн, і Покрово-Кириївське у Приазов'ї та два родовища з вмістом супутнього фтору в апатиті - Стремигородське і Новополтавське. Усі чотири родовища не експлуатуються через відсутність значних капітальних вкладень на їх освоєння.\n\nБахтинське родовище флюориту у Придністров'ї розвідано і підготовлено до дослідно-промислової експлуатації.\n\nОсновними завданнями цього напряму є:\n\nпроведення пошуково-оцінювальних робіт у межах центральної ділянки Сущано-Пержанської зони для підготовки запасів спеціального рідкісноземельно-флюоритового флюсу;\n\nпроведення дослідно-промислового видобутку плавикового шпату на флангах Бахтинського родовища;\n\nпідготовка до введення в дію Бахтинського гірничо-збагачувального комбінату для отримання власного флюоритового та польовошпатового концентрату;\n\nпідготовка до промислового освоєння Центрального родовища Сущано-Пержанської зони;\n\nоцінка запасів родовища плавикового шпату Покрово-Кириївського в Приазов'ї та родовищ супутнього фтору в апатиті - Стремигородського і Новополтавського;\n\nпроведення пошуково-оцінювальних і розвідувальних робіт на флангах Бахтинського родовища із подальшим затвердженням запасів плавикового шпату Державною комісією по запасах корисних копалин.\n\nФлюсові вапняки і доломіти\n\nЗапасами флюсової сировини діючі гірничодобувні підприємства повністю забезпечені, але переважна більшість цих запасів придатна лише для застарілого доменно-мартенівського виробництва сталі. Конверторне та електроплавильне виробництво сталі вимагає ту ж сировину, але високої якості (за хімічним складом та механічною міцністю).\n\nДержавним балансом запасів враховано 14 родовищ флюсових вапняків, загальні запаси яких становлять 2,5 млрд тонн; у контурах діючих кар'єрів - 950 млн тонн. Також на державному балансі знаходяться 8 родовищ доломіту, з яких три розробляються.\n\nПроте при значних запасах країна має потребу у високоякісних конверторних доломітах, загальний обсяг запасів яких становить 400 млн тонн, але промислових з них - всього 36 млн тонн.\n\nПроблемою сировинної бази залишається нестача розвіданих запасів смолодоломітів. Єдине родовище в країні - Стильське (Донбас), яке тепер закрите через гідрогеологічні проблеми.\n\nОсновними завданнями цього напряму є:\n\nзавершення розвідки західної ділянки Стильського родовища, створення сировинної бази доломітів у Кривбасі на Криворізькому (Фрунзенському) родовищі із загальними запасами понад 100 млн тонн;\n\nоцінка запасів і технологічна придатність отримання флюсової сировини високої якості за хімічним складом та механічною міцністю з Родниківського родовища Комсомольського рудоуправління та дільниці Балка Безводна Оленівського родовища для конверторного та електроплавильного виробництва сталі;\n\nпошукові ресурсні оцінки отримання доломітів на родовищі Велика Глеюватка у Кривому Розі для використання їх як місцевої флюсової сировини.\n\nБентонітові глини\n\nПри сталому функціонуванні українських металургійних підприємств їх потреби у бентонітових глинах становлять 500-560 тис. тонн на рік.\n\nМеталургійні підприємства України використовують як формувальні бентонітові глини Дашуківської ділянки Черкаського родовища, але вони не придатні для виробництва обкотишів із залізорудних концентратів, і тому для цих цілей такі глини імпортуються з Азербайджану.\n\nОсновними завданнями цього напряму є:\n\nпроведення розвідки Ріпкінської ділянки Черкаського родовища, глини якої подібні до азербайджанських бентонітів;\n\nпроведення розвідки першочергового блоку Киштинської ділянки в Закарпатті;\n\nпроведення розвідки Ільницького родовища лужноземельних бентонітів у Закарпатті;\n\nпроведення пошуково-оцінювальних робіт на Слов'янській перспективній площі з метою виявлення активних запасів для потреб чорної металургії у формувальній сировині для виробництва обкотишів.\n\nВогнетривка сировина\n\nЗапаси високоякісної глинистої (вогнетривкої) сировини на найбільш великих родовищах (Часів'ярське, Новоселицьке) майже виснажено. Більша частина запасів Часів'ярського родовища (42 млн тонн) розташована під містом. Залишок балансових запасів Східної ділянки Новоселицького родовища, що експлуатується, становить всього 101 тис. тонн.\n\nЗнижується сортність сировини, що добувається, і на інших родовищах. Погіршуються гірничо-геологічні умови, збільшується глибина кар'єрів, зростає собівартість добування сировини.\n\nОсновними завданнями цього напряму є:\n\nзабезпечення приросту запасів промислових категорій на Володимирівському родовищі каолінів і Полозькому родовищі вогнетривких глин, а також вторинних каолінів;\n\nпроведення розвідки Рижанівського (Черкаська область) і Балашівського (Кіровоградська область) родовищ з очікуваними запасами відповідно 20 і 10 млн тонн для збільшення запасів вторинних каолінів;\n\nзавершення розвідки Західної лінзи Рижанівського родовища;\n\nпроведення пошукових робіт щодо виявлення високоякісних вторинних каолінів у районі діючих підприємств (ділянки, прилеглі до Новоселицького та Обознівського родовищ) у Черкаській та Кіровоградській областях;\n\nпроведення пошукових робіт щодо виявлення глин Часів'ярського типу в Кальміус-Торезькій та Бахмутській котловинах Донецької області.\n\nМагнезит\n\nУ Дніпропетровській області розвідано Правдинське родовище талько-магнезиту, розробка якого дасть змогу замінити імпортований магнезит у всіх випадках, коли використовується його порошок (до 50 відсотків загальних потреб). До того ж у процесі збагачення талько-магнезитів отримується високоякісний і цінний тальк.\n\nУ металургії значна частина магнезиту переробляється на форстеритові вогнетриви, сировина для яких імпортується.\n\nОсновним завданням цього напряму є проведення розвідувальних робіт у межах Побузького рудного району (Кіровоградська та Миколаївська області), спрямованих на заміну імпортованої сировини цього різновиду на власну.\n\nВисокоглиноземна сировина\n\nУкраїна не має власної мінеральної бази цієї сировини, але перспективними щодо цього є райони Приазов'я та північної частини Житомирської області (Сущано-Пержанська зона). На сьогодні імпорт високоглиноземної сировини становить 38 тис. тонн щороку.\n\nОсновними завданнями цього напряму є проведення розвідки:\n\nСущанського родовища дистену, на ділянці першочергової розробки якого прогнозується отримати запаси в обсязі 5 млн тонн;\n\nусього Сущанського родовища дистену;\n\nСоломіївського родовища гранат-силіманітових руд у Приазов'ї, на ділянці першочергової розробки якого прогнозується отримати запаси в обсязі 10 млн тонн.\n\nСировина для гірничохімічного та агропромислового комплексів\n\nЗ усіх різновидів мінеральної сировини для гірничохімічного і агропромислового комплексів цією програмою розглядаються апатит-ільменітові, апатитові і фосфоритові руди та калійні солі. Ця сировина є основою для виробництва мінеральних добрив.\n\nАпатит\n\nЗа даними Міністерства промислової політики України, сучасна потреба галузей економіки у фосфорній сировині оцінюється у 2,3-2,8 млн тонн на рік у розрахунку на 100 відсотків оксиду фосфору (V) (далі - у перерахунку на оксид фосфору (V), тобто 6-7 млн тонн кондиційного апатитового концентрату. Із власних родовищ можна забезпечити тільки частину потреби у фосфорних добривах. Можливість ввезення кольського апатитового концентрату різко зменшується у зв'язку з відпрацюванням основних запасів для відкритого добування. Вирішення питання щодо імпорту фосфоритових концентратів Північної Африки та Близького Сходу вимагає певної обережності, оскільки в їх рудах переважають фосфорити з підвищеним вмістом кадмію, урану, торію та інших шкідливих компонентів.\n\nЗагальні запаси апатитових руд України становлять 79,1 млн тонн фосфорного ангідриту і майже повністю зосереджені у двох родовищах - Стремигородському та Новополтавському. Однак для освоєння цих родовищ необхідні значні затрати часу та інвестиції.\n\nУ той же час поблизу Стремигородського родовища є менші за обсягами, але поки що недостатньо вивчені родовища таких самих руд, що залягають на меншій глибині і потребують значно менших капітальних вкладень для їх розробки. Найкращі з них - Видиборське і Федорівське з можливими запасами в обсязі 15 млн тонн у перерахунку на оксид фосфору (V) при його середньому вмісті 3,2 відсотка.\n\nОсновними завданнями цього напряму є:\n\nпошуково-оцінювальні роботи на Голосківській ділянці у Хмельницькій області;\n\nзавершення розвідки та затвердження запасів Державною комісією по запасах корисних копалин Видиборського родовища апатит-ільменітових руд;\n\nрозвідка Голосківського родовища апатиту.\n\nОчікуваний приріст розвіданих запасів прогнозується в обсязі 30 млн тонн у перерахунку на оксид фосфору (V).\n\nСірка самородна\n\nРічна потреба України в самородній сірці для виробництва 98-відсоткової сірчаної кислоти (при загальній потужності існуючих виробництв 6 млн тонн) становить 2 млн тонн.\n\nУсі запаси та прогнозні ресурси самородної сірки пов'язані з Прикарпатським сірчаним басейном, який є основним джерелом добування сірки для агрохімічної промисловості.\n\nНа сьогодні єдине відносно рентабельне джерело добування сірки в Україні - Язівське родовище, залишкові запаси сірки в якому становлять 16 млн тонн, технологічні - 6,4 млн тонн; при цьому собівартість сірки становить 85 доларів США за тонну при світовій ціні 40-60 доларів США за тонну, що аж ніяк не відповідає потребам промисловості.\n\nОсновними завданнями цього напряму є:\n\nпроведення комплексу геологорозвідувальних робіт на площах, що прилягають до рудних тіл, які перебувають в експлуатації (Язівське родовище), з метою розроблення охоронних заходів для можливого відпрацювання родовища методом підземного виплавлення;\n\nаналіз та прогнозні ресурси пошуково-оціночних робіт з видобутку самородної сірки Прикарпатського сірчаного басейну, включаючи рудні райони: площ Немирів-Подорожнє, Надарожна-Вашківці, Тейсарівського родовища та Заболотів-Любовець;\n\nзавершення прогнозно-пошукових і тематичних робіт з переоцінки перспектив сірконосності Прикарпатського басейну в цілому;\n\nза результатами проведених робіт підготувати до промислового освоєння перспективні ділянки для відпрацювання їх методом підземного виплавлення, переглянути та подати на затвердження Державною комісією по запасах корисних копалин обґрунтування нових кондицій та запасів;\n\nвпровадження нових вітчизняних технологій видобування сірки з нафтових родовищ України на Бугруватівському родовищі у Сумській області.\n\nФосфорити\n\nОрні площі України становлять 27,5 млн гектарів. Щороку після збирання врожаю сільськогосподарських культур ґрунти втрачають приблизно 1 млн тонн діючої речовини у перерахунку на оксид фосфору (V). Для її поповнення необхідне щорічне внесення добрив у кількості 60 кг/га у перерахунку на оксид фосфору (V) (засвоюваного). Фактично за останні 2-3 роки вносилося менш як 10 кг/га у перерахунку на оксид фосфору (V).\n\nВідомі апатитові родовища України поки що не можуть бути освоєні. Розв'язати питання можна за рахунок розробки родовищ або покладів зернистих фосфоритів, які були відкриті в Україні у 1983-1995 роках.\n\nОсновними завданнями цього напряму є:\n\nзавершення розвідки Мілятинського, Жванського та Ратнівського родовищ із загальними обсягами запасів 12,5 млн тонн у перерахунку на оксид фосфору (V);\n\nпроведення розвідки інших родовищ фосфоритів, техногенних фосфоровмісних об'єктів і фосфатовмісних вапняків із загальними обсягами запасів 16 млн тонн у перерахунку на оксид фосфору (V);\n\nвизначення загальних ресурсів апатитових руд України на перспективних родовищах - Стремигородському, Новополтавському;\n\nпрогнозування запасів на родовищах Видиборське і Федорівське;\n\nгеолого-економічне обґрунтування доцільності будівництва першої черги Стремигородського ГЗК на цих двох родовищах.\n\nКалійні солі\n\nКалійна сіль головним чином застосовується у виробництві мінеральних добрив (калійних і комплексних). Внутрішня потреба України у калії - 2 млн тонн (у перерахунку на оксид калію).\n\nОдна з найбільших у світі провінцій калійних руд сульфатного типу (найбільш цінні калійні руди) розташована у Прикарпатті. Розвідані запаси її становлять майже 3,4 млрд тонн. Вони переважно зосереджені у двох (усього 13) родовищах - Стебницькому та Калуш-Голинському, обсяг запасів яких становить відповідно 0,9 та 0,5 млрд тонн.\n\nПроте запаси більшості родовищ встановлено ще у 1948-1960 роках і відповідають лише прогнозним ресурсам та частково - попередньо розвіданим запасам. Тому передбачається забезпечити розвіданими запасами промислових категорій діючі Стебницький і Калуський збагачувальні комбінати.\n\nОсновними завданнями цього напряму є:\n\nпроведення розвідки ділянки \"Пійло\" Калуш-Голинського родовища, де будується новий рудник;\n\nзабезпечення розроблення наукового прогнозу та проведення пошуків у межах басейну нових родовищ із сприятливими гірничо-геологічними умовами;\n\nпроведення генеральної переоцінки існуючих запасів;\n\nзавершення розвідки та затвердження запасів ділянки \"Пійло\" в обсягах не менш як 40 млн тонн.\n\nІнша нерудна сировина\n\nКаменесамоцвітна сировина\n\nПриродне кольорове каміння (дорогоцінне, напівдорогоцінне та виробне) в ринкових умовах може бути однією з найбільш вигідних корисних копалин. Окремі види і родовища цього каміння можуть давати значний прибуток при відносно невеликих затратах часу і коштів на їх розвідку та освоєння. Це стосується передусім традиційного для України каміння: бурштину, топазу, берилу, гірського кришталю. В межах України виявлено також прояви смарагду, аквамарину, рубіну, сапфіру, гранату, аметисту та різноманітного ювелірно-виробного каміння, але перспективи їх не з'ясовано.\n\nІз усіх видів природного кольорового каміння України бурштин є найбільш конкурентоспроможним. Реалізація готових високохудожніх виробів із бурштину повинна бути надійним джерелом поповнення державної скарбниці коштами, у тому числі і валютними.\n\nОсновними завданнями цього напряму є:\n\nпроведення пошуку та розвідки родовищ бурштину в центральному та західному регіонах України;\n\nоцінка площ, перспективних на виявлення родовищ опалу та мармурового оніксу в межах західного регіону України.\n\nПервинні каоліни\n\nТериторія України є однією з провідних каолінових провінцій світу і найбагатшою на каолінові поклади в Європі. Ще з минулого століття український каолін постачався для виробництва найкращих сортів фарфору і паперу.\n\nДосвід розвинутих країн свідчить, що ефективний видобуток високих сортів цієї сировини здійснюється на малих родовищах, що залягають у простих гірничо-геологічних умовах. Пошук і розвідка таких родовищ у перспективних районах Українського щита є актуальним завданням.\n\nОсновним завданням цього напряму є :\n\nпроведення розвідки Бежбайрацького та Оксанинського родовищ високосортних первинних каолінів, що знаходяться в центральній частині України;\n\nоцінка запасів резервних родовищ високоякісних каолінів: Біляєвського - у Запорізькій області та Велико-Гадомінецького - у Житомирській області;\n\nмодернізація виробництва комбінату \"Просяна каолін\" за рахунок забезпечення його активними запасами сировиною високоякісних каолінів Біляєвського та Велико-Гадомінецького родовищ.\n\nВапняки для цукрової промисловості\n\nВ Україні працює 192 цукрових заводи. Для потреб цукрової промисловості розробляється 10 родовищ вапняків. Ці запаси можуть забезпечити роботу цукрових підприємств на 17 років. У разі збереження та розширення Національного природного парку \"Подільські Товтри\", де розташовано переважну більшість родовищ вапняків високої якості, запасів вапняків теоретично вистачить на 13-15 років.\n\nОсновними завданнями цього напряму є:\n\nрозвідка родовищ в Івано-Франківській області;\n\nпошук і розвідка родовищ вапняків для цукрової промисловості за межами Товтрового пасма та у Передгірському Криму із запасами 240 млн тонн.\n\nГлауконіт\n\nВажливим природним адсорбентом серед інших є звичайний глауконіт як супутній компонент фосфоритових руд, а також у родовищах глауконіту. Кварц-глауконітові піски є комплексною агрономічною рудою.\n\nІншим напрямом застосування глауконіту, значним за обсягом, може бути екологічний - рекультивація забруднених радіонуклідами ґрунтів.\n\nРозвіданих родовищ глауконіту в Україні немає, але в ряді регіонів поширені кварц-глауконітові піски із вмістом глауконіту до 40-60 відсотків.\n\nОсновним завданням цього напряму є проведення геологорозвідувальних робіт щодо глауконіту у межах Середнього та Лівобережного Придністров'я, Криму та Луганської області.\n\nБарит\n\nЗбагачений барит широко використовується у хімічній, лакофарбовій, електротехнічній, нафто- та газодобувній галузях промисловості.\n\nБаритові руди Закарпаття знаходяться у двох родовищах - Берегівському та Біганьському, але їх оцінені запаси є невеликими. Наявність власної сировинної бази баритових руд стала особливо актуальною в останні 3-5 років у зв'язку з виснаженням запасів цих руд на родовищах Росії, звідки Україна імпортувала сировину.\n\nОсновним завданням цього напряму є проведення пошукових робіт на флангах Біганьського родовища для виявлення додаткових рудних покладів з метою створення власної сировинної бази.\n\nБуто-щебенева сировина\n\nУ плані майбутнього розвитку автотранспортної системи України передбачається будівництво трьох автомагістралей, що проходитимуть територією Львівської, Івано-Франківської, Хмельницької, Вінницької, Київської, Одеської та інших областей України.\n\nБудівництво вимагатиме виробництва великої кількості якісного, високоміцного, з певними нормами лещадності, щебеню та буту.\n\nНа розвіданих родовищах (як тих, що розробляються, так і резервних) планується налагодити випуск саме такої сировини в необхідних кількостях. Найбільш перспективними є родовища гранітів, що розташовані в п'ятдесяти - стокілометровій зоні від проходження майбутніх автомагістралей. Їх використання дасть можливість у короткий термін і з найменшими фінансовими затратами організувати виробництво.\n\nОсновними завданнями цього напряму є:\n\nпроведення у межах західного та центрального регіонів України оцінки родовищ, що розробляються та які розташовані у стокілометровій зоні від майбутніх автомагістралей, перспективних для забезпечення приросту запасів високоміцних категорій щебеню та буту;\n\nпідготовка до промислового освоєння перспективних ділянок розвіданих резервних родовищ, розташованих у стокілометровій зоні від майбутніх автомагістралей, перспективних для забезпечення приросту запасів високоміцних категорій щебеню та буту.\n\nКварцити та кварцовий пісок для металургії\n\nОсновним завданням цього напряму є пошукова оцінка ресурсів родовища кварцитів на Севостянівській площі Південного Донбасу для потреб чорної металургії, оцінка запасів високоякісних кварцитів Баницького родовища у Сумській області для потреб кольорової металургії України.\n\nВисокоглиноземна сировина\n\nОсновним завданням цього напряму є створення власної сировинної бази високоглиноземної сировини на базі оцінки ресурсів за рахунок пошукових робіт Суданського родовища і Побічної ділянки, а також виконаної частини робіт на Драгунівській дільниці.\n\nВисокомагнезіальна сировина\n\nОсновним завданням цього напряму є прогнозна оцінка запасів талько-магнезитів Правдинського родовища з метою заміни поставок імпортного магнезиту.\n\nВпровадження вітчизняних технологій збагачування талько-магнезитів з метою отримання високоякісного і цінного тальку для металургійної галузі.\n\nПольовий шпат і мусковіт\n\nОсновним завданням цього напряму є прогнозні оцінки сировини на родовищах пегматиту, що розробляються, - Балка Великого Табору у Приазов'ї та родовищ лужних каолінів - Просянівське у Дніпропетровській області та Дібровське в Житомирській області. Впровадження вітчизняних технологій збагачення лужних каолінів.\n\nГрафіт\n\nОсновними завданнями цього напряму є:\n\nоцінка запасів Балахівського родовища графіту у Кіровоградській області;\n\nвиявлення активних запасів графіту на Буртинському родовищі Хмельницької області та Млинківській ділянці Кіровоградської області;\n\nмодернізація виробництва на Завалівському графітовому комбінаті за рахунок випуску принципово нових дефіцитних виробів із терморозширеного та силіціруваного графіту для різних галузей промисловості, ракетно-космічної техніки тощо.\n\nТехногенна сировина\n\nУ процесі добування, збагачування, переробки, транспортування, зберігання корисних копалин утворюються промислові відходи у вигляді розкривних порід, хвостів флотації і гравітації, фосфогіпсу, дефекату, металургійних шлаків, золошлаків, різноманітних шламів, мулу, стічних вод тощо.\n\nЩорічний обсяг відходів сягає в Україні тільки у твердій фазі 0,6 млрд кубічних метрів. На площі понад 50 тис. гектарів накопичено близько 8,6 млрд кубічних метрів (23-25 млрд тонн) твердих промислових відходів, із яких 0,1-0,12 млрд кубічних метрів використовуються щороку для виробництва переважно будівельних матеріалів і мінеральних добрив, а решта залишається у відвалах.\n\nЗа попередні роки майже в усіх областях України були проведені рекогносцирувальні роботи на місцях накопичення відходів.\n\nОсновним завданням цього напряму є продовження робіт із складання бази даних техногенних родовищ України.\n\nГеологічні, еколого-геологічні та інші дослідження території України\n\nГеологічне картування території України\n\nСистематичне геологічне вивчення і картування території будь-якої держави є основою, що дає змогу поєднати раціональне природокористування з екологічною безпекою - як сучасною, так і майбутньою. Усі винятково важливі гідрогеологічні, екологічні та інженерно-геологічні роботи і дослідження дають повноцінний позитивний ефект тільки за умови, якщо вони будуть заплановані і виконані на надійній геологічній основі відповідного масштабу. Таким чином, геологічні карти достатніх масштабу і точності є необхідною і важливою передумовою для:\n\nоцінки екологічного стану конкретної території і прогнозу його змін на майбутнє;\n\nспеціальної оцінки і цільового картування інженерно-геологічних та гідрогеологічних особливостей території;\n\nпрогнозу небезпечних ендогенних і екзогенних геологічних процесів і явищ та виявлення активних геодинамічних зон;\n\nвирішення питань розвитку і використання мінерально-сировинної бази регіону (добування корисних копалин, пошук і розвідка нових родовищ).\n\nВиходячи з потреб економіки і екології та фактичного стану геологічної вивченості території головним пріоритетним видом геологічного картування залишається геологічне довивчення площ у масштабі 1:200000 (ГДП-200) з метою складення, підготовки та видання багатоцільової Державної геологічної карти України у масштабі 1:200000 (Держгеолкарти-200). Геологічне картування у більш детальному масштабі 1:50000 (1:25000) планується в дуже обмежених обсягах і буде сконцентроване у межах найважливіших гірничорудних районів та територій максимального техногенного навантаження.\n\nЗ метою вивчення перспектив потенційних рудоносних структур і площ щодо певних видів корисних копалин, оцінки їх прогнозних ресурсів та виділення площ (ділянок), перспективних щодо виявлення родовищ цих корисних копалин, передбачено проведення геолого-прогнозного картування, основні обсяги якого будуть виконані під час реалізації другого етапу Програми.\n\nОсновними завданнями цього напряму є:\n\nгеологічне довивчення площ у масштабі 1:200000 на площі 140,08 тис. квадратних кілометрів;\n\nгеологічна зйомка у масштабі 1:50000 на площі 4,12 тис. квадратних кілометрів;\n\nгеолого-прогнозне картування у масштабі 1:200000 на площі 9,17 тис. квадратних кілометрів;\n\nпідготовка геофізичних основ під геологічне довивчення площ у масштабах 1:200000 та 1:50000 на площі 37,24 тис. квадратних кілометрів;\n\nгідрогеологічне та інженерно-геологічне картування у масштабі 1:200000 на площі 94,39 тис. квадратних кілометрів;\n\nгідрогеологічне та інженерно-геологічне картування у масштабі 1:50000 на площі 6,10 тис. квадратних кілометрів;\n\nузагальнення геолого-геофізичної інформації за результатами проведених раніше робіт із складенням комплектів карт шельфу Чорного і Азовського морів у масштабі 1:500000;\n\nпроведення комплексного геологічного, інженерно-геологічного та еколого-геологічного картування шельфу Чорного і Азовського морів у масштабі 1:200000 із складенням комплектів карт багатоцільового призначення;\n\nгеологічна зйомка шельфу в масштабі 1:50000 у прибережних акваторіях Чорного і Азовського морів.\n\nУсі види робіт з геологічного картування виконуватимуться у комплексі з необхідними обсягами спеціальних геофізичних робіт - як випереджаючих, так і робіт з одночасними геологічним картуванням, геохімічними, аерокосмічними та іншими дослідженнями з обов'язковим їх науково-методичним супроводженням з боку галузевої та академічної науки.\n\nОстаточним результатом регіональних геологічних, гідрогеологічних, еколого-геологічних та геофізичних досліджень є карти різних масштабів і різного змісту, які використовуються як основа для подальших геологорозвідувальних робіт, а також для потреб будівництва, сільського господарства, охорони довкілля тощо.\n\nПланується видання зведених карт території України в масштабі 1:1000000 та окремих її регіонів у масштабі 1:500000 і поаркушних карт у масштабах 1:200000 та 1:50000.\n\nУсього на період 2001-2010 років передбачено видання комплектів Держгеолкарти-200 по 82 аркуші.\n\nГідрогеологічні, інженерно-геологічні та еколого-геологічні роботи\n\nУ ряді регіонів кількість твердих відходів, рідких скидів, викидів у повітря гірничодобувних та промислових підприємств у десятки разів перевищує гранично допустимі концентрації та захисну здатність ґрунтів і порід. Це є причиною утворення багатьох виявлених і потенційних осередків забруднення підземних вод - основного та найбільш стійкого до техногенезу джерела господарсько-питного водопостачання (Донбас, Крим, Середнє Придніпров'я та інші).\n\nГеологічне середовище є забрудненим радіонуклідними викидами під час аварії на Чорнобильській АЕС.\n\nМасштабне порушення верхньої зони порід під впливом гірничих робіт, промислової та міської забудови, а також меліорації земель призвело до активізації небезпечних екзогенних геологічних процесів - зсувів, утворення карсту, осідань і провалів, підтоплень тощо.\n\nОсновними завданнями цього напряму є:\n\nщорічне буріння артезіанських свердловин (розвідувально-експлуатаційних свердловин у кількості близько 300) з метою забезпечення населення екологічно чистою питною водою. У першу чергу передбачається буріння таких свердловин у південних регіонах України та в межах територій техногенного навантаження;\n\nпроведення на територіях з інтенсивним техногенним навантаженням, передусім у басейні ріки Дніпро в межах західних і південних слідів аварії на Чорнобильській АЕС тощо, еколого-геологічних та гідрогеологічних робіт для більш безпечного та раціонального розміщення водозаборів і систем водопостачання. Ці роботи включають комплекс гідрогеологічних та еколого-геологічних зйомок у масштабах 1:200000 і 1:50000 (у межах промислово-міських агломерацій, промислових зон, комплексів та районів) з оцінкою екогеохімічного та інженерно-геологічного стану ґрунтів і підземних вод. Програмою передбачено проведення робіт з картування у масштабі 1:200000 на загальній площі майже 250 тис. квадратних кілометрів, а у масштабі 1:50000 - на площі 13 тис. квадратних кілометрів. Крім того, планується регіональне вивчення та прогнозування поширення мінеральних вод на території України, пошук та розвідка термальних вод у Закарпатській області та Автономній Республіці Крим;\n\nпроведення моніторингу геологічного середовища та підземних вод з оцінкою їх ресурсів та з подальшою оптимізацією мережі пунктів спостережень і доведенням їх кількості до 10000 у складі відомчого (державного) блоку моніторингу;\n\nпроведення спеціалізованих гідрогеологічних, інженерно-геологічних та еколого-геологічних робіт, пов'язаних із закриттям гірничодобувних підприємств, з розробленням рекомендацій щодо безпечної консервації гірничого простору (Донбас, Кривбас, Прикарпаття, Дніпробас).\n\nГеологорозвідувальні роботи на континентальному шельфі та у межах виключної (морської) економічної зони\n\nКонцепція нарощування мінерально-сировинної бази як основи стабілізації національної економіки на період до 2010 року передбачає розширення мінерально-сировинної бази за рахунок участі у міжнародних проектах з освоєння перспективних ділянок морського дна. У зв'язку з цим Урядом України прийнято рішення про подання офіційної заявки про намір України приєднатися до спільної міжнародної організації \"Інтерокеанметал\", відпрацьовано пропозиції щодо формування позиції України стосовно її приєднання до угоди про створення цієї організації.\n\nОсновними завданнями цього напряму є:\n\nпошук в акваторії Чорного і Азовського морів родовищ вуглеводневої сировини, сапропелю, будівельних матеріалів і вивчення золотоносності;\n\nпошук і розвідка у Світовому океані родовищ поліметалічних та залізомарганцевих конкрецій, відпрацювання техніки і технології їх добування і переробки. Передбачається проведення цих робіт за рахунок недержавних інвестицій, обсяги яких на другому етапі реалізації Програми становлять понад 3 млрд гривень (додаток 1) .\n\nГлибинне дослідження надр\n\nОстання чверть XX століття для багатьох країн (Росія, США, Німеччина, Японія, Канада, Франція, Швеція, Англія, Китай та інші) відзначилася реалізацією нового етапу вивчення Землі - континентального буріння в наукових цілях. Результати континентального буріння дали змогу по-новому підійти до розв'язання фундаментальних проблем еволюції земної кори і вирішення окремих практичних питань геомеханіки і температурного режиму порід. Усі глибокі та надглибокі свердловини після завершення буріння передбачається переобладнати на моніторингові геологічні лабораторії (геообсерваторії), оскільки ці об'єкти є унікальними штучними каналами в земній корі, які несуть різнопланову інформацію для всіх галузей науки про Землю.\n\nОсновними завданнями цього напряму є:\n\nстворення у Кривбасі моніторингової геологічної лабораторії на базі Криворізької надглибокої (5422 метри) свердловини. Головним завданням цієї лабораторії є реєстрація і збір даних про варіації різних полів у свердловині в інтервалі 2800-5300 метрів і навколо з метою отримання інформації про зміни характеристик геологічного середовища на різних глибинах і в часі, які будуть враховані під час проектування та будівництва підземних об'єктів для екологічно безпечної утилізації активних промислових відходів, а також використані у разі розв'язання інших теоретичних і практичних проблем геології.\n\nГеофізичні дослідження\n\nГеофізичні дослідження з прогнозування землетрусів\n\nВідповідно до Програми функціонування і розвитку національної системи сейсмічних спостережень та підвищення безпеки проживання населення у сейсмонебезпечних регіонах передбачається на період до 2010 року вирішення таких завдань:\n\nпроведення режимних сейсмологічних та пов'язаних з ними геофізичних спостережень;\n\nскладання прогнозів землетрусів на основі комплексного аналізу сейсмологічних і геолого-геофізичних даних; оперативне визначення місця, часу та інших параметрів землетрусів на території України і суміжних територіях, сильних землетрусів на планеті, а також ядерних вибухів на іноземних випробувальних полігонах;\n\nоперативне забезпечення центральних та місцевих органів виконавчої влади, Ради міністрів Автономної Республіки Крим, території яких розташовані у сейсмонебезпечних районах, інформацією про землетруси та їх можливі наслідки;\n\nутворення центрального банку геофізичних даних, зокрема для забезпечення міжрегіонального та міжнародного обміну геофізичною інформацією;\n\nрозроблення карт сейсмічного районування території України;\n\nінформаційне забезпечення робіт із сейсмічного районування території України, оцінки потенційної сейсмічної небезпеки, сейсмостійкого будівництва, а також фундаментальних і прикладних досліджень, спрямованих на розв'язання проблем землетрусів.\n\nРегіональні геофізичні дослідження\n\nРегіональні геофізичні дослідження плануються з метою:\n\nзабезпечення Держгеолкарти-200 даними про геологічну будову території на основі узагальнення і переінтерпретації виконаних раніше дрібно- і середньомасштабних геофізичних зйомок;\n\nодержання попередніх даних про структуру і поширення геологічних утворень, особливості їх будови і речовинного складу, закономірності розміщення корисних копалин у межах аркушів Держгеолкарти-200 на підставі випереджаючих геофізичних робіт;\n\nвиконання конкретних завдань під час пошуку родовищ корисних копалин та геологопрогнозних досліджень.\n\nРегіональні геофізичні дослідження планується проводити на суші і в акваторіях Чорного та Азовського морів разом з геологічними організаціями інших країн.\n\nРозділ III.\n\nМЕХАНІЗМ ВИКОНАННЯ ПРОГРАМИ\n\n1. Нормативно-правове забезпечення\n\nДля забезпечення виконання Програми передбачається розроблення, прийняття нових, а також внесення змін до чинних нормативно-правових актів у галузі регулювання використання надр:\n\nрозроблення нової редакції Кодексу України про надра та Закону України \"Про геологічне картування території держави\";\n\nрозроблення та впровадження механізмів залучення вітчизняних та іноземних інвестицій у розвиток мінерально-сировинної бази України;\n\nвнесення змін до Положення про Державний геологічний контроль України;\n\nвивчення питання щодо плати за використання надр і розроблення пропозицій з внесення змін до відповідних нормативно-правових актів.\n\n2. Організаційно-технічне забезпечення\n\nОрганізаційне забезпечення та координація виконання Програми здійснюється спеціально уповноваженим центральним органом виконавчої влади з геологічного вивчення та використання надр за участю заінтересованих центральних і місцевих органів виконавчої влади відповідно до їх повноважень.\n\nЗ метою сприяння взаємодії та забезпечення координації діяльності міністерств, інших центральних та місцевих органів виконавчої влади, окремих підприємств і організацій, незалежно від їх підпорядкування та форми власності, стосовно виконання положень Програми, а також для коригування передбачених Програмою заходів відповідно до наявних фінансових, матеріальних та організаційних можливостей, визначення пріоритетних напрямів виконання Програми Кабінетом Міністрів України утворюється міжвідомча координаційна рада з питань розвитку мінерально-сировинної бази (далі - Рада).\n\nРада є постійно діючим, дорадчим, міжгалузевим робочим органом. Положення про Раду та її персональний склад затверджуються Кабінетом Міністрів України.\n\nДо компетенції Ради входить:\n\nузгодження головних напрямів і прогнозних показників виконання заходів Програми, поточних проектів, планів та заходів, визначення пріоритетів і механізмів їх реалізації;\n\nзабезпечення врахування світового досвіду і тенденцій світового розвитку дослідження та використання надр, сприяння виконанню та реалізації діючих міжнародних проектів з питань надрокористування;\n\nподання пропозицій щодо координації діяльності міністерств, інших центральних і місцевих органів виконавчої влади, підприємств і організацій, пов'язаної з виконанням Програми;\n\nрозгляд питань розподілу коштів між виконавцями Програми та оцінка ефективності їх використання;\n\nрозроблення та внесення в установленому порядку проектів відповідних нормативно-правових актів.\n\nДо складу Ради можуть входити представники геологічних, науково-технічних, екологічних та фахових громадських організацій, профільних комітетів Верховної Ради України, галузевих виробничих підприємств.\n\nВиконання Програми буде здійснюватися державними геологічними підприємствами, які належать до сфери управління спеціально уповноваженого центрального органу виконавчої влади з питань геологічного вивчення та використання надр, інших центральних органів виконавчої влади і Національної академії наук України, що виконують роботи з геологічного вивчення надр, підприємствами спеціалізованих державних акціонерних компаній, а також суб'єктами інших форм власності.\n\nДля успішного виконання передбачених Програмою завдань необхідно розв'язати проблему технічного переоснащення підприємств геологічної галузі. На сьогодні більше ніж 70 відсотків бурового, геофізичного та лабораторного обладнання відпрацювали свій амортизаційний строк і взагалі не є конкурентоспроможними із західними аналогами, що зумовлює значне збільшення витрат на геологорозвідувальні роботи.\n\nПрограмою передбачено обсяги фінансування технічного переоснащення щороку до 15 відсотків вартості геологорозвідувальних робіт; найбільші обсяги (15 відсотків) будуть використані на першому етапі реалізації Програми.\n\nПріоритетним вважається освоєння випуску окремих видів обладнання, яке у теперішній час необхідно імпортувати.\n\n3. Наукове забезпечення\n\nДля наукового забезпечення виконання Програми передбачається:\n\nнаукове супроводження геологорозвідувальних робіт від прогнозної оцінки нафтогазоносних районів до пошуку і розвідки родовищ вуглеводневої сировини;\n\nпроведення науково-методичних досліджень, спрямованих на підвищення ефективності геологорозвідувальних робіт щодо металічних і неметалічних корисних копалин, вугілля, метану вугільних родовищ;\n\nрозроблення нових та удосконалення чинних методик з регіонального вивчення надр;\n\nстворення відповідних банків інформаційних систем;\n\nпідготовка наукових розробок та методичних рекомендацій щодо комплексного вивчення надр;\n\nрозроблення новітніх методик технологічного збагачення руд, удосконалення технічних засобів спорудження колонкових і глибоких розвідувальних свердловин;\n\nнаукова розробка та впровадження новітніх екологічно чистих і безпечних технологій у процеси використання корисних копалин та в процеси реабілітації земель, на яких здійснювався видобуток корисних копалин.\n\n4. Фінансове забезпечення\n\nПередбачається, що загальне фінансування реалізації Програми становитиме 8908,94 млн гривень, з них:\n\nкоштів державного бюджету - 3406,84 млн гривень;\n\nінших джерел фінансування - 5502,1 млн гривень;\n\nу тому числі на першому етапі виконання Програми відповідно - 1871,04 млн гривень і 2684,70 млн гривень (додаток 1) .\n\nБюджетні витрати на реалізацію заходів Програми забезпечуються за рахунок коштів спеціального фонду державного бюджету, джерелом формування якого є збір за геологорозвідувальні роботи, виконані за рахунок державного бюджету, та коштів загального фонду державного бюджету, що передбачаються на проведення геолого-екологічних досліджень та заходів.\n\nПрограмою планується більшу частину коштів інших джерел спрямувати на виконання геологорозвідувальних робіт (стосовно нафти, газу, золота, алмазів, метану вугільних родовищ) і дослідження мінеральних ресурсів Світового океану.\n\nПрактично 90 відсотків цих коштів передбачено залучити на другому етапі реалізації Програми.\n\n5. Контроль за виконанням Програми\n\nКонтроль за виконанням Програми здійснюватиме спеціально уповноважений центральний орган виконавчої влади з питань геологічного вивчення та використання надр, який щороку подає Кабінету Міністрів України звіти про хід виконання заходів і завдань Програми.\n\nКабінет Міністрів України за рекомендаціями спеціально уповноваженого центрального органу виконавчої влади з питань геологічного вивчення та використання надр здійснює коригування передбачених Програмою заходів та обсягів їх фінансування і щороку інформує Верховну Раду України про хід виконання Програми.\n\nРозділ IV.\n\nЕТАПИ РЕАЛІЗАЦІЇ ПРОГРАМИ\n\nПрограма розрахована на період до 2010 року і буде виконуватися у два етапи: 2006-2008 роки та 2008-2010 роки (додаток 2) .\n\nНа першому етапі на основі формування та реалізації щорічних планів соціального та економічного розвитку України передбачається здійснення комплексу першочергових організаційних, правових і науково-технічних заходів, спрямованих на розв'язання найважливіших проблем забезпечення гірничодобувних підприємств мінеральною сировиною, а також створення сприятливих умов для залучення до фінансування геологічного вивчення надр вітчизняних і зарубіжних інвестицій.\n\nНа першому етапі передбачається провести докорінне технічне переоснащення підприємств геологічної галузі для їх успішної та ефективної діяльності в умовах ринкової економіки.\n\nРозділ V.\n\nМІЖНАРОДНЕ СПІВРОБІТНИЦТВО\n\nМіжнародне співробітництво з питань геологічного вивчення та використання надр сприятиме гармонізації національного законодавства із законодавством Європейського Союзу, інших провідних країн світу.\n\nРозвиток двостороннього співробітництва в галузі геології та використання надр з іншими країнами сприятиме більш ощадливому та комплексному використанню мінеральних ресурсів країни, а також дасть змогу запобігти багатьом негативним геологічним наслідкам, пов'язаним із добуванням та переробкою корисних копалин на прикордонних територіях (Закарпаття, Донецький басейн тощо).\n\nУчасть України в міжнародних програмах і проектах з геологічного вивчення надр сприятиме залученню нових методик та технологій дослідження геологічної будови надр, які застосовують геологічні служби і гірничо-геологічні компанії розвинутих країн. Такі дослідження передбачено в межах Карпатського регіону, Донбасу, на шельфі Чорного та Азовського морів.\n\nДля забезпечення потреб економіки країни дефіцитними видами мінеральної сировини на перспективу Програмою передбачається приєднання України до спільної міжнародної організації \"Інтерокеанметал\", метою діяльності якої є розробка розвіданих ділянок концентрації поліметалічних та залізомарганцевих конкрецій у південно-східній частині Тихого океану.\n\nДля оперативного розв'язання найгостріших проблем країн СНД та розроблення першочергових заходів щодо координації і розвитку співробітництва у сфері вивчення, розвідки та використання мінерально-сировинних ресурсів державна геологічна служба України провадить діяльність у рамках Міжурядової ради країн СНД.\n\nРозділ VI.\n\nОЧІКУВАНІ РЕЗУЛЬТАТИ РЕАЛІЗАЦІЇ ПРОГРАМИ\n\nВраховуючи потреби структурної перебудови економіки України, а також загальносвітові тенденції, очікуваними результатами реалізації Програми є:\n\nвідкриття і розвідка нових родовищ паливно-енергетичної сировини;\n\nудосконалення мінерально-сировинної бази діючих гірничодобувних підприємств України з метою підвищення економічної ефективності та екологічної чистоти їх виробництва, підвищення якості і конкурентоспроможності готової продукції. Особлива увага приділяється підприємствам, що добувають корисні копалини, які користуються сталим попитом на світовому ринку, і здатні найближчим часом збільшити валютні надходження в Україну (титан, циркон, декоративно-облицювальні матеріали, каолін, графіт) або випускати продукцію для вигідного товарообміну з країнами СНД (залізні і марганцеві руди, титан, циркон, вогнетривкі глини та інше);\n\nстворення власного виробництва гостро необхідних видів мінеральної сировини, що ввозяться з інших країн і без яких неможлива робота діючих металургійних та деяких інших підприємств (хромові та хромонікелеві руди, флюорит, фосфатна сировина, форстеритові вогнетриви). У першу чергу йдеться про родовища, розташовані поряд із діючими або з такими, що виходять з ладу, гірничодобувними підприємствами, що дасть змогу використати їх потужності, інфраструктуру і кадри;\n\nрозбудова власної мінерально-сировинної бази найважливіших стратегічних видів корисних копалин: золота та інших благородних металів, скандію, літію, рідкісних земель та інших. Це дасть можливість забезпечити власною сировиною складні наукоємні технології сучасних виробництв і зміцнити експортний потенціал держави. У цьому напрямі першочергова увага також приділяється родовищам, які розташовані поблизу гірничодобувних підприємств. Пошуки більш багатих покладів цієї цінної сировини в інших районах мають на меті:\n\nпідготовку нових родовищ для вигідної експлуатації у майбутньому як власними силами України, так і з використанням зарубіжних інвестицій;\n\nкомплексне геологічне, гідрогеологічне, інженерно-геологічне та еколого-геологічне картування і картографування території.\n\nСпеціальні роботи в зазначених напрямах на найближчі три роки плануються тільки на найважливіших об'єктах, які забезпечують сировиною діючі промислові підприємства або дають змогу вирішити інші першочергові завдання економіки та охорони природи, зволікання з реалізацією яких недопустиме.\n\nДодаток 1\n\nдо Загальнодержавної програми розвитку\n\nмінерально-сировинної бази України\n\nна період до 2010 року\n\nФІНАНСУВАННЯ\n\nВИКОНАННЯ ЗАГАЛЬНОДЕРЖАВНОЇ ПРОГРАМИ\n\nРОЗВИТКУ МІНЕРАЛЬНО-СИРОВИННОЇ БАЗИ УКРАЇНИ\n\nНА ПЕРІОД ДО 2010 РОКУ\n\nОсновні напрями геологорозвідувальних робіт\n\n(по видах сировини)\n\nУсього на\n\n2006-2010\n\nроки\n\n2006-2008 роки\n\n2009-2010\n\nроки\n\nУсього\n\nзокрема за рахунок\n\nу тому числі (за роками)\n\nдержавного\n\nбюджету\n\nінших джерел\n\nфінансування\n\n2006\n\n2007\n\n2008\n\n1\n\n2\n\n3\n\n4\n\n5\n\n6\n\n7\n\n8\n\n9\n\nПаливно-енергетичні ресурси: усього,\n\n6889,10\n\n3735,00\n\n1105,60\n\n2629,40\n\n1128,40\n\n1241,20\n\n1365,40\n\n3154,10\n\nу тому числі за рахунок державного бюджету\n\n2039,30\n\n1105,60\n\n1105,60\n\n-\n\n334,00\n\n367,40\n\n404,20\n\n933,70\n\nНафта, газ, конденсат: усього,\n\n6465,90\n\n3505,60\n\n876,20\n\n2629,40\n\n1059,10\n\n1165,00\n\n1281,50\n\n2960,30\n\nу тому числі за рахунок державного бюджету\n\n1616,10\n\n876,20\n\n876,20\n\n-\n\n264,70\n\n291,20\n\n320,30\n\n739,90\n\nВугілля та метан вугільних родовищ\n\n213,20\n\n115,60\n\n115,60\n\n-\n\n34,90\n\n38,40\n\n42,30\n\n97,60\n\nУран\n\n210,00\n\n113,80\n\n113,80\n\n-\n\n34,40\n\n37,80\n\n41,60\n\n96,20\n\nМеталічні корисні копалини\n\n264,30\n\n153,90\n\n153,90\n\n-\n\n48,60\n\n51,20\n\n54,10\n\n110,40\n\nРуди чорних металів\n\n26,50\n\n15,90\n\n15,90\n\n-\n\n5,30\n\n5,30\n\n5,30\n\n10,60\n\nРуди кольорових та легуючих металів: усього,\n\n84,50\n\n50,70\n\n50,70\n\n-\n\n16,90\n\n16,90\n\n16,90\n\n33,80\n\nу тому числі підготовка до експлуатації родовищ міді\n\n55,00\n\n33,00\n\n33,00\n\n-\n\n11,00\n\n11,00\n\n11,00\n\n22,00\n\nРуди рідкісних та рідкісноземельних металів\n\n24,60\n\n17,50\n\n17,50\n\n-\n\n5,30\n\n5,80\n\n6,40\n\n7,10\n\nРуди дорогоцінних металів та алмази: усього,\n\n128,70\n\n69,80\n\n69,80\n\n-\n\n21,10\n\n23,20\n\n25,50\n\n58,90\n\nу тому числі алмази\n\n64,50\n\n35,00\n\n35,00\n\n-\n\n10,60\n\n11,60\n\n12,80\n\n29,50\n\nНеметалічні корисні копалини\n\n84,70\n\n49,20\n\n49,2\n\n-\n\n15,90\n\n16,40\n\n16,90\n\n35,50\n\nНеметалічна сировина для металургії\n\n13,00\n\n7,50\n\n7,50\n\n-\n\n2,40\n\n2,50\n\n2,60\n\n5,50\n\nВогнетривка сировина\n\n17,50\n\n10,50\n\n10,50\n\n-\n\n3,50\n\n3,50\n\n3,50\n\n7,00\n\nСировина для гірничохімічного та агропромислового комплексів\n\n30,20\n\n17,10\n\n17,10\n\n-\n\n5,40\n\n5,70\n\n6,00\n\n13,10\n\nІнша нерудна сировина\n\n16,50\n\n9,90\n\n9,90\n\n-\n\n3,30\n\n3,30\n\n3,30\n\n6,60\n\nТехногенна сировина\n\n7,50\n\n4,20\n\n4,20\n\n-\n\n1,30\n\n1,40\n\n1,50\n\n3,30\n\nГеологічні, еколого-геологічні та інші дослідження території України: усього,\n\n1626,94\n\n593,84\n\n538,54\n\n55,30\n\n165,74\n\n197,50\n\n230,60\n\n1033,10\n\nу тому числі за рахунок державного бюджету\n\n974,64\n\n538,54\n\n538,54\n\n-\n\n165,74\n\n179,20\n\n193,60\n\n436,10\n\nГеологічне вивчення території України\n\n299,80\n\n162,50\n\n162,50\n\n-\n\n49,10\n\n54,00\n\n59,40\n\n137,30\n\nГідрогеологічні, інженерно-геологічні та еколого-геологічні роботи\n\n338,80\n\n193,30\n\n193,30\n\n-\n\n61,30\n\n64,40\n\n67,60\n\n145,50\n\nЕколого-геологічне картування, у тому числі забруднених земель\n\n32,10\n\n18,30\n\n18,30\n\n-\n\n5,80\n\n6,10\n\n6,40\n\n13,80\n\nГеологорозвідувальні роботи на континентальному шельфі та у межах виключної (морської) економічної зони\n\nАзовське та Чорне моря за рахунок державного бюджету\n\n35,90\n\n19,50\n\n19,50\n\n-\n\n5,90\n\n6,50\n\n7,10\n\n16,40\n\nСвітовий океан\n\n652,30\n\n55,30\n\n-\n\n55,30\n\n-\n\n18,30\n\n37,00\n\n597,00\n\nГлибинне дослідження надр\n\n3,50\n\n1,50\n\n1,50\n\n-\n\n0,30\n\n0,50\n\n0,70\n\n2,00\n\nГеофізичні дослідження\n\n21,64\n\n11,74\n\n11,74\n\n-\n\n3,54\n\n3,90\n\n4,30\n\n9,90\n\nВидавничі роботи\n\n19,30\n\n10,50\n\n10,50\n\n-\n\n3,20\n\n3,50\n\n3,80\n\n8,80\n\nНауково-дослідні роботи\n\n223,60\n\n121,20\n\n121,20\n\n-\n\n36,60\n\n40,30\n\n44,30\n\n102,40\n\nГеолого-методичне супроводження та забезпечення робіт з надрокористування\n\n43,90\n\n23,80\n\n23,80\n\n-\n\n7,20\n\n7,90\n\n8,70\n\n20,10\n\nУсього,\n\n8908,94\n\n4555,74\n\n1871,04\n\n2684,70\n\n1365,84\n\n1514,20\n\n1675,70\n\n4353,20\n\nу тому числі за рахунок державного бюджету\n\n3406,84\n\n1871,04\n\n1871,04\n\n-\n\n571,44\n\n622,10\n\n677,50\n\n1535,80\n\nДодаток 2\n\nдо Загальнодержавної програми розвитку\n\nмінерально-сировинної бази України\n\nна період до 2010 року\n\nЗАХОДИ\n\nЗАГАЛЬНОДЕРЖАВНОЇ ПРОГРАМИ\n\nРОЗВИТКУ МІНЕРАЛЬНО-СИРОВИННОЇ БАЗИ УКРАЇНИ\n\nНА ПЕРІОД ДО 2010 РОКУ\n\nЗміст заходу\n\nОдиниця\n\nвиміру\n\nУсього на 2006-2010 роки\n\n2006-2008 роки\n\n2009-2010 роки\n\nусього\n\nу тому числі (за роками)\n\n2006\n\n2007\n\n2008\n\nПаливно-енергетичні ресурси\n\nПроведення розвідки нових покладів та прирости розвіданих запасів:\n\nнафти і конденсату\n\nмлн тонн\n\n21,30\n\n12,30\n\n3,80\n\n4,10\n\n4,40\n\n9,00\n\nгазу\n\nмлрд куб. метрів\n\n145,90\n\n77,20\n\n22,30\n\n25,70\n\n29,20\n\n68,70\n\nВугілля кам'яне\n\nПроведення дорозвідки для забезпечення підготовленими запасами поточної розробки родовищ\n\nЗатвердження запасів промислових категорій\n\nмлн тонн\n\n250,00\n\n-\n\n-\n\n-\n\n-\n\n250,00\n\nПриріст запасів\n\n- \" -\n\n100,00\n\n55,00\n\n15,00\n\n20,00\n\n20,00\n\n45,00\n\nОцінка запасів і перспективних ресурсів\n\n- \" -\n\n130,00\n\n-\n\n-\n\n-\n\n-\n\n130,00\n\nБуре вугілля\n\nЗатвердження запасів промислових категорій\n\nмлн тонн\n\n96,00\n\n46,00\n\n10,00\n\n22,00\n\n14,00\n\n50,00\n\nПриріст запасів\n\n- \" -\n\n18,00\n\n10,00\n\n2,00\n\n4,00\n\n4,00\n\n8,00\n\nОцінка запасів і перспективних ресурсів\n\n- \" -\n\n85,00\n\n35,00\n\n-\n\n15,00\n\n20,00\n\n50,00\n\nМетан вугільних родовищ\n\nРозвідка родовища з дослідно-промисловою експлуатацією, приріст запасів\n\nмлрд куб. метрів\n\n3,00\n\n-\n\n-\n\n-\n\n-\n\n3,00\n\nОцінка запасів та перспективних ресурсів окремих ділянок\n\n- \" -\n\n3,00\n\n3,00\n\n-\n\n3,00\n\n-\n\n-\n\nГорючі сланці\n\nПриріст запасів\n\nмлн тонн\n\n150,00\n\n50,00\n\n-\n\n-\n\n50,00\n\n100,00\n\nУран\n\nЗабезпечення поточної експлуатації родовищ запасами промислових категорій\n\nумовних одиниць\n\n1,6\n\n0,60\n\n0,20\n\n0,20\n\n0,20\n\n1,00\n\nЗатвердження запасів промислових категорій Докучаєвського родовища\n\n- \" -\n\n4,00\n\n4,00\n\n-\n\n-\n\n4,00\n\n-\n\nПідготовка до промислового освоєння способом киснево-содового вилуговування, приріст запасів Криничанського і Новогур'ївського родовищ\n\n- \" -\n\n5,00\n\n-\n\n-\n\n-\n\n-\n\n5,00\n\nГеолого-економічна оцінка залишкових запасів Мічурінського і Ватутінського родовищ, перерахунок експлуатаційних кондицій Центрального родовища\n\nМеталічні корисні копалини\n\nРуди чорних металів\n\nРозвідка природно багатих залізних руд та приріст запасів родовища \"Суха Балка\"\n\nмлн тонн\n\n850,00\n\n-\n\n-\n\n-\n\n-\n\n850,00\n\nПроведення пошуків, оцінка ресурсів карбонатних марганцевих руд у межиріччі Інгул-Інгулець\n\n- \" -\n\n100,00\n\n100,00\n\n-\n\n100,00\n\n-\n\n-\n\nПідготовка до промислового освоєння, затвердження запасів хромітових руд південної ділянки Капітанівського родовища\n\n- \" -\n\n0,90\n\n-\n\n-\n\n-\n\n-\n\n0,90\n\nРуди кольорових та легуючих металів\n\nВизначення промислового значення та підготовка до розвідки однієї з перспективних ділянок, оцінка запасів і ресурсів міді Рафалівського рудного вузла\n\n- \" -\n\n0,50\n\n-\n\n-\n\n-\n\n-\n\n0,50\n\nВизначення промислового значення та підготовка до розвідки однієї з перспективних ділянок, оцінка запасів і ресурсів міді Гірницького рудного вузла\n\n- \" -\n\n1,50\n\n1,50\n\n-\n\n-\n\n1,50\n\n-\n\nОцінка ресурсів нікелю, кобальту, супутніх платиноїдів, золота, а також бокситів, тальку, вермикуліту, приріст ресурсів нікелю Деренюхівсько-Липовеньківської зони\n\nтис. тонн\n\n50,00\n\n-\n\n-\n\n-\n\n-\n\n50,00\n\nПідготовка до промислового освоєння, оцінка запасів промислових категорій нікелю, кобальту, супутніх платиноїдів, золота, а також бокситів, тальку, вермикуліту, приріст запасів нікелю Західнолащівського і Східнолиповеньківського родовищ\n\n- \" -\n\n40,00\n\n-\n\n-\n\n-\n\n-\n\n40,00\n\nГеолого-економічна оцінка промислового значення Прутівського родовища сульфідних мідно-нікелевих руд та визначення доцільності його розвідки\n\nТехніко-економічне міркування щодо промислового значення Новодмитрівського рудопрояву та визначення доцільності його розвідки; оцінка перспективних ресурсів свинцю і цинку\n\n- \" -\n\n1200,00\n\n-\n\n-\n\n-\n\n-\n\n1200,00\n\nПідготовка до промислового освоєння, підрахунок обсягів запасів свинцю і цинку Біляївського родовища\n\n- \" -\n\n1000,00\n\n-\n\n-\n\n-\n\n-\n\n1000,00\n\nПідготовка до промислового освоєння, підрахунок обсягів запасів Тростянецького родовища розсипних титанових (ільменітових) руд\n\nумовних одиниць\n\n10,00\n\n10,00\n\n-\n\n10,00\n\n-\n\n-\n\nПідготовка до промислового освоєння, підрахунок запасів Тарасівського родовища розсипних комплексних цирконій-титанових руд\n\nумовних одиниць\n\n25,00\n\n-\n\n-\n\n-\n\n-\n\n25,00\n\nПроведення пошуків, оцінка ресурсів молібдену і вольфраму Капланівського, Новоселівського та Вербового рудопроявів молібдену і вольфраму Новоселівського рудного поля\n\nтис. тонн\n\n45,00\n\n-\n\n-\n\n-\n\n-\n\n45,00\n\nПроведення пошуково-оцінювальних робіт на перспективних рудопроявах, визначення промислового значення та доцільність їх розвідки, оцінка запасів і ресурсів молібдену і вольфраму Новоселівського рудного поля\n\n- \" -\n\n20,00\n\n-\n\n-\n\n-\n\n-\n\n20,00\n\nОцінка перспективних ресурсів молібдену Устинівського, Речицького, Високого та інших рудопроявів молібдену Устинівського рудного поля\n\n- \" -\n\n30,00\n\n30,00\n\n-\n\n-\n\n30,00\n\n-\n\nВизначення запасів і ресурсів молібдену та супутніх компонентів Східносергіївського рудопрояву молібдену\n\n- \" -\n\n30,00\n\n30,00\n\n-\n\n-\n\n30,00\n\n-\n\nПідготовка до промислового освоєння, підрахунок запасів молібдену Вербинського родовища\n\n- \" -\n\n30,00\n\n-\n\n-\n\n-\n\n-\n\n30,00\n\nПідготовка до промислового освоєння, підрахунок запасів германію Малобіганьського родовища\n\nтонн\n\n800,00\n\n-\n\n-\n\n-\n\n-\n\n800,00\n\nПідготовка до промислового освоєння, підрахунок запасів танталу та ніобію Мазурівського родовища\n\nумовних одиниць\n\n25,90\n\n25,90\n\n-\n\n-\n\n25,90\n\n-\n\nОцінка ресурсів танталу (ділянки Копанки, Мостове, Вись та інші)\n\nтис. тонн\n\n5,00\n\n5,00\n\n-\n\n-\n\n5,00\n\n-\n\nПідготовка до промислового освоєння, підрахунок запасів двоокису літію Полохівського родовища\n\n- \" -\n\n300,00\n\n-\n\n-\n\n-\n\n-\n\n300,00\n\nОцінка та визначення доцільності розвідки та дослідно-промислового відпрацювання, підрахунок запасів та ресурсів рідкісних земель та супутнього цирконію Азовського родовища\n\n- \" -\n\n52,00\n\n52,00\n\n-\n\n-\n\n52,00\n\n-\n\nОцінка ресурсів рідкісних земель кори вивітрювання Сущано-Пержанської зони\n\n- \" -\n\n40,00\n\n-\n\n-\n\n-\n\n-\n\n40,00\n\nОцінка ресурсів золота Верблюзької, Кам'янської, Красногірської, Кочерівської, Компаніївської, Вільховатсько-Волинцевської, Південнодонецької та інших ділянок (золоторудні поля)\n\nтонн\n\n330,00\n\n110,00\n\n10,00\n\n50,00\n\n50,00\n\n120,00\n\nОцінка запасів та ресурсів золота і супутніх компонентів Андріївського, Сорокінського, Квітки, Оріхового, Південнополяницького, Капустянського рудопроявів та флангів відомих родовищ (Сауляк та інші)\n\n- \" -\n\n170,00\n\n80,00\n\n30,00\n\n10,00\n\n40,00\n\n90,00\n\nПідготовка до промислового освоєння, підрахунок промислових запасів Губівського, Західноклинцівського родовищ, фланги Мужіївського, Берегівського та Бобриківського родовищ:\n\nзолота\n\nтонн\n\n63,00\n\n22,00\n\n10,00\n\n2,00\n\n10,00\n\n41,00\n\nсрібла\n\n- \" -\n\n65,00\n\n65,00\n\n-\n\n-\n\n65,00\n\n-\n\nсвинцю і цинку\n\nтис. тонн\n\n230,00\n\n230,00\n\n-\n\n-\n\n230,00\n\n-\n\nОцінка ресурсів срібла та супутніх компонентів Східножуравського родовища\n\nтонн\n\n700,00\n\n-\n\n-\n\n-\n\n700,00\n\nОцінка запасів та ресурсів срібла Східножуравського та Березівського родовищ\n\n- \" -\n\n500,00\n\n-\n\n-\n\n-\n\n-\n\n500,00\n\nПідготовка до промислового освоєння, підрахунок запасів срібла Журавського і Східножуравського родовищ\n\n- \" -\n\n1200,00\n\n-\n\n-\n\n-\n\n-\n\n1200,00\n\nВизначення промислового значення окремих рудопроявів платиноїдів, оцінка запасів та ресурсів платиноїдів\n\n- \" -\n\n7,00\n\n-\n\n-\n\n-\n\n-\n\n7,00\n\nПідготовка до промислового освоєння родовища платини (або комплексного родовища) та підрахунок запасів платини\n\n- \" -\n\n5,00\n\n-\n\n-\n\n-\n\n-\n\n5,00\n\nНеметалічні корисні копалини\n\nНеметалічна сировина для металургії\n\nПідготовка до промислового освоєння, підрахунок запасів плавикового шпату флангу Шахтинського родовища\n\nмлн тонн\n\n2,00\n\n-\n\n-\n\n-\n\n-\n\n2,00\n\nПідготовка до промислового освоєння, підрахунок обсягів запасів плавикового шпату Центрального родовища\n\n- \" -\n\n1,00\n\n-\n\n-\n\n-\n\n-\n\n1,00\n\nОцінка промислового значення, підрахунок запасів та перспективних ресурсів плавикового шпату Центральної ділянки рідкісноземельного плавикового шпату Сущано-Пержанської зони\n\n- \" -\n\n4,00\n\n-\n\n-\n\n-\n\n-\n\n4,00\n\nПідготовка до промислового освоєння, підрахунок обсягів промислових запасів Ріпкинського, Киштинського та Ільницького родовищ бентонітових глин\n\n- \" -\n\n10,00\n\n10,00\n\n2,00\n\n4,00\n\n4,00\n\n-\n\nГеолого-економічна переоцінка родовищ флюсових вапняків (Донбас, Крим) та перегляд експлуатаційних кондицій діючих родовищ\n\nродовищ\n\n6\n\n-\n\n-\n\n-\n\n-\n\n6\n\nВогнетривка сировина\n\nПідготовка до промислового освоєння, підрахунок запасів Володимирського родовища вторинних каолінів\n\nмлн тонн\n\n7,00\n\n-\n\n-\n\n-\n\n-\n\n7,00\n\nОцінка промислового значення окремих ділянок вторинних каолінів, підрахунок запасів на ділянках діючих підприємств у Черкаській та Кіровоградській областях\n\n- \" -\n\n74,00\n\n24,00\n\n-\n\n12,00\n\n12,00\n\n50,00\n\nПідготовка до промислового освоєння, підрахунок запасів родовища магнезиту в Побузькому рудному районі\n\n- \" -\n\n40,00\n\n-\n\n-\n\n-\n\n-\n\n40,00\n\nПідготовка до промислового освоєння, підрахунок запасів Соломіївського родовища гранат-силіманітових руд та Сущанського родовища дистену\n\n- \" -\n\n15,00\n\n-\n\n-\n\n-\n\n-\n\n15,00\n\nПідготовка до промислового освоєння, підрахунок запасів Полозького родовища каолінів та тугоплавких глин (перша та друга ділянки)\n\n- \" -\n\n10,00\n\n-\n\n-\n\n-\n\n-\n\n10,00\n\nОцінка промислового значення окремих ділянок, підрахунок ресурсів Кальміус-Торезької та Бахмутської котловин\n\n- \" -\n\n50,00\n\n-\n\n-\n\n-\n\n-\n\n50,00\n\nПідготовка до промислового освоєння, підрахунок запасів Стильського (західна ділянка) і Криворізького (Фрунзенського) родовищ вогнетривких доломітів\n\nмлн тонн\n\n161,00\n\n-\n\n-\n\n-\n\n-\n\n161,00\n\nПідготовка до промислового освоєння, підрахунок запасів Бантишівського (східна ділянка) та Часів'ярського (північна ділянка) родовищ формувальних пісків\n\n- \" -\n\n50,00\n\n-\n\n-\n\n-\n\n-\n\n50,00\n\nСировина для гірничохімічного та агропромислового комплексів\n\nПідготовка до промислового освоєння, підрахунок запасів фосфорного ангідриту Голосківського й Видибірзького родовищ апатитових та апатит-ільменітових руд\n\n- \" -\n\n36,00\n\n-\n\n-\n\n-\n\n-\n\n36,00\n\nПідготовка до промислового освоєння, підрахунок запасів у перерахунку на оксид фосфору (V) Мілятинського, Ратнівського, Жванського, Осиківського, Кролевецького, Колківського, Білогірського родовищ фосфоритів, техногенних родовищ та фосфатовмісних вапняків, рудопроявів Криволуцької мульди\n\n- \" -\n\n32,00\n\n2,00\n\n-\n\n0,50\n\n1,50\n\n30,00\n\nПереоцінка запасів у перерахунку на оксид калію (K 2 O) для першочергового відпрацювання родовища калійних солей \"Пійло\"\n\n- \" -\n\n39,40\n\n-\n\n-\n\n-\n\n39,40\n\nВиділення ділянок із сприятливими гірничо-геологічними умовами (невеликої глибини залягання), підрахунок ресурсів у перерахунку на оксид калію (K 2 O) Передкарпатського калієносного басейну\n\nмлн тонн\n\n200,00\n\n-\n\n-\n\n-\n\n200,00\n\nІнша нерудна сировина\n\nПідготовлення до промислового освоєння родовищ глауконіту (Автономна Республіка Крим, Вінницька, Хмельницька, Чернівецька та Луганська області) та підрахунок запасів і ресурсів руди\n\n- \" -\n\n40,00\n\n10,00\n\n-\n\n5,00\n\n5,00\n\n30,00\n\nВстановлення промислового значення рудопроявів бариту та доцільності їх розвідки; підрахунок запасів і ресурсів флангів Біганьського родовища\n\nмлн тонн\n\n4,20\n\n-\n\n-\n\n-\n\n-\n\n4,20\n\nГеологічні, еколого-геологічні та інші дослідження території України\n\nГеологічне вивчення території України\n\nГеологічне довивчення площ у масштабі 1:200000\n\nтис. кв. кілометрів\n\n140,08\n\n75,95\n\n22,95\n\n25,24\n\n27,76\n\n64,13\n\nГеологопрогнозне картування у масштабі 1:200000\n\nтис. кв. кілометрів\n\n9,17\n\n4,97\n\n1,50\n\n1,65\n\n1,82\n\n4,20\n\nГеологічна зйомка у масштабі 1:50000\n\n- \" -\n\n4,12\n\n2,23\n\n0,67\n\n0,74\n\n0,82\n\n1,89\n\nПідготовка геофізичних основ під ГДП-200 та ГДП-50\n\n- \" -\n\n37,24\n\n20,19\n\n6,10\n\n6,71\n\n7,38\n\n17,05\n\nГідрогеологічні, інженерно-геологічні та еколого-геологічні роботи\n\nБуріння та облаштування артезіанських свердловин для питного водопостачання\n\nсвердловин\n\n1500\n\n900\n\n300\n\n300\n\n300\n\n600\n\nГідрогеологічне та інженерно-геологічне картування:\n\nу масштабі 1:50000\n\nтис. кв. кілометрів\n\n6,10\n\n3,30\n\n1,00\n\n1,10\n\n1,20\n\n2,80\n\nу масштабі 1:200000\n\n- \" -\n\n94,39\n\n51,18\n\n15,46\n\n17,01\n\n18,71\n\n43,21\n\nПошуки та розвідка прісних, мінеральних і термальних вод та інші гідрогеологічні роботи\n\nГеологорозвідувальні роботи на континентальному шельфі та в межах виключної (морської) економічної зони\n\nГеологічне та інженерно-геологічне картування у масштабі 1:200000 з геолого-екологічними дослідженнями шельфа Чорного моря\n\nтис. кв. кілометрів\n\n27,45\n\n14,89\n\n4,50\n\n4,95\n\n5,44\n\n12,56\n\nВидавничі роботи\n\nПідготовка і видання Держгеолкарти-200 та інших зведених карт\n\nкомплектів\n\n34\n\n18\n\n5\n\n6\n\n7\n\n16\n\nВидання методичних рекомендацій з пошуку і розвідки родовищ корисних копалин та зведених матеріалів науково-технічних конференцій, нарад тощо\n\nвидань\n\n23\n\n13\n\n5\n\n5\n\n3\n\n10\n\nПро затвердження Загальнодержавної програми розвитку мінерально-сировинної бази України на період до 2010 року\nЗакон України; Програма від 22.02.2006 № 3458-IV\n\nПрийняття від 22.02.2006\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3458-15\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}