{
  "id": "ua-law-3483-15",
  "type": "statute",
  "title": "Закон України (3483-15)",
  "title_en": "",
  "short_name": "3483-15",
  "status": "in_force",
  "issued_date": "2006-02-23",
  "url": "https://zakon.rada.gov.ua/laws/show/3483-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до деяких законів України\nщодо реалізації інвалідами права на трудову зайнятість\n( Відомості Верховної Ради України (ВВР), 2006, N 32, ст.271 )\n{ Із змінами, внесеними згідно із Законами\nN 5067-VI ( 5067-17 ) від 05.07.2012, ВВР, 2013, N 24, ст.243\nN 1414-IX ( 1414-20 ) від 27.04.2021}\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести зміни до таких законів України:\n\n{ Пункт 1 розділу І втратив чинність на підставі Закону\nN 5067-VI ( 5067-17 ) від 05.07.2012 }\n\n2. У Законі України \"Про основи соціальної захищеності\nінвалідів в Україні\" ( 875-12 ) (Відомості Верховної Ради УРСР,\n1991 р., N 21, ст. 252; Відомості Верховної Ради України, 1994 р.,\nN 45, ст. 404, ст. 406; 1996 р., N 52, ст. 301; 2000 р., N 43,\nст. 363; 2001 р., N 45, ст. 237; 2002 р., N 52, ст. 380; 2003 р.,\nN 37, ст. 300, N 39, ст. 333; 2004 р., N 17-18, ст. 250, N 37,\nст. 451, ст. 453; 2005 р., N 7-8, ст. 162, NN 17-19, ст. 267,\nN 25, ст. 337; 2006 р. N 2-3, ст. 35, NN 9-11, ст. 96):\n1) друге речення частини другої статті 11 викласти в такій\nредакції: \"Порядок і умови витрачання коштів цих фондів\nвизначаються органами місцевого самоврядування з урахуванням\nпропозицій громадських організацій інвалідів\";\n2) у статті 14-2 :\nчастину першу після слів \"фінансової допомоги\" доповнити\nсловом \"дотацій\";\nабзац третій частини третьої після слів \"(крім фінансової\nдопомоги на здійснення заходів щодо фізкультурно-спортивної\nреабілітації, яка надається за поданням Національного комітету\nспорту інвалідів України)\" доповнити словом \"дотацій\";\nчастину шосту після слів \"фінансової допомоги\" доповнити\nсловом \"дотацій\";\n3) у статті 17:\nчастину першу викласти в такій редакції:\n\" Стаття 17. З метою реалізації творчих і виробничих\nздібностей інвалідів та з урахуванням індивідуальних програм\nреабілітації їм забезпечується право працювати на підприємствах, в\nустановах, організаціях, а також займатися підприємницькою та\nіншою трудовою діяльністю, яка не заборонена законом\";\nпісля частини першої доповнити новою частиною такого змісту:\n\"Підприємства, установи і організації за рахунок коштів Фонду\nсоціального захисту інвалідів або за рішенням місцевої ради за\nрахунок власних коштів, у разі необхідності, створюють спеціальні\nробочі місця для працевлаштування інвалідів, здійснюючи для цього\nадаптацію основного і додаткового обладнання, технічного оснащення\nі пристосування тощо з урахуванням обмежених можливостей\nінваліда\".\nУ зв'язку з цим частину другу вважати частиною третьою;\n4) статтю 18 викласти в такій редакції:\n\" Стаття 18. Забезпечення прав інвалідів на працевлаштування\nта оплачувану роботу, в тому числі з умовою про виконання роботи\nвдома, здійснюється шляхом їх безпосереднього звернення до\nпідприємств, установ, організацій чи до державної служби\nзайнятості.\nПідбір робочого місця здійснюється переважно на підприємстві,\nде настала інвалідність, з урахуванням побажань інваліда, наявних\nу нього професійних навичок і знань, а також рекомендацій\nмедико-соціальної експертизи.\nПідприємства, установи, організації, фізичні особи, які\nвикористовують найману працю, зобов'язані виділяти та створювати\nробочі місця для працевлаштування інвалідів, у тому числі\nспеціальні робочі місця, створювати для них умови праці з\nурахуванням індивідуальних програм реабілітації і забезпечувати\nінші соціально-економічні гарантії, передбачені чинним\nзаконодавством, надавати державній службі зайнятості інформацію,\nнеобхідну для організації працевлаштування інвалідів, і звітувати\nФонду соціального захисту інвалідів про зайнятість та\nпрацевлаштування інвалідів у порядку, встановленому Кабінетом\nМіністрів України.\nІнвалідам, які не мають змоги працювати на підприємствах, в\nустановах, організаціях, державна служба зайнятості сприяє у\nпрацевлаштуванні з умовою про виконання роботи вдома.\nІнваліди можуть залучатися до оплачуваних громадських робіт\nза їх згодою\";\n5) доповнити статтею 18-1 такого змісту:\n\" Стаття 18-1. Інвалід, який не досяг пенсійного віку, не\nпрацює, але бажає працювати, має право бути зареєстрованим у\nдержавній службі зайнятості як безробітний.\nРішення про визнання інваліда безробітним і взяття його на\nоблік для працевлаштування приймається центром зайнятості за\nмісцем проживання інваліда на підставі поданих ним рекомендації\nМСЕК та інших передбачених законодавством документів.\nДержавна служба зайнятості здійснює пошук підходящої роботи\nвідповідно до рекомендацій МСЕК, наявних у інваліда кваліфікації\nта знань, з урахуванням його побажань.\nДержавна служба зайнятості може за рахунок Фонду соціального\nзахисту інвалідів надавати дотацію роботодавцям на створення\nспеціальних робочих місць для інвалідів, зареєстрованих у\nдержавній службі зайнятості, а також проводити професійну\nпідготовку, підвищення кваліфікації і перепідготовку цієї\nкатегорії інвалідів у порядку, встановленому Кабінетом Міністрів\nУкраїни\";\n6) у статті 20:\nчастину першу доповнити реченням такого змісту: \"Положення\nцієї частини не поширюється на підприємства, установи і\nорганізації, що повністю утримуються за рахунок коштів державного\nабо місцевих бюджетів\";\nчастину шосту доповнити абзацом шостим такого змісту:\n\"надання підприємствам, установам, організаціям, у тому числі\nпідприємствам, організаціям громадських організацій інвалідів,\nфізичним особам, які використовують найману працю, дотацій на\nстворення спеціальних робочих місць для працевлаштування\nінвалідів, зареєстрованих у державній службі зайнятості як\nбезробітні або такі, що шукають роботу. Дотації надаються лише за\nнаявності відповідного рішення Комісії\".\n3. Частину третю статті 26 Основ законодавства України про\nзагальнообов'язкове державне соціальне страхування ( 16/98-ВР )\n(Відомості Верховної Ради України, 1998 р., N 23, ст. 121)\nдоповнити реченням такого змісту: \"Фінансування заходів,\nпов'язаних із наданням матеріального забезпечення та соціальних\nпослуг за загальнообов'язковим державним соціальним страхуванням\nособам з числа інвалідів, можуть здійснювати декілька\nстраховиків\".\n4. У Законі України \"Про загальнообов'язкове державне\nсоціальне страхування на випадок безробіття\" ( 1533-14 )\n(Відомості Верховної Ради України, 2000 р., N 22, ст. 171;\n2005 р., NN 17-19, ст. 267):\n1) абзац другий статті 5 викласти в такій редакції:\n\"працюючі особи, які отримують або мають право на призначення\nпенсії за віком, у тому числі на пільгових умовах, пенсії за\nвислугу років, а також особи, які досягли встановленого законом\nпенсійного віку\";\n2) частину другу статті 21 після слів \"крім пенсій усіх\nвидів\" доповнити словами \"(за винятком пенсій по інвалідності,\nдержавної соціальної допомоги, яка призначається інвалідам замість\nпенсії)\";\n3) в абзаці п'ятому частини першої статті 22 цифри \"16\"\nзамінити цифрами \"18\";\n4) частину другу статті 23 доповнити абзацом другим такого\nзмісту:\n\"Допомога по безробіттю інвалідам із числа осіб, зазначених у\nчастині другій статті 22, не призначається\";\n5) частину першу статті 27 доповнити абзацом другим такого\nзмісту:\n\"Матеріальна допомога у період професійної підготовки,\nперепідготовки або підвищення кваліфікації інвалідам із числа\nосіб, зазначених у частині другій статті 22, не призначається\";\n6) у статті 29:\nслово \"Допомога\" замінити цифрою і словом \"1. Допомога\";\nдоповнити частиною другою такого змісту:\n\"2. У разі смерті безробітного інваліда або особи, яка\nперебувала на його утриманні, за вибором осіб, які здійснювали\nпоховання, виплачується допомога на поховання за цим Законом або\nдопомога на поховання чи відшкодування витрат на поховання за\nіншими законодавчими актами\";\n7) пункт 7 частини першої статті 31 викласти в такій\nредакції:\n\"7) призначення чи отримання права на призначення пенсії за\nвіком, у тому числі на пільгових умовах, пенсії за вислугу років\nабо досягнення особою встановленого законом пенсійного віку\";\n8) статтю 33 доповнити частиною п'ятою такого змісту:\n\"5. Допомога по безробіттю інвалідам з числа осіб, визначених\nу частині першій цієї статті, не призначається\".\n{ Пункт 5 розділу I втратив чинність на підставі Закону\nN 1414-IX ( 1414-20 ) від 27.04.2021 }\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня його опублікування, крім\nпункту 4 розділу І, яким вносяться зміни до Закону України \"Про\nзагальнообов'язкове державне соціальне страхування на випадок\nбезробіття\" ( 1533-14 ), який набирає чинності з 1 січня\n2007 року.\n2. Кабінету Міністрів України у шестимісячний термін з часу\nнабрання чинності цим Законом:\nпривести свої нормативно-правові акти у відповідність із цим\nЗаконом;\nзабезпечити приведення міністерствами, іншими центральними\nорганами виконавчої влади їх нормативно-правових актів у\nвідповідність із цим Законом.\n\nПрезидент України В.ЮЩЕНКО\n\nм. Київ, 23 лютого 2006 року\nN 3483-IV\n\nПро внесення змін до деяких законів України щодо реалізації інвалідами права на трудову зайнятість\nЗакон України від 23.02.2006 № 3483-IV\n\nРедакція від 22.05.2021 , підстава — 1414-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3483-15\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}