{
  "id": "ua-law-3486-15",
  "type": "statute",
  "title": "Закон України (3486-15)",
  "title_en": "",
  "short_name": "3486-15",
  "status": "in_force",
  "issued_date": "2006-02-23",
  "url": "https://zakon.rada.gov.ua/laws/show/3486-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до Закону України \"Про\nзахист економічної конкуренції\"\n\n( Відомості Верховної Ради України (ВВР), 2006, N 31, ст.269 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести до Закону України \"Про захист економічної\nконкуренції\" ( 2210-14 ) (Відомості Верховної Ради України,\n2001 р., N 12, ст. 64) такі зміни:\n1. Абзац третій частини першої статті 40 доповнити словами\n\"пропозиції щодо питань, які виносяться на експертизу\".\n2. Частини другу і п'яту статті 43 викласти в такій редакції:\n\"2. Призначаючи експертизу та встановлюючи коло питань, що\nслід поставити перед експертами, відповідний орган\nАнтимонопольного комітету України зобов'язаний врахувати\nпропозиції сторін та інших осіб, які беруть участь у справі.\nВідхилення питань, запропонованих особами, які беруть участь у\nсправі, орган Антимонопольного комітету України повинен\nмотивувати. У розпорядженні про призначення експертизи\nзазначаються питання, на які потрібні висновки експертів, та\nособа, яка буде проводити експертизу\";\n\"5. Експерт має право заявляти клопотання про надання\nматеріалів, необхідних для дачі висновку, та вказувати у висновку\nна обставини, які мають значення для справи, але щодо яких йому не\nбуло поставлено запитань. Експерт має право відмовитися від дачі\nвисновку, якщо наданих йому матеріалів недостатньо або якщо він не\nмає необхідних знань для виконання покладеного на нього\nобов'язку\".\nII. Цей Закон набирає чинності з дня його опублікування.\n\nПрезидент України В.ЮЩЕНКО\n\nм. Київ, 23 лютого 2006 року\nN 3486-IV\n\nПро внесення змін до Закону України \"Про захист економічної конкуренції\"\nЗакон України від 23.02.2006 № 3486-IV\n\nПрийняття від 23.02.2006\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3486-15\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}