{
  "id": "ua-law-3447-15",
  "type": "statute",
  "title": "Закон України (3447-15)",
  "title_en": "",
  "short_name": "3447-15",
  "status": "in_force",
  "issued_date": "2006-02-21",
  "url": "https://zakon.rada.gov.ua/laws/show/3447-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "У цьому Законі терміни вживаються в такому значенні:\nтварини - біологічні об'єкти, що відносяться до фауни: сільськогосподарські, домашні, дикі, у тому числі домашня і дика птиця, хутрові, лабораторні, зоопаркові, циркові;\nдикі тварини - тварини, природним середовищем існування яких є дика природа, у тому числі ті, які перебувають у неволі чи напіввільних умовах;\nдомашні тварини - собаки, коти та інші тварини, що протягом тривалого історичного періоду традиційно утримуються і розводяться людиною, а також тварини видів чи порід, штучно виведених людиною для задоволення естетичних потреб і потреб у спілкуванні, що, як правило, не мають життєздатних диких популяцій, які складаються з особин з аналогічними морфологічними ознаками, та існують тривалий час у їх природному ареалі;\nсільськогосподарські тварини - тварини, що утримуються та розводяться людиною для отримання продуктів і сировини тваринного походження;\nбезпритульні тварини - домашні тварини, що залишилися без догляду людини або утворили напіввільні угруповання, здатні розмножуватися поза контролем людини;\nекспериментальна тварина - тварина, що використовується для проведення наукових дослідів, експериментів;\nевтаназія - гуманні методи умертвіння тварин, що виключають їх передсмертні страждання;\nжорстоке умертвіння тварин - умертвіння тварин без застосування знеболюючих засобів, що запобігають відчуттю тваринами болю і страху;\nбіостерилізація - позбавлення тварини хірургічним або біологічним способом здатності до відтворення потомства (репродуктивної здатності);\nдельфінарій - підприємство, установа, організація, до складу якої входить комплекс інженерно-технічних споруд і систем для утримання в умовах неволі морських ссавців, а також для організації видовищ за їх участю;\nутримання диких тварин у напіввільних умовах - утримання у штучно створених умовах набутих у встановленому порядку диких тварин, за якого вони живляться переважно природними кормами, але не мають можливості вільного переміщення за межі штучно ізольованої ділянки;\nцентр реабілітації тварин - юридична особа, створена з метою організації порятунку, утримання та лікування в умовах неволі тварин, що зазнали травми, стихійного лиха, незаконного вилучення з природного середовища, а також з метою фізичної та психологічної реабілітації таких тварин для повернення їх у дику природу або пожиттєвого утримання;\nжорстоке поводження з тваринами - знущання над тваринами, у тому числі безпритульними, що спричинило їх мучення, завдало їм фізичного болю, страждань, у тому числі спричинило тілесні ушкодження, каліцтво чи загибель, нацьковування тварин одна на одну та на інших тварин, вчинене з хуліганських чи корисливих мотивів, залишення тварин напризволяще, а також інші порушення правил утримання, поводження та транспортування тварин;\nгуманне ставлення до тварин - дії, що відповідають вимогам захисту тварин від жорстокого поводження і передбачають доброзичливе ставлення до тварин, сприяння їх благу, покращання якості їх життя тощо;\nпересувний звіринець - спеціально обладнані некапітальні споруди, тимчасові приміщення, транспорт, мобільні клітки, огорожі, інші пересувні конструкції, що використовуються закладами культури, цирками, пересувними цирками, гастрольними центрами та іншими особами для тримання і транспортування диких тварин з метою їх використання у цирковій, естрадній, розважальній діяльності (публічного і приватного характеру), а також для їх публічної демонстрації, залучення до показів, виставок, що не мають наукового значення;\nкарантинний майданчик - спеціально обладнані приміщення або частини приміщень, які призначені для тимчасового утримання домашніх тварин у разі їх вилову чи тимчасової ізоляції;\nутримання в домашніх умовах - обмеження природної волі домашніх тварин, що виключає їх вільне переміщення за межами квартири, подвір'я окремого будинку;\nпритулки для тварин - неприбуткові установи, спеціально призначені та облаштовані для утримання безпритульних тварин;\nкаліцтво тварини - тілесне ушкодження, що призвело до втрати будь-якого органа або частини тіла тварини та/або до втрати фізіологічної функції органа тварини;\nтілесне ушкодження тварини - порушення анатомічної цілісності або фізіологічної функції органів і тканин тіла тварини, що виникає внаслідок дії одного чи декількох зовнішніх ушкоджуючих чинників;\nтестування собак - відбір для племінної роботи повноцінних за поведінковими реакціями собак, що відповідають вимогам стандарту."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Нормативно-правове регулювання захисту тварин від жорстокого поводження",
      "content": "Нормативно-правове регулювання захисту тварин від жорстокого поводження здійснюється цим Законом, законами України \"Про тваринний світ\" , \"Про охорону навколишнього природного середовища\" , \"Про ветеринарну медицину \" , \"Про забезпечення санітарного та епідемічного благополуччя населення\" , \"Про захист населення від інфекційних хвороб\" з урахуванням особливостей, визначених Законом України \"Про адміністративну процедуру\" та іншими нормативно-правовими актами, що прийняті відповідно до нього.\nВідносини щодо прийняття, набрання чинності, оскарження в адміністративному порядку, виконання, припинення дії адміністративних актів у сфері захисту тварин від жорстокого поводження регулюються Законом України \"Про адміністративну процедуру\" з урахуванням особливостей, визначених цим Законом.\nЯкщо міжнародним договором України встановлені інші правила щодо захисту тварин від жорстокого поводження, ніж ті, що передбачені цим Законом, то застосовуються правила міжнародного договору України."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Сфера дії цього Закону",
      "content": "Дія цього Закону поширюється на відносини, що виникають у зв'язку з утриманням тварин та поводженням із ними фізичних та юридичних осіб.\nДія цього Закону не поширюється на установи Міністерства оборони України, Міністерства внутрішніх справ України, Національної поліції, Служби безпеки України, центрального органу виконавчої влади, що реалізує державну політику у сфері захисту державного кордону, центрального органу виконавчої влади, що реалізує державну митну політику.\nДія цього Закону поширюється на такі види діяльності:\nскотарство, включаючи племінне скотарство;\nповодження з тваринами на території державних природних заповідників та на інших особливо охоронюваних природних територіях;\nмисливство, мисливське господарство, рибальство;\nутримання домашніх тварин і племінна робота з ними;\nвикористання тварин у цирках, зоопарках, на виставках та інших видовищних заходах;\nвикористання тварин у спорті, у сфері відпочинку і розваг людей;\nвикористання тварин у науково-дослідних і навчальних цілях, у тестуванні;\nвикористання тварин у виробництві, у тому числі у виробництві біологічних препаратів;\nінші види діяльності, де здійснюється вплив на тварин.\nДія цього Закону поширюється на поводження з тваринами незалежно від форми власності та інших речових прав на них."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Основні принципи захисту тварин від жорстокого поводження",
      "content": "Поводження з тваринами ґрунтується на таких принципах:\nжорстоке поводження з тваринами є несумісним з вимогами моральності та гуманності, спричиняє моральну шкоду людині;\nзабезпечення умов життя тварин, які відповідають їх біологічним, видовим та індивідуальним особливостям;\nправо власності та інші речові права на тварин у разі жорстокого поводження з ними можуть бути припинені відповідно до цього Закону;\nзаборона жорстоких методів умертвіння тварин;\nвідповідальність за жорстоке поводження з тваринами;\nутримання і поводження з домашніми тваринами без мети заподіяння шкоди як оточуючим, так і самій тварині."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Заборона пропаганди жорстокого поводження з тваринами",
      "content": "Забороняються пропаганда жорстокого поводження з тваринами, заклики до жорстокого поводження з ними, а також пропаганда мисливства в системі дошкільної, загальної середньої, професійно-технічної і вищої освіти.\nЗабороняється використання в розважальних або комерційних цілях матеріалів, що демонструють жорстоке поводження з тваринами."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Виховання гуманного ставлення до тварин",
      "content": "Виховання гуманного ставлення до тварин є важливою складовою етичного, культурного та екологічного виховання громадян.\nВиховання гуманного ставлення до тварин передбачає формування високого рівня еколого-етичної свідомості та культури громадян.\nВиховання гуманного ставлення до тварин забезпечується шляхом викладання курсів з екологічної етики та гуманного ставлення до тварин у дошкільних навчальних закладах, у системі загальної середньої, професійно-технічної і вищої освіти."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Загальні правила утримання тварин, що виключають жорстокість",
      "content": "Умови утримання тварин повинні відповідати їх біологічним, видовим та індивідуальним особливостям.\nУмови утримання тварин повинні задовольняти їх природні потреби в їжі, воді, сні, рухах, контактах із собі подібними, у природній активності та інші потреби.\nКількість тварин, що утримуються, обмежується можливістю забезпечення їм умов утримання відповідно до вимог цього Закону.\nМісце утримання тварин повинно бути оснащено таким чином, щоб забезпечити необхідні простір, температурно-вологісний режим, природне освітлення, вентиляцію та можливість контакту тварин із природним для них середовищем.\nУтримання тварин у дитячих закладах допускається за умови забезпечення постійного догляду за тваринами відповідно до вимог цього Закону."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Особливості утримання диких тварин у неволі",
      "content": "Утримання диких тварин у неволі допускається, якщо створені умови, що відповідають їх біологічним, видовим та індивідуальним особливостям.\nУтримання диких тварин у неволі без створення відповідних умов не допускається.\nУтримання диких тварин у неволі допускається за наявності дозволу, що видається центральним органом виконавчої влади, що реалізує державну політику у сфері охорони навколишнього природного середовища.\nУтримання диких тварин у неволі без дозволу допускається в разі тимчасового утримання врятованої постраждалої тварини.\nДопускається утримання дрібних диких тварин, які традиційно утримуються людьми в неволі і можуть бути забезпечені умовами утримання відповідно до вимог цього Закону."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Особливості утримання домашніх тварин",
      "content": "Особа, яка утримує домашню тварину, зобов'язана:\nзабезпечити домашній тварині необхідні умови, що відповідають її біологічним, видовим та індивідуальним особливостям, відповідно до вимог цього Закону;\nдотримуватися санітарно-гігієнічних норм експлуатації жилого приміщення, де утримується домашня тварина (місце постійного утримання), та норм співжиття.\nПравила утримання домашніх тварин установлюються органами місцевого самоврядування.\nОсоби, які утримують домашніх тварин, мають право з'являтися з ними поза місцями їх постійного утримання (супроводжувати їх).\nСупроводжувати домашню тварину може особа, яка досягла 14-річного віку.\nОсоба, яка супроводжує тварину, зобов'язана забезпечити:\nбезпеку оточуючих людей і тварин, а також майна від заподіяння шкоди супроводжуваною домашньою твариною;\nбезпеку супроводжуваної домашньої тварини;\nбезпеку дорожнього руху при проходженні з домашньою твариною біля транспортних шляхів і при їх переході шляхом безпосереднього контролю за її поведінкою;\nнаявність повідка для здійснення вигулу собак та інших домашніх тварин, які можуть становити небезпеку для життя чи здоров’я людини, поза місцем постійного утримання таких тварин, а також намордника на собаках порід, що включені до Переліку небезпечних порід собак, що затверджується Кабінетом Міністрів України;\nнаявність на домашній тварині нашийника з ідентифікуючими позначками.\nПри супроводженні домашніх тварин не допускається залишати їх без нагляду.\nДозволяється утримувати:\nдомашніх тварин - у квартирах, де проживає кілька сімей, - лише за письмовою згодою всіх мешканців квартири. При цьому не дозволяється утримувати домашніх тварин у місцях загального користування;\nдомашніх тварин - у \"зоокутках\" дитячих, освітніх, наукових, санаторно-курортних і оздоровчих закладів - з дозволу відповідного органу за погодженням з центральним органом виконавчої влади, що реалізує державну політику у сфері ветеринарної медицини;\nдомашніх тварин - у вільному вигулі на ізольованій, добре огородженій території (в ізольованому приміщенні) на прив'язі або без неї;\nдомашніх тварин - юридичними особами: для охорони - в обладнаних приміщеннях або на прив'язі; для дослідної мети - у вольєрах, біологічних клініках (віваріях) або в розплідниках;\nсобак - без повідків і намордників під час оперативного використання правоохоронними органами, собак спеціального призначення, а також собак під час муштри, на полюванні, на навчально-дресирувальних майданчиках.\nФізичні та юридичні особи, які утримують домашніх тварин, зобов'язані дотримуватися вимог нормативно-правових актів, зазначених у статті 2 цього Закону, санітарно-гігієнічних і ветеринарних норм та правил, а також не допускати порушень прав і законних інтересів інших фізичних і юридичних осіб та не створювати загрози безпеці людей, а також інших тварин.\nЗабороняється утримувати тварин:\nособам, на яких накладалося адміністративне стягнення або застосовувалися заходи впливу за вчинення правопорушення, пов’язаного з жорстоким поводженням з тваринами, - протягом року з дня набрання законної сили постановою про накладення адміністративного стягнення чи застосування заходів впливу;\nособам, які притягалися до кримінальної відповідальності за жорстоке поводження з тваринами або були звільнені від кримінальної відповідальності та провадження у справі закрито за нереабілітуючими обставинами, або стосовно яких були застосовані примусові заходи медичного чи виховного характеру, - протягом 10 років з дня набрання законної сили обвинувальним вироком суду або рішенням про звільнення від кримінальної відповідальності та закриття провадження у справі за нереабілітуючими обставинами, або рішенням про застосування, продовження, зміну примусових заходів медичного чи виховного характеру."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Ветеринарне обслуговування тварин",
      "content": "Особа, яка утримує тварину, зобов'язана забезпечити своєчасне надання їй ветеринарної допомоги.\nУ разі виникнення підозри на наявність у тварини захворювання особа, яка її утримує, зобов'язана негайно ізолювати таку тварину і звернутися до ветеринарного лікаря.\nВетеринарні процедури щодо тварин можуть здійснювати тільки особи, які мають відповідну фахову освіту.\nВетеринарне обслуговування повинно включати послуги з евтаназії тварин для припинення страждань тварини, якщо вони не можуть бути припинені в інший спосіб."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Транспортування тварин",
      "content": "При транспортуванні тварин повинні задовольнятися їх потреби в їжі та воді, а також має бути забезпечений захист від шкідливого для них зовнішнього впливу.\nТранспортний засіб, призначений для перевезення тварин, повинен бути спеціально оснащений для того, щоб виключати травмування або загибель тварин.\nПри завантаженні і розвантаженні тварин мають використовуватися пристрої і прийоми, що виключають травмування і загибель тварин.\nТранспортування тварин різних видів проводиться роздільно, за винятком таких їх видів, які природно контактують один з одним або є нейтральними один до одного.\nЗагиблі тварини і ті, що не підлягають подальшому транспортуванню, повинні бути усунуті від інших на першій же стоянці.\nПравила транспортування тварин затверджуються Кабінетом Міністрів України.\nПеревезення тварин у транспорті загального користування здійснюється відповідно до правил перевезення тварин у транспорті загального користування."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Особливості права власності та інших речових прав на тварин",
      "content": "Право власності або інші речові права особи, яка утримує тварину, обмежені обов'язком дотримання норм і вимог цього Закону.\nПраво власності та інші речові права на тварин у разі жорстокого поводження з ними можуть бути припинені за рішенням суду шляхом їх оплатного вилучення або конфіскації.\nУгоди, укладені особою, яка не досягла 18 років, з набуття або передачі права власності чи іншого речового права на тварину можуть бути визнані недійсними за рішенням суду, якщо такі угоди укладені без згоди батьків цієї особи або осіб, що їх замінюють.\nШкода, заподіяна особі або майну фізичної особи, а також шкода, заподіяна майну юридичної особи твариною, підлягає відшкодуванню в повному обсязі особою, яка її утримує."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Умови угод, предметом яких є тварини",
      "content": "Продаж з попереднім виставленням пропонованих тварин для показу покупцям допускається в разі дотримання вимог цього Закону.\nПродавець тварини зобов'язаний забезпечити покупця достовірною інформацією про вид, породу, стан здоров'я та інші якості тварини, а також про умови її утримання.\nЯкщо продається дика тварина з числа видів, що занесені до Червоної книги України або підлягають охороні відповідно до чинних міжнародних договорів України, інша дика тварина, продавець тварини зобов'язаний також надати покупцеві документ, що засвідчує законність набуття такої тварини у власність.\nДарування тварин допускається після попереднього погодження з майбутнім власником."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Притулки для тварин",
      "content": "Для утримання безпритульних тварин створюються притулки для тварин.\nПритулки для тварин можуть створюватися органами виконавчої влади, органами місцевого самоврядування, підприємствами, установами, організаціями незалежно від форм власності, громадськими і благодійними організаціями та фізичними особами.\nПритулки для тварин проводять свою діяльність за рахунок коштів їх власників, а також будь-яких інших не заборонених законом джерел.\nМісцеві бюджети можуть передбачати кошти на створення притулків для тварин та відшкодування витрат притулкам по утриманню тварин незалежно від форм власності.\nПоложення про притулок для тварин затверджується центральним органом виконавчої влади, що забезпечує формування державної політики у сфері ветеринарної медицини."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Регулювання чисельності диких тварин, тварин, що не утримуються людиною, але перебувають в умовах, повністю або частково створюваних діяльністю людини, та безпритульних тварин",
      "content": "Регулювання чисельності диких тварин здійснюється відповідно до статті 32 Закону України \"Про тваринний світ\".\nРегулювання чисельності тварин, що не утримуються людиною, але перебувають в умовах, повністю або частково створюваних діяльністю людини, та безпритульних тварин здійснюється методом біостерилізації з подальшими вакцинацією та ідентифікацією (кліпсуванням) або шляхом розміщення у притулки для тварин, центри реабілітації тварин чи під нагляд громадських та благодійних організацій, які зобов’язані забезпечити утримання та догляд за твариною з додержанням ветеринарних правил, або шляхом повернення тварин до ареалу перебування (місць вилову) для вільного проживання.\nПорядок регулювання чисельності тварин , що не утримуються людиною, але перебувають в умовах, повністю або частково створюваних діяльністю людини, та безпритульних тварин, а також їх розміщення у відповідних підприємствах, установах та організаціях чи повернення до ареалу перебування (місць вилову) затверджується Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Умертвіння тварин",
      "content": "Умертвіння тварин допускається:\nдля одержання господарсько корисної продукції;\nдля припинення страждань тварин, якщо вони не можуть бути припинені в інший спосіб;\nпри регулюванні чисельності диких тварин;\nза необхідності умертвіння окремих тварин, які хворі на сказ чи на інші хвороби, що підлягають повідомленню, або є носіями хвороб, що підлягають повідомленню, що підтверджено відповідним документом державної установи ветеринарної медицини;\nза необхідності оборони від нападу тварини, якщо життя або здоров'я людей знаходиться в небезпеці.\nПри умертвінні тварин мають дотримуватися такі вимоги:\nумертвіння проводиться методами, що виключають передсмертні страждання тварин;\nприміщення, де проводиться умертвіння, повинно бути відокремлене від приміщення, де утримуються інші тварини;\nзабороняється застосовувати негуманні методи умертвіння тварин, що призводять до загибелі від задушшя, електричного струму, больових ін'єкцій, отруєння, курареподібних препаратів, перегріву, та інші больові методи;\nзабороняється використовувати для умертвіння тварин пестициди з вмістом фосфіду цинку;\nпереробка тварин дозволяється тільки після їх умертвіння;\nумертвіння тварин, що страждають, проводиться негайно, якщо їх страждання неможливо припинити іншим чином.\nПерелік підстав для умертвіння тварин, наведений у частині першій цієї статті, є вичерпним.\nЗабороняється умертвіння тварин для регулювання чисельності безпритульних тварин."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Загальні правила поводження з тваринами, що виключають жорстокість",
      "content": "При поводженні з тваринами не допускається:\nвикористання оснащення, інвентарю та піротехнічних виробів (виробів, що містять вибухові речовини або вибухову суміш речовин, призначені для отримання теплового, світлового, звукового ефекту, газу, диму або поєднання таких ефектів у результаті самопідтримуваних екзотермічних хімічних реакцій), що призводять або можуть призвести до травмування тварин;\nпримушування тварин до виконання неприродних для них дій, що призводять до травмувань;\nнанесення побоїв, травм, отруєння тварин;\nвикористання тварин в умовах надмірних фізіологічних навантажень тощо.\nПри проведенні больових процедур обов'язкове застосування знеболюючих препаратів.\nЗабороняється:\nрозведення тварин з виявленими генетичними змінами, що спричиняють їм страждання;\nрозведення тварин зі спадково закріпленою агресивністю;\nпримушування до нападу одних тварин на інших, у тому числі при тестуванні тварин;\nпроведення генетичних змін на тваринах;\nзастосування до тварин фармакологічних та механічних засобів допінгу;\nінші дії чи бездіяльність, що суперечать принципам захисту тварин від жорстокого поводження."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Поводження з дикими тваринами, що перебувають у стані природної волі",
      "content": "Правила поводження з дикими тваринами, що перебувають у стані природної волі, визначаються законодавством про тваринний світ і цим Законом."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Правила поводження з мисливськими тваринами при полюванні на них",
      "content": "При видачі дозволу на добування мисливських тварин визначається спосіб добування і його відповідність вимогам цього Закону.\nТехнічні засоби, що використовуються при полюванні на диких тварин, повинні передбачати їх швидку смерть, що виключає страждання.\nПри полюванні на мисливських тварин забороняється застосовувати:\nтехнічні засоби, які не передбачають їх швидку смерть і не виключають страждання;\nтранспортні та інші технічні засоби і обладнання, газ, дим, струм, отрути, вибухові речовини, застосування яких призводить до масової загибелі тварин.\nЗабороняються полювання, вилов та інші форми добування мисливських тварин:\nщо мають дитинчат, не здатних до самостійного існування;\nу період розмноження, виховання потомства, а у випадку з мігруючими видами - під час їх повернення до місць розмноження;\nвагітних самок;\nдитинчат, не здатних до самостійного існування;\nпри переправі наземних тварин через водоймища;\nу заповідниках, національних природних парках та регіональних ландшафтних парках для наукових, екопросвітницьких цілей без відповідних етичних експертиз;\nщо зазнають лиха (переправляються кригою, рятуються від бурі, пожежі, снігопаду, розливу, снігової лавини, потерпають від голоду, потрапляють на ожеледицю, наст, до глибокого снігу, на обмерзлих птахів, які знаходяться в ополонках, на тварин в інших місцях надзвичайних ситуацій); на тварин, які знаходяться у безпорадному стані (на нельотний молодняк (хлопунків), молодняк звірів).\nЗабороняється полювання у формі видовищних заходів, що передбачають переслідування, умертвіння, передсмертні агонії тварин, використання при цьому інших тварин для умертвіння диких тварин.\nЗабороняється використання тварин із заподіянням їм страждань як живої приманки при полюванні, вилові та інших формах добування диких тварин.\nЗабороняється розорювання або в інший спосіб пошкодження, ліквідація природних місць мешкання диких тварин (нір, барлогів, гнізд тощо).\nЗабороняється використання ведмедів та вовків на мисливських випробувальних станціях, а також для проведення іспитів, змагань і притравки мисливських собак.\nЗабороняється використання тварин як мішені при навчанні стрільбі або у змаганнях із стрільби."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Правила поводження з тваринами в сільському господарстві, скотарстві, у рибному господарстві, при отриманні продукції тваринного походження",
      "content": "Вимоги до порядку використання тварин у сільському господарстві відповідно до вимог цього Закону встановлюються центральним органом виконавчої влади, що забезпечує формування державної політики у сфері ветеринарної медицини.\nУ технології отримання від тварини продукції (доїння, стрижка, відгодівля тощо) не допускається застосування больових і травмуючих прийомів.\nПри розведенні тварин із застосуванням біотехнологічних і генно-інженерних методів не допускається зміна породи і зовнішнього вигляду тварин, якщо така зміна може призвести до страждань тварин.\nУмови використання та утримання тварин у сільському господарстві повинні відповідати їх фізіологічним, видовим, породним та індивідуальним особливостям, притаманним для цього виду тварин, а також задовольняти їхні природні потреби в харчуванні, воді, сні, рухах, у природній активності та інші потреби, притаманні для цього роду тварин та породи.\nЗабороняється:\nвикористання для роботи хворих, поранених, вагітних в останній третині вагітності або недогодованих тварин;\nвикористання у роботі з тваринами спорядження та інших засобів, що можуть призвести до травмування, каліцтва або загибелі тварин;\nутримувати тварин у приміщеннях, в яких проводиться забій тварин або в яких знаходяться туші забитих тварин;\nнасильне годування тварин, крім годування з лікувальною чи профілактичною метою, у тому числі забороняється здійснення діяльності з розведення та вирощування гусок та качок для отримання фуа-гра (жирної печінки);\nпатрання, обсмалювання, зняття шкіри, копчення, відокремлення частин у тварин тощо до припинення серцебиття тварини.\nПід час проведення таврування, біркування, біостерилізації, обрізання частини дзьоба, видалення або обрізання рогів та інших болісних процедур обов’язково застосовуються методи знеболення."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Правила поводження з домашніми тваринами, що виключають жорстокість",
      "content": "При поводженні з домашньою твариною особа, яка її утримує, зобов'язана:\nдбати про домашню тварину, забезпечити їй достатню кількість їжі та постійний доступ до води;\nнадавати можливість домашній тварині здійснювати необхідні рухи, контактувати з собі подібними;\nзабезпечувати своєчасне надання домашній тварині ветеринарних послуг (обстеження, лікування, щеплення тощо);\nнегайно повідомляти медичну або ветеринарну установу про випадки заподіяння домашньою твариною ушкоджень здоров'ю людині або іншим тваринам;\nнегайно доставляти домашню тварину, яка вчинила дії, передбачені абзацом сьомим цієї статті, у ветеринарну установу для огляду;\nзапобігати неконтрольованому розмноженню домашніх тварин.\nЗабороняється бити, вбивати, отруювати чи калічити домашніх тварин; дарувати домашніх тварин як призи, нагороди чи премії; завдавати домашнім тваринам болю, страждання або пригнічення; дресирувати тварин у спосіб, що завдає шкоди здоров’ю тварини та її загальному стану; умертвляти тварин шляхом утоплення, задушення, використання електричного струму та речовин, що призводять до отруєння.\nЗабороняється жебракування з тваринами.\nЗабороняється залишати тварину в закритому салоні автомобіля за відсутності в ньому людини при температурі повітря більше +20 ° С та менше +5 ° С.\nЗабороняється замуровування тварин у підвальних приміщеннях.\nЗабороняється залишати домашню тварину прив’язаною, якщо довжина прив’язі становить менше 20 метрів, крім собак, що виконують сторожові функції, для яких така довжина має становити не менше 10 метрів.\nНезалежно від довжини прив’язі забороняється залишати тварину без можливості сховатися у приміщенні, споруді тощо, прив’язаною під дією прямого сонячного проміння при температурі повітря більше +20 ° С або менше 0 ° С.\nЗабороняється залишати домашню тварину прив’язаною без нагляду у громадських місцях чи місцях скупчення людей (поблизу зупинок, магазинів тощо), а також прив’язувати тварин до транспортних засобів та примушувати до бігу за моторними транспортними засобами."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Правила поводження з безпритульними тваринами та з тваринами, що не утримуються людиною, але перебувають в умовах, повністю або частково створюваних діяльністю людини",
      "content": "Регулювання чисельності безпритульних тварин та тварин, що не утримуються людиною, але перебувають в умовах, повністю або частково створюваних діяльністю людини, проводиться відповідно до вимог цього Закону.\nВилов безпритульних (загублених, покинутих, залишених без опіки і бродячих) тварин проводиться з метою:\nповернення їх володільцям або іншим особам під опіку;\nрегулювання їх чисельності відповідно до вимог цього Закону.\nЗабороняється використовувати методи вилову, технічні пристрої і препарати, що травмують тварин або небезпечні для їх життя і здоров'я.\nУ разі виникнення або загрози виникнення епізоотій і в інших небезпечних ситуаціях заходи, необхідні для скорочення чисельності тварин, які становлять небезпеку, регулюються в порядку, що встановлюється центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони навколишнього природного середовища.\nЗабороняється бити, вбивати, отруювати чи калічити безпритульних тварин.\nЗабороняється жебракування з безпритульними тваринами."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Вилов та тимчасова ізоляція безпритульних, домашніх тварин",
      "content": "Собаки, незалежно від породи, належності та призначення, у тому числі й ті, що мають нашийники з номерними знаками і намордники, але знаходяться без власника на вулицях, площах, ринках, у скверах, садах, на бульварах, пляжах, у громадському транспорті, дворах та інших громадських місцях, вважаються безпритульними і підлягають вилову. Повторному вилову (але не більше одного разу на рік) для проведення повторної вакцинації та адаптації підлягають тварини, які раніше були виловлені, ідентифіковані та зареєстровані. Такі тварини розміщуються у притулки для тварин або центри реабілітації тварин, або під нагляд громадських та благодійних організацій, які зобов’язані забезпечити утримання та догляд за твариною з додержанням ветеринарних правил, або повертаються до ареалу перебування (у місця вилову) для вільного проживання.\nТимчасовій ізоляції підлягають собаки, коти та інші домашні тварини в разі, якщо на це є відповідне рішення центрального органу виконавчої влади, що реалізує державну політику у сфері ветеринарної медицини, а також ті, що завдали тілесних ушкоджень людині або іншій домашній тварині. Тимчасова ізоляція домашніх тварин може проводитись у примусовому порядку, якщо домашня тварина є небезпечною для оточуючих.\nТимчасово ізольовані домашні тварини протягом семи днів з дня їх вилову повинні бути обстежені і після висновків державної установи ветеринарної медицини про стан здоров'я тварин повертаються власникам (після сплати витрат на обстеження і утримання), а в разі виявлення обставин, що можуть загрожувати життю та здоров'ю оточуючих, передаються спеціалізованим організаціям для подальшого лікування.\nДля забезпечення вилову та тимчасової ізоляції безпритульних тварин органами місцевого самоврядування можуть створюватися комунальні служби або підприємства з питань утримання та поводження з тваринами в населених пунктах відповідно до місцевих програм регулювання чисельності тварин у населених пунктах.\nВилов безпритульних тварин окремими громадянами забороняється, крім випадків, коли ці тварини є небезпечними для оточуючих та проявляють агресивність, створюючи загрозу безпеці людей.\nВиловлені безпритульні домашні тварини протягом семи днів з дня їх вилову можуть утримуватися на карантинних майданчиках комунальної служби або підприємств, що здійснюють вилов, і повертаються власникам або особам, які здійснюють опіку над такими тваринами, з дозволу ветеринарної установи після оплати вартості витрат на вилов і утримання або можуть бути передані притулкам для тварин, центрам реабілітації тварин чи громадським та благодійним організаціям, які зобов’язані забезпечити утримання та догляд за твариною з додержанням ветеринарних правил.\nЯкщо протягом двох місяців з моменту заявлення про затримання безпритульної тварини не буде виявлено її власника або він не заявить про своє право на неї, право власності на цю тварину переходить до особи, у якої вона була на утриманні та в користуванні.\nУ разі відмови особи, у якої безпритульна тварина була на утриманні та в користуванні, від набуття права власності на неї ця тварина переходить у власність територіальної громади, на території якої її було виявлено.\nПовернені власникам тварини підлягають щепленню проти сказу.\nВласники зобов'язані протягом тридцяти днів утримувати таких тварин в ізольованому приміщенні і за вказівкою ветеринарної установи доставляти їх для огляду."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Правила поводження з тваринами, що використовуються у видовищних заходах, у спорті, при організації дозвілля",
      "content": "Демонстрація тварин на виставках, у зоопарках допускається за умови дотримання зоогігієнічних, ветеринарно-санітарних норм і правил, установлених для утримання тварин.\nПри поводженні з тваринами під час проведення спортивних, видовищних заходів, відео- та фотозйомок не допускається заподіяння їм травмувань, болю, знівечення, їх загибель, у тому числі внаслідок використання піротехнічних виробів.\nЗабороняється використання тварини у кориді, створення та діяльність пересувних звіринців, пересувних зоопарків та пересувних виставок диких тварин, а також діяльність дельфінаріїв, що не мають природної морської води.\nПри дресируванні тварин не допускається:\nнанесення тваринам побоїв, залякування, видалення кликів, кігтів тощо;\nпримушування тварин до виконання дій, що їх травмують.\nЗабороняється використання у видовищних заходах, у спорті, при організації дозвілля тварин, які важко переносять неволю, закритий простір, дресирування.\nОсоба, яка утримує тварину, використання якої в циркових, спортивних та інших видовищних заходах є неможливим, зобов'язана забезпечити вказаній тварині умови утримання відповідно до вимог цього Закону.\nЗабороняється проведення боїв тварин, спортивних, видовищних заходів, що передбачають переслідування, умертвіння, спостереження передсмертної агонії тварин, використання для умертвіння тварин інших тварин.\nЗабороняється утримання великих хижих тварин, отруйних змій, хижих птахів, інших тварин, що становлять загрозу для людини, видів тварин, занесених до Червоної книги України та Додатка II до Конвенції про охорону дикої флори та фауни і природних середовищ існування в Європі, у закладах громадського харчування, нічних клубах, готелях, базах відпочинку, оздоровчих закладах.\nЗабороняється утримання тварин, визначених частиною десятою цієї статті, у квартирах, приватних будинках, на присадибних, дачних чи садових ділянках.\nЗабороняється жебракувати з тваринами, а також надавати фотопослуги з дикими тваринами, крім зоопарків, цирків та дельфінаріїв.\nЗабороняються пропаганда жорстокого поводження з тваринами, оприлюднення (публікації з описом, візуальні чи аудіодемонстрації) вбивства тварин для пропаганди жорстокого поводження з тваринами або заклики до таких дій, будь-які дії з метою створення зображень, кіно-, відео- та аудіопродукції, що пропагує жорстоке поводження з тваринами, збут чи розповсюдження творів, кіно-, відео- та аудіопродукції, комп’ютерних програм, зображень або інших предметів, що пропагують жорстоке поводження з тваринами."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Правила поводження з тваринами, що використовуються в наукових експериментах, тестуванні, навчальному процесі, виробництві біологічних препаратів",
      "content": "Використання тварин у наукових експериментах, біологічному тестуванні, навчальному процесі допускається лише в разі, якщо відсутня можливість заміни їх іншими альтернативними методами і об'єктами.\nПерелік альтернативних методів і об'єктів для використання замість експериментальних тварин розробляється та затверджується центральним органом виконавчої влади, що забезпечує формування державної політики у сфері освіти і науки.\nРобота з експериментальними тваринами може проводитися за наявності дозволу на проведення такого виду діяльності, що видається центральним органом виконавчої влади, що реалізує державну політику у сфері наукової діяльності.\nДо роботи з експериментальними тваринами допускаються особи, які мають вищу медичну, ветеринарну, зоотехнічну, біологічну або фармацевтичну освіту, здобуту у вищих навчальних закладах III-IV рівнів акредитації.\nПроцедури на експериментальних тваринах незалежно від їх цілей, за яких можлива небезпека травмування тварин або заподіяння їм гострих чи тривалих больових подразнень, проводяться в умовах знеболювання.\nЕкспериментальна тварина, яка вже використовувалася у процедурі, може використовуватися в наступній процедурі лише після відновлення її стану здоров'я до нормального та за умови, якщо:\nпід час нової процедури до тварини застосовується загальна анестезія;\nнаступна процедура передбачає лише незначні втручання.\nЗабороняється використання в наукових експериментах, тестуванні, навчальному процесі тварин, які важко переносять неволю, закритий простір, дресирування.\nЗабороняється застосування:\nдевокалізації тварин (позбавлення хірургічним шляхом можливості тварини видавати звуки);\nтравмуючих методів при відібранні з тварин клітин.\nЗабороняється проведення на тваринах демонстрацій у навчальних цілях, якщо явища, що демонструються, можуть бути показані на неживих об'єктах, у тому числі демонстрація рефлекторної діяльності організму.\nПід час проведення практичних робіт у навчальному процесі забороняється вимагати від студентів виконання процедур, що призводять до смерті або травмування тварин, якщо це суперечить їхнім моральним або релігійним принципам. У цих випадках такі форми практичної роботи повинні бути замінені іншим завданням.\nЕксперименти на тваринах, що пов'язані з хірургічним та іншим ушкоджуючим впливом, не можуть проводитися за участю або в присутності осіб шкільного віку.\nТваринам, що використовувалися в наукових експериментах, тестуванні, навчальному процесі, надається кваліфікований догляд.\nНежиттєздатна експериментальна тварина умертвляється методами евтаназії до настання у тварини страждань. Методом евтаназії для експериментальних тварин є передозування анестетиків.\nПрибирання трупа можливе лише тоді, коли смерть буде констатована особою, відповідальною за роботу з твариною."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Стаття 27. Державна політика у сфері захисту тварин від жорстокого поводження",
      "content": "Державна політика у сфері захисту тварин від жорстокого поводження проводиться в таких основних напрямах:\nконтроль за дотриманням законодавства про захист тварин від жорстокого поводження;\nустановлення єдиних норм у сфері захисту тварин від жорстокого поводження;\nпропаганда гуманного поводження з тваринами, розробка та впровадження освітніх програм з охорони та захисту тварин від жорстокого поводження;\nустановлення відповідальності за порушення законодавства про захист тварин від жорстокого поводження."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Стаття 28. Державне управління у сфері захисту тварин від жорстокого поводження",
      "content": "Кабінет Міністрів України через систему органів виконавчої влади забезпечує реалізацію державної політики у сфері захисту тварин від жорстокого поводження.\nУправління у сфері захисту тварин від жорстокого поводження в межах своєї компетенції здійснюють:\nцентральний орган виконавчої влади, що забезпечує формування державної політики у сфері охорони навколишнього природного середовища;\nцентральний орган виконавчої влади, що реалізує державну політику у сфері охорони навколишнього природного середовища;\nцентральний орган виконавчої влади, що реалізує державну політику із здійснення державного нагляду (контролю) у сфері охорони навколишнього природного середовища, раціонального використання, відтворення і охорони природних ресурсів;\nцентральний орган виконавчої влади, що забезпечує формування державної політики у сфері ветеринарної медицини;\nцентральний орган виконавчої влади, що забезпечує формування державної політики у сфері освіти і науки;\nцентральний орган виконавчої влади, що реалізує державну політику у сфері освіти і науки;\nцентральний орган виконавчої влади, що реалізує державну політику у сфері ветеринарної медицини;\nінші центральні та місцеві органи виконавчої влади, органи місцевого самоврядування.\nПовноваження органів виконавчої влади та органів місцевого самоврядування у сфері захисту тварин від жорстокого поводження визначаються цим Законом та іншими законами України."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Стаття 29. Повноваження центрального органу виконавчої влади, що реалізує державну політику у сфері охорони навколишнього природного середовища, у сфері захисту тварин від жорстокого поводження",
      "content": "До повноважень центрального органу виконавчої влади, що реалізує державну політику у сфері охорони навколишнього природного середовища, у сфері захисту тварин від жорстокого поводження належать:\nкоординація інших органів виконавчої влади у сфері захисту тварин від жорстокого поводження;\nреалізація державної політики у сфері захисту диких, домашніх, безпритульних тварин від жорстокого поводження;\nсприяння роботі громадських організацій з контролю у сфері захисту тварин від жорстокого поводження;\nздійснення інших повноважень у сфері захисту тварин від жорстокого поводження відповідно до своєї компетенції."
    },
    {
      "provision_ref": "art29-1",
      "section": "29-1",
      "title": "Стаття 29-1. Повноваження центрального органу виконавчої влади, що забезпечує формування державної політики у сфері охорони навколишнього природного середовища, у сфері захисту тварин від жорстокого поводження",
      "content": "До повноважень центрального органу виконавчої влади, що забезпечує формування державної політики у сфері охорони навколишнього природного середовища, у сфері захисту тварин від жорстокого поводження належить затвердження порядку утримання та розведення диких тварин, які перебувають у стані неволі або в напіввільних умовах."
    },
    {
      "provision_ref": "art29-2",
      "section": "29-2",
      "title": "Стаття 29-2. Повноваження центрального органу виконавчої влади, що реалізує державну політику із здійснення державного нагляду (контролю) у сфері охорони навколишнього природного середовища, раціонального використання, відтворення і охорони природних ресурсів, у сфері захисту тварин від жорстокого поводження",
      "content": "До повноважень центрального органу виконавчої влади, що реалізує державну політику із здійснення державного нагляду (контролю) у сфері охорони навколишнього природного середовища, раціонального використання, відтворення і охорони природних ресурсів, у сфері захисту тварин від жорстокого поводження належить:\nконтроль за утриманням та розведенням диких тварин, які перебувають у стані неволі або в напіввільних умовах;\nконтроль за наявністю у юридичних чи фізичних осіб документів, що підтверджують законність набуття диких тварин, у тому числі занесених до Червоної книги України;\nконтроль за наявністю дозвільних документів на утримання та розведення диких тварин;\nздійснення інших повноважень у сфері захисту тварин від жорстокого поводження відповідно до своєї компетенції."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Стаття 30. Повноваження центрального органу виконавчої влади, що забезпечує формування державної політики у сфері ветеринарної медицини, у сфері захисту тварин від жорстокого поводження",
      "content": "До повноважень центрального органу виконавчої влади, що забезпечує формування державної політики у сфері ветеринарної медицини, у сфері захисту тварин від жорстокого поводження належать:\nзабезпечення формування державної політики у сфері захисту сільськогосподарських тварин від жорстокого поводження;\nрозробка та затвердження ветеринарно-санітарних вимог до утримання тварин у притулках, до утримання та розведення сільськогосподарських, диких тварин та під час їх транспортування;\nрозробка та затвердження правил використання тварин у видовищних заходах;\nздійснення інших повноважень у сфері захисту тварин від жорстокого поводження відповідно до своєї компетенції."
    },
    {
      "provision_ref": "art30-1",
      "section": "30-1",
      "title": "Стаття 30-1. Повноваження центрального органу виконавчої влади, що реалізує державну політику у сфері ветеринарної медицини, у сфері захисту тварин від жорстокого поводження",
      "content": "До повноважень центрального органу виконавчої влади, що реалізує державну політику у сфері ветеринарної медицини, у сфері захисту тварин від жорстокого поводження належить:\nзабезпечення реалізації державної політики у сфері захисту сільськогосподарських тварин від жорстокого поводження;\nздійснення контролю за розведенням та утриманням сільськогосподарських тварин, що виключає жорстоке поводження з ними;\nвидача дозволу на проведення заходів із залученням тварин;\nздійснення інших повноважень у сфері захисту тварин від жорстокого поводження відповідно до своєї компетенції."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Стаття 31. Повноваження центрального органу виконавчої влади, що реалізує державну політику у сфері освіти і науки, у сфері захисту тварин від жорстокого поводження",
      "content": "До повноважень центрального органу виконавчої влади, що реалізує державну політику у сфері освіти і науки, у сфері захисту тварин від жорстокого поводження належать:\nконтроль за дотриманням вимог цього Закону під час проведення наукових експериментів;\nзатвердження переліку наукових установ, які мають право проводити досліди на тваринах;\nвидача дозволів на проведення наукових експериментів над тваринами;\nздійснення інших повноважень у сфері захисту тварин від жорстокого поводження відповідно до своєї компетенції."
    },
    {
      "provision_ref": "art31-1",
      "section": "31-1",
      "title": "Стаття 31-1. Повноваження центрального органу виконавчої влади, що забезпечує формування державної політики у сфері освіти і науки, у сфері захисту тварин від жорстокого поводження",
      "content": "До повноважень центрального органу виконавчої влади, що забезпечує формування державної політики у сфері освіти і науки, у сфері захисту тварин від жорстокого поводження належить:\nустановлення порядку проведення наукових дослідів, експериментів на тваринах;\nзатвердження альтернативних методів та об'єктів для отримання наукових даних;\nздійснення інших повноважень у сфері захисту тварин від жорстокого поводження відповідно до своєї компетенції."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Стаття 32. Нагляд Національної поліції за дотриманням цього Закону",
      "content": "Органи Національної поліції України здійснюють нагляд за дотриманням порядку вигулу домашніх тварин (собак) у громадських місцях, за дотриманням вимог у сфері захисту тварин від жорстокого поводження та вживають відповідних заходів у разі порушення законодавства у цій сфері.\nПоліцейські в порядку, установленому Законом України \"Про Національну поліцію\", мають право на застосування вогнепальної зброї для відбиття нападу тварин, які загрожують життю і здоров’ю особи чи поліцейського."
    },
    {
      "provision_ref": "art32-1",
      "section": "32-1",
      "title": "Стаття 32-1. Повноваження місцевих рад у сфері захисту тварин від жорстокого поводження",
      "content": "До повноважень місцевих рад на відповідній території і в межах їхньої компетенції належать:\n1) вжиття заходів та забезпечення дотримання заборони провадження діяльності пересувних звіринців, пересувних зоопарків, пересувних виставок диких тварин та іншої забороненої цим Законом діяльності в межах території відповідної адміністративно-територіальної одиниці;\n2) організація та здійснення заходів щодо захисту тварин від жорстокого поводження."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Стаття 33. Громадський контроль у сфері захисту тварин від жорстокого поводження",
      "content": "Громадський контроль у сфері захисту тварин від жорстокого поводження здійснюється громадськими інспекторами з охорони довкілля.\nГромадські інспектори з охорони довкілля мають право складати протоколи за фактами жорстокого поводження з тваринами. Ці протоколи розглядаються центральним органом виконавчої влади, що реалізує державну політику із здійснення державного нагляду (контролю) у сфері охорони навколишнього природного середовища, раціонального використання, відтворення і охорони природних ресурсів.\nГромадські інспектори з охорони довкілля у сфері захисту тварин від жорстокого поводження:\nберуть участь у проведенні спільно з працівниками державних установ ветеринарної медицини рейдів та перевірок додержання підприємствами, установами, організаціями та громадянами законодавства про захист тварин від жорстокого поводження;\nнадають допомогу органам державного контролю у сфері захисту тварин від жорстокого поводження в діяльності по запобіганню правопорушенням у сфері захисту тварин від жорстокого поводження."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Стаття 34. Контроль громадських організацій у сфері захисту тварин від жорстокого поводження",
      "content": "Контроль у сфері захисту тварин від жорстокого поводження може здійснюватися громадськими організаціями, статутною метою яких є захист тварин від жорстокого поводження.\nГромадські організації у сфері захисту тварин від жорстокого поводження:\nберуть участь у проведенні державними органами управління у сфері захисту тварин від жорстокого поводження перевірок виконання підприємствами, установами та організаціями планів і заходів, пов'язаних із захистом тварин від жорстокого поводження;\nставлять перед відповідними органами державної влади питання про конфіскацію тварин та відповідальність осіб, які їх утримують, відповідно до чинного законодавства, у разі виявлення фактів жорстокого поводження з тваринами;\nподають до суду позови про відшкодування шкоди, заподіяної внаслідок порушення законодавства про захист тварин від жорстокого поводження, в тому числі здоров'ю громадян і майну громадських організацій.\nГромадські організації, статутною метою яких є захист тварин від жорстокого поводження, мають право одержувати від органів державної влади та органів місцевого самоврядування інформацію, необхідну для реалізації ними своїх статутних цілей і завдань.\nДіяльність громадських організацій у сфері захисту тварин від жорстокого поводження здійснюється відповідно до законодавства України на основі їх статутів."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Стаття 35. Відповідальність за порушення вимог цього Закону",
      "content": "За порушення вимог цього Закону винні особи несуть кримінальну, адміністративну та цивільно-правову відповідальність згідно із законом.\n1. Цей Закон набирає чинності з дня його опублікування.\n3. Кабінету Міністрів України протягом трьох місяців з дня набрання чинності цим Законом:\nподати Верховній Раді України пропозиції щодо внесення змін до законів України, що випливають із цього Закону;\nприйняти нормативно-правові акти, необхідні для реалізації цього Закону;\nпривести у відповідність із цим Законом свої нормативно-правові акти;\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\nВ.ЮЩЕНКО"
    }
  ],
  "definitions": []
}