{
  "id": "ua-law-3456-15",
  "type": "statute",
  "title": "Закон України (3456-15)",
  "title_en": "",
  "short_name": "3456-15",
  "status": "in_force",
  "issued_date": "2006-02-22",
  "url": "https://zakon.rada.gov.ua/laws/show/3456-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до деяких\nзаконодавчих актів України\n( Відомості Верховної Ради України (ВВР), 2006, N 27, ст.234 )\n{ Із змінами, внесеними згідно з Кодексом\nN 2755-VI ( 2755-17 ) від 02.12.2010, ВВР, 2011, N 13-14,\nN 15-16, N 17, ст.112\nЗаконом\nN 77-VIII ( 77-19 ) від 28.12.2014, ВВР, 2015, N 11, ст.75 }\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести зміни до таких законодавчих актів України:\n1. В абзаці першому частини другої статті 105 Цивільного\nкодексу України ( 435-15 ) (Відомості Верховної Ради України,\n2003 р., NN 40-44, ст. 356) слова \"за погодженням з органом, який\nздійснює державну реєстрацію\" виключити.\n\n{ Пункт 2 розділу I втратив чинність на підставі Кодексу\nN 2755-VI ( 2755-17 ) від 02.12.2010 }\n\n3. У Законі України \"Про загальнообов'язкове державне\nсоціальне страхування від нещасного випадку на виробництві та\nпрофесійного захворювання, які спричинили втрату працездатності\"\n( 1105-14 ) (Відомості Верховної Ради України, 1999 р., NN 46-47,\nст. 403; 2001 р., N 4, ст. 21, N 17, ст. 80; 2002 р., N 16,\nст. 114):\n1) у статті 10:\nу назві слово \"реєстрації\" замінити словами \"взяття на\nоблік\";\nчастини третю - п'яту замінити п'ятьма частинами такого\nзмісту:\n\"Взяття на облік Фондом соціального страхування від нещасних\nвипадків юридичних осіб та фізичних осіб - підприємців\nздійснюється на підставі відомостей з реєстраційної картки,\nнаданих державним реєстратором відповідно до Закону України \"Про\nдержавну реєстрацію юридичних осіб та фізичних осіб - підприємців\"\n( 755-15 ), не пізніше наступного робочого дня з дня отримання\nзазначених відомостей робочими органами виконавчої дирекції Фонду,\nа фізичних осіб, які не мають статусу підприємців та\nвикористовують найману працю, - в день отримання від них\nвідповідної заяви.\nРоботодавці набувають статусу страхувальників:\nюридичні особи - з дня взяття їх на облік;\nфізичні особи - підприємці, які використовують найману\nпрацю, - у день одержання робочим органом виконавчої дирекції\nФонду соціального страхування від нещасних випадків у\nвстановленому порядку від органу державної служби зайнятості\nповідомлення про реєстрацію трудового договору (контракту) між\nфізичною особою - підприємцем та найманим працівником;\nфізичні особи, які не мають статусу підприємців та\nвикористовують найману працю, - з дня взяття на облік.\nПовідомлення про взяття на облік роботодавця як платника\nстрахових внесків та страхове свідоцтво надсилаються роботодавцю\nнаступного робочого дня з дня взяття на облік. Форма повідомлення\nта страхового свідоцтва встановлюються Фондом соціального\nстрахування від нещасних випадків.\nЗняття з обліку роботодавця як платника страхових внесків\nздійснюється Фондом соціального страхування від нещасних випадків\nна підставі відомостей з реєстраційної картки, наданих державним\nреєстратором, а фізичних осіб, які не мають статусу підприємців та\nвикористовують найману працю, - за їх заявою після розірвання\nостаннього трудового договору з найманим працівником та проведення\nпередбачених законодавством перевірок роботодавця, звірення\nрозрахунків з ним і проведення остаточного розрахунку.\nВнесення змін до особових справ страхувальників проводиться\nна підставі відповідних повідомлень державних реєстраторів і заяв\nроботодавців не пізніше наступного робочого дня з дня отримання\nзазначених відомостей або заяв\";\n2) у частині другій статті 21 слово \"зареєстровано\" замінити\nсловами \"перебуває на обліку\";\n3) пункт 1 частини першої статті 24 викласти в такій\nредакції:\n\"1) здійснювати облік та вести реєстр платників страхових\nвнесків\";\n4) у статті 45:\nу частині другій:\nпункт 1 виключити;\nу пункті 3:\nпідпункт \"б\" викласти в такій редакції:\n\"б) про зміну технології робіт або виду діяльності\nпідприємства для переведення його до відповідного класу\nпрофесійного ризику\";\nпідпункт \"в\" виключити;\nдоповнити частиною четвертою такого змісту:\n\"Фізична особа, яка не має статусу підприємця та використовує\nнайману працю, у десятиденний строк після укладення трудового\nдоговору (контракту) з першим із найманих працівників повинна\nподати заяву про взяття на облік у Фонді соціального страхування\nвід нещасних випадків\";\n5) у частині першій статті 49 слово \"реєстрацію\" замінити\nсловами \"взяття на облік\";\n6) абзац п'ятий пункту 3 розділу XI \"Прикінцеві положення\"\nвиключити.\n4. У Законі України \"Про загальнообов'язкове державне\nсоціальне страхування на випадок безробіття\" ( 1533-14 )\n(Відомості Верховної Ради України, 2000 р., N 22, ст. 171):\n1) абзац другий частини другої статті 4 замінити сімома\nабзацами такого змісту:\n\"Взяття на облік юридичних осіб та фізичних\nосіб - підприємців здійснюється Фондом на підставі відомостей з\nреєстраційної картки, наданих державним реєстратором відповідно до\nЗакону України \"Про державну реєстрацію юридичних осіб та фізичних\nосіб - підприємців\" ( 755-15 ), не пізніше наступного робочого дня\nз дня отримання зазначених відомостей робочими органами виконавчої\nдирекції Фонду, а фізичних осіб, які не мають статусу підприємців\nта використовують найману працю, - у тижневий строк після\nукладення трудового договору (контракту) з першим із найманих\nпрацівників.\nРоботодавці набувають статусу платника страхових внесків до\nФонду загальнообов'язкового державного соціального страхування\nУкраїни на випадок безробіття:\nюридичні особи - з дня взяття їх на облік;\nфізичні особи - підприємці, які використовують найману\nпрацю, - з дня укладення трудового договору (контракту) з найманим\nпрацівником;\nфізичні особи, які не мають статусу підприємців та\nвикористовують найману працю, - в день укладення трудового\nдоговору (контракту) з першим із найманих працівників.\nПовідомлення про взяття на облік роботодавця як платника\nстрахових внесків надсилається роботодавцю наступного робочого дня\nз дня взяття на облік.\nЗняття з обліку роботодавця як платника страхових внесків\nздійснюється Фондом загальнообов'язкового державного соціального\nстрахування України на випадок безробіття на підставі відомостей з\nреєстраційної картки, наданих державним реєстратором, а фізичних\nосіб, які не мають статусу підприємців та використовують найману\nпрацю, - після розірвання останнього трудового договору з найманим\nпрацівником, після проведення передбачених законодавством\nперевірок роботодавця, звірення розрахунків з ним та проведення\nостаточного розрахунку\";\n2) абзац третій частини другої статті 12 викласти в такій\nредакції:\n\"1) здійснюють облік та ведуть реєстр платників страхових\nвнесків\";\n3) в абзаці шостому частини третьої статті 17 слова \"його\nреєстрації як платника страхових внесків для зняття з обліку\"\nзамінити словами \"здійснення його обліку як платника страхових\nвнесків для отримання довідки про відсутність заборгованості\";\n4) пункт 1 і абзац п'ятий пункту 3 частини другої статті 35\nвиключити;\n5) у частині першій статті 38:\nв абзаці першому слова \"несвоєчасність реєстрації як платник\nстрахових внесків\" виключити;\nв абзаці другому слова \"у тому числі через ухилення від\nреєстрації як платника страхових внесків\" виключити;\nабзац п'ятий виключити.\n\n{ Пункт 5 розділу I втратив чинність на підставі Закону\nN 77-VIII ( 77-19 ) від 28.12.2014 }\n\n6. У Законі України \"Про державну реєстрацію юридичних осіб\nта фізичних осіб - підприємців\" ( 755-15 ) (Відомості Верховної\nРади України, 2003 р., N 31-32, ст. 263; 2005 р., N 16, ст. 257,\nст. 259, N 32, ст. 421; 2006 р., N 1, ст. 11):\n1) частину другу статті 7 доповнити абзацом такого змісту:\n\"забезпечує органи державної влади інформацією з Єдиного\nдержавного реєстру в порядку, встановленому спеціально\nуповноваженим органом з питань державної реєстрації\";\n2) частину тринадцяту статті 9 доповнити абзацом такого\nзмісту:\n\"документи подано особою, яка не має на це повноважень\";\n3) частину третю статті 16 після абзацу четвертого доповнити\nновим абзацом такого змісту:\n\"отримання даних у порядку взаємообміну інформацією відомчих\nреєстрів органів статистики, державної податкової служби,\nПенсійного фонду України, фондів соціального страхування\".\nУ зв'язку з цим абзаци п'ятий - десятий вважати відповідно\nабзацами шостим - одинадцятим;\n4) у статті 17:\nу частині другій:\nв абзаці дев'ятому слово \"основні\" виключити;\nпісля абзацу двадцять першого доповнити чотирма новими\nабзацами такого змісту:\n\"дата затвердження передавального акта або розподільчого\nбалансу;\nдані про юридичних осіб, правонаступником яких є\nзареєстрована юридична особа;\nдані про юридичних осіб - правонаступників;\nдата прийняття, дата набрання законної сили та номер судового\nрішення щодо припинення юридичної особи, що не пов'язане з\nбанкрутством, щодо порушення (припинення) провадження у справі про\nбанкрутство, щодо визнання її банкрутом, щодо скасування державної\nреєстрації припинення\".\nУ зв'язку з цим абзаци двадцять другий - двадцять дев'ятий\nвважати відповідно абзацами двадцять шостим - тридцять третім;\nдоповнити абзацами такого змісту:\n\"дані, що отримані в порядку взаємообміну інформацією з\nвідомчих реєстрів органів статистики, державної податкової служби,\nПенсійного фонду України, фондів соціального страхування: дати та\nномери записів про взяття на облік в органах статистики, державної\nподаткової служби, Пенсійного фонду України, фондів соціального\nстрахування, дати та номери записів про зняття з обліку в органах\nстатистики, державної податкової служби, Пенсійного фонду України,\nфондів соціального страхування, дані про види діяльності, в тому\nчислі про основний вид діяльності;\nінша додаткова інформація про здійснення зв'язку з юридичною\nособою\";\nпісля частини другої доповнити новою частиною такого змісту:\n\"3. В Єдиному державному реєстрі містяться такі відомості\nщодо органів державної влади і органів місцевого самоврядування як\nюридичних осіб:\nповне найменування юридичної особи та скорочене в разі його\nнаявності;\nідентифікаційний код юридичної особи;\nмісцезнаходження юридичної особи;\nдані про розпорядчий акт, на підставі якого створено юридичну\nособу;\nдата створення юридичної особи;\nдата державної реєстрації юридичної особи;\nдані про відокремлені підрозділи юридичної особи;\nдані про перебування юридичної особи в процесі припинення;\nдата та номер запису про державну реєстрацію припинення\nюридичної особи, підстава для його внесення;\nдата передачі реєстраційної справи до державної архівної\nустанови, її адреса\".\nУ зв'язку з цим частини третю та четверту вважати відповідно\nчастинами четвертою та п'ятою;\nу частині четвертій:\nв абзаці п'ятому слово \"основні\" виключити;\nабзац одинадцятий доповнити словами \"зокрема дата прийняття,\nдата набрання законної сили та номер судового рішення про\nоголошення фізичної особи - підприємця померлою або визнання\nбезвісно відсутньою, щодо припинення підприємницької діяльності,\nщо не пов'язане з банкрутством, щодо порушення (припинення)\nпровадження у справі про банкрутство, щодо визнання банкрутом,\nщодо скасування державної реєстрації припинення підприємницької\nдіяльності\";\nдоповнити абзацами такого змісту:\n\"дані, що отримані в порядку взаємообміну інформацією з\nвідомчих реєстрів органів статистики, державної податкової служби,\nПенсійного фонду України, фондів соціального страхування: дати та\nномери записів про взяття на облік в органах статистики, державної\nподаткової служби, Пенсійного фонду України, фондів соціального\nстрахування, дати та номери записів про зняття з обліку в органах\nстатистики, державної податкової служби, Пенсійного фонду України,\nфондів соціального страхування, дані про види діяльності, у тому\nчислі про основний вид діяльності;\nінша додаткова інформація про здійснення зв'язку з фізичною\nособою - підприємцем\";\n5) абзац шостий частини четвертої статті 21 після слів \"від\nімені юридичної особи\" доповнити словами \"або від імені фізичної\nособи - підприємця\";\n6) частину двадцяту статті 22 викласти в такій редакції:\n\"20. За публікацію повідомлень, зазначених у частинах\nп'ятій - сьомій та дванадцятій цієї статті, справляється плата в\nрозмірі трьох неоподатковуваних мінімумів доходів громадян, а в\nчастині тринадцятій цієї статті, - у розмірі одного\nнеоподатковуваного мінімуму доходів громадян, яка використовується\nна відшкодування витрат, пов'язаних з веденням Єдиного державного\nреєстру та виданням спеціалізованого друкованого засобу масової\nінформації\";\n7) частину першу статті 23 викласти в такій редакції:\n\"1. Юридична особа повинна мати своє найменування, яке\nмістить інформацію про її організаційно-правову форму (крім\nорганів державної влади, органів місцевого самоврядування, органів\nвлади Автономної Республіки Крим, державних, комунальних\nорганізацій, закладів та установ) та назву\";\n8) у статті 24:\nабзац третій частини першої викласти в такій редакції:\n\"примірник оригіналу або нотаріально посвідчену копію рішення\nзасновників або уповноваженого ними органу про створення юридичної\nособи у випадках, передбачених законом\";\nчастину одинадцяту доповнити абзацом такого змісту:\n\"документи подано особою, яка не має на це повноважень\";\n9) у частині першій статті 26 слова \"не пізніше наступного\nробочого дня з дати\" замінити словами \"у день\";\n10) абзац дев'ятий частини першої статті 27 після слів\n\"використання у найменуванні юридичної особи\" доповнити словами\n\"приватного права\";\n11) у статті 28:\nу частині другій:\nв абзаці шостому слово \"основні\" виключити;\nв абзаці сьомому слова \"без довіреності\" замінити словами \"на\nпідставі довіреності\";\nчастину дев'яту після слів \"Єдиного державного реєстру та\"\nдоповнити словами \"в той же день\";\n12) у статті 29:\nабзац третій частини першої викласти в такій редакції:\n\"примірник оригіналу або нотаріально посвідчену копію рішення\nпро внесення змін до установчих документів\";\nчастину третю після слів \"про вихід зі складу засновників\n(учасників)\" доповнити словами \"або нотаріально посвідчена копія\nдокумента про перехід частки учасника у статутному капіталі\nтовариства\";\nчастину одинадцяту доповнити абзацом такого змісту:\n\"документи подано особою, яка не має на це повноважень\";\nчастину чотирнадцяту викласти в такій редакції:\n\"14. Державний реєстратор не пізніше наступного робочого дня\nз дати проведення державної реєстрації змін до установчих\nдокументів юридичної особи повинен видати (надіслати\nрекомендованим листом з описом вкладення) заявнику один примірник\nоригіналу установчих документів у старій редакції з відмітками\nдержавного реєстратора про проведення державної реєстрації змін до\nустановчих документів та в той же день передати відповідним\nорганам статистики, державної податкової служби, Пенсійного фонду\nУкраїни, фондів соціального страхування відомості з реєстраційної\nкартки на проведення державної реєстрації змін до установчих\nдокументів юридичної особи із зазначенням номера та дати внесення\nвідповідного запису до Єдиного державного реєстру\";\n13) частину другу статті 31 після слів \"судовим рішенням, та\"\nдоповнити словами \"в той же день\";\n14) у статті 34:\nв абзаці першому частини першої слова \"засновники (учасники)\nюридичної особи або уповноважені ними орган чи особа повинні\"\nзамінити словами \"заявник повинен\";\nчастину п'яту викласти в такій редакції:\n\"5. Якщо документи для внесення до Єдиного державного реєстру\nзапису про рішення щодо припинення юридичної особи подаються\nособою, яка згідно з відомостями, внесеними до Єдиного державного\nреєстру, має право вчиняти юридичні дії від імені юридичної особи\nбез довіреності, державному реєстратору додатково пред'являється\nпаспорт.\nЯкщо такі документи подаються представником юридичної особи,\nдержавному реєстратору додатково пред'являється паспорт та\nподається документ (нотаріально посвідчена копія документа), що\nпосвідчує повноваження представника\";\nу частині шостій слова \"засновників (учасників) юридичної\nособи або уповноваженого ними органу\" виключити, а слова\n\"засновнику (учаснику) юридичної особи або уповноваженим ним\nоргану чи особі\" замінити словом \"заявнику\";\nчастину сьому доповнити абзацом такого змісту:\n\"рішення щодо припинення юридичної особи не містить даних про\nсклад комісії з припинення (ліквідаційної комісії) юридичної\nособи, у тому числі їх ідентифікаційних номерів\";\nу частині восьмій:\nв абзаці першому слова \"засновників (учасників) юридичної\nособи або уповноваженого ними органу\" виключити, а слова\n\"засновнику (учаснику) юридичної особи або уповноваженим ним\nоргану чи особі\" замінити словом \"заявнику\";\nв абзаці другому слова \"засновників (учасників) юридичної\nособи або уповноваженого ними органу\" і \"засновникам (учасникам)\nюридичної особи або уповноваженій ними особі\" виключити;\nчастини дев'яту - одинадцяту виключити;\n15) у частині першій статті 35 слова \"направити відповідне\nповідомлення органам\" замінити словами \"в той же день повідомити\nоргани\";\n16) у статті 36:\nу частині першій:\nабзац шостий викласти в такій редакції:\n\"довідку відповідного органу державної податкової служби про\nвідсутність заборгованості по податках, зборах (обов'язкових\nплатежах)\";\nв абзацах сьомому та восьмому слова \"про зняття з обліку\"\nзамінити словами \"про відсутність заборгованості\";\n17) у частині першій статті 37:\nабзаци сьомий і восьмий викласти в такій редакції:\n\"документ про узгодження плану реорганізації з органом\nдержавної податкової служби (за наявності податкового боргу);\nдовідку відповідного органу державної податкової служби про\nвідсутність заборгованості по податках, зборах (обов'язкових\nплатежах)\";\nв абзацах дев'ятому та десятому слова \"про зняття з обліку\"\nзамінити словами \"про відсутність заборгованості\";\n18) у статті 38:\nчастину третю після слів \"судового рішення та\" доповнити\nсловами \"в той же день\";\nу частині шостій слова \"керівника органу управління або\nзасновника (учасника) юридичної особи\" замінити словами \"керівника\nоргану управління або особу, яка згідно з відомостями, внесеними\nдо Єдиного державного реєстру, має право вчиняти юридичні дії від\nімені юридичної особи без довіреності\";\n19) у статті 39:\nчастину другу після слів \"рішення суду та\" доповнити словами\n\"в той же день\";\nчастину шосту після слів \"юридичної особи та\" доповнити\nсловами \"в той же день\";\nу частині дев'ятій слова \"направити відповідне повідомлення\nорганам\" замінити словами \"в той же день повідомити органи\";\n20) у частині першій статті 40 слова \"не пізніше наступного\nробочого дня від дати\" замінити словами \"у день\" та доповнити\nсловами \"що є підставою для зняття юридичної особи з обліку в\nорганах статистики, державної податкової служби, Пенсійного фонду\nУкраїни, фондів соціального страхування\";\n21) у частині третій статті 41 слова \"направити відповідне\nповідомлення органам\" замінити словами \"в той же день повідомити\nоргани\";\n22) у статті 47:\nчастину сьому після слів \"підприємницької діяльності та\"\nдоповнити словами \"в той же день\";\nу частині дев'ятій:\nабзац перший після слів \"(надсилає рекомендованим листом з\nописом вкладення)\" доповнити словами \"або через уповноважену\nособу\";\nабзац четвертий викласти в такій редакції:\n\"довідку відповідного органу державної податкової служби про\nвідсутність заборгованості по податках, зборах (обов'язкових\nплатежах)\";\nв абзаці п'ятому слова \"про зняття з обліку\" замінити словами\n\"про відсутність заборгованості\";\nв абзаці шостому слова \"про зняття з обліку\" замінити словами\n\"про відсутність заборгованості або про те, що вона не перебувала\nна обліку\";\n23) частину третю статті 49 після слів \"фізичної особи -\nпідприємця та\" доповнити словами \"в той же день\";\n24) статтю 50 викласти в такій редакції:\n\" Стаття 50. Порядок державної реєстрації припинення\nпідприємницької діяльності фізичної\nособи - підприємця за судовим рішенням\nщодо визнання фізичної особи - підприємця\nбанкрутом\n1. Суд, який постановив рішення про порушення провадження у\nсправі про банкрутство фізичної особи - підприємця, у день\nнабрання рішенням законної сили надсилає його державному\nреєстратору за місцезнаходженням фізичної особи - підприємця для\nвнесення до Єдиного державного реєстру запису про відповідне\nсудове рішення.\nДата надходження судового рішення про порушення провадження у\nсправі про банкрутство фізичної особи - підприємця вноситься\nдержавним реєстратором до журналу обліку реєстраційних дій.\n2. Державний реєстратор повинен у день надходження судового\nрішення про порушення провадження у справі про банкрутство\nфізичної особи - підприємця внести до Єдиного державного реєстру\nзапис про таке рішення суду та в той же день повідомити органи\nстатистики, державної податкової служби, Пенсійного фонду України,\nфондів соціального страхування про внесення до Єдиного державного\nреєстру такого запису.\n3. Суд, який постановив рішення про визнання фізичної особи -\nпідприємця банкрутом, у день набрання ним законної сили надсилає\nйого копію державному реєстратору за місцем державної реєстрації\nфізичної особи - підприємця для внесення до Єдиного державного\nреєстру запису про судове рішення. Дата надходження відповідного\nсудового рішення вноситься державним реєстратором до журналу\nобліку реєстраційних дій.\n4. Державний реєстратор повинен у день надходження судового\nрішення про визнання фізичної особи - підприємця банкрутом внести\nдо Єдиного державного реєстру запис про судове рішення щодо\nвизнання фізичної особи - підприємця банкрутом і в той же день\nповідомити органи статистики, державної податкової служби,\nПенсійного фонду України, фондів соціального страхування, а також\nфізичну особу - підприємця, щодо якої було прийнято рішення суду,\nпро внесення такого запису.\n5. У разі якщо після завершення процедури банкрутства,\nвстановленої законом, судом постановлено рішення про припинення\nпідприємницької діяльності фізичної особи - підприємця у зв'язку з\nвизнанням її банкрутом, суд, що постановив відповідне рішення, у\nдень набрання ним законної сили надсилає його державному\nреєстратору за місцем реєстрації фізичної особи - підприємця для\nвнесення відповідного запису. Дата надходження відповідного\nсудового рішення вноситься до журналу обліку реєстраційних дій.\n6. Державний реєстратор повинен у день надходження судового\nрішення про припинення підприємницької діяльності фізичної\nособи - підприємця у зв'язку з визнанням її банкрутом заповнити\nреєстраційну картку про державну реєстрацію припинення\nпідприємницької діяльності фізичної особи - підприємця, внести до\nЄдиного державного реєстру запис про проведення державної\nреєстрації припинення підприємницької діяльності фізичної\nособи - підприємця у зв'язку з визнанням її банкрутом.\n7. Порядок надання відомостей про державну реєстрацію\nприпинення підприємницької діяльності фізичною\nособою - підприємцем органам статистики, державної податкової\nслужби, Пенсійного фонду України, фондів соціального страхування\nвстановлюється статтею 51 цього Закону.\n8. На свідоцтві про державну реєстрацію фізичної\nособи - підприємця державний реєстратор зобов'язаний зробити\nвідмітку про державну реєстрацію припинення підприємницької\nдіяльності та видати (надіслати рекомендованим листом) його за\nмісцем проживання фізичної особи - підприємця, стосовно якої було\nпостановлено рішення про припинення державної реєстрації.\n9. У разі якщо після завершення процедури банкрутства,\nвстановленої законом, судом постановлено рішення щодо припинення\nпровадження у справі про банкрутство, суд, що постановив\nвідповідне рішення, у день набрання ним законної сили надсилає\nйого державному реєстратору за місцем реєстрації фізичної\nособи - підприємця для внесення до Єдиного державного реєстру\nзапису про судове рішення щодо припинення провадження у справі про\nбанкрутство.\nДата надходження судового рішення про припинення провадження\nу справі про банкрутство фізичної особи - підприємця вноситься до\nжурналу обліку реєстраційних дій.\n10. Державний реєстратор повинен у день надходження судового\nрішення про припинення провадження у справі про банкрутство внести\nдо Єдиного державного реєстру запис про припинення провадження у\nсправі про банкрутство фізичної особи - підприємця та в той же\nдень повідомити органи статистики, державної податкової служби,\nПенсійного фонду України, фондів соціального страхування про\nвнесення такого запису\";\n25) у частині першій статті 51 слова \"не пізніше наступного\nробочого дня від дати\" замінити словами \"у день\";\n26) у частині третій статті 52 слова \"направити відповідне\nповідомлення органам\" замінити словами \"в той же день повідомити\nоргани\".\n7. У Законі України \"Про загальнообов'язкове державне\nпенсійне страхування\" ( 1058-15 ) (Відомості Верховної Ради\nУкраїни, 2003 р., NN 49-51, ст. 376):\n1) частини третю і четверту статті 15 замінити чотирма\nчастинами такого змісту:\n\"3. Страхувальники набувають статусу платників страхових\nвнесків до Пенсійного фонду з дня взяття їх на облік\nтериторіальним органом Пенсійного фонду, а особи, визначені\nчастиною першою статті 12 цього Закону, - з дня набрання чинності\nдоговором про їх добровільну участь.\n4. Взяття на облік до Пенсійного фонду страхувальників,\nзазначених у статті 14 цього Закону, здійснюється у такому\nпорядку:\nдля юридичних осіб, незалежно від організаційно-правової\nформи, форми власності та підпорядкування, а також фізичних осіб -\nпідприємців, зазначених у пунктах 1-4 статті 14 цього Закону, на\nяких поширюється дія Закону України \"Про державну реєстрацію\nюридичних осіб та фізичних осіб - підприємців\" ( 755-15 ), - на\nпідставі відомостей з реєстраційної картки, наданих державним\nреєстратором згідно із Законом України \"Про державну реєстрацію\nюридичних осіб та фізичних осіб - підприємців\" ( 755-15 ), не\nпізніше наступного робочого дня з дня отримання зазначених\nвідомостей територіальними органами Пенсійного фонду;\nдля страхувальників, зазначених у пунктах 1-5 статті 14 цього\nЗакону, на яких не поширюється дія Закону України \"Про державну\nреєстрацію юридичних осіб та фізичних осіб - підприємців\"\n( 755-15 ), - у порядку, встановленому правлінням Пенсійного\nфонду, не пізніше наступного робочого дня з дня отримання від них\nвідповідної заяви.\n5. Повідомлення про взяття на облік страхувальника як\nплатника страхових внесків надсилається страхувальнику наступного\nробочого дня з дня взяття на облік.\n6. Зняття з обліку страхувальника здійснюється\nтериторіальними органами Пенсійного фонду на підставі відомостей з\nреєстраційної картки, наданих державним реєстратором, а\nстрахувальників, на яких не поширюється дія Закону України \"Про\nдержавну реєстрацію юридичних осіб та фізичних осіб - підприємців\"\n( 755-15 ), - за їх заявою після проведення передбачених\nзаконодавством перевірок страхувальника, звірення розрахунків з\nним і проведення остаточного розрахунку\";\n2) у частині другій статті 17:\nпункт 1 виключити;\nабзаци другий і третій пункту 11 виключити;\nдоповнити частиною третьою такого змісту:\n\"3) страхувальники, зазначені у пунктах 1-5 статті 14 цього\nЗакону, на яких не поширюється дія Закону України \"Про державну\nреєстрацію юридичних осіб та фізичних осіб - підприємців\"\n( 755-15 ), повинні подати заяву про взяття на облік в\nтериторіальних органах Пенсійного фонду в порядку, визначеному\nправлінням Пенсійного фонду, як платників страхових внесків\";\n3) у частині восьмій статті 20 слово \"реєстрації\" замінити\nсловами \"взяття на облік\";\n4) у статті 106:\nпункт 1 частини дев'ятої викласти в такій редакції:\n\"1) у разі ухилення страхувальників, зазначених у пунктах 1-5\nстатті 14 цього Закону, на яких не поширюється дія Закону України\n\"Про державну реєстрацію юридичних осіб та фізичних\nосіб - підприємців\" ( 755-15 ), від взяття на облік або\nнесвоєчасного подання заяви про взяття на облік в територіальних\nорганах Пенсійного фонду накладається штраф у розмірі 10 відсотків\nсуми страхових внесків, які підлягають сплаті за період ухилення\nвід взяття на облік або несвоєчасного подання заяви про взяття на\nоблік, але не менше десяти неоподатковуваних мінімумів доходів\nгромадян\";\nпункт 3 частини шістнадцятої викласти в такій редакції:\n\"3) порушення порядку сплати ним страхових внесків\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності через шість місяців з дня його\nопублікування.\n2. Кабінету Міністрів України у тримісячний строк з дня\nопублікування цього Закону:\nпривести свої нормативно-правові акти у відповідність із цим\nЗаконом і ввести їх у дію одночасно з набранням чинності цим\nЗаконом;\nзабезпечити приведення міністерствами та іншими центральними\nорганами виконавчої влади їх нормативно-правових актів у\nвідповідність із цим Законом.\n\nПрезидент України В.ЮЩЕНКО\n\nм. Київ, 22 лютого 2006 року\nN 3456-IV\n\nПро внесення змін до деяких законодавчих актів України\nЗакон України від 22.02.2006 № 3456-IV\n\nРедакція від 01.01.2015 , підстава — 77-VIII\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3456-15\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}