{
  "id": "ua-law-3375-15",
  "type": "statute",
  "title": "Закон України (3375-15)",
  "title_en": "",
  "short_name": "3375-15",
  "status": "in_force",
  "issued_date": "2006-01-19",
  "url": "https://zakon.rada.gov.ua/laws/show/3375-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\n\n{ Закон втратив чинність на підставі Закону\nN 1089-IX ( 1089-20 ) від 16.12.2020 }\nПро внесення змін до Закону України\n\"Про телекомунікації\" щодо безоплатного\nотримання рахунків за надані\nтелекомунікаційні послуги\n( Відомості Верховної Ради України (ВВР), 2006, N 22, ст.186 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести до Закону України \"Про телекомунікації\" ( 1280-15 )\n(Відомості Верховної Ради України, 2004 р., N 12, ст. 155) такі\nзміни:\n1. Пункт 16 частини першої статті 32 викласти в такій\nредакції:\n\"16) безоплатне отримання від оператора, провайдера\nтелекомунікацій рахунків за надані телекомунікаційні послуги. За\nособистим зверненням споживача з урахуванням технічної можливості\nобладнання телекомунікаційної мережі нарахована до оплати сума за\nнадані послуги повинна бути розшифрована тільки за той\nрозрахунковий період, до якого споживач має претензії, із\nзазначенням номера абонента, якого викликав споживач, виду\nпослуги, часу початку і закінчення кожного сеансу зв'язку, обсягу\nнаданих послуг, суми коштів до сплати за кожний сеанс зв'язку.\nТелекомунікаційні послуги, які надаються знеособлено (анонімно),\nрозшифровці не підлягають\".\n2. Статтю 68 викласти в такій редакції:\n\" Стаття 68. Порядок розрахунків за телекомунікаційні послуги\n1. Розрахунки за телекомунікаційні послуги здійснюються на\nумовах договору про надання телекомунікаційних послуг між\nоператором, провайдером телекомунікацій та споживачем або без\nдоговору за готівкову оплату чи за допомогою карток тощо в разі\nодержання споживачем замовленої за передоплатою (авансованої)\nпослуги за тарифами, затвердженими згідно із законодавством.\n2. У разі невикористання авансу протягом розрахункового\nперіоду залишок суми коштів переноситься на наступний\nрозрахунковий період, якщо інше не передбачено договором. Списання\nоператором або провайдером телекомунікацій залишку суми коштів\nабонента, в тому числі на свою користь, забороняється\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня його опублікування.\n2. Кабінету Міністрів України у тримісячний термін привести\nсвої нормативно-правові акти у відповідність із цим Законом.\n\nПрезидент України В.ЮЩЕНКО\n\nм. Київ, 19 січня 2006 року\nN 3375-IV\n\nПро внесення змін до Закону України \"Про телекомунікації\" щодо безоплатного отримання рахунків за надані телекомунікаційні послуги\nЗакон України від 19.01.2006 № 3375-IV\n\nВтрата чинності від 01.01.2022 , підстава — 1089-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3375-15\nЗаконодавство України\nстаном на 22.02.2026\n\nвтратив чинність"
    }
  ],
  "definitions": []
}