{
  "id": "ua-law-3317-15",
  "type": "statute",
  "title": "Закон України (3317-15)",
  "title_en": "",
  "short_name": "3317-15",
  "status": "in_force",
  "issued_date": "2006-01-12",
  "url": "https://zakon.rada.gov.ua/laws/show/3317-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "1. Для цілей цього Закону вживаються такі терміни:\nаудіовізуальна інформація - будь-які сигнали, що сприймаються\nзоровими і слуховими рецепторами людини та ідентифікуються як\nповідомлення про події, факти, явища, процеси, відомості про осіб,\nа також коментарі (думки) про них, що передаються за допомогою\nзображень та звуків;\nаудіовізуальний твір - частина телерадіопрограми, яка є\nоб'єктом авторського права, має певну тривалість, авторську назву\nі власну концепцію, складається з епізодів або цілісних авторських\nтворів, поєднаних між собою творчим задумом і зображувальними чи\nзвуковими засобами та яка є результатом спільної діяльності\nавторів, виконавців та виробників;\nаудіовізуальний (електронний) засіб масової інформації -\nорганізація, яка надає для масового приймання споживачами\nаудіовізуальну інформацію, передану у вигляді електричних сигналів\nі прийняту за допомогою побутових електронних пристроїв;\nбагатоканальна телемережа (ефірна або кабельна) -\nтелекомунікаційна мережа загального користування, призначена для\nпередавання телерадіопрограм, а також надання інших\nтелекомунікаційних і мультимедійних послуг, здатна забезпечити\nодночасну трансляцію більше ніж однієї телерадіопрограми і може\nінтегруватися з іншими телекомунікаційними мережами загального\nкористування;\nбудинкова розподільна мережа - телекомунікаційна мережа,\nпризначена для спрямування телерадіопрограм в окремі приміщення\n(квартири) будинку, яка є однією з внутрішніх комунікацій будинку\nі не входить до складу багатоканальних телемереж;\nвласний продукт телерадіоорганізації - програми та передачі,\nїх частини, які повністю або частково створені та/чи\nпрофінансовані телерадіоорганізацією;\nвласник телерадіоорганізації - фізична або юридична особа,\nяка набула права власності на телерадіоорганізацію або на частку\nїї статутного фонду шляхом заснування чи в інший передбачений\nзаконодавством спосіб;\nгромадські телерадіоорганізації - телерадіоорганізації, які\nвідповідно до закону є неприбутковими організаціями, створеними з\nметою задоволення інформаційних потреб територіальних громад;\nдержавні телерадіоорганізації - телерадіоорганізації, які є\nдержавними підприємствами і засновані органами державної влади;\nефірний час - проміжок часу, протягом якого відповідно до\nліцензії на мовлення телерадіоорганізація здійснює трансляцію\n(ретрансляцію) програм та передач;\nканал телевізійний - певна смуга частот, призначена для\nпотреб телебачення і зазначена у Плані використання\nрадіочастотного ресурсу України;\nканал мовлення - сукупність технічних засобів мовлення\n(кабельного, оптичного, радіозв'язку), призначених для\nрозповсюдження теле- та/чи радіопрограм на територію, що\nвизначається параметрами цих засобів, які забезпечують трансляцію\nв реальному часі однієї телерадіопрограми;\nканал мовлення багатоканальної телемережі - частина ресурсу\nбагатоканальної телемережі, яка забезпечує трансляцію в реальному\nчасі однієї телерадіопрограми;\nкомунальні телерадіоорганізації - створені органами місцевого\nсамоврядування за участі територіальної громади у встановленому\nзаконом порядку телерадіоорганізації, не менше половини акцій або\nчасток статутного фонду яких перебувають у комунальній власності;\nконкурсна гарантія - встановлений Національною радою України\nз питань телебачення і радіомовлення грошовий внесок, що\nпідтверджує наміри та зобов'язання учасника конкурсу на отримання\nліцензії;\nліцензія на мовлення - документ державного зразка, який\nвидається Національною радою України з питань телебачення і\nрадіомовлення та засвідчує право ліцензіата відповідно до умов\nліцензії здійснювати мовлення, використовувати канали мовлення,\nмережі мовлення, канали багатоканальних телемереж;\nліцензія провайдера програмної послуги - документ державного\nзразка, який видається Національною радою України з питань\nтелебачення і радіомовлення та засвідчує право ліцензіата надавати\nпрограмні послуги з використанням ресурсу багатоканальних\nтелемереж;\nліцензійні вимоги - кваліфікаційні, організаційні, технічні,\nтехнологічні, фінансово-економічні, особливі вимоги до\nтелерадіоорганізацій, які мають на меті отримання ліцензії на\nмовлення;\nліцензіат (власник ліцензії) - юридична або фізична особа,\nякій Національна рада України з питань телебачення і радіомовлення\nвидала відповідну ліцензію;\nліцензування мовлення - видача, продовження, переоформлення,\nанулювання ліцензій на мовлення, внесення змін до ліцензій на\nмовлення, видача дублікатів ліцензій на мовлення, ведення\nліцензійних справ та ліцензійних реєстрів, контроль за додержанням\nліцензіатами ліцензійних умов і умов ліцензії, видача розпоряджень\nпро усунення порушень ліцензійних умов і умов ліцензії, а також\nрозпоряджень про усунення порушень законодавства у сфері\nліцензування мовлення;\nлоготип (фірмовий, торговий знак) - будь-яка комбінація\nпозначень (слова, літери, цифри, зображувальні елементи,\nкомбінації кольорів), які придатні для вирізнення програм чи\nпередач однієї телерадіоорганізації від іншої;\nмовлення (телерадіомовлення) - створення (комплектування\nта/або пакетування) і розповсюдження програм, пакетів програм,\nпередач з використанням технічних засобів телекомунікацій для\nпублічного приймання за допомогою побутових теле- та\nрадіоприймачів у відкритий спосіб чи за абонентну плату на\nдоговірних засадах;\nмовник (теле- чи радіо) - суб'єкт господарювання, який\nстворює (комплектує та/або пакетує) телевізійні чи радіопрограми\nта передачі і розповсюджує їх у відкритому або кодованому вигляді\nза допомогою технічних засобів шляхом трансляції та ретрансляції\nдля приймання їх споживачами;\nмережа мовлення - сукупність визначених ліцензією на мовлення\nканалів мовлення, телемереж, радіочастот, супутників, які\nвикористовуються мовником для розповсюдження теле- чи радіопрограм\nта передач;\nнаціональний аудіовізуальний продукт - програми, фільми,\nаудіовізуальні твори, вироблені фізичними або юридичними особами\nУкраїни;\nоператор багатоканальної телемережі - суб'єкт господарювання\n(юридична або фізична особа), який здійснює обслуговування та\nтехнічну експлуатацію багатоканальної телемережі відповідно до\nвимог Закону України \"Про телекомунікації\" ( 1280-15 ), без права\nнадання програмної (інформаційної) послуги;\nпакет програм - перелік телерадіопрограм, які провайдер\nпрограмної послуги пропонує абонентам на договірних засадах як\nцілісну інформаційну послугу;\nпередача (телерадіопередача) - змістовно завершена частина\nпрограми (телерадіопрограми), яка має відповідну назву, обсяг\nтрансляції, авторський знак, може бути використана незалежно від\nінших частин програми і розглядається як цілісний інформаційний\nпродукт;\nпровайдер програмної послуги - суб'єкт господарювання, який\nна підставі ліцензії, виданої Національною радою України з питань\nтелебачення та радіомовлення, на договірних засадах надає\nабонентам можливість перегляду пакетів програм, використовуючи для\nпередавання цих програм ресурси багатоканальних телемереж;\nпроводова мережа - комплекс поєднаних у єдиному\nтехнологічному процесі споруд і технічних засобів, призначений для\nтрансляції однієї чи кількох радіопрограм у штучному закритому\nсередовищі (проводі);\nпрограма (телерадіопрограма) - поєднана єдиною творчою\nконцепцією сукупність передач (телерадіопередач), яка має постійну\nназву і транслюється телерадіоорганізацією за певною сіткою\nмовлення;\nпрограмна послуга - формування пакетів програм та\nзабезпечення абонентам можливості їх перегляду на договірних\nзасадах;\nпрограмна концепція мовлення - обов'язковий додаток до\nліцензії на мовлення, яким визначаються основні змістовні\nхарактеристики мовлення відповідно до вимог цього Закону;\nпряма трансляція - безпосередня трансляція теле- або\nрадіопередач без попереднього запису і монтажу;\nретрансляція - прийом і одночасна передача, незалежно від\nвикористаних технічних засобів, повних і незмінних\nтелерадіопрограм або істотних частин таких програм, які\nтранслюються мовником;\nрозклад мовлення телерадіоорганізацій - відкрита інформація\nтелерадіоорганізацій, на яку не розповсюджується авторське право,\nпро послідовність виходу в ефір та хронометраж телерадіопередач\nпротягом певного визначеного відрізку часу;\nсітка мовлення - документ, що містить перелік, послідовність,\nназву, час виходу в ефір теле- чи радіопрограм, теле- чи\nрадіопередач і відображає основні напрями програмної концепції\nмовлення на конкретний період;\nсистема колективного прийому - комплекс обладнання, який\nзабезпечує в межах одного будинку можливість прийому теле- чи\nрадіопрограм за допомогою побутових приймальних засобів без\nобмеження можливості у виборі програм, без права наступного\nрозповсюдження цих програм та отримання абонентної плати;\nсоціальне телерадіомовлення - передачі чи програми\nосвітнього, навчального та довідкового характеру, передачі для\nсліпих, глухих, людей з послабленим слухом, а також програми і\nпередачі з проблем екологічного виховання;\nсуб'єкт інформаційної діяльності - юридичні особи, які\nздійснюють господарську діяльність у сфері телебачення і\nрадіомовлення (телерадіоорганізації, провайдери програмної послуги\nтощо);\nСуспільне телебачення і радіомовлення України -\nорганізаційно-правова форма некомерційного телебачення і\nрадіомовлення, засади діяльності якої визначено Законом України\n\"Про систему Суспільного телебачення і радіомовлення України\"\n( 485/97-ВР );\nспонсорство - участь фізичної або юридичної особи у прямому\nчи опосередкованому фінансуванні програм з метою сприяння\nпопуляризації свого імені, фірмового найменування, торгової марки\nабо іміджу цієї особи;\nстудія-виробник (незалежний продюсер) - суб'єкт\nгосподарювання, який займається створенням (виготовленням)\nфільмів, реклами, окремих теле- та/або радіопередач чи програм;\nсуборенда каналу мовлення - юридично оформлена або прихована\nпоступка визначеного ліцензією на мовлення каналом (часом)\nмовлення іншій юридичній або фізичній особі, включаючи не\nпередбачену умовами ліцензії (програмною концепцією мовлення)\nсистематичну ретрансляцію програм і передач інших\nтелерадіоорганізацій;\nтелебачення - виробництво аудіовізуальних програм та передач\nабо комплектування (пакетування) придбаних аудіовізуальних програм\nта передач і їх поширення незалежно від технічних засобів\nрозповсюдження;\nтелерадіоорганізація - зареєстрована у встановленому\nзаконодавством порядку юридична особа, яка на підставі виданої\nНаціональною радою України з питань телебачення і радіомовлення\nліцензії на мовлення створює або комплектує та/чи пакетує\nтелерадіопрограми і/або передачі та розповсюджує їх за допомогою\nтехнічних засобів мовлення;\nтелерадіожурналіст - штатний або позаштатний творчий\nпрацівник телерадіоорганізації, який професійно збирає, одержує,\nстворює і готує інформацію для розповсюдження;\nтелерадіопрацівник - штатний або позаштатний працівник\nтелерадіоорганізації, який за характером своєї професійної\nдіяльності та відповідно до посадових обов'язків бере участь у\nстворенні та розповсюдженні телерадіопрограм та передач;\nтехнічні засоби мовлення - сукупність радіоелектронних\nзасобів та технічних пристроїв, за допомогою яких програми і\nпередачі доводяться до споживачів;\nтрансляція (телерадіотрансляція) - початкова передача, яка\nздійснюється наземними передавачами, за допомогою кабельного\nтелебачення або супутниками будь-якого типу в кодованому або\nвідкритому вигляді телевізійних чи радіопрограм, що приймаються\nнаселенням;\nумови ліцензії - визначені ліцензією на мовлення та додатками\nдо ліцензії організаційні, технологічні та змістовні\nхарактеристики мовлення, а також організаційно-технічні,\nфінансові, інвестиційні зобов'язання організації-ліцензіата;\nуніверсальна програмна послуга - обов'язкове забезпечення\nабонентам можливості перегляду пакета програм у складі програм\nтелерадіоорганізацій, які відповідно до ліцензій здійснюють\nназемне ефірне мовлення на території розташування відповідної\nбагатоканальної телемережі, за винятком випадків застосування\nабонентами індивідуальних приймальних приладів або систем."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Сфера дії Закону",
      "content": "1. Дія цього Закону поширюється на відносини між суб'єктами\nдіяльності в галузі телебачення і радіомовлення незалежно від\nїхньої форми власності, мети створення, виду статутної діяльності,\nа також від способу розповсюдження телерадіопрограм та передач,\nрозрахованих на масове приймання споживачами.\n2. Стосовно організацій, які знаходяться за межами країни і\nдіють відповідно до законодавства інших держав, цей Закон\nзастосовується виключно в частині регулювання порядку\nрозповсюдження їх програм і передач на території України, якщо\nінше не передбачається міжнародними угодами, згода на\nобов'язковість яких надана Верховною Радою України.\n3. Дія цього Закону не поширюється на відносини, що регулюють\nзасади створення і діяльності технологічних телемереж і проводових\nмереж закритого типу та спеціального призначення, не розрахованих\nна масове приймання їхніх передач."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Законодавство про телебачення і радіомовлення",
      "content": "1. Законодавство України про телебачення і радіомовлення\nскладається з Конституції України ( 254к/96-ВР ), Закону України\n\"Про інформацію\" ( 2657-12 ), цього Закону, законів України \"Про\nсистему Суспільного телебачення і радіомовлення України\"\n( 485/97-ВР ), \"Про Національну раду України з питань телебачення\nі радіомовлення\" ( 538/97-ВР ), \"Про телекомунікації\" ( 1280-15 ),\n\"Про радіочастотний ресурс України\" ( 1770-14 ), міжнародних\nдоговорів, згода на обов'язковість яких надана Верховною Радою\nУкраїни.\nСтаття 4. Основні принципи державної політики у сфері\nтелебачення і радіомовлення\n1. Держава проводить політику протекціонізму щодо\nрозповсюдження програм і передач вітчизняного виробництва.\n2. Держава створює умови для забезпечення засобами\nтелерадіомовлення культурних та інформаційних потреб громадян\nУкраїни, а також потреб етнічних українців, які проживають за\nмежами України.\n3. Держава підтримує об'єднання суб'єктів інформаційної\nдіяльності в галузі телебачення і радіомовлення\n(телерадіоорганізацій та провайдерів програмної послуги) у\nсамоврядні організації.\n4. Держава не чинить перепон прямому прийому телевізійних і\nрадіопрограм та передач з інших країн, які транслюються мовою\nнаціональної меншини або подібною до неї регіональною мовою.\n5. Держава встановлює дієві обмеження щодо монополізації\nтелерадіоорганізацій промислово-фінансовими, політичними та іншими\nгрупами чи окремими особами, а також гарантує захист\nтелерадіоорганізацій від фінансового і політичного тиску з боку\nфінансово-політичних груп та органів державної влади і органів\nмісцевого самоврядування.\n6. Держава гарантує реалізацію прав на інформацію, на вільне\nі відкрите обговорення суспільно важливих проблем із застосуванням\nтелебачення і радіомовлення.\n7. Держава всіма можливими законними засобами не допускає в\nінформаційних та інших телерадіопрограмах систематичного\nцілеспрямованого безпідставного загострення уваги на війні,\nнасильстві і жорстокості, розпалюванні расової, національної та\nрелігійної ворожнечі або позитивного їх подання (трактування), а\nтакож забезпечує ідеологічний і політичний плюралізм у сфері\nаудіовізуальних засобів масової інформації.\n8. Держава законодавчо визначає органи влади, які здійснюють\nреєстраційні та регулюючі функції у галузі телерадіомовлення і не\nдопускає створення нових чи наділення існуючих державних органів\nтотожними або дублюючими повноваженнями щодо аудіовізуальних\nзасобів масової інформації.\n9. Не допускається подвійне ліцензування одного й того ж виду\nдіяльності в галузі телебачення і радіомовлення."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Гарантії свободи діяльності телерадіоорганізацій",
      "content": "1. Цензура інформаційної діяльності телерадіоорганізації\nзабороняється.\n2. Телерадіоорганізація є незалежною у визначенні змісту\nпрограм та передач.\n3. Не вмотивоване законодавством України втручання органів\nдержавної влади чи органів місцевого самоврядування, громадських\nчи релігійних об'єднань, їх посадових осіб чи працівників, а також\nвласників у сферу професійної діяльності телерадіоорганізацій не\nдопускається.\nСтаття 6. Неприпустимість зловживання свободою діяльності\nтелерадіоорганізацій\n1. Телерадіоорганізації в інформаційних блоках зобов'язані\nподавати інформацію про офіційно оприлюднену у будь-який спосіб\nпозицію всіх представлених в органах влади політичних сил.\n2. Не допускається використання телерадіоорганізацій для:\nпоширення відомостей, що становлять державну таємницю, або\nіншої інформації, яка охороняється законом;\nзакликів до насильницької зміни конституційного ладу України;\nзакликів до розв'язування війни, агресивних дій або їх\nпропаганди;\nнеобґрунтованого показу насильства;\nпропаганди винятковості, зверхності або неповноцінності осіб\nза ознаками їх релігійних переконань, ідеології, належності до\nтієї чи іншої нації або раси, фізичного або майнового стану,\nсоціального походження;\nтрансляції програм або їх відеосюжетів, які можуть завдати\nшкоди фізичному, психічному чи моральному розвитку дітей та\nпідлітків, якщо вони мають змогу їх дивитися;\nрозповсюдження і реклами порнографічних матеріалів та\nпредметів;\nпропаганди наркотичних засобів, психотропних речовин з\nбудь-якою метою їх застосування;\nпоширення інформації, яка порушує законні права та інтереси\nфізичних і юридичних осіб, посягає на честь і гідність особи;\nздійснення інших вчинків, за якими наступає кримінальна\nвідповідальність.\n3. Забороняється використання у програмах та передачах на\nтелебаченні і радіо прихованих вставок, які впливають на\nпідсвідомість людини та/або чинять шкідливий вплив на стан їх\nздоров'я.\n4. Дані про кожну індивідуальну програму чи передачу мають\nмістити ім'я автора чи авторів, назву і адресу виробника програми.\n5. Відповідальність за зміст програм та передач несе керівник\nтелерадіоорганізації або автор (автори) програми та/чи передачі.\n6. У випадках, передбачених законодавством України,\nвідповідальність за зміст окремих передач можуть нести інші особи.\nСтаття 7. Державне управління та регулювання у сфері\nтелерадіомовлення\n1. Верховна Рада України визначає державну політику щодо\nтелебачення і радіомовлення, законодавчі основи її реалізації,\nгарантії соціального і правового захисту працівників цієї сфери.\n2. Кабінет Міністрів України забезпечує реалізацію державної\nполітики щодо телебачення і радіомовлення, координує діяльність\nміністерств та інших центральних органів державної виконавчої\nвлади у цій сфері.\n3. Єдиним органом державного регулювання діяльності у сфері\nтелебачення і радіомовлення незалежно від способу розповсюдження\nтелерадіопрограм і передач є Національна рада України з питань\nтелебачення і радіомовлення (далі - Національна рада) -\nспеціальний конституційний, постійно діючий позавідомчий державний\nорган.\n4. Правові засади формування та діяльності, статус,\nкомпетенція, повноваження, функції Національної ради та порядок їх\nздійснення визначаються Законом України \"Про Національну раду\nУкраїни з питань телебачення і радіомовлення\" ( 538/97-ВР ).\n5. Державне регулювання національного телерадіоінформаційного\nпростору здійснюється відповідно до Плану розвитку національного\nтелерадіоінформаційного простору, який розробляє і затверджує\nНаціональна рада згідно з визначеними законами України принципами,\nзавданнями та пріоритетами.\n6. Повноваження інших органів державної влади та органів\nмісцевого самоврядування у сфері телебачення і радіомовлення\nвизначаються законодавством України про телебачення і\nрадіомовлення.\nСтаття 8. Захист економічної конкуренції у сфері\nтелерадіомовлення\n1. Норми цього Закону, а також правових актів, виданих на\nйого виконання, не можуть трактуватися як обмеження вимог Закону\nУкраїни \"Про захист економічної конкуренції\" ( 2210-14 ). Зокрема,\nжодна фізична або юридична особа не має права контролювати у\nбудь-який спосіб через вплив на формування управлінських та/або\nнаглядових органів телерадіоорганізацій більше 35 відсотків\nзагальних обсягів відповідного територіального\nтелерадіоінформаційного ринку - загальнонаціонального,\nрегіонального або місцевого.\n2. Контроль за дотриманням суб'єктами інформаційної\nдіяльності законодавства про захист економічної конкуренції та\nнедопущення ними недобросовісної конкуренції здійснюють відповідно\nдо своїх повноважень органи Антимонопольного комітету України.\n3. Один суб'єкт господарювання може мати лише одну ліцензію\nна наземне ефірне мовлення у кожному територіальному сегменті\nтелерадіоінформаційного ринку - загальнонаціональному (на всю\nтериторію України), регіональному (на окремий регіон, область),\nмісцевому (на окремий населений пункт або групу населених пунктів,\nщо можуть розглядатися як компактне територіальне утворення).\n4. Забороняється застосування демпінгових тарифів на рекламу\nта надання послуг.\n5. Інші обмеження щодо економічної конкуренції у сфері\nтелерадіомовлення встановлюються антимонопольним законодавством\nУкраїни.\nСтаття 9. Захист інтересів держави та національного\nтелерадіовиробництва\n1. У загальному обсязі мовлення кожної телерадіоорганізації\nне менше 50 відсотків має становити національний аудіовізуальний\nпродукт або музичні твори українських авторів чи виконавців.\n2. При проведенні конкурсів на видачу ліцензії на мовлення\nНаціональна рада керується необхідністю забезпечення інформаційних\nпотреб громадян, захисту інтересів держави, національних мовників,\nрозвитку національної бази телебачення і радіомовлення. Виходячи з\nцих пріоритетів Національна рада визначає на конкурсних умовах\nвідповідні вимоги до програмної концепції мовлення.\nСтаття 10. Вживання мов в інформаційній діяльності\nтелерадіоорганізацій\n1. Телерадіоорганізації ведуть мовлення державною мовою.\n2. Мовлення на певні регіони може здійснюватися також мовою\nнаціональних меншин, що компактно проживають на даній території.\n3. Якщо мова оригіналу (або дублювання) фільму та/чи іншої\nпрограми (передачі) не є українською, такі фільми та/чи програми\n(передачі) транслюються за умови звукового дублювання їх державною\nмовою.\n4. Для загальнонаціонального мовлення частка ефірного часу,\nколи мовлення ведеться українською мовою, має становити не менше\n75 відсотків загального обсягу добового мовлення.\n5. Мовлення на зарубіжну аудиторію ведеться українською і\nвідповідною іноземною мовами.\n6. Мова (мови) програм та передач телерадіоорганізації\nвизначається (визначаються) умовами ліцензії на мовлення.\n7. Для забезпечення діяльності багатоканальних телемереж ці\nнорми застосовуються в частині ретрансляції програм і передач\nсуб'єктів господарювання, які отримали ліцензію Національної ради.\nР о з д і л II\n\nСТРУКТУРА НАЦІОНАЛЬНОГО ТЕЛЕБАЧЕННЯ І\nРАДІОМОВЛЕННЯ. ЗАСНУВАННЯ, ФІНАНСУВАННЯ ТА\nМАТЕРІАЛЬНО-ТЕХНІЧНА БАЗА ТЕЛЕРАДІООРГАНІЗАЦІЙ\nСтаття 11. Структура національного телебачення і\nрадіомовлення України\n1. Структуру національного телебачення і радіомовлення\nУкраїни становлять: державні та комунальні телерадіоорганізації,\nсистема Суспільного телебачення і радіомовлення України, приватні,\nнезалежно від способу розповсюдження програм, громадські та інші\nтелерадіоорганізації, засновані відповідно до вимог законодавства\nУкраїни.\nСтаття 12. Заснування телерадіоорганізацій та вимоги до їх\nустановчих і статутних документів\n1. Право на заснування телерадіоорганізацій як суб'єктів\nгосподарювання в Україні належить юридичним особам України та\nгромадянам України, не обмеженим у цивільній дієздатності.\n2. В Україні забороняється заснування телерадіоорганізацій:\nорганами державної влади та органами місцевого\nсамоврядування, якщо рішення про їх створення або положення про\nних не передбачає повноважень засновувати телерадіоорганізації;\nюридичними особами, статутні документи яких не передбачають\nможливість створення телерадіоорганізацій;\nіноземними юридичними і фізичними особами та особами без\nгромадянства;\nполітичними партіями, профспілковими, релігійними\nорганізаціями та юридичними особами, яких вони заснували;\nгромадянами, які за вироком суду відбувають покарання у\nмісцях позбавлення волі або визнані судом недієздатними.\n3. Участь іноземних фізичних та/чи юридичних осіб у\nстатутному фонді телерадіоорганізацій регулюється Господарським\nкодексом України ( 436-15 ).\n4. Установчі та/або статутні документи суб'єкта\nгосподарювання, який має ліцензію на мовлення або претендує на\nотримання такої ліцензії, мають передбачати створення у складі\nорганів його управління спеціального наглядового органу\n(редакційної ради тощо), половина складу якого призначається\nзасновниками або власниками телерадіоорганізації, а половина\nобирається творчим колективом телерадіоорганізації.\n5. Недотримання визначених цією статтею вимог є підставою для\nнедопущення відповідної телерадіоорганізації до конкурсу на видачу\nліцензії на мовлення, відмови їй у видачі та продовженні ліцензії\nна мовлення."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Державні телерадіоорганізації",
      "content": "1. Порядок створення державних телерадіоорганізацій, порядок\nпризначення їх керівників, формування керівних та наглядових\nорганів визначаються законами України.\n2. Державні телерадіоорганізації можуть створюватися органами\nдержавної влади відповідно до їх функцій та повноважень. Державні\nтелерадіоорганізації є державними підприємствами.\n3. У своїй діяльності державні телерадіоорганізації керуються\nКонституцією України ( 254к/96-ВР ), законами України та\nреалізують основні завдання, визначені цим Законом.\n4. Основними завданнями державних телерадіоорганізацій є:\nа) оперативне інформування телеглядачів і радіослухачів про\nсуспільно-політичні та інші події в Україні і за кордоном, про\nнадзвичайні події та ситуації, що становлять загрозу життю чи\nздоров'ю населення, оприлюднення офіційних повідомлень,\nроз'яснення рішень органів державної влади та органів місцевого\nсамоврядування;\nб) створення та розповсюдження економічних, публіцистичних,\nкультурно-освітніх, медико-гігієнічних, художніх, навчальних,\nрозважальних, спортивних програм, а також програм для дітей та\nюнацтва;\nв) сприяння зміцненню міжнародних зв'язків України, зростанню\nїї авторитету у світі.\n5. Фінансування державних телерадіоорганізацій за рахунок\nкоштів Державного бюджету України здійснюється тільки через\nдержавне замовлення у порядку та формах, визначених законодавством\nУкраїни.\n6. Організаційно-правовий статус обласних державних\nтелерадіокомпаній може бути змінений лише на статус громадських\nтелерадіокомпаній.\nСтаття 14. Національна телекомпанія України та Національна\nрадіокомпанія України\n1. Національна телекомпанія України (НТКУ) і Національна\nрадіокомпанія України (НРКУ) є державними підприємствами.\n2. У Національній телекомпанії України та Національній\nрадіокомпанії України діють громадські ради, до кожної з яких\nвходять по 17 осіб.\nПерсональний склад громадських рад НТКУ та НРКУ\nзатверджується Верховною Радою України: 9 осіб - за поданням\nдепутатських фракцій у Верховній Раді України, 4 особи - за\nподанням Президента України та 4 особи - за поданням\nзагальнодержавних об'єднань громадян, що діють у сфері виробництва\nі розповсюдження телерадіопрограм.\nСтатус громадських рад НТКУ та НРКУ визначається статутами\nцих телерадіоорганізацій.\n3. Керівники Національної телекомпанії України та\nНаціональної радіокомпанії України призначаються на посаду і\nзвільняються з посади Президентом України за поданням Верховної\nРади України. Кандидатуру на посаду керівника НТКУ (НРКУ) визначає\nі вносить до Верховної Ради України Громадська рада НТКУ (НРКУ).\nПропозицію про звільнення з посади керівника НТКУ (НРКУ) з\nвідповідним обґрунтуванням готує та вносить до Верховної Ради\nУкраїни Громадська рада НТКУ (НРКУ).\n4. Національна телекомпанія України та Національна\nрадіокомпанія України мають свої статути, які затверджуються\nзаконом України.\n5. Національна телекомпанія України та Національна\nрадіокомпанія України реєструються у відповідних територіальних\nорганах влади, мають свої печатки та є суб'єктами господарської та\nінформаційної діяльності.\n6. Організаційно-правовий статус Національної телекомпанії\nУкраїни і Національної радіокомпанії України може бути змінений\nлише на статус Суспільного телебачення і радіомовлення."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Телерадіоорганізація Суспільного телерадіомовлення",
      "content": "1. Порядок створення, статус, діяльність, порядок формування\nкерівних та наглядових органів Суспільного телебачення і\nрадіомовлення України визначаються Законом України \"Про систему\nСуспільного телебачення і радіомовлення України\" ( 485/97-ВР )."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Комунальні телерадіоорганізації",
      "content": "1. Комунальні телерадіоорганізації створюються\nтериторіальними громадами.\n2. Рішення про створення та фінансування комунальної\nтелерадіоорганізації приймається відповідним органом місцевого\nсамоврядування."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Приватні телерадіоорганізації",
      "content": "1. Приватні телерадіоорганізації створюються фізичними та/або\nюридичними особами у порядку, визначеному цим Законом, Цивільним\nкодексом України ( 435-15 ) та Господарським кодексом України\n( 436-15 )."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Громадські телерадіоорганізації",
      "content": "1. Громадські телерадіоорганізації створюються фізичними\nта/або юридичними особами з метою задоволення інформаційних потреб\nтериторіальних громад у порядку, визначеному цим Законом,\nЦивільним кодексом України ( 435-15 ), Господарським кодексом\nУкраїни ( 436-15 ) та Законом України \"Про об'єднання громадян\"\n( 2460-12 ).\n2. Громадські телерадіоорганізації не мають права займатися\nпідприємницькою діяльністю і здійснюють лише некомерційну\nгосподарську діяльність.\n3. Громадські телерадіоорганізації мають статус неприбуткових\nорганізацій."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Фінансування телерадіоорганізацій",
      "content": "1. Джерелами фінансування телерадіоорганізацій є бюджетні\nасигнування на виконання державного замовлення, абонентна плата,\nкошти, отримані від виробництва і трансляції реклами, створення\nтелерадіопрограм на замовлення, іншої передбаченої законодавством\nі статутними документами комерційної діяльності, кредити,\nінвестиції, внески засновників, спонсорів, благодійних\nорганізацій.\n2. Забороняється будь-яке пряме бюджетне утримання\nтелерадіоорганізацій органами державної влади. Допускається оплата\nза рахунок бюджетних коштів інформаційних послуг, наданих\nтелерадіоорганізаціями органам влади та управління згідно із\nзаконодавством України.\n3. Забороняється будь-яке пряме або опосередковане\nфінансування телерадіоорганізацій політичними партіями,\nпрофесійними спілками, релігійними організаціями.\n4. Іноземні інвестиції як джерело фінансування\nтелерадіоорганізацій допускаються в порядку, встановленому\nзаконодавством України та частиною третьою статті 12 цього Закону.\n5. Фінансування Суспільного телебачення і радіомовлення\nУкраїни здійснюється відповідно до Закону України \"Про систему\nСуспільного телебачення і радіомовлення України\" ( 485/97-ВР )."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Матеріально-технічна база телерадіоорганізації",
      "content": "1. Матеріально-технічна база телерадіоорганізації, що\nзабезпечує виробництво телерадіопередач та програм і доведення їх\nдо споживачів, може включати до свого складу будь-які технічні\nзасоби мовлення та розповсюдження, сертифіковані в Україні в\nустановленому порядку.\n2. Технічні засоби мовлення, створені (придбані, побудовані)\nза рахунок державних капіталовкладень, можуть бути надані в\nкористування приватним телерадіоорганізаціям на підставі\nвідповідних ліцензій на мовлення у порядку, передбаченому\nзаконодавством України.\n3. Технічні засоби мовлення можуть бути у власності\nтелерадіоорганізацій і використовуватися для здійснення власного\nмовлення.\nР о з д і л III\n\nРОЗВИТОК НАЦІОНАЛЬНОГО ТЕЛЕРАДІОІНФОРМАЦІЙНОГО ПРОСТОРУ,\nЛІЦЕНЗУВАННЯ МОВЛЕННЯ ТА ДЕРЖАВНА РЕЄСТРАЦІЯ СУБ'ЄКТІВ\nІНФОРМАЦІЙНОЇ ДІЯЛЬНОСТІ В ГАЛУЗІ\nТЕЛЕБАЧЕННЯ І РАДІОМОВЛЕННЯ\nСтаття 21. План розвитку національного\nтелерадіоінформаційного простору\n1. План розвитку національного телерадіоінформаційного\nпростору (далі - План розвитку) є нормативно-правовим документом,\nякий розробляється Національною радою і затверджується її рішенням\nвідповідно до вимог цього Закону. На підставі Плану розвитку\nНаціональна рада приймає рішення щодо створення та розвитку\nканалів мовлення, мереж мовлення та телемереж, які передбачають\nвикористання радіочастотного ресурсу України, визначає конкурсні\nумови та оголошує конкурси на отримання ліцензій на мовлення,\nвизначає умови ліцензій на мовлення, яке ліцензується за\nреєстраційним принципом.\n2. План розвитку складається з двох частин:\nа) Плану використання радіочастотного ресурсу, виділеного для\nтелебачення і радіомовлення;\nб) основних вимог щодо змістовного наповнення та\nспіввідношення форматів мовлення у кожному з територіальних\nсегментів телерадіоінформаційного простору.\n3. План розвитку та будь-які зміни до нього затверджуються\nрішенням Національної ради в порядку, визначеному Законом України\n\"Про Національну раду України з питань телебачення і\nрадіомовлення\" ( 538/97-ВР ).\n4. План розвитку переглядається не рідше одного разу на рік\nза результатами звіту Національної ради.\n5. Порядок розробки Плану розвитку та змін до нього\nвизначається Національною радою.\n6. План розвитку та зміни до нього офіційно оприлюднюються\nНаціональною радою протягом місяця з дня прийняття відповідного\nрішення.\nСтаття 22. Створення і розвиток каналів мовлення, мереж\nмовлення та телемереж\n1. Канали мовлення, мережі мовлення та телемережі, які\nпередбачають використання радіочастотного ресурсу України,\nстворюються та/або територіально змінюються за рішенням\nНаціональної ради відповідно до Плану використання радіочастотного\nресурсу України та Плану розвитку.\n2. На підставі рішення про створення каналу мовлення, мережі\nмовлення або багатоканальної телемережі, яка передбачає\nвикористання радіочастотного ресурсу України, Національна рада\nзвертається до органів радіочастотного планування з поданням про\nрозробку висновків щодо електромагнітної сумісності\nрадіоелектронних засобів мовлення в порядку, визначеному Законом\nУкраїни \"Про радіочастотний ресурс України\" ( 1770-14 ), і після\nнадання цих висновків оголошує відповідний конкурс (конкурси) на\nотримання ліцензії (ліцензій) на мовлення.\n3. Технічну розробку каналу мовлення або мережі мовлення\nздійснює телерадіоорганізація, яка отримала ліцензію на мовлення,\nабо визначені нею суб'єкти господарювання відповідно до вимог\nзаконодавства про телекомунікації та про радіочастотний ресурс\nУкраїни.\n4. Порядок технічної розробки багатоканальних телемереж\nзабезпечується оператором багатоканальних телемереж відповідно до\nвимог законодавства про телекомунікації та радіочастотний ресурс.\n5. Національна рада сприяє максимальному територіальному\nохопленню каналами, мережами мовлення та телемережами кожної з\nтериторіальних категорій. Розширення каналів, мереж мовлення та\nтелемереж у межах, визначених ліцензією на мовлення Національної\nради, здійснюється на підставі заяви ліцензіата на позаконкурсних\nзасадах відповідно до Плану розвитку.\n6. Зміна територіальної категорії каналу, мережі мовлення,\nтелемережі потребує повторного ліцензування мовлення на цьому\nканалі, на цій мережі або на відповідних каналах багатоканальної\nтелемережі відповідно до вимог цього Закону.\n7. Перехід від аналогового до цифрового мовлення здійснюється\nвідповідно до Плану розвитку.\n8. Національна рада сприяє запровадженню цифрового мовлення\nта відповідному технологічному переоснащенню діючих каналів та\nмереж мовлення. Зміни умов ліцензії на мовлення при переході від\nаналогового до цифрового мовлення в частині змін технологічних\nпараметрів, виду мовлення (переходу до багатоканального мовлення)\nта змін програмної концепції мовлення здійснюються за визначеною\nцим Законом процедурою переоформлення ліцензії на мовлення.\n9. У разі якщо ліцензіат протягом двох місяців з моменту\nготовності каналу або мережі до впровадження цифрового мовлення не\nподав до Національної ради відповідну заяву про переоформлення\nліцензії, Національна рада оголошує конкурс на отримання ліцензії\nна багатоканальне мовлення. При цьому за чинним ліцензіатом\nзалишається право мовлення на одному з каналів нової цифрової\nбагатоканальної телемережі.\n10. Порядок користування радіочастотним ресурсом для потреб\nтелерадіомовлення, забезпечення електромагнітної сумісності,\nрозміщення і експлуатації радіоелектронних засобів мовлення\nвизначається Законом України \"Про радіочастотний ресурс України\"\n( 1770-14 ).\n11. Кошти на розробку висновків щодо електромагнітної\nсумісності радіоелектронних засобів мовлення, необхідних для\nпередбаченого Планом розвитку створення та розвитку каналів\nмовлення, мереж мовлення та багатоканальних телемереж,\nпередбачаються в Державному бюджеті України окремим рядком у\nвидатках Національної ради.\n12. Кількість каналів, мереж мовлення та телемереж, які\nпередбачають використання радіочастотного ресурсу України по\nкожній територіальній категорії, враховуючи також мовлення з\nвикористанням цифрових технологій, визначається Національною\nрадою.\n13. Розробка висновків щодо можливості та умов користування\nрадіочастотним ресурсом України телерадіоорганізаціями\nздійснюється визначеними законом органами радіочастотного\nпланування лише за замовленням Національної ради."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Ліцензування мовлення",
      "content": "1. Ліцензування мовлення здійснюється виключно Національною\nрадою відповідно до порядку та вимог, встановлених цим Законом та\nЗаконом України \"Про Національну раду України з питань телебачення\nі радіомовлення\" ( 538/97-ВР ).\n2. Ліцензування мовлення іноземних телерадіоорганізацій\nзабороняється.\n3. Залежно від організаційно-технологічних особливостей\nрозповсюдження програм Національна рада видає ліцензії на такі\nвиди мовлення:\nсупутникове;\nефірне;\nкабельне;\nпроводове;\nбагатоканальне.\n4. Залежно від території розповсюдження програм визначається\nтериторіальна категорія мовлення та територіальна категорія каналу\nмовлення або багатоканальної телемережі:\nзагальнонаціональне мовлення - мовлення не менше ніж на дві\nтретини населення кожної з областей України;\nрегіональне мовлення - мовлення на регіон (область, декілька\nсуміжних областей), але менше ніж на половину областей України;\nмісцеве мовлення - мовлення на один чи кілька суміжних\nнаселених пунктів, яке охоплює не більше половини території\nобласті;\nзакордонне мовлення - мовлення на територію поза межами\nдержавного кордону України.\n5. Цифрове мовлення з використанням радіочастотного ресурсу\nУкраїни ліцензується як багатоканальне мовлення.\n6. Видача ліцензій на мовлення здійснюється на конкурсних\nзасадах (за результатами відкритих конкурсів) або без конкурсів\n(за заявковим принципом) у випадках, передбачених цим Законом.\n7. На конкурсних засадах здійснюється видача ліцензій на:\nефірне мовлення;\nбагатоканальне мовлення з використанням радіочастотного\nресурсу.\n8. Без конкурсів здійснюється видача ліцензій на:\nсупутникове мовлення;\nкабельне мовлення;\nпроводове мовлення;\nефірне мовлення на каналі мовлення багатоканальної ефірної\nтелемережі у випадку, передбаченому частиною дев'ятою статті 22\nцього Закону.\n9. Ліцензія на мовлення, видана Національною радою, є єдиним\nі достатнім документом, що надає ліцензіату право відповідно до\nумов ліцензії здійснювати мовлення, користуватися каналами\nмовлення за умови наявності у володільців радіоелектронних засобів\nпередбачених законом дозволів на їх експлуатацію.\nСтаття 24. Заява про видачу (продовження) ліцензії на\nмовлення\n1. Юридична особа (суб'єкт господарювання), яка має на меті\nотримати (продовжити) ліцензію на мовлення, подає до Національної\nради заяву про видачу (продовження) ліцензії за встановленою\nформою.\n2. У заяві повинні міститися такі дані:\nа) відомості про засновника (засновників) та власника\n(власників) телерадіоорганізації (для юридичних осіб - назва,\nюридична адреса, банківські реквізити, а для фізичних осіб -\nпрізвище, ім'я, по батькові, дата народження, громадянство,\nадреса) і відомості про розподіл часток статутного фонду; для\nакціонерного товариства - повний список акціонерів, які володіють\nпакетами акцій більш як по 5 відсотків;\nб) відомості про особовий склад керівних та наглядових\nорганів телерадіоорганізації: керівник організації, склад ради\nдиректорів, склад наглядової ради тощо (для кожної з осіб -\nпрізвище, ім'я, по батькові, дата народження, громадянство,\nадреса);\nв) назва організації, її юридична адреса, банківські\nреквізити, контактні телефони та інші вихідні дані (логотип,\nпозивні, емблема тощо);\nг) вид мовлення відповідно до вимог статті 23 цього Закону;\nґ) передбачувана територія розповсюдження програм відповідно\nдо вимог статті 23 цього Закону;\nд) порядок розгляду заяви - за конкурсом на отримання\nліцензії або на позаконкурсних засадах відповідно до вимог статей\n22 і 25 цього Закону та рішення Національної ради;\nе) характеристики каналу мовлення, мережі мовлення,\nбагатоканальної телемережі:\nдля наземного ефірного та мережного мовлення - частота\n(частоти), місцезнаходження та потужність передавача\n(передавачів), територія впевненого прийому сигналу;\nдля супутникового мовлення - відомості про параметри\nсупутникового каналу мовлення та територію охоплення;\nдля мовлення в багатоканальних телемережах та\nбагатоканального мовлення - оператор телекомунікацій, що здійснює\nобслуговування і експлуатацію телемережі, місцезнаходження\nголовної станції багатоканальної мережі, максимальна кількість\nканалів (ресурс) багатоканальної мережі, територія розташування\n(прийому) багатоканальної мережі;\nє) періодичність, час, обсяги та сітка мовлення;\nж) мова (мови), якою (якими) вестимуться передачі;\nз) кількість домогосподарств на передбачуваній території\nрозповсюдження програм.\n3. Телерадіоорганізація до заяви про видачу (продовження)\nліцензії додає:\nкопії затверджених у встановленому порядку установчих\nта статутних документів телерадіоорганізації як суб'єкта\nгосподарювання;\nкопію свідоцтва про реєстрацію телерадіоорганізації як\nсуб'єкта інформаційної діяльності (в разі наявності);\nорієнтовний штатний розклад телерадіоорганізації;\nпрограмну концепцію мовлення відповідно до вимог статті 28\nцього Закону.\n4. У разі наявності розгалуженої мережі мовлення, значної\nкількості передавачів, інших вихідних даних телерадіоорганізація\nвносить їх на окремих бланках як додаток до заяви.\n5. Для забезпечення дотримання визначених законодавством\nантимонопольних обмежень та обмежень стосовно частки іноземних\nвласників у статутному фонді телерадіоорганізації Національна рада\nмає право:\nдодатково запитати і отримати від телерадіоорганізації\nінформацію щодо розподілу часток статутних фондів юридичних осіб,\nякі є її засновниками або власниками, зокрема акціонерами;\nзапитати висновок органів Антимонопольного комітету України\nщодо монополізації чи суттєвого обмеження конкуренції в\nінформаційній сфері.\n6. Вимагання інших документів для видачі (продовження)\nліцензії не допускається.\n7. Якщо видача ліцензії здійснюється за реєстраційним\nпринципом у порядку позаконкурсного розгляду, заява про видачу\nліцензії на мовлення розглядається і рішення щодо неї приймається\nу місячний строк з дня її надходження до Національної ради з\nобов'язковим повідомленням про це рішення заявника.\n8. При проведенні конкурсу на видачу ліцензії розгляд заяв\nпро видачу ліцензії здійснюється відповідно до статей 25, 26 цього\nЗакону.\n9. Розгляд заяв про продовження ліцензії здійснюється\nвідповідно до статті 33 цього Закону.\n10. Національна рада може залишити заяву про видачу\n(продовження) ліцензії без розгляду відповідно до вимог статті 29\nцього Закону.\n11. За результатами розгляду заяви Національна рада приймає\nрішення про видачу (продовження) ліцензії або про відмову у видачі\n(продовженні) ліцензії відповідно до вимог цього Закону."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Конкурс на отримання ліцензії на мовлення",
      "content": "1. За результатами відкритих конкурсів здійснюється видача\nліцензій на мовлення, пов'язане з використанням радіочастотного\nресурсу, а також мовлення на вільних каналах багатоканальних\nмереж.\n2. Конкурс на отримання ліцензії ініціюється, оголошується і\nпроводиться Національною радою. Національна рада може ініціювати\nпроведення конкурсу за власною ініціативою або за відповідним\nзверненням телерадіоорганізації.\n3. Національна рада оголошує конкурс на отримання ліцензії за\nнаявності вільних каналів мовлення, мереж мовлення, вільного часу\nна каналах (мережах) мовлення, а також у випадках, якщо:\nа) отримано висновки про можливість та умови використання\nрадіочастот, виділених для потреб телерадіомовлення, на яких ще не\nвідбувалося мовлення, та відповідні висновки щодо електромагнітної\nсумісності радіоелектронних засобів мовлення;\nб) попередній ліцензіат за 180 днів до закінчення строку дії\nліцензії не подав заяву до Національної ради на її продовження або\nНаціональна рада відмовила цьому ліцензіату у продовженні ліцензії\nв порядку, визначеному цим Законом;\nв) ліцензія попереднього ліцензіата анульована згідно з\nвимогами цього Закону;\nг) ліцензія переможця попереднього конкурсу не набула\nчинності у зв'язку з несплатою ним у визначений термін\nліцензійного збору відповідно до вимог цього Закону.\n4. Конкурс на отримання ліцензії оголошується рішенням\nНаціональної ради. Повідомлення про проведення конкурсу\nпублікується в засобах масової інформації, перелік яких\nвизначається Національною радою, не пізніше ніж за 60 днів до\nзакінчення терміну подачі заяв на видачу ліцензії.\n5. У повідомленні вказуються:\nа) граничний термін подачі заяв на видачу ліцензії, включаючи\nповторну подачу після усунення причин залишення заяви без\nрозгляду відповідно до вимог статті 24 цього Закону;\nб) граничні терміни підбиття підсумків конкурсу, які не\nповинні перевищувати 60 днів після завершення прийому заяв на\nвидачу ліцензії;\nв) стислі відомості про канал мовлення, мережу мовлення або\nканал (канали) багатоканальної телемережі, з використанням яких\nздійснюється мовлення;\nг) конкурсні умови та граничні терміни їх виконання;\nґ) особливості мовлення на каналі, в мережі мовлення або на\nканалі (каналах) багатоканальної телемережі;\nд) максимальний розмір ліцензійного збору;\nе) конкурсна гарантія;\nє) граничний обсяг мовлення;\nж) адреса, за якою мають подаватися заяви на видачу ліцензії.\n6. До участі в конкурсі допускаються юридичні особи, які\nподали до Національної ради заяву про видачу ліцензії на мовлення\nта інші документи відповідно до вимог статті 24 цього Закону.\n7. До участі в конкурсі не допускаються:\nюридичні особи, заяви яких було залишено без розгляду згідно\nзі статтею 29 цього Закону;\nюридичні особи, які не відповідають вимогам статті 12 цього\nЗакону щодо заснування телерадіоорганізацій, частки власності\nіноземних фізичних та юридичних осіб в акціонерному або статутному\nфонді телерадіоорганізації та установчих і статутних документів\nтелерадіоорганізації.\n8. Національна рада приймає вмотивоване рішення про\nнедопущення юридичної особи до конкурсу і повідомляє їй про це\nпротягом 30 днів після отримання відповідної заяви. Це рішення\nможе бути оскаржене в судовому порядку.\n9. Якщо у визначений термін не надійшло жодної заяви на\nвидачу ліцензії, Національна рада може продовжити граничний термін\nприйому заяв, відкласти проведення конкурсу на певний строк,\nзмінити конкурсні умови, припинити проведення конкурсу.\n10. Наявність заяви лише одного претендента не дає підстав\nдля продовження граничного терміну прийому заяв, відкладення\nпроведення конкурсу на певний строк, зміни конкурсних умов,\nприпинення проведення конкурсу.\n11. Конкурсні умови визначаються Національною радою до\nоголошення конкурсу і затверджуються окремим рішенням Національної\nради.\n12. Конкурсні умови включають:\nа) ліцензійні умови для відповідного виду мовлення;\nб) вимоги до програмної концепції мовлення;\nв) вимоги щодо організаційно-технічних, фінансових та\nінвестиційних зобов'язань майбутнього ліцензіата.\n13. Рішення про переможця конкурсу та про видачу ліцензії\nприймається Національною радою в місячний термін після завершення\nприйому заяв на отримання ліцензії.\n14. При розгляді заяв Національна рада надає перевагу\nтелерадіоорганізації, яка:\nа) здатна найкраще забезпечити виконання конкурсних умов;\nб) надає перевагу соціально важливим програмам\n(інформаційним, соціально-політичним, дитячим тощо), задовольняє\nінформаційні потреби національних меншин та забезпечує свободу\nслова;\nв) має перевагу у фінансово-економічних та\nпрофесійно-технічних можливостях телерадіомовлення.\n15. Керуючись принципами діяльності телерадіоорганізацій,\nвизначеними цим Законом, Національна рада може розширити перелік\nкритеріїв за умови їх публічного оголошення до кожного конкурсу.\n16. Протягом п'яти робочих днів після протокольного\nоформлення підсумків конкурсу Національна рада письмово повідомляє\nзаявників про ухвалене рішення (копія рішення надсилається або\nвидається).\n17. Ліцензія на мовлення оформляється і видається\nтелерадіоорганізації, яка перемогла в конкурсі, протягом 10 днів\nпісля сплати нею грошового (ліцензійного) збору, що\nпідтверджується відповідним документом органу Державного\nказначейства України, за умови, що сплату здійснено протягом\nмісяця з дня ухвалення рішення про видачу ліцензії.\n18. Умови ліцензії на мовлення, отриманої за результатами\nконкурсу, визначаються Національною радою за погодженням з\nмайбутнім ліцензіатом відповідно до конкурсних умов та заявлених\nліцензіатом характеристик мовлення і зобов'язань. Після завершення\nконкурсу телерадіоорганізація-переможець може взяти на себе\nдодаткові зобов'язання, які також оформлюються як умови ліцензії.\n19. Національна рада може залучати державні установи,\nнеурядові організації та об'єднання громадян для надання\nекспертних висновків щодо можливостей претендентів. Ці висновки\nмають для Національної ради рекомендаційний характер."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Конкурсна гарантія",
      "content": "1. Для підтвердження намірів та зобов'язань щодо власних\nпропозицій до конкурсу на отримання ліцензії претендент здійснює\nгрошовий внесок під конкурсну гарантію.\n2. Конкурсна гарантія є обов'язковою умовою для участі в\nконкурсі. Розмір грошового внеску під конкурсну гарантію\nвстановлюється рішенням Національної ради за умови, що він не\nперевищує 10 відсотків заявленого максимального розміру\nліцензійного збору.\n3. Грошовий внесок під конкурсну гарантію зараховується\nпереможцеві конкурсу на отримання ліцензії в загальну суму\nліцензійного збору. Грошовий внесок інших учасників, які не стали\nпереможцями конкурсу, зараховується до державного бюджету."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Стаття 27. Ліцензія на мовлення",
      "content": "1. Ліцензія на мовлення видається не пізніше ніж у\nдесятиденний строк після прийняття Національною радою рішення про\nвидачу ліцензії за умови сплати ліцензійного збору і є єдиною\nзаконною підставою на право мовлення.\n2. Форма ліцензії на мовлення встановлюється Національною\nрадою відповідно до вимог цього Закону.\n3. У ліцензії на мовлення вказуються:\nа) назва телерадіоорганізації, її реквізити та інші вихідні\nдані (логотип, позивні, емблема тощо);\nб) місцезнаходження, юридична та фактична адреси організації;\nв) вид мовлення та територія розповсюдження програм згідно з\nдодатком до ліцензії;\nг) загальні характеристики каналу мовлення, мережі мовлення,\nбагатоканальної телемережі (для багатоканальних телемереж\nвказується оператор телекомунікацій);\nґ) періодичність, час, обсяги та сітка мовлення;\nд) мова (мови), якою (якими) вестимуться передачі;\nе) дата набрання ліцензією чинності;\nє) строк дії ліцензії.\n4. Обов'язковими додатками до ліцензії на мовлення є:\nпрограмна концепція мовлення;\nорганізаційно-технічні, фінансові, інвестиційні зобов'язання,\nвзяті організацією-ліцензіатом під час конкурсного відбору або під\nчас розгляду її заяви Національною радою при отриманні ліцензії на\nпозаконкурсних засадах;\nдокладні характеристики каналу мовлення, мережі мовлення,\nбагатоканальної телемережі: частота (частоти), місцезнаходження та\nпотужність передавача (передавачів), територія розповсюдження\nпрограм, місцезнаходження головної станції багатоканальної\nтелемережі, максимальна кількість каналів (ресурс) багатоканальної\nтелемережі, територія розташування (прийому) багатоканальної\nмережі;\nвідомості про власників (співвласників)\nорганізації-ліцензіата та розподіл часток її статутного фонду, для\nакціонерного товариства - повний список акціонерів, які володіють\nпакетами акцій більш як по п'ять відсотків;\nвідомості про органи управління організації-ліцензіата:\nкерівник організації, члени органів управління організації -\nправління, ради директорів, наглядової ради тощо (для кожної з\nосіб - прізвище, ім'я, по батькові, дата народження, громадянство,\nадреса).\n5. Визначені ліцензією на мовлення та додатками до ліцензії\nорганізаційні, технологічні та змістовні характеристики мовлення,\nа також організаційно-технічні, фінансові, інвестиційні\nзобов'язання ліцензіата становлять умови ліцензії на мовлення.\n6. Умови ліцензії визначаються Національною радою за\nпогодженням з претендентами на отримання ліцензії в порядку,\nвизначеному цим Законом, та затверджуються рішенням Національної\nради.\n7. Ліцензіат зобов'язаний виконувати умови ліцензії.\nНаціональна рада контролює виконання ліцензіатами умов ліцензій, а\nв разі їх порушення - застосовує штрафні санкції відповідно до\nвимог цього Закону."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Стаття 28. Програмна концепція мовлення телерадіоорганізації",
      "content": "1. Вимоги до програмної концепції мовлення\nтелерадіоорганізації визначаються Національною радою відповідно до\nцього Закону.\n2. Програмна концепція мовлення телерадіоорганізації\nвизначає:\nчастку програм власного виробництва;\nмінімальну частку національного аудіовізуального продукту;\nмаксимальну частку аудіовізуальної продукції іноземного\nвиробництва;\nмаксимальні обсяги ретрансляції та орієнтовний перелік (за\nжанрами) програм та передач, які передбачається ретранслювати;\nжанровий розподіл програм та передач.\n3. Основу програмної концепції мовлення телерадіоорганізації\nмають становити такі передачі:\nінформаційно-аналітичні та публіцистичні;\nкультурно-мистецькі;\nнауково-просвітницькі;\nрозважальні.\n4. Ліцензіати (крім супутникового мовлення) у проміжках часу\nміж 07.00 та 23.00 повинні дотримуватися таких пропорцій між\nукраїнськими та іноземними програмами:\nпрограми європейського виробництва повинні становити не менше\n80 відсотків, у тому числі не менше 50 відсотків - програми\nукраїнського виробництва;\nу радіопрограмах музичні твори українських авторів і\nвиконавців повинні становити не менше 50 відсотків загального\nщотижневого обсягу мовлення.\n5. Ліцензіат не має права розповсюджувати програми, здатні\nвпливати на нормальний фізичний, розумовий або моральний розвиток\nдітей та юнацтва, і програми, що містять сцени, які викликають\nжах, сцени вбивства, насилля (фізичного чи психологічного), сцени,\nзвернені до сексуальних інстинктів.\n6. Текстовий супровід не може містити брутальних слів,\nвисловів тощо. Умови цього пункту не поширюються на кодовані\nсистеми багатоканального мовлення.\n7. Програмна концепція багатоканального мовлення визначає:\nперелік програм, які надаються у фіксованому пакеті, у тому\nчислі власні програми ліцензіата та програми інших\nтелерадіоорганізацій;\nумови розповсюдження кожної із програм - у відкритому або\nкодованому вигляді;\nпрограмні концепції мовлення по кожній з власних програм\nліцензіата відповідно до вимог частин другої і третьої цієї\nстатті.\n8. Ліцензіат зобов'язаний дотримуватися визначеної програмної\nконцепції мовлення.\n9. Зміни до програмної концепції мовлення вносяться в\nпорядку, визначеному цим Законом.\nСтаття 29. Залишення заяви про видачу ліцензії на мовлення\nбез розгляду\n1. Заява про видачу ліцензії на мовлення залишається без\nрозгляду, якщо:\nа) заяву подано (підписано) особою, яка не має на це\nповноважень;\nб) заяву подано з порушеннями вимог статті 24 цього Закону;\nв) раніше видано ліцензію телерадіоорганізації з тією ж\nназвою і на тій же території мовлення.\n2. Про залишення заяви без розгляду заявнику повідомляється у\nписьмовій формі з викладенням причин протягом семи робочих днів\nпісля реєстрації заяви.\n3. Після усунення причин, що були підставою для залишення\nзаяви без розгляду, заява розглядається по суті в порядку і\nстроки, що встановлені цим Законом.\n4. Якщо причини, що були підставою для залишення заяви без\nрозгляду, було усунуто до завершення терміну подачі заяв для\nучасті у конкурсі на отримання ліцензій, телерадіоорганізація\nдопускається до участі в конкурсі."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Стаття 30. Відмова у видачі ліцензії на мовлення",
      "content": "1. При проведенні конкурсу на видачу ліцензії на мовлення\nпідставою для відмови у видачі ліцензії є перемога іншого заявника\nза результатами конкурсного відбору.\n2. При розгляді заяви на видачу ліцензії на позаконкурсних\nзасадах Національна рада може відмовити у видачі ліцензії, якщо:\nа) організація-заявник не відповідає ліцензійним вимогам на\nзаявлений вид мовлення, у тому числі визначеним статтею 12 цього\nЗакону вимогам щодо заснування телерадіоорганізацій, обмеження\nчастки власності іноземних фізичних та юридичних осіб в\nакціонерному або статутному фонді телерадіоорганізації, а також до\nустановчих і статутних документів телерадіоорганізації;\nб) зазначені у заяві відомості на момент її розгляду не\nвідповідають дійсності;\nв) заяву подано до закінчення одного року з дня прийняття\nрішення про анулювання ліцензії телерадіоорганізації-заявника;\nг) у заявника відсутні можливості (економічні, фінансові,\nтехнічні) здійснювати мовлення із заявленими характеристиками.\n3. Рішення про відмову у видачі ліцензії на мовлення\nприймається Національною радою за результатами розгляду заяви і\nпротягом п'яти робочих днів після протокольного оформлення цього\nрішення надсилається заявникові у письмовій формі із зазначенням\nпідстав відмови.\n4. Рішення про відмову у видачі ліцензії може бути оскаржено\nв судовому порядку в місячний термін.\nСтаття 31. Плата за видачу, продовження, переоформлення та\nвидачу дубліката ліцензії на мовлення\n1. За видачу і продовження строку дії ліцензій на мовлення\nтелерадіоорганізації сплачують ліцензійний збір.\n2. Методика розрахунків розмірів ліцензійного збору\nрозробляється і затверджується Національною радою за погодженням з\nМіністерством фінансів України.\n3. Ліцензійний збір перераховується до Державного бюджету\nУкраїни. Порядок сплати ліцензійного збору визначається\nНаціональною радою відповідно до вимог цього Закону. Ліцензійний\nзбір сплачується заявником протягом місяця з дня прийняття\nНаціональною радою рішення про видачу ліцензії, якщо Національна\nрада не передбачила інший порядок сплати ліцензійного збору.\n4. За переоформлення ліцензії на мовлення або видачу\nдубліката ліцензії на мовлення справляється плата в розмірі п'яти\nнеоподатковуваних мінімумів доходів громадян.\n5. За переоформлення ліцензії на мовлення у зв'язку із\nпереходом від аналогового до цифрового мовлення справляється плата\nв розмірі ліцензійного збору, передбаченого за видачу відповідної\nліцензії на багатоканальне мовлення."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Стаття 32. Видача ліцензії на мовлення",
      "content": "1. Рішення про видачу ліцензії на мовлення приймається\nНаціональною радою одночасно з рішенням про переможця конкурсу на\nотримання ліцензії.\n2. При позаконкурсному розгляді заяви про видачу ліцензії на\nмовлення Національна рада приймає рішення про видачу ліцензії або\nпро відмову у видачі ліцензії відповідно до вимог статті 30 цього\nЗакону.\n3. Ліцензія на мовлення видається заявнику на підставі\nрішення Національної ради про видачу ліцензії не пізніше ніж у\nдесятиденний термін після внесення ним ліцензійного збору, що\nпідтверджується відповідним документом органу Державного\nказначейства України. У разі, якщо Національна рада прийняла\nрішення про інший порядок сплати ліцензійного збору, ліцензія\nвидається заявнику не пізніше ніж у тридцятиденний термін після\nприйняття рішення про видачу ліцензії на мовлення."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Стаття 33. Продовження строку дії ліцензії на мовлення",
      "content": "1. Кожний ліцензіат має право на продовження строку дії\nліцензії на мовлення.\n2. Для продовження строку дії ліцензії на мовлення необхідно\nне раніше ніж за 210 днів та не пізніше ніж за 180 днів до\nзакінчення строку дії ліцензії подати до Національної ради заяву\nпро продовження ліцензії на мовлення відповідно до вимог статті 24\nцього Закону. Заяву про продовження строку дії ліцензії, подану\nраніше ніж за 210 днів до закінчення строку дії ліцензії,\nНаціональна рада повертає ліцензіату без розгляду протягом п'яти\nробочих днів з дня її надходження.\n3. Заява про продовження строку дії ліцензії на мовлення\nрозглядається і рішення щодо неї приймається не пізніше ніж за 60\nднів до закінчення строку дії ліцензії.\n4. За результатами розгляду заяви Національна рада приймає\nрішення про продовження строку дії ліцензії на мовлення або про\nвідмову у продовженні строку дії ліцензії. Протягом п'яти робочих\nднів після прийняття відповідного рішення Національна рада\nписьмово повідомляє заявника про результати розгляду його заяви.\nКопія рішення надсилається або видається. У рішенні про відмову у\nпродовженні строку дії ліцензії Національна рада визначає підстави\nприйняття такого рішення відповідно до вимог частини сьомої цієї\nстатті.\n5. При розгляді заяви та прийнятті рішення про продовження\nдії ліцензії на мовлення Національна рада не може змінювати умови\nліцензії, крім випадків коли:\nпо закінченні строку дії ліцензії відбувається перехід від\nаналогового до цифрового мовлення в порядку, визначеному статтею\n22 цього Закону;\nнеобхідність зміни технічних характеристик мовлення зумовлена\nвнесенням відповідних змін до Національної таблиці розподілу смуг\nрадіочастот України та/або Плану використання радіочастотного\nресурсу України;\nумови ліцензії не відповідають вимогам закону;\nзміни умов ліцензії запропоновані ліцензіатом і підтримані\nНаціональною радою.\n6. Ліцензія на мовлення з продовженим строком дії вручається\nліцензіату Національною радою не раніше ніж в останній робочий\nдень строку дії попередньої ліцензії за умови сплати ліцензійного\nзбору відповідно до вимог статті 30 цього Закону.\n7. Національна рада може прийняти рішення про відмову у\nпродовженні строку дії ліцензії на мовлення лише за умови, якщо:\nа) ліцензіат подав заяву на продовження строку дії ліцензії\nпізніше ніж за 180 днів до закінчення строку дії ліцензії;\nб) протягом дії ліцензії ліцензіат порушував умови ліцензії\nта вимоги чинного законодавства. Ці порушення повинні бути\nпідтверджені рішеннями та санкціями Національної ради, не\nскасованими у визначеному законодавством порядку, або відповідними\nсудовими рішеннями;\nв) ліцензіат не відповідає вимогам статті 9 або частини\nдругої статті 12 цього Закону.\n8. Відмову у продовженні строку дії ліцензії на мовлення\nможна оскаржити до суду у тримісячний термін.\n9. Організація, якій відмовлено у продовженні строку дії\nліцензії на мовлення, не позбавляється права подавати заяви про\nвидачу ліцензії і брати участь у конкурсах на отримання ліцензії\nна загальних підставах відповідно до вимог цього Закону."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Стаття 34. Видача дубліката ліцензії на мовлення",
      "content": "1. У разі втрати чи пошкодження ліцензії телерадіоорганізація\nзобов'язана звернутися до Національної ради із заявою про видачу\nдубліката ліцензії за встановленою Національною радою формою.\nПошкоджена ліцензія додається до заяви. Приймаючи заяву про видачу\nдубліката ліцензії на мовлення, Національна рада реєструє її та\nвидає ліцензіату довідку про її реєстрацію.\n2. Національна рада розглядає заяву про видачу дубліката\nліцензії на мовлення і приймає рішення про видачу дубліката\nліцензії протягом 10 днів з дня реєстрації заяви. Протягом п'яти\nднів після прийняття рішення про видачу дубліката ліцензії на\nмовлення Національна рада письмово повідомляє про це заявника і\nвидає йому дублікат ліцензії на мовлення.\n3. До отримання дубліката ліцензії на мовлення діяльність\nтелерадіоорганізації здійснюється на підставі виданої Національною\nрадою довідки про реєстрацію заяви про видачу дубліката ліцензії\nна мовлення.\n4. Відомості ліцензії, що дублюється, переносяться до\nдубліката без змін, у тому числі дата прийняття рішення та номер\nрішення про видачу та/або продовження строку дії ліцензії, строк\nдії ліцензії, дата видачі ліцензії. На бланку ліцензії ставляться\nштамп \"Дублікат\" і дата видачі дубліката.\n5. За видачу дубліката ліцензії справляється плата відповідно\nдо статті 31 цього Закону."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Стаття 35. Переоформлення ліцензії на мовлення",
      "content": "1. У разі зміни даних, передбачених частиною третьою цієї\nстатті, ліцензіат подає до Національної ради заяву про\nпереоформлення ліцензії на мовлення за встановленою Національною\nрадою формою.\n2. До заяви додаються завірені у встановленому порядку копії\nдокументів, які підтверджують необхідність внесення змін до\nліцензії.\n3. Підставами для переоформлення ліцензії на мовлення можуть\nбути:\nа) організаційні зміни статусу та умов діяльності ліцензіата;\nб) наміри ліцензіата змінити організаційні чи технічні\nхарактеристики мовлення та внести відповідні зміни до умов\nліцензії;\nв) необхідність внесення змін до умов ліцензії у зв'язку із\nпереходом від аналогового до цифрового мовлення.\n4. При виникненні підстав для переоформлення ліцензії на\nмовлення у зв'язку з організаційними змінами статусу та умов\nдіяльності ліцензіата він зобов'язаний протягом 10 робочих днів\nподати до Національної ради заяву про переоформлення ліцензії та\nвідповідні документи або їх нотаріально засвідчені копії, які\nпідтверджують зазначені зміни.\n5. Національна рада розглядає заяву і приймає рішення про\nпереоформлення ліцензії на мовлення протягом 10 робочих днів з\nдати надходження заяви.\n6. Національна рада відмовляє у переоформленні ліцензії на\nмовлення і розпочинає дії стосовно анулювання ліцензії на\nмовлення, якщо зміни у складі засновників (співзасновників) та/або\nвласників (співвласників) суперечать вимогам статей 8, 12 цього\nЗакону.\n7. Заява про переоформлення ліцензії у зв'язку з намірами\nліцензіата змінити організаційні чи технічні характеристики\nмовлення розглядається у місячний термін з дати її надходження. За\nрезультатами розгляду Національна рада приймає рішення про\nвнесення змін до ліцензії та відповідне переоформлення ліцензії\nабо про відмову у внесенні змін до ліцензії.\n8. Заява про переоформлення ліцензії у зв'язку із переходом\nвід аналогового до цифрового мовлення розглядається у місячний\nтермін з дати її надходження.\n9. За результатами розгляду Національна рада приймає рішення\nпро внесення змін до ліцензії та відповідне переоформлення\nліцензії. При цьому зміни до програмної концепції мовлення\nвносяться відповідно до Плану розвитку.\n10. Якщо пропозиції заявника щодо внесення змін до програмної\nконцепції мовлення не відповідають вимогам Плану розвитку,\nНаціональна рада може відмовити у переоформленні ліцензії на\nмовлення у зв'язку із переходом від аналогового до цифрового\nмовлення і оголосити конкурс на отримання ліцензії на\nбагатоканальне мовлення. При цьому за чинним ліцензіатом\nзалишається право мовлення на одному з каналів нової цифрової\nбагатоканальної телемережі, а також право бути оператором\nтелекомунікації на всю цифрову багатоканальну телемережу.\n11. Переоформлена ліцензія на мовлення видається ліцензіату\nне пізніше ніж через 10 днів після прийняття Національною радою\nвідповідного рішення за умови внесення ним сплати за\nпереоформлення ліцензії відповідно до вимог статті 31 цього\nЗакону.\n12. Строк дії переоформленої ліцензії на мовлення не може\nперевищувати строку дії, зазначеного в ліцензії, що\nпереоформлювалася.\n13. У разі переоформлення ліцензії на мовлення Національна\nрада приймає рішення про визнання недійсною ліцензії, що була\nпереоформлена, з внесенням відповідних змін до Державного реєстру\nтелерадіоорганізацій України.\n14. У разі відмови у внесенні змін ліцензіат зобов'язаний\nздійснювати мовлення відповідно до умов чинної ліцензії.\n15. При видачі переоформленої ліцензії попередня ліцензія на\nмовлення вилучається."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Стаття 36. Строк дії ліцензії на мовлення",
      "content": "1. Ліцензія на мовлення видається на строк, визначений\nНаціональною радою відповідно до заяви про видачу ліцензії, але не\nменш як:\nдля ефірного мовлення та багатопрограмного мовлення в\nбагатоканальних телемережах - на 7 років;\nдля супутникового, проводового, кабельного мовлення - на 10\nроків.\n2. Після закінчення строку дії ліцензія на мовлення втрачає\nчинність, за винятком випадків, коли вчасно подана ліцензіатом\nзаява про продовження дії ліцензії на мовлення не була розглянута\nНаціональною радою у визначені цим законом строки. У цих випадках\nліцензія залишається чинною до прийняття Національною радою\nрішення про продовження дії ліцензії або про відмову у продовженні\nдії ліцензії відповідно до вимог цього Закону."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Стаття 37. Анулювання ліцензії на мовлення",
      "content": "1. Анулювання ліцензії на мовлення здійснюється Національною\nрадою у випадках, передбачених цим Законом.\n2. Національна рада анулює ліцензію на мовлення на підставі:\nа) клопотання ліцензіата про анулювання ліцензії;\nб) рішення про скасування державної реєстрації ліцензіата;\nв) несплати ліцензіатом ліцензійного збору у строки,\nвстановлені відповідно до вимог цього Закону;\nг) відсутності передбаченого ліцензією мовлення протягом року\nвід дня видачі ліцензії;\nґ) рішення суду про втрату чинності ліцензії на мовлення.\n3. Національна рада приймає вмотивоване рішення про\nанулювання ліцензії на мовлення протягом 15 робочих днів з дати\nнадходження документів щодо наявності зазначених підстав для\nанулювання. Рішення Національної ради про анулювання ліцензії може\nбути оскаржено у судовому порядку.\n4. Національна рада письмово повідомляє про анулювання\nліцензії ліцензіата та відповідних операторів телекомунікацій у\nтриденний термін з дня прийняття рішення про анулювання ліцензії\nна мовлення, якщо це рішення не оскаржено у судовому порядку. У\nразі оскарження рішення Національної ради до суду Національна рада\nписьмово повідомляє про анулювання ліцензії ліцензіата та\nвідповідних операторів телекомунікацій у триденний термін з дня\nнабрання рішенням суду про анулювання ліцензії законної сили.\n5. Національна рада може звертатися до суду про анулювання\nліцензії на мовлення на підставі:\nа) факту передачі ліцензії іншій юридичній або\nфізичній особі-неліцензіату з метою проведення нею інформаційної\nдіяльності;\nб) факту несвоєчасного подання заяви про переоформлення\nліцензії у зв'язку з організаційними змінами статусу та умов\nдіяльності ліцензіата;\nв) факту невиконання розпоряджень про усунення порушень\nзаконодавства та ліцензійних вимог;\nг) факту відмови ліцензіата у проведенні працівниками\nНаціональної ради перевірки його діяльності відповідно до вимог\nзаконодавства України;\nґ) факту невідповідності ліцензіата визначеним статтею 12\nцього Закону вимогам щодо заснування телерадіоорганізацій,\nобмеження частки власності іноземних фізичних та юридичних осіб в\nакціонерному або статутному фонді телерадіоорганізації, а також до\nустановчих і статутних документів телерадіоорганізації.\n6. Виконання рішення суду про анулювання ліцензії на мовлення\nздійснюється у загальному порядку відповідно до вимог\nзаконодавства.\nСтаття 38. Державна реєстрація та ведення Державного реєстру\nтелерадіоорганізацій України\n1. Суб'єкти господарювання, які отримали ліцензію на\nмовлення, підлягають державній реєстрації як суб'єкти\nінформаційної діяльності.\n2. Телерадіоорганізації, які не мають ліцензій на мовлення,\nможуть зареєструватися як суб'єкти інформаційної діяльності за\nвласним бажанням.\n3. Студії-виробники, які не мають ліцензій на мовлення,\nможуть зареєструватися як суб'єкти інформаційної діяльності за\nвласним бажанням.\n4. Державна реєстрація суб'єктів господарювання як суб'єктів\nінформаційної діяльності здійснюється Національною радою.\n5. Державна реєстрація суб'єктів господарювання, які отримали\nліцензії на мовлення, здійснюється шляхом внесення відповідних\nданих до Державного реєстру телерадіоорганізацій України у\nтриденний строк з дня видачі ліцензії на мовлення.\n6. Державна реєстрація студії-виробника, який не має ліцензії\nна мовлення, здійснюється на підставі заяви керівника\nстудії-виробника шляхом внесення відповідних даних до Державного\nреєстру телерадіоорганізацій України та видачі свідоцтва про\nдержавну реєстрацію.\n7. Форма заяви визначається Національною радою. У заяві\nвказуються такі реєстраційні відомості:\nа) назва телерадіоорганізації;\nб) позивні, логотип, товарний знак (за наявності);\nв) програмні цілі або тематична спрямованість;\nг) юридична та поштова адреси телерадіоорганізації;\nґ) контактні телефони, електронна адреса.\n8. До заяви про державну реєстрацію додаються належним чином\nзасвідчені копії свідоцтва про державну реєстрацію юридичної\nособи, статуту, довідки місцевого органу Державного комітету\nстатистики України про включення телерадіоорганізації до Єдиного\nдержавного реєстру підприємств і організацій України.\n9. Національна рада може відмовити в розгляді заяви про\nвнесення до Державного реєстру телерадіоорганізацій України, якщо\nзаява не відповідає вимогам цього Закону. У разі відмови в\nрозгляді заяви Національна рада у триденний термін після отримання\nзаяви повідомляє про це заявника з обов'язковим зазначенням причин\nвідмови.\n10. Протягом трьох робочих днів після отримання заяви\nНаціональна рада вносить телерадіоорганізацію до Державного\nреєстру телерадіоорганізацій України і не пізніше ніж через\nтиждень після внесення до цього реєстру видає телерадіоорганізації\nсвідоцтво про державну реєстрацію встановленого зразка. За\nоформлення свідоцтва про державну реєстрацію справляється плата в\nрозмірі п'яти неоподатковуваних мінімумів доходів громадян, яка\nзараховується на поточний рахунок Національної ради.\n11. Державний реєстр телерадіоорганізацій України веде\nНаціональна рада. До зазначеного реєстру вносяться дані про\nтелерадіоорганізації, які отримали ліцензії на мовлення або\nзареєструвалися як суб'єкти інформаційної діяльності в порядку,\nвизначеному цим Законом.\n12. Стосовно телерадіоорганізацій, які отримали ліцензію\n(ліцензії) на мовлення, до Державного реєстру телерадіоорганізацій\nУкраїни вносяться такі відомості:\nа) назва телерадіоорганізації;\nб) позивні, логотип, товарний знак (за наявності);\nв) програмні цілі або тематична спрямованість;\nг) юридична та поштова адреси телерадіоорганізації;\nґ) контактні телефони, електронна адреса;\nд) про власників і засновників телерадіоорганізації\nвідповідно до вимог статті 24 цього Закону;\nе) про особовий склад керівних та наглядових органів\nтелерадіоорганізації відповідно до вимог статті 24 цього Закону;\nє) дата і номер рішення про видачу ліцензії на мовлення;\nж) серія та номер ліцензії;\nз) строк дії ліцензії;\nи) вид (види) мовлення, обсяги мовлення і час мовлення;\nі) територіальні характеристики мовлення\n(загальнонаціональне, регіональне або місцеве з визначенням\nвідповідних областей, районів і населених пунктів);\nї) про переоформлення ліцензії, внесення змін до ліцензії,\nвидачу її копії або дубліката;\nй) про продовження ліцензії;\nк) про накладання на телерадіоорганізацію штрафних санкцій\nвідповідно до вимог цього Закону;\nл) дата і номер рішення про визнання ліцензії недійсною та\nпро її анулювання.\n13. Відомості, зазначені у частині дванадцятій цієї статті,\nвносяться до Державного реєстру телерадіоорганізацій України\nпротягом трьох робочих днів після видачі (продовження, внесення\nзмін, видачі дубліката, анулювання) ліцензії на мовлення.\n14. Доступ до Державного реєстру телерадіоорганізацій України\nє вільним. Порядок користування зазначеним реєстром і розмір плати\nза надання письмової інформації щодо даних цього реєстру\nвстановлюються Національною радою. Національна рада розміщує\nвідомості Державного реєстру телерадіоорганізацій України на\nвеб-сайті та двічі на рік публікує їх в офіційному бюлетені\nНаціональної ради.\nР о з д і л IV\n\nТЕЛЕБАЧЕННЯ І РАДІОМОВЛЕННЯ В БАГАТОКАНАЛЬНИХ ТЕЛЕМЕРЕЖАХ.\nСИСТЕМИ КОЛЕКТИВНОГО ПРИЙОМУ. РЕТРАНСЛЯЦІЯ"
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Стаття 39. Мовлення в багатоканальних телемережах",
      "content": "1. Багатоканальні телемережі як телекомунікаційні мережі\nстворюються, реєструються, обслуговуються і захищаються відповідно\nдо вимог Закону України \"Про телекомунікації\" ( 1280-15 ).\n2. Для розповсюдження телерадіопрограм та передач у\nбагатоканальній телемережі суб'єкти господарювання повинні\nотримати відповідну ліцензію Національної ради.\n3. Право на розповсюдження телерадіопрограм у багатоканальних\nтелемережах мають виключно:\nа) телерадіоорганізації, що отримали ліцензії на мовлення з\nвикористанням ресурсу багатоканальної телемережі відповідно до\nвимог статті 23 цього Закону;\nб) суб'єкти господарювання, яким Національна рада видала\nліцензію провайдера програмної послуги.\n4. Телерадіоорганізації здійснюють мовлення з використанням\nресурсу багатоканальної телемережі відповідно до умов ліцензії на\nмовлення та угоди з оператором багатоканальної телемережі.\n5. Провайдери програмної послуги використовують\nбагатоканальну телемережу на підставі ліцензії провайдера\nпрограмної послуги та відповідної угоди з оператором\nбагатоканальної телемережі.\n6. Оператор багатоканальної телемережі може сам надавати\nпрограмну послугу за умови отримання ліцензії провайдера\nпрограмної послуги.\n7. Надання програмної послуги абоненту здійснюється на\nпідставі угоди між абонентом і ліцензіатом, укладеної відповідно\nдо чинного законодавства. Угода обов'язково визначає:\nтип наданого пакета програм (пакет універсальної програмної\nпослуги, стандартний пакет або індивідуальний пакет на\nзамовлення);\nперелік телерадіопрограм та передач, які провайдер\nзобов'язується надавати абоненту;\nабонентну плату за пакет і/або плату за надання окремих\nтелерадіопрограм та передач.\n8. До закінчення строку дії угоди провайдер не має права без\nофіційно оформленого погодження абонента вносити зміни до\nхарактеристик програмної послуги, зазначених у частині сьомій цієї\nстатті.\n9. Провайдер зобов'язаний забезпечити усім абонентам\nможливість отримання програм універсальної програмної послуги та\nвключити такі програми до всіх пакетів програм.\nДля розповсюдження програм універсальної програмної послуги\nпровайдер не зобов'язаний укладати договори з відповідними\nтелерадіоорганізаціями.\n10. Провайдер програмної послуги може розпочинати свою\nдіяльність з моменту отримання ліцензії і затвердженого\nНаціональною радою складу пакета (пакетів) універсальної\nпрограмної послуги.\n11. Провайдер програмної послуги самостійно, виходячи з\nринкового попиту, встановлює розмір абонентної плати за різні\nпакети програм та інші інформаційні послуги. Державному\nрегулюванню підлягає виключно розмір абонентної плати за\nкористування універсальною програмною послугою.\n12. У разі порушення провайдером вимог законодавства\nНаціональна рада застосовує до нього визначені цим Законом\nсанкції."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Стаття 40. Ліцензування провайдерів програмної послуги",
      "content": "1. Для організації діяльності (мовлення) кабельного\nтелебачення і радіомовлення суб'єкт господарювання (провайдер або\nоператор телекомунікацій чи оператор кабельних мереж) повинен\nотримати ліцензію (дозвіл) у Національній раді.\n2. Ліцензування діяльності (мовлення) кабельного телебачення\nі радіомовлення здійснюється за реєстраційним принципом. Ліцензія\nвидається без конкурсу на підставі заяви на термін 10 років.\n3. Заява про видачу ліцензії провайдера програмної послуги\nподається відповідно до вимог статті 24 цього Закону. До заяви\nдодаються:\nа) загальна концепція пакетування (перелік) програм,\nпридбаних для ретрансляції;\nб) документи, які підтверджують придбання та право на\nрозповсюдження (ретрансляцію) програм іншого мовника.\n4. Загальна концепція (принципи, підстави) добору програм для\nретрансляції (пропозиції абонентам) є обов'язковим додатком до\nліцензії на діяльність (мовлення) кабельного телебачення і\nрадіомовлення. Цей додаток підлягає щорічній перереєстрації. Для\nперереєстрації ліцензіат повинен подати до Національної ради\nінформацію про виконання концепції добору програм протягом\nпопереднього року.\n5. Заява про видачу ліцензії провайдера програмної послуги\nрозглядається і рішення щодо неї приймається у місячний термін з\nдня її надходження до Національної ради.\n6. За результатами розгляду заяви Національна рада приймає\nрішення:\nа) про видачу ліцензії провайдера програмної послуги;\nб) про затвердження пакета (пакетів) програм універсальної\nпрограмної послуги в населеному пункті (населених пунктах) та/або\nна території (територіях), де передбачається надання програмної\nпослуги.\n7. Ліцензію провайдера програмної послуги може бути\nанульовано в судовому порядку за поданням Національної ради у\nзв'язку з систематичними порушеннями ним вимог цього Закону,\nзаконодавства України про захист суспільної моралі, законодавства\nУкраїни про авторські та суміжні права.\n8. Права, які надає ліцензія провайдера програмної послуги,\nне можуть бути передані іншій особі (юридичній чи фізичній)."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Стаття 41. Системи колективного прийому",
      "content": "1. Системи колективного прийому теле- та/чи радіопрограм\nстворюються з метою отримання споживачами можливості якісного\nприймання за допомогою побутових приймальних засобів телевізійних\nта/чи радіопрограм, які розповсюджуються в зоні дії системи\nколективного прийому.\n2. Системи колективного прийому не кваліфікуються як\nбагатоканальні телемережі. Діяльність їх операторів не підлягає\nліцензуванню Національною радою. Розповсюдження програм споживачам\nза допомогою системи колективного прийому не потребує реєстрації\nсуб'єкта інформаційної діяльності.\n3. У складі багатоканальної мережі система колективного\nприйому може бути лише за договірно закріпленою згодою власників\nбудинку на це та на схвалений мешканцями (потенціальними\nабонентами) пакет додаткових послуг багатоканальної телемережі."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Стаття 42. Ретрансляція телерадіопрограм та передач",
      "content": "1. Ретрансляція телерадіопрограм та передач, зміст яких\nвідповідає вимогам Європейської конвенції про транскордонне\nтелебачення ( 994_444 ), на території України не обмежується.\nПорядок ретрансляції регулюється цим Законом.\n2. Суб'єкт господарювання, який перебуває під юрисдикцією\nУкраїни, має на меті здійснювати ретрансляцію і отримав на це\nдозвіл від правовласника (виробника), який не підпадає під\nюрисдикцію країни, що входить до Європейського Союзу, або країни,\nяка ратифікувала Європейську конвенцію про транскордонне\nтелебачення ( 994_444 ), зобов'язаний адаптувати зміст призначених\nдля ретрансляції програм до вимог законодавства України.\n3. Право на ретрансляцію теле- та/чи радіопрограм\nвизначається ліцензією на мовлення або ліцензією провайдера\nпрограмної послуги.\n4. Максимальні обсяги ретрансляції та орієнтовний перелік (за\nжанрами) передбачених до ретрансляції програм та передач\nвизначаються програмною концепцією мовлення згідно з вимогами\nцього Закону.\n5. Провайдери програмної послуги здійснюють ретрансляцію\nтелерадіопрограм та передач у багатоканальних телемережах\nвідповідно до переліку телерадіопрограм та передач, які\nпередбачено надавати у складі програмної послуги.\nР о з д і л V\n\nОРГАНІЗАЦІЯ ТЕЛЕРАДІОМОВЛЕННЯ"
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Стаття 43. Початок мовлення",
      "content": "1. Організація-ліцензіат має право розпочати мовлення\nпротягом року з дня набрання ліцензією чинності. Про початок\nмовлення вона зобов'язана у десятиденний термін повідомити\nНаціональну раду.\n2. Власник технічних засобів мовлення або організація, що їх\nексплуатує, не має права надавати технічні засоби мовлення в\nкористування телерадіоорганізаціям, які не мають відповідної\nліцензії або якщо відповідна ліцензія втратила чинність.\n3. Забороняється розповсюджувати телерадіопрограми чи\nпередачі на територію, більшу від вказаної в ліцензії Національної\nради.\n4. На одній території забороняється розповсюдження наземним\nефірним способом однакових за змістом програм.\n5. Ліцензіат не має права передавати канал мовлення в\nсуборенду іншим організаціям.\n6. Керівник телерадіоорганізації або уповноважена ним особа\nдає дозвіл на випуск телерадіопередач чи програм і несе особисту\nвідповідальність за їх зміст та якість."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Стаття 44. Кореспондентські пункти",
      "content": "1. Телерадіоорганізації мають право у встановленому\nзаконодавством України порядку відкривати кореспондентські пункти\nна території України та за її межами.\n2. Кореспондентський пункт є структурним підрозділом (філією)\nтелерадіоорганізації, який створюється з метою інформаційного\nзабезпечення телерадіоорганізації.\n3. Кореспондентські пункти не мають права на самостійні\nмовлення та здійснення інформаційних і рекламних вставок на каналі\nмовлення телерадіоорганізації.\nСтаття 45. Акредитація творчих працівників\nтелерадіоорганізації\n1. Телерадіоорганізація має право акредитувати своїх творчих\nпрацівників в органах державної влади та органах місцевого\nсамоврядування, установах, організаціях і підприємствах, де діє\nпорядок акредитації.\n2. Правила акредитації повинні бути справедливими,\nобґрунтованими, однаковими та рівними для усіх\nтелерадіоорганізацій. Правила акредитації повинні бути оприлюднені\nвідповідними органом державної влади або органом місцевого\nсамоврядування, установою, організацією або підприємством, де діє\nпорядок акредитації.\n3. Орган державної влади, орган місцевого самоврядування,\nустанова, організація, підприємство не може відмовити у вільному\nдоступі або в акредитації творчих працівників\nтелерадіоорганізації, якщо інше не передбачене законом."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Стаття 46. Вихідні дані",
      "content": "1. Телерадіоорганізація зобов'язана повідомляти свої вихідні\nдані (найменування, позивні, логотип або емблему).\n2. Під час трансляції (ретрансляції) радіопрограми\nтелерадіоорганізація не рідше ніж щогодини передає свої позивні.\n3. Під час трансляції телепередач телерадіоорганізація\nвикористовує логотип або інші вихідні дані.\nСтаття 47. Дозвіл на право використання програм чи передач\nінших телерадіоорганізацій\n1. Використання програм чи передач інших телерадіоорганізацій\nздійснюється відповідно до Закону України \"Про авторське право та\nсуміжні права\" ( 3792-12 ).\n2. При розповсюдженні програм іноземних телерадіокомпаній в\nбагатоканальних телемережах забороняється вносити будь-які зміни в\nпрограму, крім випадків, визначених угодами з правовласниками\nаудіовізуальної продукції або передбачених законодавством України.\nСтаття 48. Облік аудіовізуальних творів та порядок зберігання\nїх копій (записів)\n1. Кожна телерадіоорганізація-ліцензіат зобов'язана вести\nжурнал обліку передач, які телерадіоорганізація транслювала чи\nретранслювала або забезпечувала їх трансляцію чи ретрансляцію у\nповній та незмінній формі третьою особою (оператором\nтелекомунікацій).\n2. У журналі обліку передач фіксуються:\nдата випуску, час початку і закінчення передачі;\nназва і тема передачі;\nпрізвище авторів і ведучих передачі;\nмова передачі.\n3. Журнал обліку передач зберігається телерадіоорганізацією\nпротягом року з дня останнього запису в ньому.\n4. Усі передачі, які телерадіоорганізація транслювала чи\nретранслювала або забезпечувала їх трансляцію чи ретрансляцію у\nповній та незмінній формі третьою особою (оператором\nтелекомунікацій), повинні бути записані і зберігатися протягом 14\nднів від дати їх розповсюдження, якщо у цей строк не надійшло\nскарги щодо їхнього змісту.\n5. У разі подання скарги щодо змісту передачі її записи\nзберігаються до того часу, поки скаргу не буде розглянуто і\nрішення стосовно неї не буде прийнято у визначеному порядку.\n6. Умови довгострокового зберігання телерадіопередач, що\nстановлять історичну, художню, культурну чи іншу цінність,\nвизначаються законодавством України.\nСтаття 49. Розповсюдження офіційних повідомлень та іншої\nобов'язкової інформації\n1. Державні та комунальні телерадіоорганізації зобов'язані\nбезкоштовно передавати офіційні повідомлення Верховної Ради\nУкраїни, Президента України, Кабінету Міністрів України та\nКонституційного Суду України, офіційні повідомлення Верховної Ради\nАвтономної Республіки Крим, органів місцевого самоврядування та\nмісцевих органів виконавчої влади - на підвідомчу їм територію.\n2. Телерадіоорганізації, незалежно від форм власності,\nзобов'язані безкоштовно оприлюднювати повідомлення про надзвичайні\nситуації. Право на використання телебачення і радіомовлення з цією\nметою належить органам влади і посадовим особам, які уповноважені\nприймати рішення в умовах надзвичайних ситуацій.\n3. Трансляція сесій Верховної Ради України, Верховної Ради\nАвтономної Республіки Крим проводиться відповідно до державного\nзамовлення та на основі договору.\n4. На вимогу Президента України, Голови Верховної Ради\nУкраїни, Прем'єр-міністра України та Голови Конституційного Суду\nУкраїни державні телерадіоорганізації надають їм час для екстрених\nофіційних виступів з важливих питань державного життя.\n5. Державні телерадіоорганізації зобов'язані передбачати у\nсвоїх програмах час і форми для забезпечення можливості виступів\nнародних депутатів України з питань їхньої депутатської\nдіяльності.\nУчасть народних депутатів України у передачах з інших питань\nздійснюється на загальних засадах.\n6. Виступи депутатів місцевих рад з питань їхньої\nдепутатської діяльності в телерадіопрограмах, що транслюються на\nтериторії відповідної ради, здійснюються за домовленістю з\nмісцевими телерадіоорганізаціями.\nСтаття 50. Діяльність телерадіоорганізацій під час виборчого\nпроцесу\n1. Особливості діяльності телерадіоорганізацій під час\nвиборчого процесу регулюються законодавством про вибори."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Стаття 51. Мовлення в особливих обставинах",
      "content": "1. На час надзвичайного та/чи воєнного стану в Україні або в\nокремих її місцевостях відповідно до закону може встановлюватися\nособливий режим роботи аудіовізуальних засобів масової інформації.\n2. Особливості регулювання мовлення під час надзвичайного\nта/чи воєнного стану визначаються законом."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Стаття 52. Припинення мовлення",
      "content": "1. Підставами для припинення мовлення є закінчення терміну\nдії ліцензії, якщо строк її дії не був продовжений, або анулювання\nліцензії відповідно до вимог цього Закону.\n2. Протягом доби з дня закінчення строку дії або анулювання\nліцензії ліцензіат зобов'язаний припинити мовлення.\n3. Продовження мовлення після отримання офіційного\nповідомлення про анулювання ліцензії тягне за собою\nвідповідальність керівника телерадіоорганізації та керівника\nвідповідного оператора телекомунікацій, який надає послуги з\nексплуатації технічних засобів мовлення, відповідно до закону."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Стаття 53. Реклама",
      "content": "1. Відносини, які виникають під час рекламної діяльності та\nспонсорства на телебаченні і радіо, регулюються Законом України\n\"Про рекламу\" ( 270/96-ВР )."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Стаття 54. Участь спонсорів у створенні телерадіопередач",
      "content": "1. Юридичні та фізичні особи, які не є телерадіоорганізаціями\nабо телерадіовиробниками, можуть брати участь у прямому чи\nопосередкованому фінансуванні виробництва телерадіопрограм та\nпередач або їх змістовних частин.\n2. Відомості про спонсора (назва або ім'я, торгова чи фірмова\nмарка, емблема) у телерадіопередачах, які фінансуються спонсором,\nмають бути чітко і точно означені титрами чи дикторським текстом\nна їх початку та наприкінці.\n3. Реквізити спонсора (адреса, телефон, розрахунковий рахунок\nтощо), а також споживчі якості товару чи послуг не зазначаються.\n4. Забороняється оприлюднювати інформацію про спонсорів під\nвиглядом інформації чи в інший спосіб під час трансляції\nаудіовізуального твору.\n5. Телерадіопрограми та передачі або їх складові частини, які\nфінансуються спонсором, не повинні вміщувати прямі чи приховані\nпосилання на назву товарів або послуг.\n6. Забороняється спонсорування новин, телерадіопрограм та\nпередач, які висвітлюють політичні події чи проблеми.\n7. Спонсори не мають права впливати на час і зміст\nтелерадіопрограм та передач або їх частини, а також втручатися у\nпрофесійну діяльність телерадіоорганізацій та їх працівників.\n8. Спонсорство не звільняє телерадіоорганізацію від\nвідповідальності за зміст телерадіопрограм та передач або їх\nчастин.\n9. Спонсорами не можуть виступати юридичні та фізичні особи,\nосновою діяльності яких є виробництво чи реалізація товарів та\nпослуг, реклама яких на телебаченні та/або радіомовленні\nзаборонена відповідно до законодавства України."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Стаття 55. Анонси передач",
      "content": "1. Анонси передач є інформацією для телеглядачів і\nрадіослухачів та мають відповідати вимогам статті 59 цього Закону.\n2. Анонси передач транслюються відповідно до вимог Закону\nУкраїни \"Про рекламу\" ( 270/96-ВР ).\nР о з д і л VI\n\nПРАВА І ОБОВ'ЯЗКИ ТЕЛЕРАДІООРГАНІЗАЦІЙ\nТА ЇХ ПРАЦІВНИКІВ"
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Стаття 56. Права телерадіоорганізацій",
      "content": "1. Телерадіоорганізації, їх працівники мають право на\nодержання від державних органів, підприємств, установ, організацій\nнезалежно від форм власності необхідної інформації для здійснення\nсвоєї статутної діяльності у порядку, передбаченому законодавством\nУкраїни."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Стаття 57. Редакційний статут телерадіоорганізації",
      "content": "1. Редакційний статут телерадіоорганізації містить вимоги до\nстворення та поширення інформації.\n2. Редакційний статут затверджує власник телерадіоорганізації\nабо уповноважений ним орган.\n3. Власник телерадіоорганізації не має права втручатися у\nтворчу діяльність телерадіоорганізації в інший спосіб, ніж через\nвнесення змін до редакційного статуту телерадіоорганізації.\n4. Редакційний статут телерадіоорганізації визначає:\nосновні вимоги до забезпечення точності, об'єктивності,\nнеупередженості та збалансованості інформації, що розповсюджується\nтелерадіоорганізацією;\nвимоги до розповсюдження конфіденційної інформації;\nвимоги до розповсюдження інформації про насильство;\nвимоги до розповсюдження інформації про злочини;\nвимоги до розповсюдження інформації про різні групи населення\n(національні та сексуальні меншини, релігійні групи, хворих та\nінвалідів);\nвимоги до захисту дітей від негативного впливу інформації, що\nрозповсюджується телерадіоорганізацією;\nвимоги до перевірки достовірності інформації, одержаної від\nтретіх осіб;\nвимоги до дотримання авторських та суміжних прав при\nрозповсюдженні інформації;\nособливості поширення інформації про політичні партії та\nполітиків під час виборчого процесу та поза його межами;\nвимоги до реклами та спонсорства;\nвимоги щодо недопущення прихованої реклами та одержання\nтворчими працівниками телерадіоорганізації товарів і послуг\nбезкоштовно або за пільговими цінами;\nпорядок утворення, діяльності та повноваження редакційної\nради телерадіоорганізації.\n5. Редакційний статут телерадіоорганізації передбачає\nстворення редакційної ради, половина складу якої призначається\nвласником телерадіоорганізації або уповноваженим ним органом, а\nполовина обирається творчим колективом телерадіоорганізації. На\nредакційну раду телерадіоорганізації покладається:\nконтроль за дотриманням телерадіожурналістами редакційного\nстатуту;\nконтроль за дотриманням прав телерадіожурналістів, вимог щодо\nзаборони цензури та втручання у творчу діяльність\nтелерадіоорганізації;\nвнесення на розгляд органів управління телерадіоорганізації\nпитання про відсторонення від керівництва телерадіоорганізацією\nабо її окремими підрозділами осіб, які порушували редакційний\nстатут та/або вимоги законодавства щодо прав телерадіожурналістів,\nзаборони цензури і втручання у творчу діяльність\nтелерадіоорганізацій, про призначення службового розслідування і\nзвільнення цих осіб відповідно до закону в разі підтвердження\nнаявності зазначених порушень.\n6. Редакційний статут телерадіоорганізації має бути\nоприлюднений. Копія редакційного статуту протягом семи днів з часу\nйого прийняття або внесення змін до нього надсилається до\nНаціональної ради."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Стаття 58. Права творчого колективу та телерадіожурналістів",
      "content": "1. Творчий колектив телерадіоорганізації складається з\nтелерадіожурналістів.\n2. Творчий колектив організації має право відстоювати\nінтереси телерадіожурналістів та здійснювати контроль за\nдотриманням їхніх прав, вимог щодо заборони цензури і втручання у\nтворчу діяльність телерадіоорганізації.\n3. Збори творчого колективу телерадіоорганізації обирають\nполовину складу редакційної ради телерадіоорганізації.\nТелерадіожурналіст має право:\nа) брати участь у зборах творчого колективу\nтелерадіоорганізації, вносити пропозиції щодо розгляду ними\nпитань;\nб) пропонувати кандидатури до складу редакційної ради\nтелерадіоорганізації, бути обраним до її складу;\nв) звертатися до редакційної ради телерадіоорганізації щодо\nпорушень прав телерадіожурналістів, вимог щодо заборони цензури і\nвтручання у творчу діяльність телерадіоорганізації, порушень\nредакційного статуту телерадіоорганізації."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Стаття 59. Обов'язки телерадіоорганізації",
      "content": "1. Телерадіоорганізація зобов'язана:\nа) дотримуватися законодавства України та вимог ліцензії;\nб) виконувати рішення Національної ради та судових органів;\nв) поширювати об'єктивну інформацію;\nг) не створювати перешкод у передачі та прийманні програм\nінших телерадіоорганізацій, функціонуванні засобів\nтелекомунікацій;\nґ) дотримуватися вимог державних стандартів і технічних\nпараметрів телерадіомовлення;\nд) попереджати телеглядачів про те, що її програми є\nплатними;\nе) виконувати правила рекламної діяльності і спонсорства,\nвстановлені законодавством;\nє) з повагою ставитися до національної гідності, національної\nсвоєрідності і культури всіх народів;\nж) зберігати у таємниці, на підставі документального\nпідтвердження, відомості про особу, яка передала інформацію або\nінші матеріали за умови нерозголошення її імені;\nз) не поширювати матеріали, які порушують презумпцію\nневинуватості підсудного або упереджують рішення суду;\nи) не розголошувати інформацію про приватне життя громадянина\nбез його згоди, якщо ця інформація не є суспільно необхідною. У\nразі якщо суд визнає, що поширення інформації про особисте життя\nгромадянина не становить суспільної необхідності, моральна шкода\nта матеріальні збитки відшкодовуються в порядку, встановленому\nзаконодавством України;\nі) розмістити спростування поширеної інформації, визнаної\nнедостовірною, наклепницькою тощо."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Стаття 60. Обов'язки творчих працівників телерадіоорганізацій",
      "content": "1. Творчий працівник телерадіоорганізації зобов'язаний:\nа) дотримуватися програмної концепції телерадіоорганізації,\nкеруватися її статутом;\nб) перевіряти достовірність одержаної ним інформації;\nв) не допускати поширення інформації, передбаченої частиною\nдругою статті 6 цього Закону;\nг) не допускати випадків поширення в телерадіопрограмах\nвідомостей, які порушують права і законні інтереси громадян,\nпринижують їх честь і гідність;\nґ) виконувати інші вимоги, які випливають із цього Закону і\nстатуту телерадіоорганізації та укладеного ним з\nтелерадіоорганізацією трудового договору.\n2. Обов'язки, передбачені частиною першою цієї статті,\nпоширюються також на позаштатних творчих працівників\nтелерадіоорганізації.\n3. У разі висунення творчого працівника телерадіоорганізації\nкандидатом на виборні посади він має рівні з іншими кандидатами\nправа у використанні телебачення і радіомовлення.\n4. Творчий працівник телерадіоорганізації не має права\nвикористовувати своє службове становище в інтересах кандидата на\nвиборні посади, довіреною особою якого він є.\nР о з д і л VII\n\nПРАВА ТЕЛЕГЛЯДАЧІВ І РАДІОСЛУХАЧІВ"
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Стаття 61. Захист прав телеглядачів, радіослухачів",
      "content": "1. Телеглядачі і радіослухачі мають право:\nприймати програми телерадіоорганізацій, які доступні для\nприйому на території України;\nодержувати інформацію про розклад передач;\nзвертатися до телерадіоорганізації, її засновників,\nНаціональної ради, Державного комітету телебачення і радіомовлення\nУкраїни із зауваженнями та пропозиціями щодо змісту і технічної\nякості відповідних програм або передач і отримувати письмово або\nбезпосередньо у передачах відповідь на звернення;\nу порядку, визначеному законом, спростовувати інформацію про\nних, поширену телерадіоорганізацією.\nСтаття 62. Захист суспільної моралі та забезпечення прав\nнеповнолітніх і юнацтва\n1. При створенні, підготовці та розповсюдженні\nтелерадіопрограм та передач телерадіоорганізації і провайдери\nпрограмної послуги зобов'язані дотримуватися вимог законодавства\nУкраїни про захист суспільної моралі.\n2. Телерадіоорганізаціям забороняється розповсюджувати, а\nтакож анонсувати програми та передачі, які можуть зашкодити\nфізичному, інтелектуальному і духовному розвитку неповнолітніх та\nюнацтва, крім як протягом ефірного часу в добовому відрізку з\n23.00 до 6.00 та на каналах з обмеженим доступом.\nТакі програми або передачі повинні мати спеціальне\nпопередження і відповідно позначатися в розкладі програм\nтелерадіоорганізацій та спеціально позначатися безпосередньо перед\nїх трансляцією.\n3. У програмах та передачах телерадіоорганізації не мають\nправа без письмової згоди батьків або осіб, що їх замінюють, а\nтакож відповідних правоохоронних органів розголошувати будь-яку\nінформацію, яка:\nможе сприяти ідентифікації особи неповнолітнього\nправопорушника;\nстосується факту самогубства неповнолітнього."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Стаття 63. Неприпустимість перекручення інформації",
      "content": "1. Особа, в якої беруть інтерв'ю, або особа, яка надала\nінформацію для телерадіоорганізації, має право на підставі\nписьмової заяви переглянути та/або прослухати відповідну передачу\nперед її трансляцією.\n2. Спори у зв'язку з недостовірністю або неповнотою\nінформації, поширеної у зазначених в частині першій цієї статті\nпередачах, розглядаються у судовому порядку."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Стаття 64. Право на спростування",
      "content": "1. Громадянин або юридична особа мають право вимагати від\nтелерадіоорганізації спростування поширених у її програмі чи\nпередачі відомостей, які не відповідають дійсності та/або\nпринижують честь і гідність особи.\n2. Право вимагати спростування мають офіційні представники\nгромадянина, якщо сам громадянин не має можливості вимагати\nспростування.\n3. Заяву з вимогою спростування має бути подано до\nтелерадіоорганізації у письмовій формі протягом 14 днів з дня\nпоширення таких відомостей з письмовим повідомленням про це\nНаціональної ради.\n4. Телерадіоорганізація зобов'язана розглянути заяву у\nсемиденний термін з дня її надходження, якщо інше не передбачено\nзаконодавством України.\n5. На вимогу заявника телерадіоорганізація зобов'язана надати\nйому можливість безкоштовного прослуховування (перегляду)\nвідповідного фрагменту програми чи передачі або надати копію\nзапису фрагменту з відповідною оплатою.\n6. Якщо в телерадіоорганізації відсутні достатні докази того,\nщо поширені нею відомості відповідають дійсності, вона зобов'язана\nтерміново їх спростувати.\n7. Спростування повинно бути поширено тією ж\nтелерадіоорганізацією і в такій же програмі чи передачі, що й\nвідомості, які не відповідають дійсності, або в інший час за\nдомовленістю з особою, права якої були порушені.\n8. У спростуванні має бути зазначено, які відомості не\nвідповідають дійсності, коли і в якій програмі чи передачі вони\nбули поширені телерадіоорганізацією.\n9. Якщо громадянин чи юридична особа надали текст\nспростування, то він підлягає поширенню за умови його\nвідповідності вимогам цього Закону. Скорочення чи інші зміни в\nтексті спростування, поданого заявником, без його згоди не\nдопускаються.\n10. Телерадіоорганізація, яка зобов'язана поширити текст\nспростування, на вимогу громадянина чи представника юридичної\nособи може надати йому можливість зачитати власний текст і\nпередати його в запису.\n11. Про передбачуваний термін поширення та зміст тексту\nспростування телерадіоорганізація зобов'язана повідомити заявника.\n12. У разі відмови телерадіоорганізації від спростування вона\nзобов'язана терміново повідомити про це заявника.\n13. У разі винесення судом рішення про спростування текст\nспростування поширюється телерадіоорганізацією в порядку,\nвизначеному цим Законом.\n14. Телерадіоорганізація може відмовити особі у спростуванні\nпоширеної інформації, якщо заяву про спростування було подано з\nпорушенням вимог цього Закону."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Стаття 65. Право на відповідь",
      "content": "1. Громадянин або юридична особа, стосовно якого (якої) у\nпрограмі чи передачі телерадіоорганізації було поширено відомості,\nякі не відповідають дійсності або порушують його (її) права і\nзаконні інтереси, має право на відповідь (коментар чи власне\nтлумачення обставин справи) у програмах та передачах даної\nтелерадіоорганізації незалежно від того, було подано заяву з\nвимогою спростування чи ні.\n2. Порядок подачі заяви на відповідь (коментар чи власне\nтлумачення обставин справи) визначається статтею 64 цього Закону."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Стаття 66. Відшкодування моральної шкоди",
      "content": "1. Моральна (немайнова) шкода відшкодовується відповідно до\nвимог Цивільного кодексу України ( 435-15 ).\nСтаття 67. Звільнення від відповідальності за поширення\nінформації, що не відповідає дійсності\n1. Телерадіоорганізація та її працівники не несуть\nвідповідальності за поширення інформації, що не відповідає\nдійсності, у разі:\nа) якщо ця інформація містилася в офіційних повідомленнях або\nодержана від органів державної влади, органів місцевого\nсамоврядування у письмовій формі;\nб) якщо ця інформація є дослівним цитуванням заяв і виступів\n(усних і друкованих) посадових осіб органів державної влади та\nорганів місцевого самоврядування, народних депутатів України,\nкандидатів на пост Президента України, кандидатів у народні\nдепутати України та у депутати рад усіх рівнів, кандидатів на\nпосади сільських, селищних, міських голів;\nв) якщо ця інформація розповсюджувалася без попереднього\nзапису та містилася у виступах осіб, які не є працівниками\nтелерадіоорганізації;\nг) якщо вона є дослівним відтворенням матеріалів, поширених\nіншим засобом масової інформації або інформаційним агентством, з\nпосиланням на нього;\nґ) якщо звільнення від відповідальності передбачено іншим\nзаконом.\nР о з д і л VIII\n\nМІЖНАРОДНЕ СПІВРОБІТНИЦТВО В ГАЛУЗІ\nТЕЛЕБАЧЕННЯ І РАДІОМОВЛЕННЯ"
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "Стаття 68. Міжнародне співробітництво телерадіоорганізацій",
      "content": "1. Співробітництво телерадіоорганізацій із зарубіжними\nпартнерами здійснюється на підставі прямих договорів.\n2. Якщо міжнародним договором, в якому бере участь Україна,\nвстановлено інші норми, ніж ті, що містяться у цьому Законі, то\nзастосовуються норми міжнародного договору.\nСтаття 69. Діяльність представників зарубіжних\nтелерадіоорганізацій на території України\n1. Акредитація зарубіжних кореспондентів телебачення і радіо\nпроводиться Міністерством закордонних справ України.\n2. Акредитовані зарубіжні кореспонденти мають права та\nобов'язки працівника телерадіоорганізації, передбачені цим\nЗаконом.\n3. Представники зарубіжних телерадіоорганізацій, не\nакредитовані в Україні у встановленому порядку, здійснюють свою\nдіяльність як співробітники іноземних юридичних осіб.\nР о з д і л IX\n\nВІДПОВІДАЛЬНІСТЬ ЗА ПОРУШЕННЯ ЗАКОНОДАВСТВА\nПРО ТЕЛЕБАЧЕННЯ І РАДІОМОВЛЕННЯ\nСтаття 70. Контроль та нагляд за дотриманням законодавства\nтелерадіоорганізаціями і провайдерами програмної\nпослуги\n1. Національна рада здійснює контроль за дотриманням та\nзабезпечує виконання вимог:\nзаконодавства України у сфері телебачення і радіомовлення;\nЗакону України \"Про рекламу\" ( 270/96-ВР ) щодо спонсорства і\nпорядку розповсюдження реклами на телебаченні і радіомовленні;\nзаконодавства про захист суспільної моралі;\nзаконодавства про кінематографію щодо квоти демонстрування\nнаціональних фільмів;\nзаконодавства про вибори.\n2. Антимонопольний комітет України здійснює контроль за\nдотриманням законодавства про захист економічної конкуренції.\n3. Державна інспекція зв'язку у встановленому законодавством\nпорядку здійснює державний нагляд за користуванням радіочастотного\nресурсу для потреб телерадіомовлення, діяльністю операторів\nтелекомунікацій, контроль за технічними параметрами поширення\nаудіовізуальної інформації.\n4. Уповноважені органи Кабінету Міністрів України здійснюють\nконтроль за дотриманням законодавства про захист авторського права\nта суміжних прав.\n5. Контроль та нагляд за дотриманням інших вимог\nзаконодавства здійснюють органи державної влади в межах своєї\nкомпетенції.\n6. У разі виявлення порушення телерадіоорганізацією або\nпровайдером програмної послуги вимог законодавства уповноважений\nорган вживає до порушника санкції або надсилає до Національної\nради подання відповідно до вимог закону.\nСтаття 71. Відповідальність за порушення законодавства про\nтелебачення і радіомовлення\n1. Відповідальність за порушення законодавства про\nтелебачення і радіомовлення несуть телерадіоорганізації,\nпровайдери програмної послуги, їх керівники та працівники, інші\nсуб'єкти господарської діяльності, посадові особи органів\nдержавної влади та органів місцевого самоврядування. Винні в\nпорушеннях несуть цивільно-правову, адміністративну і кримінальну\nвідповідальність згідно із законодавством України.\n2. Міру відповідальності та відповідні санкції за порушення\nзаконодавства про телебачення і радіомовлення встановлює суд. У\nвизначених цим Законом випадках санкції за порушення законодавства\nпро телебачення і радіомовлення встановлюються Національною радою.\n3. Рішення Національної ради щодо застосування штрафних\nсанкцій можуть бути оскаржені у судовому порядку.\n4. Відповідальність за порушення законодавства про\nтелебачення і радіомовлення встановлюється на підставі\nдокументальних свідчень, актів перевірки телерадіоорганізацій,\nзвернень визначених цим Законом органів державної влади.\nСтаття 72. Санкції за порушення законодавства про телебачення\nі радіомовлення\n1. Санкції за порушення законодавства про телебачення і\nрадіомовлення застосовуються за рішенням суду або, у встановлених\nцим Законом випадках, за рішенням Національної ради.\n2. Національна рада застосовує санкції до\nтелерадіоорганізацій у разі порушення ними вимог цього Закону або\nліцензійних умов.\n3. Національна рада застосовує санкції до провайдерів\nпрограмної послуги у разі порушення ними вимог цього Закону.\n4. У разі порушення законодавства про телебачення і\nрадіомовлення іншими юридичними або фізичними особами Національна\nрада звертається до суду або до інших органів державної влади для\nусунення цих порушень у визначеному законодавством порядку.\n5. Національна рада приймає рішення про застосування санкцій\nна підставі наданих документальних свідчень, актів перевірки чи\nподання визначених цим Законом органів державної влади.\n6. Національна рада може застосовувати до\nтелерадіоорганізацій та провайдерів програмної послуги такі\nсанкції:\nоголошення попередження;\nстягнення штрафу;\nподання до суду справи про анулювання ліцензії на мовлення.\n7. Рішення про оголошення попередження приймається у разі\nпершого порушення законодавства чи умов ліцензії\nтелерадіоорганізацією або першого порушення законодавства\nпровайдером програмної послуги.\n8. Рішення про стягнення штрафу приймається:\nякщо після винесення попередження відповідні порушення не\nбули усунені;\nякщо телерадіоорганізація за час після видачі (продовження)\nліцензії вже отримала не менше трьох попереджень;\nякщо провайдер програмної послуги за час після сплати ним\nпопереднього штрафу вже отримав не менше трьох попереджень.\n9. Штраф не може накладатися, якщо з часу останнього\nпорушення законодавства минуло більше одного календарного року.\n10. Розміри штрафів встановлюються Національною радою за\nпогодженням з Кабінетом Міністрів України відповідно до вимог\nзаконодавства.\n11. Рішення про стягнення штрафу може бути оскаржене в\nсудовому порядку.\n12. Якщо порушення не були усунені після попередження та\nстягнення штрафу, Національна рада подає до суду справу про\nанулювання ліцензії на мовлення телерадіоорганізації або справу\nпро скасування державної реєстрації провайдера програмної послуги.\nСтаття 73. Розгляд Національною радою питань про порушення\nтелерадіоорганізацією або провайдером програмної\nпослуги законодавства України та умов ліцензії\n1. Питання про порушення ліцензіатом законодавства або умов\nліцензії розглядаються на засіданні Національної ради в порядку,\nвизначеному цим Законом та Законом України \"Про Національну раду\nУкраїни з питань телебачення і радіомовлення\" ( 538/97-ВР ).\n2. Національна рада починає розгляд питання про порушення\nліцензіатом законодавства або умов ліцензії на підставі актів\nперевірки.\n3. До початку розгляду представник ліцензіата має право\nознайомитися з усіма матеріалами справи, давати пояснення,\nподавати докази, заявляти клопотання. При розгляді питання\nпредставник ліцензіата має право користуватися правовою допомогою.\nСтаття 74. Прийняття Національною радою рішення за\nрезультатами розгляду питання про порушення\nтелерадіоорганізацією або провайдером програмної\nпослуги законодавства України та умов ліцензії\n1. За результатами розгляду питання про порушення ліцензіатом\nзаконодавства або умов ліцензії Національна рада приймає рішення\nпро:\nа) визнання порушення і застосування передбачених цим Законом\nсанкцій;\nб) проведення додаткової перевірки;\nв) відсутність фактів порушення.\n2. Копія рішення протягом 10 днів вручається або надсилається\nліцензіату."
    },
    {
      "provision_ref": "art75",
      "section": "75",
      "title": "Стаття 75. Виконання рішення про застосування санкції",
      "content": "1. Рішення Національної ради про застосування санкції\nвручається або надсилається керівнику ліцензіата.\n2. У рішенні про застосування санкції Національна рада може\nвстановити термін усунення порушення.\n3. У разі застосування санкції у вигляді штрафу ліцензіат\nзобов'язаний сплатити штраф у тридцятиденний термін з дня\nотримання рішення про накладення штрафу. За кожен день\nпрострочення сплати нараховується пеня у розмірі одного відсотка\nсуми штрафу. У разі відмови ліцензіатом від сплати штрафу штраф\nстягується за рішенням суду.\n4. Суми штрафів зараховуються до Державного бюджету України.\n5. Ліцензіат зобов'язаний надати Національній раді\nдокументальне підтвердження факту сплати штрафу (копію платіжного\nдоручення) протягом п'яти днів з моменту сплати.\nР о з д і л X\n\nПРИКІНЦЕВІ ПОЛОЖЕННЯ\n1. Цей Закон набирає чинності з дня його опублікування.\n2. До приведення у відповідність із цим Законом чинні\nнормативно-правові акти застосовуються в частині, що не суперечить\nцьому Закону.\n3. Усі ліцензії, видані Національною радою до набрання\nчинності цим Законом, діють до закінчення визначеного в них строку\nдії. При продовженні строку дії ліцензії на мовлення Національна\nрада приводить її у відповідність із вимогами цього Закону. Зміна\nтериторіальної категорії мовлення відбувається на підставі заяви\nліцензіата у порядку, визначеному цим Законом. При цьому до\nзагальнонаціональних мовників прирівнюються телерадіоорганізації,\nякі на день набрання чинності цим Законом вели мовлення в областях\n(з урахуванням Автономної Республіки Крим), в яких проживає не\nменше двох третин населення України.\nТелерадіоорганізації повинні затвердити свої редакційні\nстатути відповідно до вимог цього Закону та їх копії надати\nНаціональній раді протягом року з дня набрання цим Законом\nчинності.\n4. Внести зміни до таких законів України:\n1) у Законі України \"Про Національну раду України з питань\nтелебачення і радіомовлення\" ( 538/97-ВР ) (Відомості Верховної\nРади України, 2005 р., N 16, ст. 265):\nа) преамбулу викласти в такій редакції:\n\"Цей Закон визначає правові засади діяльності Національної\nради України з питань телебачення і радіомовлення (далі -\nНаціональна рада) як конституційного, постійно діючого,\nколегіального, наглядового та регулюючого державного органу в\nгалузі телерадіомовлення\";\nб) частину другу статті 3 викласти в такій редакції:\n\"2. Національна рада не може делегувати свої повноваження\nтретім особам. Член Національної ради не може одноосібно\nздійснювати функції, покладені на Національну раду\";\nв) в частині третій статті 4 слова \"чотири роки\" замінити\nсловами \"п'ять років\";\nг) у статті 5:\nчастину першу доповнити реченням такого змісту: \"Припинення\nповноважень члена Національної ради відбувається відповідно до\nпостанови Верховної Ради України\";\nостаннє речення частини другої викласти в такій редакції:\n\"Суб'єктами права подання кандидатур на посаду члена Національної\nради є депутатські фракції у Верховній Раді України та/або\nвсеукраїнські об'єднання громадян у галузі діяльності засобів\nмасової інформації\";\nґ) у статті 7:\nабзац перший частини першої викласти в такій редакції:\n\"1. Членом Національної ради може бути призначений громадянин\nУкраїни з числа кваліфікованих фахівців у галузі журналістики,\nюриспруденції, телерадіомовлення, управління, представників науки,\nкультури, мистецтва, які мають вищу освіту, стаж роботи у сфері\nтелерадіомовлення, зокрема наукової або педагогічної, не менше\nп'яти років, володіють державною мовою, проживають в Україні\nпротягом останніх десяти років та на момент призначення не досягли\nвстановленого законом пенсійного віку\";\nу частині сьомій слова \"на надання Державною службою\nзайнятості іншої рівноцінної посади\" замінити словами \"на зайняття\nіншої рівноцінної посади відповідно до вимог законодавства\nУкраїни\";\nд) пункт 1 частини першої статті 8 викласти в такій редакції:\n\"1) подання заяви про звільнення з посади за власним бажанням\nабо прийняттям відставки відповідно до вимог Закону України \"Про\nдержавну службу\" ( 3723-12 );\nе) статтю 9 доповнити частиною сьомою такого змісту:\n\"7. Голова Національної ради є розпорядником бюджетних\nасигнувань на утримання і забезпечення діяльності Національної\nради та, на підставі рішень Національної ради, позабюджетних\nкоштів, інших коштів, що надійшли на рахунок Національної ради з\nджерел, не заборонених законодавством України\";\nє) у статті 11:\nчастину другу доповнити реченням такого змісту: \"Представник\nНаціональної ради є працівником апарату Національної ради і\nвиконує службові функції відповідно до штатного розпису апарату\nНаціональної ради\";\nабзац другий частини сьомої викласти в такій редакції:\n\"нагляд за дотриманням ліцензіатами умов ліцензії\";\nж) частину шосту статті 12 після слів \"прирівнюються до\"\nдоповнити словом \"відповідних\";\nз) другий абзац статті 13 викласти в такій редакції:\n\"нагляд за дотриманням телерадіоорганізаціями та провайдерами\nпрограмної послуги вимог законодавства у галузі\nтелерадіомовлення\";\nи) статтю 14 після абзацу другого доповнити новим абзацом\nтакого змісту:\n\"ліцензування провайдерів програмної послуги\".\nУ зв'язку з цим абзаци третій - шостий вважати відповідно\nабзацами четвертим - сьомим;\nі) статтю 15 після абзацу другого доповнити новим абзацом\nтакого змісту:\n\"розробка і затвердження Плану розвитку національного\nтелерадіоінформаційного простору\".\nУ зв'язку з цим абзаци третій - одинадцятий вважати\nвідповідно абзацами четвертим - дванадцятим;\nї) у статті 16:\nу частині третій:\nпісля абзацу першого доповнити трьома новими абзацами такого\nзмісту:\n\"визначені Планом розвитку національного\nтелерадіоінформаційного простору завдання на звітний період та\nпідсумки їх виконання;\nінформація про внесені за звітний період зміни до Плану\nрозвитку національного телерадіоінформаційного простору;\nвизначені Планом розвитку національного\nтелерадіоінформаційного простору завдання на наступний звітний\nперіод\".\nУ зв'язку з цим абзаци другий - сьомий вважати відповідно\nабзацами п'ятим - десятим;\nабзац дев'ятий викласти в такій редакції:\n\"інформація про дотримання вимог законодавства щодо участі\nіноземного капіталу в статутних фондах телерадіоорганізацій та\nвимог до установчих і статутних документів телерадіоорганізацій\";\nчастину п'яту викласти в такій редакції:\n\"5. За результатами розгляду звіту Національної ради Верховна\nРада України може висловити недовіру Національній раді. Якщо\nнедовіру висловив і Президент України, це має наслідком відставку\nвсього складу Національної ради\";\nй) статтю 19 викласти в такій редакції:\n\" Стаття 19. Державна реєстрація телерадіоорганізацій та\nпровайдерів програмної послуги\nНаціональна рада здійснює державну реєстрацію\nтелерадіоорганізацій та провайдерів програмної послуги і веде\nвідповідні реєстри в порядку, визначеному Законом України \"Про\nтелебачення і радіомовлення\" ( 3759-12 );\nк) статтю 21 викласти в такій редакції:\n\" Стаття 21. Санкції за порушення законодавства про\nтелебачення і радіомовлення\nНаціональна рада застосовує санкції до порушників\nзаконодавства про телебачення і радіомовлення відповідно до вимог\nЗакону України \"Про телебачення і радіомовлення\" ( 3759-12 );\nл) статтю 22 доповнити частиною п'ятою такого змісту:\n\"5. Національна рада має право виступати засновником\n(співзасновником) друкованих засобів масової інформації\";\nм) у частині другій статті 24:\nпісля абзацу третього доповнити новим абзацом такого змісту:\n\"затверджуються План розвитку національного\nтелерадіоінформаційного простору та зміни до нього\".\nУ зв'язку з цим абзаци четвертий - чотирнадцятий вважати\nвідповідно абзацами п'ятим - п'ятнадцятим;\nпісля абзацу дев'ятого доповнити новим абзацом такого змісту:\n\"приймаються рішення про видачу та продовження ліцензій\nпровайдерів програмної послуги, про затвердження та внесення змін\nдо відповідних пакетів програм універсальної програмної послуги\".\nУ зв'язку з цим абзаци десятий - п'ятнадцятий вважати\nвідповідно абзацами одинадцятим - шістнадцятим;\nпісля абзацу тринадцятого доповнити новим абзацом такого\nзмісту:\n\"приймаються рішення про застосування санкцій та про\nзвернення до суду із заявою про анулювання ліцензії на мовлення\nабо про скасування державної реєстрації провайдера програмної\nпослуги\".\nУ зв'язку з цим абзаци чотирнадцятий - шістнадцятий вважати\nвідповідно абзацами п'ятнадцятим - сімнадцятим;\nн) абзац четвертий частини першої статті 25 викласти в такій\nредакції:\n\"розробку та реалізацію Плану розвитку національного\nтелерадіоінформаційного простору, впровадження нових технологій і\nпроведення досліджень щодо користування радіочастотним ресурсом\nдля цілей телерадіомовлення\";\n5) статтю 19 Закону України \"Про кінематографію\" ( 9/98-ВР )\n(Відомості Верховної Ради України, 1998 р., N 22, ст. 114;\n2003 р., N 30, ст. 248) після частини першої доповнити новою\nчастиною такого змісту:\n\"З метою сприяння розвитку кінематографії України, в тому\nчислі шляхом залучення спонсорських та благодійних коштів,\nвстановити, що до складу валових витрат платників податків\nнезалежно від їх організаційно-правових форм і форм власності\nвключаються суми коштів або вартість майна, що спрямовані такими\nплатниками податків як допомога на виробництво та/або\nдемонстрування національного фільму, але не більше десяти\nвідсотків від валового доходу такого платника податків за\nпопередній звітний (податковий) рік\".\nУ зв'язку з цим частини другу - восьму вважати відповідно\nчастинами третьою - дев'ятою;\n6) у Законі України \"Про оподаткування прибутку підприємств\"\n( 334/94-ВР ) (Відомості Верховної Ради України, 1997 р., N 27,\nст. 181; 1998 р., N 10, ст. 35; 1999 р., N 48, ст. 418; 2000 р.,\nN 32, ст. 254, N 39, ст. 333; 2001 р., N 32, ст. 169; 2002 р.,\nN 2, ст. 12, N 29, ст. 192; 2003 р., N 12, ст. 88, N 33-34,\nст. 267; 2004 р., N 35, ст. 412, N 52, ст. 563; 2005 р., N 5,\nст. 114, NN 17-19, ст. 267):\nа) пункт 5.2 статті 5 доповнити підпунктами 5.2.18 та 5.2.19\nтакого змісту:\n\"5.2.18. Суми коштів або вартість майна, спрямовані як\nфінансова допомога на виробництво та/або демонстрування\nнаціональних фільмів.\n5.2.19. Суми коштів або вартість майна, спрямовані на\nпридбання, створення, виробництво аудіовізуальних творів\";\nб) підпункт 8.1.3 пункту 8.1 статті 8 доповнити абзацом\nшостим такого змісту:\n\"створення та/або придбання аудіовізуальних творів\".\n5. Кабінету Міністрів України протягом трьох місяців з дня\nнабрання чинності цим Законом забезпечити приведення\nміністерствами та іншими органами виконавчої влади України\nнормативно-правових актів у відповідність із цим Законом.\nНаціональній раді України з питань телебачення і\nрадіомовлення протягом трьох місяців з дня набрання чинності цим\nЗаконом привести видані нею нормативно-правові акти у\nвідповідність із цим Законом\"."
    }
  ],
  "definitions": []
}