{
  "id": "ua-law-3323-15",
  "type": "statute",
  "title": "Закон України (3323-15)",
  "title_en": "",
  "short_name": "3323-15",
  "status": "in_force",
  "issued_date": "2006-01-12",
  "url": "https://zakon.rada.gov.ua/laws/show/3323-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\n{ Закон втратив чинність на підставі Кодексу\nN 4651-VI ( 4651-17 ) від 13.04.2012, ВВР,\n2013, N 9-10, N 11-12, N 13, ст.88 }\nПро внесення змін до\nКримінально-процесуального кодексу України\n( Відомості Верховної Ради України (ВВР), 2006, N 19-20,\nст.158 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести до Кримінально-процесуального кодексу України\n( 1001-05 , 1002-05 , 1003-05 ) такі зміни:\n1. Частину другу статті 383 викласти в такій редакції:\n\"У касаційному порядку також можуть бути перевірені вироки\nмісцевих судів, постанови (ухвали) цих судів у справах про\nзастосування примусових заходів виховного чи медичного характеру,\nінші постанови (ухвали), які перешкоджають подальшому провадженню\nу справі, ухвали апеляційного суду, постановлені щодо цих вироків,\nпостанов (ухвал), крім випадків, коли апеляційною інстанцією\nзазначені рішення скасовано, а справу направлено на нове\nрозслідування чи новий судовий розгляд\".\n2. Частину другу статті 384 викласти в такій редакції:\n\"Касаційні скарги на судові рішення, зазначені в частині\nдругій статті 383 цього Кодексу, мають право подати:\n1) засуджений, його законний представник і захисник - у\nчастині, що стосується інтересів засудженого;\n2) виправданий, його законний представник і захисник - у\nчастині мотивів і підстав виправдання;\n3) законний представник, захисник неповнолітнього та сам\nнеповнолітній, щодо якого застосовано примусовий захід виховного\nхарактеру, - у частині, що стосується інтересів неповнолітнього;\n4) законний представник та захисник особи, щодо якої\nвирішувалося питання про застосування примусового заходу медичного\nхарактеру;\n5) обвинувачений, щодо якого справу закрито, його законний\nпредставник і захисник - у частині мотивів і підстав закриття\nсправи;\n6) цивільний відповідач або його представник - у частині, що\nстосується вирішення позову;\n7) потерпілий і його представник - у частині, що стосується\nінтересів потерпілого, але в межах вимог, заявлених ними в суді\nпершої інстанції;\n8) цивільний позивач або його представник - у частині, що\nстосується вирішення позову;\n9) особа, щодо якої винесено окрему ухвалу (постанову) суду\".\n3. У статті 385:\nпункт 1 викласти в такій редакції:\n\"1) колегією суддів Судової палати у кримінальних справах\nВерховного Суду України - на судові рішення, постановлені\nАпеляційним судом Автономної Республіки Крим, апеляційними судами\nобластей, міст Києва та Севастополя, вироки районних, районних у\nмістах, міських та міськрайонних судів\";\nу пункті 2 слова \"військової палати\" замінити словами\n\"Військової судової колегії\", а слово \"вироки\" замінити словами\n\"судові рішення\".\n4. Частину першу статті 387 доповнити реченням такого змісту:\n\"До скарги, подання на судові рішення, зазначені у частині другій\nстатті 383 цього Кодексу, додаються копії судових рішень, що\nоскаржуються\".\n5. Частину другу статті 388 викласти в такій редакції:\n\"Касаційні скарги, подання на судові рішення, зазначені в\nчастині другій статті 383 цього Кодексу, передаються судді\nкасаційного суду, який протягом 15 діб з часу їх надходження\nвирішує питання про витребування справи. Справа не витребовується,\nякщо скарга, подання відповідно до вимог статті 350,\nчастини другої статті 383, статті 384, частини другої статті 386,\nчастини першої статті 398 цього Кодексу не можуть бути предметом\nрозгляду суду касаційної інстанції. Суддя вправі відмовити у\nвитребуванні справи і тоді, коли зі скарги, подання та наданих до\nних судових рішень і інших документів вбачається, що підстав для\nїх задоволення немає. Про прийняте рішення суддя виносить\nмотивовану постанову, копія якої надсилається прокуророві чи\nособі, яка подала скаргу. Постанова оскарженню не підлягає.\nВідмова у витребуванні справи не перешкоджає витребуванню справи\nпри повторному надходженні подання чи скарги за умови усунення\nзазначених у постанові суду недоліків і якщо вони надійшли в межах\nстроку, визначеного статтею 386 цього Кодексу, або не пізніше\nодного місяця з дня одержання копії постанови про відмову у\nвитребуванні справи\".\n6. Частину першу статті 391 після цифр і слів \"383 цього\nКодексу\" доповнити словами \"якщо воно подане в межах строку на\nкасаційне оскарження\".\n7. У частині другій статті 394:\nу першому реченні слова \"з участю прокурора\" виключити;\nдруге речення після слова \"або\" доповнити словами \"з\nнаведенням відповідних мотивів\".\n8. У частині третій статті 398 цифри \"368-372\" замінити\nцифрами \"370-372\".\nII. Цей Закон набирає чинності з дня його опублікування.\n\nПрезидент України В.ЮЩЕНКО\n\nм. Київ, 12 січня 2006 року\nN 3323-IV\n\nПро внесення змін до Кримінально-процесуального кодексу України\nЗакон України від 12.01.2006 № 3323-IV\n\nВтрата чинності від 19.11.2012 , підстава — 4651-VI\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3323-15\nЗаконодавство України\nстаном на 22.02.2026\n\nвтратив чинність"
    }
  ],
  "definitions": []
}