{
  "id": "ua-law-3333-15",
  "type": "statute",
  "title": "Закон України (3333-15)",
  "title_en": "",
  "short_name": "3333-15",
  "status": "in_force",
  "issued_date": "2006-01-12",
  "url": "https://zakon.rada.gov.ua/laws/show/3333-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Терміни, які вживаються в цьому Законі",
      "content": "Для цілей цього Закону терміни вживаються в такому значенні:\n1) технологічний парк (технопарк) - юридична особа або група\nюридичних осіб (далі - учасники технологічного парку), що діють\nвідповідно до договору про спільну діяльність без створення\nюридичної особи та без об'єднання вкладів з метою створення\nорганізаційних засад виконання проектів технологічних парків з\nвиробничого впровадження наукоємних розробок, високих технологій\nта забезпечення промислового випуску конкурентоспроможної на\nсвітовому ринку продукції;\n2) договір про спільну діяльність без створення юридичної\nособи та без об'єднання вкладів учасників технологічного парку\n(далі - договір) - договір між юридичними особами - учасниками\nтехнологічного парку, що містить відомості про склад учасників\nтехнологічного парку, їх права та обов'язки, пріоритетні напрями\nдіяльності технологічного парку, органи управління і керівний\nорган технологічного парку, їх повноваження та порядок прийняття\nними рішень, порядок фінансування діяльності органів управління і\nкерівного органу, порядок прийняття нових учасників технологічного\nпарку та виключення з числа учасників технологічного парку,\nпорядок ліквідації технологічного парку (припинення дії договору);\n3) учасники технологічного парку - юридичні особи - суб'єкти\nнаукової, науково-технічної, підприємницької діяльності, що уклали\nміж собою договір згідно з цим Законом;\n4) керівний орган технологічного парку - юридична особа -\nодин з учасників технологічного парку, який від імені учасників\nтехнопарку відкриває спеціальний рахунок технологічного парку і на\nякого за договором покладені функції поточного керівництва\nдіяльністю технологічного парку, у тому числі щодо оформлення\nпроектів технологічного парку, використання в установленому цим\nЗаконом порядку коштів спеціального рахунку технологічного парку,\nконтролю за використанням коштів спеціальних рахунків учасників\nтехнологічного парку, перевірки та підготовки пропозицій щодо\nвнесення змін або припинення виконання проектів технологічного\nпарку, підготовки звітів про діяльність технологічного парку,\nпредставлення інтересів учасників технологічного парку в органах\nдержавної влади та органах місцевого самоврядування, укладання\nвідповідно до законодавства договорів від імені технологічного\nпарку, та інші функції відповідно до договору;\n5) спільне підприємство - підприємство, створене для\nвиконання проектів технологічного парку, одним із засновників\nякого є технологічний парк або учасник технологічного парку, а\nіншими - резиденти чи нерезиденти, сумарний внесок яких до\nстатутного фонду становить суму в національній валюті,\nеквівалентну не менше 50 000 доларів США;\n6) проект технологічного парку - підготовлений технологічним\nпарком комплект документів, який включає опис взаємозв'язаних\nзаходів технологічного парку, визначає його учасників та спільні\nпідприємства (виконавців проекту), співвиконавців і виробників\nпродукції щодо проведення наукових досліджень, технічного,\nтехнологічного, конструкторського проектування, випуску дослідних\nпартій та промислового виробництва інноваційної продукції, а також\nщодо фінансового, кадрового, маркетингового та комерційного\nзабезпечення виробничого впровадження нових товарів і надання\nпослуг, що пройшов у встановленому Кабінетом Міністрів України\nпорядку експертизу і внесений до державного реєстру, який веде\nцентральний орган виконавчої влади з питань науки. Номенклатура та\nобсяги ввезення в Україну необхідних для реалізації проекту\nтехнологічного парку матеріалів, устаткування, обладнання,\nкомплектуючих та інших товарів, а також об'єми експериментального,\nдослідного та промислового виробництва інноваційної продукції\nвизначаються центральним органом виконавчої влади з питань науки\nіндивідуально для кожного проекту;\n7) спеціальний режим інноваційної діяльності - правовий\nрежим, який передбачає надання державної підтримки щодо\nстимулювання діяльності технологічних парків, їх учасників та\nспільних підприємств при реалізації проектів за пріоритетними\nнапрямами діяльності технологічних парків;\n8) пріоритетні напрями діяльності технологічного парку -\nекономічно і соціально зумовлені напрями науково-технічної та\nінноваційної діяльності технологічного парку, що відповідають\nвизначеним законодавством науково-технічним та інноваційним\nпріоритетам і спрямовані на промислове виробництво\nконкурентоспроможної високотехнологічної та інноваційної продукції\nі насичення нею внутрішнього ринку та забезпечення експортного\nпотенціалу держави."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Сфера дії цього Закону",
      "content": "Дія цього Закону поширюється на технологічні парки, їх\nучасників та спільні підприємства, що виконують проекти\nтехнологічних парків за пріоритетними напрямами діяльності\nтехнологічних парків.\nСтаття 3. Спеціальний режим інноваційної діяльності\nтехнологічних парків\nСпеціальний режим інноваційної діяльності запроваджується для\nтехнологічного парку строком на 15 років і діє при виконанні\nпроектів технологічного парку.\nДержавне сприяння інноваційній діяльності технологічних\nпарків здійснюється шляхом державної фінансової підтримки та\nцільового субсидіювання проектів технологічних парків."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Державна реєстрація технологічного парку",
      "content": "Державна реєстрація технологічного парку здійснюється\nцентральним органом виконавчої влади з питань науки. Технопарку\nвидається свідоцтво про державну реєстрацію встановленого зразка.\nПідставою для державної реєстрації технологічного парку є\nвключення його до переліку технопарків, що наведений у преамбулі\nцього Закону."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Проекти технологічних парків",
      "content": "Проекти технологічних парків, реалізація яких здійснюється\nзгідно з вимогами цього Закону, розробляються відповідно до\nпріоритетних напрямів діяльності технологічних парків.\nПріоритетні напрями діяльності для кожного з технологічних\nпарків розробляються відповідно до законів України \"Про\nпріоритетні напрями розвитку науки і техніки\" ( 2623-14 ) та \"Про\nпріоритетні напрями інноваційної діяльності в Україні\" ( 433-15 ),\nрозглядаються Президією Національної академії наук України та\nзатверджуються центральним органом виконавчої влади з питань\nнауки.\nРозгляд, експертиза, державна реєстрація проектів\nтехнологічних парків здійснюються центральним органом виконавчої\nвлади з питань науки за поданням Національної академії наук\nУкраїни в порядку, визначеному Кабінетом Міністрів України.\nЦентральним органом виконавчої влади з питань науки на\nпроекти технологічних парків, що пройшли розгляд, експертизу і\nвідповідно до встановленого Кабінетом Міністрів України порядку\nвключені до державного реєстру, видається свідоцтво встановленого\nзразка про державну реєстрацію проекту технологічного парку.\nСвідоцтво про державну реєстрацію проекту технологічного\nпарку видається у строк, що не може перевищувати 90 днів з дня\nподачі проекту технологічного парку до центрального органу\nвиконавчої влади з питань науки.\nСвідоцтво про державну реєстрацію проекту технологічного\nпарку видається на строк реалізації цього проекту, але не більш як\nна п'ять років, і є підставою для запровадження спеціального\nрежиму інноваційної діяльності відповідно до цього Закону та\nвідкриття спеціальних рахунків технологічних парків, їх учасників\nта спільних підприємств.\nСтаття 6. Фінансова підтримка проектів\nтехнологічних парків\nДля фінансової підтримки проектів технологічних парків\nзапроваджується бюджетна програма підтримки діяльності\nтехнологічних парків.\nДля реалізації проектів технологічних парків щорічно в\nДержавному бюджеті України за бюджетною програмою підтримки\nдіяльності технологічних парків визначаються кошти, що\nспрямовуються на:\nповне або часткове (до 50 відсотків) безвідсоткове\nкредитування (на умовах інфляційної індексації) проектів\nтехнологічних парків;\nповну або часткову компенсацію відсотків, сплачуваних\nвиконавцями проектів технологічних парків комерційним банкам та\nіншим фінансово-кредитним установам за кредитування проектів\nтехнологічних парків.\nПорядок надання фінансової підтримки технологічним паркам, їх\nучасникам та спільним підприємствам для реалізації проектів\nтехнологічних парків встановлюється Кабінетом Міністрів України\nвідповідно до закону."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Цільові субсидії технологічних парків",
      "content": "Для реалізації проектів технологічних парків технологічним\nпаркам, їх учасникам та спільним підприємствам, що виконують\nпроекти технологічних парків, державою надаються цільові субсидії\nу вигляді:\nзвільнення від ввізного мита при ввезенні в Україну для\nреалізації проектів технологічних парків нових устаткування,\nобладнання та комплектуючих, а також матеріалів, які не\nвиробляються в Україні;\nподаткового векселя на суми податкового зобов'язання, що\nнараховуються згідно із Законом України \"Про податок на додану\nвартість\" ( 168/97-ВР ) при імпорті нових устаткування, обладнання\nта комплектуючих, зі строком погашення на 720 календарний день, а\nпри імпорті матеріалів, які не виробляються в Україні, зі строком\nпогашення на 180 календарний день з дня надання векселя органу\nмитного контролю;\nсуми податку на прибуток, одержаного при реалізації проектів\nтехнологічних парків, нарахованого в порядку, встановленому\nЗаконом України \"Про оподаткування прибутку підприємств\"\n( 334/94-ВР ).\nЗазначені суми податків, що нараховуються при виконанні\nпроектів технологічних парків, технологічні парки, їх учасники та\nспільні підприємства не перераховують до бюджету, а зараховують на\nспеціальні рахунки технологічних парків, їх учасників та спільних\nпідприємств у строки, встановлені Законом України \"Про порядок\nпогашення зобов'язань платників податків перед бюджетами та\nдержавними цільовими фондами\" ( 2181-14 ) та іншими законодавчими\nактами.\nПри цьому на спеціальні рахунки учасників технологічних\nпарків та спільних підприємств, які є виконавцями проектів\nтехнологічних парків, зараховуються 50 відсотків зазначених сум\nподатків, а решта 50 відсотків зазначених сум зараховуються на\nспеціальний рахунок керівного органу відповідного технологічного\nпарку.\nПорядок зарахування сум податків на спеціальні рахунки\nтехнологічних парків, їх учасників та спільних підприємств,\nпорядок використання коштів цільових субсидій та порядок контролю\nза їх використанням встановлюються Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Використання коштів цільових субсидій",
      "content": "Зараховані на спеціальні рахунки технологічних парків, їх\nучасників та спільних підприємств кошти цільових субсидій\nвикористовуються технологічними парками, їх учасниками та\nспільними підприємствами при реалізації проектів технологічних\nпарків на:\nпроведення наукових, науково-дослідних та\nдослідно-конструкторських робіт за пріоритетними напрямами\nдіяльності технологічних парків;\nстворення, розвиток, модернізацію та реконструкцію\nнауково-технологічних, експериментальних та дослідно-промислових\nдільниць, у тому числі на інструменти, обладнання та устаткування,\nщо використовуються для цілей інноваційної діяльності;\nпідготовку конструкторської та технологічної документації,\nтехнічних умов, технічних проектів та витрати на підготовку\nвиробництва інноваційної продукції;\nпатентування розробок, придбання прав на об'єкти права\nінтелектуальної власності (патентів, ліцензій на використання\nвинаходів, корисних моделей, промислових зразків, ноу-хау тощо);\nнакладні та поточні витрати (на матеріали, технічне\nзабезпечення тощо), що виникають у ході інноваційної діяльності;\nпридбання обладнання, устаткування та інших засобів\nвиробництва, пов'язаних з впровадженням інновацій;\nнауково-організаційну діяльність керівного органу технопарку,\nпроведення та участь у роботі наукових, науково-технічних\nконференцій, семінарів та виставок, публікацію результатів\nнаукових досліджень за пріоритетними напрямами діяльності\nтехнологічних парків.\nКошти цільових субсидій, зараховані при реалізації проекту\nтехнологічного парку на спеціальні рахунки його учасників та\nспільних підприємств і не використані протягом наступних трьох\nмісяців після закінчення строку виконання проекту технологічного\nпарку, підлягають зарахуванню до Державного бюджету України.\nКошти цільових субсидій, зараховані при реалізації проектів\nтехнологічного парку на спеціальний рахунок технологічного парку\n(або керівного органу технопарку) і не використані протягом строку\nдії свідоцтва про державну реєстрацію технологічного парку, після\nзакінчення строку дії свідоцтва про державну реєстрацію\nтехнологічного парку підлягають зарахуванню до Державного бюджету\nУкраїни.\nРеалізація проекту технологічного парку не може бути\nпідставою для зниження податкових зобов'язань за основним видом\nдіяльності виконавця цього проекту технологічного парку."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Кредити для проектів технологічних парків",
      "content": "Проекти технологічних парків є пріоритетними для залучення\nкоштів Української державної інноваційної компанії та її\nрегіональних відділень.\nСтаття 10. Амортизація основних фондів\nтехнологічних парків\nТехнологічним паркам, їх учасникам та спільним підприємствам\nпри реалізації проектів технологічних парків дозволяється\nприскорена амортизація задіяних у проекті технологічного парку\nосновних фондів і встановлюється щорічна 20-відсоткова норма\nприскореної амортизації основних фондів груп 3 та 4.\nПри цьому амортизація задіяних у проекті технологічного парку\nосновних фондів групи 3 проводиться до досягнення балансовою\nвартістю групи нульового значення."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Особливості валютного регулювання",
      "content": "Розрахунки за експортно-імпортними операціями, що\nздійснюються при виконанні відповідно до цього Закону проектів\nтехнологічних парків, проводяться у строк до 150 календарних днів.\nКошти, що надійшли в іноземній валюті від реалізації\nпродукції (продажу товарів, виконання робіт, надання послуг)\nтехнологічних парків, їх учасників та спільних підприємств, не\nпідлягають обов'язковому продажу.\nСтаття 12. Контроль і відповідальність за\nреалізацію проектів технологічних парків\nКонтроль та моніторинг за реалізацією проектів технологічних\nпарків здійснює центральний орган виконавчої влади з питань науки\nв установленому Кабінетом Міністрів України порядку.\nТехнологічні парки, їх учасники та спільні підприємства\nздійснюють окремий бухгалтерський та податковий облік операцій,\nпов'язаних з реалізацією проектів технологічних парків.\nСуми цільових субсидій, зараховані на спеціальний рахунок\nтехнологічного парку, їх учасників та спільних підприємств і\nвикористані не за призначенням, підлягають стягненню до Державного\nбюджету України.\nУ разі нецільового використання ввезених на територію України\nматеріалів, устаткування, обладнання, комплектуючих та інших\nтоварів, не для потреб реалізації проектів технологічних парків,\nсуми ввізного мита та податку на додану вартість, що нараховуються\nзгідно з митним законодавством України та відповідно до Закону\nУкраїни \"Про податок на додану вартість\" ( 168/97-ВР ), підлягають\nстягненню до Державного бюджету України. При цьому платник податку\nзобов'язаний збільшити податкові зобов'язання за наслідками\nподаткового періоду, в якому відбулося таке порушення, на суму\nввізного мита та податку на додану вартість, що мала бути сплачена\nпри ввезенні на територію України таких товарів, а також сплатити\nпеню, нараховану на таку суму податків, виходячи з 120 відсотків\nоблікової ставки Національного банку України, що діяла на день\nзбільшення податкового зобов'язання, за період їх нецільового\nвикористання.\nВідповідальність за нецільове використання ввезених на\nтериторію України матеріалів, устаткування, обладнання,\nкомплектуючих та інших товарів, а також коштів цільових субсидій,\nзарахованих на спеціальні рахунки технологічних парків, їх\nучасників та спільних підприємств, несуть керівники технологічних\nпарків, їх учасників та спільних підприємств згідно із законом.\nУ разі якщо при реалізації проектів технологічних парків\nвиявлені порушення технологічними парками, їх учасниками та\nспільними підприємствами вимог статті 7 цього Закону, державна\nреєстрація таких проектів технологічних парків скасовується за\nрішенням центрального органу виконавчої влади з питань науки. При\nцьому технологічні парки, їх учасники та спільні підприємства -\nвиконавці таких проектів зобов'язані за наслідками податкового\nперіоду, на який припадає скасування державної реєстрації проектів\nтехнологічного парку, збільшити свої податкові зобов'язання на\nсуму зарахованих на спеціальний рахунок коштів цільових субсидій з\nдати виникнення такого порушення до дати прийняття рішення про\nскасування державної реєстрації проекту технологічного парку, а\nтакож сплатити пеню, нараховану на зазначену суму, виходячи з 120\nвідсотків облікової ставки Національного банку України, що діяла\nна день збільшення податкового зобов'язання.\nСтаття 13. Особливості дії законодавства України при\nзапровадженні спеціального режиму\nінноваційної діяльності\nВідносини, пов'язані з виконанням проектів технологічних\nпарків за пріоритетними напрямами діяльності технологічних парків,\nрегулюються цим Законом, а також пов'язаними з ним іншими\nнормативно-правовими актами.\nПри запровадженні спеціального режиму інноваційної діяльності\nтехнологічних парків законодавство України з питань, урегульованих\nстаттями 5-11 цього Закону, діє з урахуванням особливостей,\nпередбачених цим Законом.\nДержава гарантує стабільність установленого цим Законом\nспеціального режиму інноваційної діяльності технологічних парків.\nВнесення змін до законодавства не повинно погіршувати умови\nдіяльності технологічних парків, їх учасників та спільних\nпідприємств щодо виконання проектів технологічних парків у\nспеціальному режимі інноваційної діяльності технологічних парків.\n1. Цей Закон набирає чинності з 1 лютого 2006 року.\n2. Для інноваційних та інвестиційних проектів технологічних\nпарків, спеціальний режим інноваційної діяльності яких припинений\nЗаконом України \"Про внесення змін до Закону України \"Про\nДержавний бюджет України на 2005 рік\" та деяких інших законодавчих\nактів України\" ( 2505-15 ), продовжується термін їх виконання на\nінтервал часу від 31 березня 2005 року до дня вступу у дію цього\nЗакону.\n3. Проекти технологічних парків, зареєстровані в\nустановленому порядку до 1 січня 2005 року, продовжують свою\nчинність з дня вступу в дію цього Закону на умовах, сформованих у\nцьому Законі.\n5. Кабінету Міністрів України:\nвнести на розгляд Верховної Ради України пропозиції щодо\nприведення законів України у відповідність із цим Законом;\nу тримісячний строк привести свої нормативно-правові акти у\nвідповідність із цим Законом;\nзабезпечити приведення міністерствами, іншими центральними\nорганами виконавчої влади їхніх нормативно-правових актів у\nвідповідність із цим Законом;\nз 2007 року запровадити в Державному бюджеті України бюджетну\nпрограму \"Державна підтримка діяльності технологічних парків\"."
    }
  ],
  "definitions": []
}