{
  "id": "ua-law-3335-15",
  "type": "statute",
  "title": "Закон України (3335-15)",
  "title_en": "",
  "short_name": "3335-15",
  "status": "in_force",
  "issued_date": "2006-01-12",
  "url": "https://zakon.rada.gov.ua/laws/show/3335-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до Закону України\n\"Про внесення змін до Сімейного кодексу України\nщодо Центру з усиновлення дітей\"\n( Відомості Верховної Ради України (ВВР), 2006, N 22, ст.183 )\n\nВерховна Рада України п о с т а н о в л я є :\n1. Внести до розділу II \"Прикінцеві положення\" Закону України\n\"Про внесення змін до Сімейного кодексу України щодо Центру з\nусиновлення дітей\" ( 3097-15 ) від 16 листопада 2005 року такі\nзміни:\nпункт 2 викласти в такій редакції:\n\"2. Встановити, що до приведення законодавства України у\nвідповідність із цим Законом чинні акти законодавства України\nзастосовуються в частині, що не суперечить цьому Закону\";\nдоповнити пунктом 3 такого змісту:\n\"3. Кабінету Міністрів України:\nстворити до 1 травня 2006 року урядовий орган державного\nуправління з усиновлення та захисту прав дитини у складі\nцентрального органу виконавчої влади з питань сім'ї та молоді;\nдо створення урядового органу державного управління з\nусиновлення та захисту прав дитини у складі центрального органу\nвиконавчої влади з питань сім'ї та молоді і початку виконання ним\nнаданих йому у встановленому порядку повноважень покласти\nвиконання повноважень цього органу в частині ведення обліку осіб,\nякі бажають усиновити дитину, обліку дітей, які можуть бути\nусиновлені, та реалізації порядку усиновлення дітей на Центр по\nусиновленню дітей при Міністерстві освіти і науки України;\nу тримісячний термін з дня набрання чинності цим Законом:\nподати на розгляд Верховної Ради України пропозиції щодо\nвнесення змін до законодавчих актів України, що випливають із\nцього Закону;\nпривести свої нормативно-правові акти у відповідність із цим\nЗаконом;\nзабезпечити приведення міністерствами та іншими центральними\nорганами виконавчої влади їхніх нормативно-правових актів у\nвідповідність із цим Законом\".\n2. Цей Закон набирає чинності з дня його опублікування.\n\nПрезидент України В.ЮЩЕНКО\n\nм. Київ, 12 січня 2006 року\nN 3335-IV\n\nПро внесення змін до Закону України \"Про внесення змін до Сімейного кодексу України щодо Центру з усиновлення дітей\"\nЗакон України від 12.01.2006 № 3335-IV\n\nПрийняття від 12.01.2006\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3335-15\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}