{
  "id": "ua-law-3316-15",
  "type": "statute",
  "title": "Закон України (3316-15)",
  "title_en": "",
  "short_name": "3316-15",
  "status": "in_force",
  "issued_date": "2006-01-12",
  "url": "https://zakon.rada.gov.ua/laws/show/3316-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до Кримінального кодексу\nУкраїни щодо вдосконалення відповідальності\nза торгівлю людьми та втягнення в заняття\nпроституцією\n( Відомості Верховної Ради України (ВВР), 2006, N 17, ст.147 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести до Кримінального кодексу України ( 2341-14 )\n(Відомості Верховної Ради України, 2001 р., N 25-26, ст. 131) такі\nзміни:\n1. Статтю 8 після слів \"передбачені цим Кодексом\" доповнити\nсловами \"тяжкі або\".\n2. Статті 149 та 303 викласти в такій редакції:\n\" Стаття 149. Торгівля людьми або інша незаконна угода щодо\nлюдини\n1. Торгівля людьми або здійснення іншої незаконної угоди,\nоб'єктом якої є людина, а так само вербування, переміщення,\nпереховування, передача або одержання людини, вчинені з метою\nексплуатації, з використанням обману, шантажу чи уразливого стану\nособи, -\nкараються позбавленням волі на строк від трьох до восьми\nроків.\n2. Дії, передбачені частиною першою цієї статті, вчинені щодо\nнеповнолітнього або щодо кількох осіб, або повторно, або за\nпопередньою змовою групою осіб, або службовою особою з\nвикористанням службового становища, або особою, від якої\nпотерпілий був у матеріальній чи іншій залежності, або поєднані з\nнасильством, яке не є небезпечним для життя чи здоров'я\nпотерпілого чи його близьких, або з погрозою застосування такого\nнасильства, -\nкараються позбавленням волі на строк від п'яти до дванадцяти\nроків з конфіскацією майна або без такої.\n3. Дії, передбачені частиною першою або другою цієї статті,\nвчинені щодо малолітнього, або організованою групою, або поєднані\nз насильством, небезпечним для життя або здоров'я потерпілого чи\nйого близьких, або з погрозою застосування такого насильства, або\nякщо вони спричинили тяжкі наслідки, -\nкараються позбавленням волі на строк від восьми до\nп'ятнадцяти років з конфіскацією майна або без такої.\nПримітка. 1. Під експлуатацією людини в цій статті слід\nрозуміти всі форми сексуальної експлуатації, використання в\nпорнобізнесі, примусову працю або примусове надання послуг,\nрабство або звичаї, подібні до рабства, підневільний стан,\nзалучення в боргову кабалу, вилучення органів, проведення дослідів\nнад людиною без її згоди, усиновлення (удочеріння) з метою наживи,\nпримусову вагітність, втягнення у злочинну діяльність,\nвикористання у збройних конфліктах тощо.\n2. У статтях 149 та 303 цього Кодексу під уразливим станом\nособи слід розуміти зумовлений фізичними чи психічними\nвластивостями або зовнішніми обставинами стан особи, який\nпозбавляє або обмежує її здатність усвідомлювати свої дії\n(бездіяльність) або керувати ними, приймати за своєю волею\nсамостійні рішення, чинити опір насильницьким чи іншим незаконним\nдіям, збіг тяжких особистих, сімейних або інших обставин.\n3. Відповідальність за вербування, переміщення,\nпереховування, передачу або одержання малолітнього чи\nнеповнолітнього за цією статтею має наставати незалежно від того,\nчи вчинені такі дії з використанням обману, шантажу чи уразливого\nстану зазначених осіб або із застосуванням чи погрозою\nзастосування насильства, використання службового становища, або\nособою, від якої потерпілий був у матеріальній чи іншій\nзалежності\";\n\" Стаття 303. Сутенерство або втягнення особи в заняття\nпроституцією\n1. Втягнення особи в заняття проституцією або примушування її\nдо зайняття проституцією з використанням обману, шантажу чи\nуразливого стану цієї особи, або із застосуванням чи погрозою\nзастосування насильства, або сутенерство -\nкараються позбавленням волі на строк від трьох до п'яти\nроків.\n2. Дії, передбачені частиною першою цієї статті, вчинені щодо\nкількох осіб або повторно, або за попередньою змовою групою осіб,\nабо службовою особою з використанням службового становища, або\nособою, від якої потерпілий був у матеріальній чи іншій\nзалежності, -\nкараються позбавленням волі на строк від чотирьох до семи\nроків.\n3. Дії, передбачені частиною першою або другою цієї статті,\nвчинені щодо неповнолітнього або організованою групою, -\nкараються позбавленням волі на строк від п'яти до десяти\nроків з конфіскацією майна або без такої.\n4. Дії, передбачені частинами першою, другою або третьою цієї\nстатті, вчинені щодо малолітнього, або якщо вони спричинили тяжкі\nнаслідки, -\nкараються позбавленням волі на строк від восьми до\nп'ятнадцяти років з конфіскацією майна або без такої.\nПримітка. 1. Під сутенерством у цій статті слід розуміти дії\nособи по забезпеченню заняття проституцією іншою особою.\n2. Відповідальність за втягнення малолітнього чи\nнеповнолітнього в заняття проституцією чи примушування їх до\nзаняття проституцією за цією статтею має наставати незалежно від\nтого, чи вчинені такі дії з використанням обману, шантажу,\nуразливого стану зазначених осіб або із застосуванням чи погрозою\nзастосування насильства, використанням службового становища, або\nособою, від якої потерпілий був у матеріальній чи іншій\nзалежності\".\nII. Цей Закон набирає чинності з дня його опублікування.\n\nПрезидент України В.ЮЩЕНКО\n\nм. Київ, 12 січня 2006 року\nN 3316-IV\n\nПро внесення змін до Кримінального кодексу України щодо вдосконалення відповідальності за торгівлю людьми та втягнення в заняття проституцією\nЗакон України від 12.01.2006 № 3316-IV\n\nПрийняття від 12.01.2006\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3316-15\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}