{
  "id": "ua-law-3273-15",
  "type": "statute",
  "title": "Про іпотечні облігації",
  "title_en": "",
  "short_name": "3273-15",
  "status": "in_force",
  "issued_date": "2005-12-22",
  "url": "https://zakon.rada.gov.ua/laws/show/3273-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Сфера дії Закону",
      "content": "1. Цей Закон визначає правові засади емісії та обігу іпотечних облігацій, вимоги до їх іпотечного покриття, а також особливості державного регулювання і нагляду у цій сфері."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Визначення термінів",
      "content": "1. У цьому Законі терміни вживаються в такому значенні:\n1) боржник - позичальник за кредитним договором (договором позики), виконання зобов'язань за яким забезпечене іпотекою;\n2) витяг з реєстру іпотечного покриття - документ, що містить інформацію про розмір, стан і загальні характеристики іпотечного покриття відповідного випуску іпотечних облігацій;\n3) договір про збереження реальної вартості забезпечених іпотекою зобов'язань боржників - валютні, процентні та інші похідні (деривативи), що використовуються для мінімізації валютних та процентних ризиків і забезпечення регулярності платежів за іпотечним покриттям;\n4) емітент - фінансова установа, яка здійснює емісію іпотечних облігацій відповідно до вимог, установлених цим Законом;\n5) іпотечне покриття - іпотечні активи, а також інші активи, які відповідно до цього Закону, проспекту (рішення про емісію) та реєстру іпотечного покриття забезпечують виконання зобов'язань емітента за іпотечними облігаціями;\n6) іпотечний актив - право вимоги за забезпеченим іпотекою грошовим зобов'язанням боржника;\n7) іпотечний кредитор - фінансова установа, крім спеціалізованої іпотечної установи, яка відповідно до законодавства має право надавати кредити (позики), виконання зобов'язань боржників за якими забезпечене іпотекою, та/або яка набула право вимоги за забезпеченими іпотекою кредитами (позиками) від інших осіб;\n8) коефіцієнт іпотечного покриття - величина співвідношення між несплаченою емітентом основною сумою боргу за відповідним випуском звичайних іпотечних облігацій і розміром їх іпотечного покриття;\n10) процентний період звичайних іпотечних облігацій - період (у календарних днях) між виплатою процентів за іпотечними облігаціями, за який нараховуються і сплачуються проценти відповідно до умов проспекту (рішення про емісію) іпотечних облігацій;\n11) розмір іпотечного покриття - сума не сплаченого боржниками основного боргу за всіма іпотечними та іншими активами у складі іпотечного покриття, сформованими з урахуванням особливостей, передбачених частиною четвертою статті 13 цього Закону.\n2. Терміни \"дефолт\", \"збори власників облігацій\", \"адміністратор за випуском облігацій\", \"проспект цінних паперів\" та \"ринки капіталу\" у цьому Законі вживаються у значеннях, наведених у Законі України \"Про ринки капіталу та організовані товарні ринки\".\nТермін \"пов’язана особа\" у цьому Законі вживається у значенні, наведеному в Законі України \"Про фінансові послуги та державне регулювання ринків фінансових послуг\";"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Поняття та види іпотечних облігацій",
      "content": "1. Іпотечними облігаціями є облігації, виконання зобов’язань емітента за якими забезпечене іпотечним покриттям у порядку, встановленому цим Законом. Іпотечні облігації є іменними цінними паперами. Іпотечна облігація посвідчує внесення грошових коштів її першим власником і підтверджує обов’язок емітента сплачувати власнику номінальну вартість цієї облігації та грошовий дохід у порядку, встановленому цим Законом та проспектом цінних паперів (рішенням про емісію цінних паперів), а в разі невиконання емітентом зобов’язань за іпотечною облігацією надає її власнику право задовольнити свою вимогу за рахунок іпотечного покриття. Проспект іпотечних облігацій (рішення про емісію іпотечних облігацій) може також передбачати інші права власників та обов’язки емітента, осіб, які надають гарантії щодо виконання грошових зобов’язань за іпотечними облігаціями (в разі надання гарантії).\n2. Можуть випускатися такі види іпотечних облігацій:\n1) звичайні іпотечні облігації;\n2) структуровані іпотечні облігації.\n3. Емітентом звичайних іпотечних облігацій є іпотечний кредитор, що несе відповідальність за виконання зобов'язань за такими іпотечними облігаціями іпотечним покриттям та всім іншим своїм майном, на яке відповідно до законодавства може бути звернено стягнення.\n4. Емітентом структурованих іпотечних облігацій є спеціалізована іпотечна установа, яка несе відповідальність за виконання зобов'язань за такими іпотечними облігаціями лише іпотечним покриттям.\n5. Слова \"іпотечна облігація\", \"звичайна іпотечна облігація\", \"структурована іпотечна облігація\" чи похідні від цих понять можуть використовуватися виключно у назві цінних паперів, які відповідають вимогам, встановленим цим Законом."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Загальні умови емісії та обігу іпотечних облігацій",
      "content": "1. Реєстрацію випусків іпотечних облігацій здійснює Національна комісія з цінних паперів та фондового ринку в порядку, встановленому Законом України \"Про ринки капіталу та організовані товарні ринки\".\n2. Емісія іпотечних облігацій здійснюється в порядку, встановленому Законом України \"Про ринки капіталу та організовані товарні ринки\" та нормативно-правовими актами Національної комісії з цінних паперів та фондового ринку.\n3. На момент реєстрації випуску іпотечних облігацій емітент зобов’язаний сформувати іпотечне покриття, що відповідає вимогам, встановленим цим Законом.\n4. У разі емісії звичайних іпотечних облігацій договір на депозитарне обслуговування укладає емітент. У разі емісії структурованих іпотечних облігацій договір на депозитарне обслуговування укладає управитель.\n5. Положення Закону України \"Про ринки капіталу та організовані товарні ринки\" щодо зборів власників облігацій, адміністратора за випуском облігацій, дефолту застосовуються до іпотечних облігацій з особливостями, передбаченими цим Законом."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Проспект іпотечних облігацій",
      "content": "1. Вимоги до відомостей, які має містити проспект іпотечних облігацій та окремі його частини, встановлюються Національною комісією з цінних паперів та фондового ринку.\n2. Для реєстрації випуску іпотечних облігацій та/або затвердження їх проспекту Національною комісією з цінних паперів та фондового ринку додатково подаються реєстр іпотечного покриття та договір про управління іпотечним покриттям.\n3. Після початку розміщення іпотечних облігацій зміни до проспекту емісії (рішення про емісію іпотечних облігацій) вносяться емітентом за згодою усіх власників облігацій відповідного випуску або зборів власників облігацій у порядку, передбаченому Законом України \"Про ринки капіталу та організовані товарні ринки\". Виправлення технічних помилок, зміни, що не впливають на права власників іпотечних облігацій, вносяться емітентом за згодою адміністратора за випуском."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Загальні умови виконання зобов'язань за іпотечними облігаціями",
      "content": "1. Виконання зобов'язань за іпотечними облігаціями здійснюється в порядку та у строки, визначені в їх проспекті (рішенні про емісію), а для структурованих іпотечних облігацій - також у договорі про управління іпотечним покриттям.\n2. Проспектом (рішенням про емісію) може передбачатися надання власникам іпотечних облігацій гарантії щодо виконання грошових зобов'язань емітента або створення для цієї мети спеціального резервного чи страхового фонду.\n3. Процент за іпотечними облігаціями може бути фіксованим або плаваючим. У разі застосування плаваючого процента у проспекті (рішенні про емісію) повинні зазначатися критерії або формула для його розрахунку.\n4. Емітент може за власною ініціативою здійснити дострокове погашення іпотечних облігацій виключно у разі, якщо це передбачено у проспекті (рішенні про емісію)."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Вимоги до включення іпотечних активів до складу іпотечного покриття",
      "content": "1. На момент реєстрації випуску іпотечних облігацій іпотечне покриття формується виключно з іпотечних активів. Протягом строку обігу іпотечних облігацій до складу іпотечного покриття також можуть включатися інші активи у випадках, передбачених цим Законом.\n2. Іпотечні активи можуть включатися до складу іпотечного покриття за таких умов:\n1) іпотечні активи належать емітенту на праві власності і можуть бути відчужені у разі невиконання зобов'язань за іпотечними облігаціями;\n2) забезпечені іпотекою зобов'язання боржників підлягають виконанню у грошовій формі;\n3) відомості про те, що емітент є іпотекодержателем за відповідним іпотечним договором, внесені до відповідного державного реєстру в установленому законодавством порядку;\n4) іпотечні активи не перебувають у заставі чи не обтяжені іншим чином для забезпечення виконання емітентом зобов'язань інших, ніж його зобов'язання за іпотечними облігаціями;\n5) за відповідним іпотечним чи кредитним договором не прийнято рішення про звернення стягнення і щодо боржника не порушено провадження у справі про банкрутство;\n6) умови відповідного іпотечного договору не передбачають можливості заміни чи відчуження іпотекодавцем предмета іпотеки без згоди іпотекодержателя;\n7) предмет іпотеки знаходиться на території України, застрахований на його повну вартість від ризиків випадкового знищення, випадкового пошкодження або псування;\n8) іпотечні активи не включені до складу іпотечного покриття (іпотечного пулу) іншого випуску іпотечних цінних паперів, якщо інше не передбачено цим Законом;\n9) основна сума боргу боржника за забезпеченим іпотекою зобов'язанням не перевищує 75 відсотків оціночної вартості предмета іпотеки, визначеної суб'єктом оціночної діяльності, а у разі випуску структурованих іпотечних облігацій - відсоток, вказаний у проспекті (рішенні про емісію);\n10) зобов'язання боржника не забезпечується наступною іпотекою, якщо інше не передбачено у проспекті (рішенні про емісію) структурованих іпотечних облігацій;\n11) іпотечні активи відповідають іншим вимогам, передбаченим законом.\n3. У проспекті (рішенні про емісію) можуть встановлюватися додаткові вимоги до включення іпотечних активів до складу іпотечного покриття.\n4. На момент реєстрації випуску іпотечних облігацій відповідність стану та розміру їх іпотечного покриття вимогам цього Закону та нормативно-правових актів Національної комісії з цінних паперів та фондового ринку щодо даних реєстру іпотечного покриття підтверджується аудитором (аудиторською фірмою)."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Правовий режим іпотечного покриття",
      "content": "1. Іпотечні та інші активи, включені до складу іпотечного покриття іпотечних облігацій, вважаються переданими у заставу, яка забезпечує виконання зобов'язань емітента-заставодавця перед власниками іпотечних облігацій - заставодержателями.\nЗастава іпотечного покриття не потребує укладення договору застави і виникає відповідно до цього Закону з моменту державної реєстрації випуску іпотечних облігацій. Іпотечні та інші активи, що включаються до складу іпотечного покриття після державної реєстрації випуску іпотечних облігацій, вважаються переданими у заставу з моменту внесення до реєстру іпотечного покриття відомостей про включення цих активів до складу іпотечного покриття.\nВідомості про обтяження заставою іпотечного покриття вносяться управителем до Державного реєстру обтяжень рухомого майна протягом десяти робочих днів з дня державної реєстрації випуску іпотечних облігацій у порядку, встановленому законодавством.\nНаступна застава іпотечного покриття не допускається.\n2. Власники іпотечних облігацій - заставодержателі мають вищий пріоритет перед правами чи вимогами інших осіб щодо іпотечного покриття. Реєстрація у Державному реєстрі обтяжень рухомого майна відомостей про обтяження заставою іпотечного покриття не змінює вищий пріоритет прав власників іпотечних облігацій на іпотечне покриття.\n3. Іпотечне покриття та операції з ним обліковуються емітентом відокремлено у порядку, встановленому Національною комісією з цінних паперів та фондового ринку.\n4. Іпотечне покриття відокремлюється від іншого майна емітента. Іпотечне покриття не включається до ліквідаційної маси емітента. Іпотечне покриття та грошові доходи від нього не можуть бути предметом податкової застави до повного виконання зобов'язань за відповідним випуском іпотечних облігацій.\n6. Емітент не має права відчужувати, передавати у заставу або іншим чином обтяжувати іпотечні та інші активи, включені до складу іпотечного покриття, якщо тільки стосовно відповідних іпотечних активів не прийняте рішення про їх заміну відповідно до цього Закону. Емітент не має права розпоряджатися іпотечним покриттям в інший спосіб, крім вчинення дій, спрямованих на виконання зобов'язань за відповідним випуском іпотечних облігацій."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Обслуговування іпотечних активів у складі іпотечного покриття",
      "content": "1. Обслуговуванням іпотечних активів у складі іпотечного покриття є заходи, спрямовані на забезпечення належної реалізації функцій іпотечного кредитора у взаємовідносинах з боржниками за відповідними іпотечними активами. Обслуговування іпотечних активів включає:\n1) приймання від боржників платежів за забезпеченими іпотекою зобов'язаннями та їх облік (ведення реєстру платежів);\n2) контроль за додержанням боржниками умов кредитних та іпотечних договорів;\n3) контроль за станом предметів іпотеки та їх збереженням;\n4) пред'явлення боржникам вимог щодо виконання ними забезпечених іпотекою зобов'язань;\n5) здійснення заходів із звернення стягнення на предмет іпотеки в разі порушення боржниками умов забезпечених іпотекою зобов'язань;\n6) реалізація інших прав та виконання обов'язків іпотекодержателя відповідно до кредитних та іпотечних договорів і договору про обслуговування іпотечного покриття.\n2. Функції з обслуговування іпотечних активів у складі іпотечного покриття іпотечних облігацій можуть покладатися на емітента або на одну чи декілька обслуговуючих установ. Обслуговуючою установою може бути банк або інша фінансова установа, які відповідно до законодавства мають право виконувати операції, вказані в частині першій цієї статті.\nОбслуговуюча установа не може бути пов’язаною особою управителя та/або аудитора (аудиторської фірми).\n3. Обслуговуюча установа діє на підставі договору про обслуговування іпотечних активів, який укладається з емітентом, а у разі випуску структурованих іпотечних облігацій - з управителем. У цьому договорі визначаються:\n1) обов'язки обслуговуючої установи;\n2) умови оплати послуг обслуговуючої установи;\n3) порядок переказу емітенту чи, у разі випуску структурованих іпотечних облігацій, - управителю платежів, отриманих обслуговуючою установою від боржників за іпотечними активами;\n4) умови заміни обслуговуючої установи;\n5) інші умови за згодою сторін.\n4. Емітент і управитель, у разі випуску структурованих іпотечних облігацій, зобов'язані забезпечити обслуговування всіх іпотечних активів у складі іпотечного покриття. Якщо обслуговування іпотечних активів здійснюється обслуговуючою установою, емітент зобов'язаний письмово повідомити всіх боржників за іпотечними активами про місце та інші умови обслуговування їх забезпечених іпотекою зобов'язань."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Реєстр іпотечного покриття",
      "content": "1. Реєстр іпотечного покриття - відомості про склад кожного окремого іпотечного покриття.\n2. Реєстр іпотечного покриття повинен містити інформацію про початковий та поточний розмір іпотечного покриття, його склад, а також такі відомості стосовно кожного іпотечного активу:\n1) посилання на реквізити іпотечного і кредитного договору та найменування боржника;\n2) початковий розмір основної суми боргу та процентів;\n3) непогашена сума основного боргу за забезпеченим іпотекою зобов'язанням;\n4) строки та порядок виконання забезпеченого іпотекою зобов'язання;\n5) опис предмета іпотеки, достатній для його ідентифікації, відомості про державну реєстрацію іпотеки (дата і номер);\n6) оціночна вартість предмета іпотеки;\n7) співвідношення суми кредиту (позики) і оціночної вартості предмета іпотеки на момент укладення іпотечного договору;\n8) інші відомості відповідно до проспекту (рішення про емісію).\nВ реєстрі іпотечного покриття відображається інформація про інші активи, що входять до складу іпотечного покриття, та про договори про збереження реальної вартості іпотечного покриття. Обсяг цієї інформації має бути достатнім для ідентифікації відповідних активів і договорів.\n3. У разі випуску звичайних іпотечних облігацій, ведення реєстру іпотечного покриття покладається на емітента, який подає витяг з реєстру іпотечного покриття управителю згідно з умовами проспекту (рішення про емісію) звичайних іпотечних облігацій, але не рідше кожного процентного періоду звичайних іпотечних облігацій.\n4. У разі випуску структурованих іпотечних облігацій ведення реєстру іпотечного покриття покладається на управителя відповідно до договору про управління іпотечним покриттям.\n5. Особа, що веде реєстр іпотечного покриття, зобов'язана не рідше одного разу на місяць оновлювати дані реєстру стосовно поточного стану іпотечного покриття та подавати на вимогу власників іпотечних облігацій витяги з нього.\n6. Витяги з реєстру іпотечного покриття подаються власникам іпотечних облігацій (на їх вимогу) та Національній комісії з цінних паперів та фондового ринку у строки та у формі, що встановлені нормативно-правовими актами Національної комісії з цінних паперів та фондового ринку."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Звернення стягнення на іпотечне покриття",
      "content": "1. Звернення стягнення на іпотечне покриття здійснюється у разі дефолту шляхом продажу іпотечного покриття або в інший спосіб, не заборонений законом.\n2. Емітент має право у будь-який час після отримання вимоги про звернення стягнення на іпотечне покриття і до його продажу або передачі іншій особі в повному обсязі виконати свої зобов'язання за іпотечними облігаціями, а власники іпотечних облігацій зобов'язані прийняти таке виконання. У такому разі емітент зобов'язаний відшкодувати адміністратору за випуском облігацій всі витрати, пов'язані з проведенням процедури звернення стягнення.\n3. Будь-які кошти, що підлягають виплаті у процесі примусового стягнення заборгованості емітента за іпотечними облігаціями, спрямовуються на грошовий рахунок Центрального депозитарію цінних паперів у Національному банку України, якщо такі кошти виплачуються в національній валюті, або на рахунки, відкриті Центральним депозитарієм цінних паперів в інших банках, у тому числі іноземних, які відповідають критеріям, встановленим Національним банком України, якщо такі кошти виплачуються в іноземній валюті, а від продажу іпотечного покриття структурованих іпотечних облігацій - на рахунок адміністратора за випуском облігацій, якщо інше не передбачено проспектом (рішенням про емісію) структурованих іпотечних облігацій та/або договором про управління іпотечним покриттям випуску структурованих іпотечних облігацій. Після відшкодування всіх витрат, пов’язаних із зверненням стягнення на іпотечне покриття і управлінням та обслуговуванням відповідних іпотечних активів, виручка від продажу іпотечного покриття розподіляється між власниками іпотечних облігацій пропорційно до належних їм облігацій. У разі якщо виручка від продажу іпотечного покриття перевищує розмір зобов’язань за іпотечними облігаціями та витрат, пов’язаних із зверненням стягнення на іпотечне покриття і управлінням та обслуговуванням відповідних іпотечних активів, її надлишок повертається емітенту."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Припинення застави іпотечного покриття",
      "content": "1. Застава іпотечного покриття припиняється у разі повного задоволення вимог власників іпотечних облігацій або після звернення стягнення на іпотечне покриття.\n2. У разі припинення застави іпотечного покриття внаслідок повного задоволення вимог власників іпотечних облігацій управитель зобов'язаний передати емітенту всі пов'язані з управлінням іпотечним покриттям документи, що перебувають у його володінні."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Особливості формування іпотечного покриття звичайних іпотечних облігацій",
      "content": "1. Для кожного випуску звичайних іпотечних облігацій формується окреме іпотечне покриття.\nДо складу іпотечного покриття звичайних іпотечних облігацій не можуть включатися іпотечні активи, зобов'язання боржників за якими забезпечені іпотекою об'єктів незавершеного будівництва або іпотекою майнових прав.\nПротягом строку обігу звичайних іпотечних облігацій сукупний розмір іпотечних активів, зобов'язання боржників за якими забезпечені іпотекою жилих будинків або квартир, повинен становити не менше ніж 85 відсотків від сукупного розміру усіх іпотечних активів, включених до складу іпотечного покриття звичайних іпотечних облігацій. Основна сума боргу за іпотечними активами, предметом іпотеки за якими є нерухомість нежилого призначення та які включені до складу іпотечного покриття, не повинна перевищувати 60 відсотків від оціночної вартості предмета іпотеки.\n2. Протягом строку обігу звичайних іпотечних облігацій значення коефіцієнта їх іпотечного покриття не повинне перевищувати 0,9. Для емітентів звичайних іпотечних облігацій, виконання зобов'язань за якими повністю гарантовано державою, коефіцієнт їх іпотечного покриття не повинен перевищувати 1.\nУ разі, коли протягом строку обігу звичайних іпотечних облігацій коефіцієнт іпотечного покриття перевищує встановлені цією статтею значення, емітент зобов'язаний включити нові іпотечні активи до складу іпотечного покриття для приведення його розміру у відповідність із встановленим у цій статті значенням коефіцієнта іпотечного покриття.\n3. Протягом строку обігу звичайних іпотечних облігацій характеристики іпотечного покриття стосовно строків, дохідності і порядку погашення повинні бути збалансованими з відповідними характеристиками звичайних іпотечних облігацій:\n1) середньозважений строк іпотечних та інших активів у складі іпотечного покриття повинен перевищувати строк повного виконання зобов'язань за звичайними іпотечними облігаціями;\n3) сукупний дохід, що отримується емітентом у вигляді процентів за іпотечними та іншими активами у складі іпотечного покриття, повинен перевищувати виплати емітента за звичайними іпотечними облігаціями за кожен процентний період звичайних іпотечних облігацій.\n4. Для розрахунку розміру іпотечного покриття звичайних іпотечних облігацій, коефіцієнта іпотечного покриття та контролю за дотриманням емітентом вимог, зазначених у частині третій цієї статті, не враховуються іпотечні та інші активи у складі іпотечного покриття, які відповідно до правил, встановлених Національним банком України, визнані як субстандартні, сумнівні або безнадійні.\n5. Протягом строку обігу звичайних іпотечних облігацій емітент зобов'язаний за власні кошти забезпечити проведення перевірок іпотечного покриття на предмет його відповідності вимогам цього Закону та проспекту (рішення про емісію) відповідного випуску звичайних іпотечних облігацій.\nПеревірки проводяться управителем або аудитором (аудиторською фірмою), визначеним договором про управління іпотечним покриттям. У разі проведення перевірки аудитором (аудиторською фірмою) між управителем, емітентом та аудитором (аудиторською фірмою) укладається тристоронній договір про проведення перевірки іпотечного покриття.\nПланові перевірки іпотечного покриття проводяться в строки, встановлені у проспекті (рішенні про емісію) відповідного випуску звичайних іпотечних облігацій, але не рідше одного разу на рік, позапланові - на вимогу управителя або Національної комісії з цінних паперів та фондового ринку.\nАудитор (аудиторська фірма) подає управителю звіт за результатами перевірки іпотечного покриття, на підставі якого управитель складає власний звіт, що подається Національній комісії з цінних паперів та фондового ринку і власнику звичайних іпотечних облігацій на його вимогу, а також розміщується у загальнодоступній інформаційній базі даних Національної комісії з цінних паперів та фондового ринку про ринок цінних паперів, на веб-сайті емітента та на веб-сайті управителя.\nПорядок проведення перевірки іпотечного покриття звичайних іпотечних облігацій, вимоги до звіту управителя за результатами такої перевірки, порядок його подання до Національної комісії з цінних паперів та фондового ринку і розміщення у загальнодоступній інформаційній базі даних Національної комісії з цінних паперів та фондового ринку про ринок цінних паперів встановлюються Національною комісією з цінних паперів та фондового ринку."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Зміни у складі іпотечного покриття звичайних іпотечних облігацій",
      "content": "1. Обов'язкове виключення іпотечних активів із складу іпотечного покриття звичайних іпотечних облігацій здійснюється у разі:\n1) виявлення невідповідності окремих іпотечних активів у складі іпотечного покриття вимогам, установленим статтею 7 цього Закону або у проспекті (рішенні про емісію);\n2) ініціювання звернення стягнення на предмет іпотеки або дострокового припинення іпотеки з будь-яких підстав;\n3) порушення боржником більш як на три місяці строку здійснення платежів за забезпеченим іпотекою зобов'язанням;\n4) порушення стосовно боржника за іпотечним активом провадження у справі про банкрутство.\n2. Емітент має право включати, виключати або замінювати окремі іпотечні та інші активи у складі іпотечного покриття звичайних іпотечних облігацій за умови, що іпотечне покриття за результатами таких дій відповідатиме вимогам, установленим статтею 13 цього Закону.\n3. У разі якщо іпотечне покриття не відповідає вимогам, установленим статтею 13 цього Закону, або настає одна з обставин, зазначених у частині першій цієї статті, емітент зобов'язаний протягом п'яти робочих днів з дня пред'явлення відповідної вимоги управителя або настання обставини вчинити одну з таких дій:\n1) замінити іпотечні активи у складі іпотечного покриття;\n2) включити до складу іпотечного покриття нові іпотечні активи або інші активи, зазначені у частині четвертій цієї статті;\n3) викупити частину іпотечних облігацій, що перебувають в обігу.\n4. У разі якщо емітент не має у своєму розпорядженні нових іпотечних активів, які мають бути включені до складу іпотечного покриття звичайних іпотечних облігацій відповідно до вимог цієї статті, емітент має право включити до складу іпотечного покриття:\n1) облігації міжнародних фінансових організацій, що розміщуються на території України, державні цінні папери або цінні папери, повністю гарантовані державою;\n2) грошові кошти, розміщені емітентом на окремому депозитному рахунку в банку.\nРозмір цих активів не може перевищувати 25 відсотків від розміру іпотечного покриття. На ці активи поширюється правовий режим іпотечного покриття, встановлений цим Законом. Відомості про розмір цих активів та їх ідентифікаційні дані повинні бути внесені до реєстру іпотечного покриття.\n5. Заміна іпотечних активів у складі іпотечного покриття вважається такою, що набрала чинності, з моменту внесення відомостей про це до реєстру іпотечного покриття."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Управління іпотечним покриттям звичайних іпотечних облігацій",
      "content": "1. Управління іпотечним покриттям звичайних іпотечних облігацій покладається на адміністратора за випуском облігацій, який в інтересах власників іпотечних облігацій:\n1) здійснює контроль за поточним станом іпотечного покриття та за веденням реєстру іпотечного покриття;\n2) забезпечує зберігання документів, які засвідчують права емітента на іпотечні активи у складі іпотечного покриття у порядку, передбаченому проспектом (рішенням про емісію);\n3) здійснює контроль за додержанням умов заміни іпотечних активів чи включення нових іпотечних активів до складу іпотечного покриття;\n4) здійснює контроль за своєчасністю та повнотою здійснення емітентом платежів за звичайними іпотечними облігаціями;\n5) пред'являє емітенту вимоги щодо виконання ним грошових зобов'язань за іпотечними облігаціями, інших обов'язків відповідно до цього Закону, проспекту (рішення про емісію) і договору про управління іпотечним покриттям;\n6) представляє інтереси власників іпотечних облігацій у відносинах з емітентом, іншими особами, в судах та державних органах, а також у ході звернення стягнення на іпотечне покриття;\n7) у разі звернення стягнення на іпотечне покриття забезпечує обслуговування іпотечного покриття і надає необхідні розпорядження та документи для розподілу коштів від іпотечного покриття відповідно до цього Закону та проспекту цінних паперів (рішення про емісію цінних паперів);\n8) у разі настання технічного дефолту надсилає емітенту письмову вимогу щодо усунення такого дефолту в порядку, передбаченому проспектом (рішенням про емісію) звичайних іпотечних облігацій;\n9) у разі призначення тимчасової адміністрації емітента звичайних іпотечних облігацій або порушення щодо нього провадження у справі про банкрутство, або прийняття рішення про його ліквідацію вчиняє дії, передбачені статтею 17 -1 цього Закону;\n10) здійснює інші заходи відповідно до закону, проспекту цінних паперів (рішення про емісію цінних паперів), рішень зборів власників облігацій та договору про управління іпотечним покриттям.\n2. Адміністратором за випуском облігацій за випуском іпотечних облігацій може бути особа, яка відповідає вимогам законодавства та яка отримала ліцензію на провадження діяльності з управління іпотечним покриттям. Порядок видачі такої ліцензії встановлюється нормативно-правовими актами Національної комісії з цінних паперів та фондового ринку.\nУправитель, емітент та аудитор (аудиторська фірма) не можуть бути пов’язаними особами.\n3. Адміністратор за випуском облігацій здійснює свої повноваження на підставі договору з емітентом про управління іпотечним покриттям. Після придбання звичайних іпотечних облігацій їх власники вважаються такими, що приєдналися до договору про управління іпотечним покриттям.\nДоговір про управління іпотечним покриттям укладається на строк до припинення застави іпотечного покриття і не може бути меншим, ніж строк обігу іпотечних облігацій.\n4. Істотними умовами договору про управління іпотечним покриттям звичайних іпотечних облігацій є:\n1) дані про адміністратора за випуском облігацій та емітента, особу, уповноважену зберігати документи щодо іпотечного покриття, включаючи їх повне найменування, місцезнаходження, банківські реквізити та ідентифікаційний код згідно з Єдиним державним реєстром юридичних осіб та фізичних осіб-підприємців та громадських формувань;\n3) права та обов'язки управителя, емітента і власників іпотечних облігацій щодо виконання функцій з управління іпотечним покриттям;\n4) розмір та порядок сплати витрат і винагород управителя.\nУ договорі про управління іпотечним покриттям можуть міститися й інші положення, не заборонені законодавством.\nПосилання на реєстраційні дані випуску звичайних іпотечних облігацій та проспект (рішення про емісію) вноситься до договору про управління іпотечним покриттям після реєстрації випуску звичайних іпотечних облігацій шляхом оформлення додатка до договору.\n5. У разі порушення емітентом звичайних іпотечних облігацій вимог, встановлених цим Законом та проспектом цінних паперів (рішенням про емісію цінних паперів), адміністратор за випуском облігацій зобов’язаний письмово повідомити про це Національну комісію з цінних паперів та фондового ринку та власників іпотечних облігацій офіційним каналом зв’язку протягом 10 днів з дня виявлення факту такого порушення.\n7. Активи, включені до складу іпотечного покриття, не включаються до ліквідаційної маси управителя."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Особливості виконання зобов'язань за звичайними іпотечними облігаціями",
      "content": "1. Емітент виконує грошові зобов'язання за звичайними іпотечними облігаціями за рахунок доходів від іпотечного покриття та за рахунок іншого свого майна. Право емітента використовувати доходи від іпотечного покриття та кошти, отримані від розміщення звичайних іпотечних облігацій, на будь-які цілі на власний розсуд не обмежується за умови, що емітент продовжує належним чином виконувати зобов'язання за звичайними іпотечними облігаціями.\n2. Реєстр власників звичайних іпотечних облігацій складається в порядку, передбаченому законодавством про депозитарну систему. Порядок виконання зобов'язань емітента перед власниками звичайних іпотечних облігацій та оплати витрат і винагород управителя визначається проспектом (рішенням про емісію) та договором про управління іпотечним покриттям."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Дефолт і технічний дефолт за звичайними іпотечними облігаціями",
      "content": "1. У разі настання дефолту один чи декілька власників звичайних іпотечних облігацій, які у сукупності володіють звичайними іпотечними облігаціями, сумарна номінальна вартість яких не менша ніж 25 відсотків від загальної номінальної вартості непогашених облігацій відповідного випуску облігацій, можуть без проведення зборів власників облігацій вимагати:\nа) дострокового погашення іпотечних облігацій;\nб) вжиття заходів примусового стягнення заборгованості емітента, осіб, які надають гарантії щодо виконання грошових зобов’язань за іпотечними облігаціями, відповідно до законодавства;\nв) звернення стягнення на іпотечне покриття;\nг) задоволення своїх вимог за рахунок інших активів емітента у разі недостатності коштів після звернення стягнення на іпотечне покриття.\n2. Власники звичайних іпотечних облігацій здійснюють зазначені у цій статті права через адміністратора за випуском облігацій в порядку, передбаченому Законом України \"Про ринки капіталу та організовані товарні ринки."
    },
    {
      "provision_ref": "art17-1",
      "section": "17-1",
      "title": "Стаття 17-1. Особливості дефолту в разі порушення щодо емітента провадження у справі про банкрутство або призначення тимчасового адміністратора чи ліквідатора",
      "content": "1. У разі настання дефолту внаслідок порушення щодо емітента провадження у справі про банкрутство або призначення тимчасового адміністратора чи ліквідатора та отримання відповідної вимоги власників звичайних іпотечних облігацій адміністратор за випуском облігацій:\n1) звертає стягнення на іпотечне покриття. У такому разі адміністратор за випуском облігацій продає іпотечне покриття, надає необхідні розпорядження та документи для розподілу виручки від його продажу між власниками звичайних іпотечних облігацій відповідно до частини третьої статті 11 цього Закону, а також вживає заходів щодо отримання ними коштів за рахунок реалізації іншого майна емітента;\n2) здійснює розпорядження коштами, що надходять від іпотечного покриття, в інтересах власників звичайних іпотечних облігацій у порядку, передбаченому проспектом (рішенням про емісію);\n3) має право вимагати передачі іпотечного покриття йому або визначеній ним обслуговуючій установі в порядку, встановленому Національною комісією з цінних паперів та фондового ринку;\n4) виконує інші функції, передбачені законом.\n2. Дія мораторію на задоволення вимог кредиторів, який вводиться Національним банком України або господарським судом, не поширюється на задоволення вимог власників звичайних іпотечних облігацій за рахунок іпотечного покриття. Тимчасова адміністрація, арбітражний керуючий (розпорядник майна, керуючий санацією, ліквідатор) та інші особи - учасники провадження у справі про банкрутство емітента не мають права вчиняти жодних дій щодо іпотечного покриття, розпоряджатися іпотечними та іншими активами у складі іпотечного покриття або розривати договори, укладені емітентом у зв'язку з емісією звичайних іпотечних облігацій.\n3. Активи, включені до складу іпотечного покриття, не включаються до ліквідаційної маси емітента звичайних іпотечних облігацій. На активи, включені до складу іпотечного покриття, не може бути накладено арешт. До повного виконання зобов'язань емітента звичайних іпотечних облігацій, що забезпечуються перед їх власниками іпотечним покриттям за відповідним випуском таких облігацій, інші особи не мають права пред'являти вимоги на іпотечне покриття, звертати стягнення чи іншим чином обтяжувати іпотечне покриття."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Спеціалізована іпотечна установа",
      "content": "1. Спеціалізована іпотечна установа - це фінансова установа, виключним видом діяльності якої є придбання іпотечних активів (їх продаж у випадках, передбачених цим Законом і проспектом (рішенням про емісію)) та випуск структурованих іпотечних облігацій у порядку, встановленому цим Законом.\n2. Спеціалізована іпотечна установа може бути створена без обмеження строку існування або на строк до повного погашення структурованих іпотечних облігацій.\n3. Спеціалізована іпотечна установа має право провадити свою діяльність після внесення її до Державного реєстру фінансових установ у порядку, встановленому законодавством.\n4. До спеціалізованих іпотечних установ не застосовуються вимоги щодо достатності капіталу, ліквідності, ліцензування діяльності.\n5. Ліквідація спеціалізованої іпотечної установи до повного виконання зобов'язань за структурованими іпотечними облігаціями може здійснюватися виключно за рішенням суду."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Особливості формування іпотечного покриття структурованих іпотечних облігацій",
      "content": "1. Спеціалізована іпотечна установа може формувати в порядку, встановленому Національною комісією з цінних паперів та фондового ринку, єдине іпотечне покриття для здійснення кількох випусків структурованих іпотечних облігацій з різними умовами випуску.\n2. Іпотечні активи, які були придбані спеціалізованою іпотечною установою і включені до складу іпотечного покриття, вважаються придбаними у безвідкличному порядку, тобто без права їх заміни, зворотного викупу або передачі, за винятком випадку, передбаченого частиною третьою цієї статті. У разі порушення провадження у справі про банкрутство особи, яка відступила права за іпотечними активами, або призначення тимчасової адміністрації чи ліквідатора розпорядник майна (санатор, тимчасовий адміністратор, ліквідатор) такої особи не вправі вимагати повернення цих іпотечних активів, крім випадків, коли їх передача була здійснена внаслідок протиправних дій, про які емітент структурованих іпотечних облігацій знав або повинен був знати.\n3. Якщо протягом строку обігу структурованих іпотечних облігацій буде виявлено, що на момент включення іпотечного активу до складу іпотечного покриття структурованих іпотечних облігацій такий іпотечний актив не відповідав установленим у проспекті (рішенні про емісію) вимогам, особа, яка відступила права за цим іпотечним активом спеціалізованій іпотечній установі, зобов'язана здійснити на вимогу спеціалізованої іпотечної установи чи управителя його заміну або викуп у строк, що не перевищує одного місяця з дня одержання цієї вимоги, за ціною не нижчою, ніж поточний розмір відповідного іпотечного активу. В інших випадках вимоги до заміни або включення нових іпотечних активів до складу іпотечного покриття структурованих іпотечних облігацій не застосовуються.\n4. Загальний розмір зобов'язань за всіма випусками структурованих іпотечних облігацій, виконання зобов'язань за якими забезпечене єдиним іпотечним покриттям, не повинен перевищувати розмір такого покриття.\n5. Доходи від іпотечного покриття, строк сплати яких власникам структурованих іпотечних облігацій ще не настав, можуть розміщуватися адміністратором за випуском облігацій:\n1) на депозитних рахунках у банках;\n2) шляхом придбання облігацій міжнародних фінансових організацій, що розміщуються на території України, цінних паперів держави або цінних паперів, повністю гарантованих державою.\n6. На всі активи, зазначені у частині п'ятій цієї статті, поширюється правовий режим іпотечного покриття, встановлений статтею 8 цього Закону.\n7. Протягом строку обігу структурованих іпотечних облігацій адміністратор за випуском облігацій зобов’язаний забезпечити проведення суб’єктом аудиторської діяльності, визначеним договором про управління іпотечним покриттям, перевірок іпотечного покриття на предмет його відповідності вимогам цього Закону та проспекту цінних паперів (рішення про емісію цінних паперів) відповідного випуску структурованих іпотечних облігацій.\nМіж адміністратором за випуском облігацій та аудитором (аудиторською фірмою) укладається договір про проведення перевірки іпотечного покриття.\nПланові перевірки іпотечного покриття проводяться у строки, встановлені у проспекті (рішенні про емісію) відповідного випуску структурованих іпотечних облігацій, але не рідше одного разу на рік, позапланові - на вимогу загальних зборів власників структурованих іпотечних облігацій або Національної комісії з цінних паперів та фондового ринку.\nАудитор (аудиторська фірма) подає управителю звіт за результатами перевірки іпотечного покриття, на підставі якого управитель складає власний звіт, що подається Національній комісії з цінних паперів та фондового ринку і власнику структурованих іпотечних облігацій на його вимогу, а також розміщується в базі даних особи, яка провадить діяльність із оприлюднення регульованої інформації від імені учасників ринків капіталу та професійних учасників організованих товарних ринків, на веб-сайті спеціалізованої іпотечної установи та на веб-сайті управителя.\nПорядок проведення перевірки іпотечного покриття структурованих іпотечних облігацій, вимоги до звіту управителя за результатами такої перевірки, порядок його подання до Національної комісії з цінних паперів та фондового ринку і розміщення у загальнодоступній інформаційній базі даних Національної комісії з цінних паперів та фондового ринку про ринок цінних паперів встановлюються Національною комісією з цінних паперів та фондового ринку."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Особливості виконання зобов'язань за структурованими іпотечними облігаціями",
      "content": "1. Виконання зобов'язань емітента за структурованими іпотечними облігаціями здійснюється виключно за рахунок іпотечного покриття.\n2. Грошові доходи від іпотечних активів у складі іпотечного покриття підлягають переказу обслуговуючою установою на рахунок управителя.\nРозподіл чи розміщення цих доходів управителем здійснюється відповідно до порядку та умов, визначених у проспекті (рішенні про емісію) та/або договорі про управління іпотечним покриттям, у такій послідовності:\n1) сплата витрат і винагород відповідно до статті 25 цього Закону;\n2) сплата процентів власникам структурованих іпотечних облігацій;\n3) сплата основної суми боргу власникам структурованих іпотечних облігацій;\n4) розміщення грошових доходів від іпотечного покриття, строк сплати яких власникам структурованих іпотечних облігацій ще не настав, відповідно до частини п'ятої статті 19 цього Закону.\n3. Сума, що залишається після повного погашення структурованих іпотечних облігацій та сплати всіх витрат і винагород відповідно до статті 25 цього Закону, належить емітенту і підлягає переказу управителем на рахунок емітента.\n4. У разі настання дефолту власники структурованих іпотечних облігацій набувають право вимагати дострокового виконання зобов’язань за цими облігаціями та звернення стягнення на іпотечне покриття в порядку, передбаченому частиною другою статті 17 цього Закону."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Адміністратор за випуском облігацій структурованих іпотечних облігацій",
      "content": "1. Адміністратором за випуском облігацій іпотечного покриття структурованих іпотечних облігацій може бути банк або небанківська фінансова установа, яка отримала ліцензію на управління іпотечним покриттям, видану Національною комісією з цінних паперів та фондового ринку. Порядок видачі такої ліцензії встановлюється нормативно-правовими актами Національної комісії з цінних паперів та фондового ринку.\nАдміністратор за випуском облігацій, емітент, аудитор (аудиторська фірма) та особи, які відступили спеціалізованій іпотечній установі права вимоги за іпотечними активами у складі іпотечного покриття, не можуть бути пов'язаними особами.\n2. Функції з управління іпотечним покриттям структурованих іпотечних облігацій можуть покладатися тільки на одного управителя.\n3. Управитель діє від свого імені в інтересах власників структурованих іпотечних облігацій. У всіх правочинах, вчинених управителем у ході виконання ним обов'язків щодо управління іпотечним покриттям, повинно зазначатися, що він є управителем.\n4. Для проведення операцій за всіма випусками структурованих іпотечних облігацій, виконання зобов'язань за якими забезпечене одним іпотечним покриттям, управитель відкриває окремий рахунок, а ці операції обліковуються на окремому балансі. На майно, що обліковується на цьому балансі, поширюється правовий режим, встановлений статтею 8 цього Закону для іпотечного покриття.\n5. Управитель не має права у своїх власних інтересах користуватися і розпоряджатися іпотечним покриттям, а також вчиняти будь-які правочини щодо іпотечного покриття поза межами повноважень, встановлених цим Законом та договором про управління іпотечним покриттям."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Управління іпотечним покриттям структурованих іпотечних облігацій",
      "content": "1. Адміністратор за випуском облігацій структурованих іпотечних облігацій виконує такі функції:\n1) веде реєстр іпотечного покриття і контролює стан іпотечного покриття;\n2) забезпечує ведення реєстру власників структурованих іпотечних облігацій та укладає договори з особою, яка здійснює депозитарне обслуговування, обслуговуючою установою і аудитором;\n3) забезпечує зберігання документів, які стосуються іпотечного покриття;\n4) контролює повноту та своєчасність здійснення обслуговуючою установою переказу платежів за іпотечними активами у складі іпотечного покриття;\n5) виконує розподіл грошових доходів від іпотечного покриття між власниками іпотечних облігацій;\n6) розміщує грошові доходи від іпотечного покриття, строк сплати яких власникам іпотечних облігацій ще не настав;\n7) пред'являє емітенту вимоги щодо виконання ним обов'язків, передбачених цим Законом, проспектом (рішенням про емісію) та договором про управління іпотечним покриттям;\n8) організовує проведення зборів власників структурованих іпотечних облігацій;\n9) виконує функції, передбачені пунктами 6-8 частини першої статті 15 цього Закону.\n2. Діяльність адміністратора за випуском облігацій з управління іпотечним покриттям структурованих іпотечних облігацій підлягає аудиторській перевірці з періодичністю, вказаною у договорі про управління іпотечним покриттям, але не рідше ніж один раз на рік. Позапланова аудиторська перевірка може проводитися на вимогу зборів власників іпотечних облігацій або Національної комісії з цінних паперів та фондового ринку.\nАудиторський висновок позапланової аудиторської перевірки надається кожному власнику структурованих іпотечних облігацій і Національній комісії з цінних паперів та фондового ринку.\n3. Управитель здійснює свої повноваження згідно з договором про управління іпотечним покриттям відповідно до вимог, встановлених частиною третьою статті 15 цього Закону.\n4. У разі емісії структурованих іпотечних облігацій істотними умовами договору про управління іпотечним покриттям є:\n1) умови, визначені частиною четвертою статті 15 цього Закону;\n2) вимоги до ведення реєстру іпотечного покриття;\n3) порядок і строки задоволення вимог власників іпотечних облігацій;\n4) умови розміщення емітентом грошових доходів від іпотечного покриття, строк сплати яких власникам іпотечних облігацій ще не настав;\n6) вимоги до проведення аудиторських перевірок діяльності управителя.\nПосилання на реєстраційні дані випуску структурованих іпотечних облігацій та проспект (рішення про емісію) вноситься до договору про управління іпотечним покриттям після реєстрації випуску структурованих іпотечних облігацій шляхом оформлення додатка до договору."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Заміна адміністратора за випуском облігацій",
      "content": "1. Припинення повноважень адміністратора за випуском облігацій та призначення нового адміністратора за випуском облігацій здійснюються відповідно до Закону України \"Про ринки капіталу та організовані товарні ринки\" з особливостями, передбаченими цим Законом.\n2. Адміністратор за випуском облігацій продовжує виконувати свої обов’язки до укладення договору з новим адміністратором за випуском облігацій. У разі дострокового припинення повноважень адміністратор за випуском облігацій зобов’язаний передати всі документи та майно, що перебувають у його володінні у зв’язку з виконанням ним обов’язків за договором про управління іпотечним покриттям, новому адміністратору за випуском облігацій у строки, встановлені договором про управління іпотечним покриттям або рішенням зборів власників іпотечних облігацій.\nУ разі прийняття рішення про ліквідацію юридичної особи - адміністратора за випуском облігацій емітент до моменту виключення з Єдиного державного реєстру юридичних осіб, фізичних осіб - підприємців та громадських формувань зобов’язаний укласти договір про управління іпотечним покриттям з новим адміністратором за випуском облігацій.\nНовий адміністратор за випуском облігацій є правонаступником прав і обов’язків за договорами щодо структурованих іпотечних облігацій та їх іпотечного покриття, укладеними попереднім адміністратором за випуском облігацій, якщо інше не передбачено рішенням зборів.\n3. Новий адміністратор за випуском облігацій зобов’язаний письмово повідомити емітента (залежно від ситуації), особу, яка здійснює депозитарне обслуговування, та суб’єкта аудиторської діяльності про своє призначення."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Зберігання документів щодо іпотечного покриття",
      "content": "1. Відповідно до договору про управління іпотечним покриттям на управителя покладається обов'язок щодо забезпечення зберігання таких документів, які підтверджують права на іпотечне покриття структурованих іпотечних облігацій:\n1) кредитних (договорів позики) та іпотечних договорів, а також договорів про збереження реальної вартості забезпечених іпотекою зобов'язань боржників (за наявності), якщо такі договори не знаходяться в обслуговуючій установі згідно з договором про обслуговування іпотечних активів;\n2) заставних (за наявності);\n3) реєстрів платежів за забезпеченими іпотекою зобов'язаннями боржників, якщо такі реєстри не знаходяться в обслуговуючій установі згідно з договором про обслуговування іпотечних активів;\n4) документів, що підтверджують розміщення грошових доходів від іпотечного покриття, строк сплати яких власникам іпотечних облігацій ще не настав;\n5) інших документів, зберігання яких передбачено договором про управління іпотечним покриттям.\n2. Емітент зобов'язаний згідно з договором про управління іпотечним покриттям передати управителю всі документи, зазначені у пунктах 1-3 частини першої цієї статті."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Витрати і винагороди адміністратора за випуском облігацій",
      "content": "1. У проспекті (рішенні про емісію) та договорі про управління іпотечним покриттям має визначатися максимальний сукупний розмір витрат і винагород адміністратора за випуском облігацій.\n2. Сплата витрат і винагород адміністратора за випуском облігацій включає:\n1) винагороди за послуги адміністратора за випуском облігацій;\n2) компенсацію витрат на оплату адміністратором за випуском облігацій послуг особи, яка здійснює депозитарне обслуговування, аудитора, обслуговуючої установи, а також витрат на проведення загальних зборів власників структурованих іпотечних облігацій;\n3) відшкодування витрат, пов'язаних із зверненням стягнення і продажем іпотечного покриття;\n4) інші винагороди чи витрати згідно з договором про управління іпотечним покриттям або рішеннями зборів власників іпотечних облігацій.\n3. Сплата витрат і винагород адміністратора за випуском облігацій у разі емісії структурованих іпотечних облігацій здійснюється виключно за рахунок грошових доходів від іпотечного покриття шляхом утримання адміністратором за випуском облігацій відповідної суми, якщо інше не передбачено договором про управління іпотечним покриттям."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Збори власників структурованих іпотечних облігацій",
      "content": "1. Рішення зборів власників структурованих іпотечних облігацій приймаються в порядку, передбаченому Законом України \"Про ринки капіталу та організовані товарні ринки\" з особливостями, передбаченими цим Законом.\n2. Збори вважаються правомочними приймати рішення, якщо у голосуванні з будь-якого питання порядку денного були подані голоси у кількості не менше 75 відсотків від загальної кількості голосів власників непогашених структурованих іпотечних облігацій за всіма випусками облігацій, виконання зобов’язань за якими забезпечене єдиним іпотечним покриттям.\nЯкщо на зборах не було прийнято рішення з жодного з питань порядку денного у зв’язку з неправомочністю зборів приймати рішення, повторні збори з тих самих питань порядку денного вважаються правомочними приймати рішення, якщо у голосуванні з будь-якого питання порядку денного були подані голоси у кількості не менше 25 відсотків від загальної кількості голосів власників непогашених структурованих іпотечних облігацій за всіма випусками облігацій, виконання зобов’язань за якими забезпечене єдиним іпотечним покриттям.\n3. Крім питань, визначених Законом України \"Про ринки капіталу та організовані товарні ринки\", до компетенції зборів власників структурованих іпотечних облігацій належить прийняття рішень з таких питань:\n1) строки та умови передачі іпотечного покриття в управління новому адміністратору за випуском облігацій;\n2) визначення способу звернення стягнення та порядок відшкодування витрат, пов’язаних із зверненням стягнення і продажом іпотечного покриття;\n3) призначення позапланової аудиторської перевірки або позапланової перевірки іпотечного покриття;\n4) з інших питань відповідно до проспекту цінних паперів (рішення про емісію цінних паперів)."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Стаття 27. Державне регулювання, нагляд та контроль у сфері іпотечних облігацій і діяльності фінансових установ",
      "content": "1. Державне регулювання, нагляд та контроль у сфері емісії та обігу іпотечних облігацій і діяльності фінансових установ здійснює Національна комісія з цінних паперів та фондового ринку.\n2. Державні органи здійснюють повноваження, встановлені частиною першою цієї статті, в межах їх компетенції згідно із законодавством.\n3. Ліцензійні умови, у тому числі вимоги до розміру статутного і власного капіталу, порядку його визначення, ліквідності, кваліфікаційні вимоги до фахівців управителя, необхідні умови договорів, які укладаються під час провадження діяльності управителя, інші вимоги та показники, що обмежують ризики діяльності управителя, встановлюються Національною комісією з цінних паперів та фондового ринку."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Стаття 28. Оприлюднення та розкриття інформації про іпотечні облігації",
      "content": "1. Емітенти, які розмістили іпотечні облігації, зобов'язані у строки, порядку та формі, що встановлені Національною комісією з цінних паперів та фондового ринку, оприлюднювати та розкривати повну інформацію про:\nфінансово-господарське становище і результати своєї діяльності;\nбудь-які юридичні факти (дії та/або події), які можуть вплинути на виконання зобов'язань за іпотечними облігаціями;\nвідповідність стану іпотечного покриття вимогам цього Закону.\n2. Інформацію про власників іпотечних облігацій надає Національній комісії з цінних паперів та фондового ринку особа, яка веде облік прав власності на іпотечні облігації, у строки, порядку та формі, що встановлені Національною комісією з цінних паперів та фондового ринку.\n1. Цей Закон набирає чинності з дня його опублікування.\n2. Внести зміни до таких законів України:\n1) у Законі України \"Про державне регулювання ринку цінних паперів в Україні\" (Відомості Верховної Ради України, 1996 р., № 51, ст. 292; 1999 р., № 38, ст. 339; 2001 р., № 21, ст. 103; 2002 р., № 29, ст. 194; 2005 р., № 42, ст. 465, ст. 466):\nв абзаці шостому статті 1 після слів \"є виключною\" доповнити словами \"якщо інше не передбачене законом\";\nчастину першу статті 4 після абзацу шостого доповнити новим абзацом такого змісту:\n\"діяльність з управління іпотечним покриттям - діяльність, що здійснюється за винагороду банком чи іншою фінансовою установою згідно з відповідним договором про управління іпотечним покриттям\".\nУ зв'язку з цим абзаци сьомий і восьмий вважати відповідно абзацами восьмим і дев'ятим;\nчастину другу статті 7 доповнити пунктом 30 -1 такого змісту:\n\"30 -1 ) у межах, визначених Законом України \"Про іпотечні облігації\", встановлює вимоги щодо здійснення діяльності з управління іпотечним покриттям\";\n3) статтю 93 Закону України \"Про банки і банківську діяльність\" (Відомості Верховної Ради України, 2001 р., № 5-6, ст. 30; 2002 р., № 5, ст. 30) доповнити частиною такого змісту:\n\"Активи банку, включені до складу іпотечного покриття іпотечних облігацій, не включаються до ліквідаційної маси банку. Відчуження цих активів, у тому числі примусове, здійснюється в порядку, передбаченому Законом України \"Про іпотечні облігації\";\n4) у Законі України \"Про іпотеку\" (Відомості Верховної Ради України, 2003 р., № 38, ст. 313):\nчастину четверту статті 3 доповнити словами \"або до закінчення строку дії іпотечного договору\";\nу статті 4:\nу першому реченні частини першої та у частині третій слова \"законом\" і \"Законом\" замінити відповідно словами \"законодавством\" і \"Законодавством\";\nу частині другій:\nабзац перший викласти в такій редакції:\n\"Державна реєстрація здійснюється особою, на яку відповідно до законодавства покладені функції щодо державної реєстрації обтяжень нерухомого майна іпотекою, на підставі повідомлення іпотекодержателя, в якому зазначається така інформація\";\nпункт 3 викласти в такій редакції:\n\"3) розмір основної суми заборгованості та процентів за основним зобов'язанням та/або посилання на правочин, в якому встановлено основне зобов'язання у разі, якщо іпотекою забезпечується задоволення вимог, які можуть виникнути в майбутньому\";\nпункт 4 доповнити словами \"або строк дії іпотечного договору в разі, якщо іпотекою забезпечується задоволення вимог, які можуть виникнути в майбутньому\";\nдоповнити статтю частиною четвертою такого змісту:\n\"Обтяження нерухомого майна іпотекою, яка виникає відповідно до закону або рішення суду (включаючи податкову заставу, предметом якої є нерухоме майно), підлягають реєстрації відповідно до законодавства у тому ж реєстрі, в якому реєструються обтяження нерухомого майна іпотекою, яка виникла відповідно до договору\";\nчастини четверту - шосту статті 6 викласти в такій редакції:\n\"Якщо будівля (споруда), що передається в іпотеку, розташована на земельній ділянці, яка належить іпотекодавцю на праві власності, така будівля (споруда) підлягає передачі в іпотеку разом із земельною ділянкою, на якій вона розташована. Якщо ця земельна ділянка належить іншій особі та була передана іпотекодавцю в оренду (користування), після звернення стягнення на будівлі (споруди) їх новий власник набуває права і обов'язки, які мав іпотекодавець за правочином, яким встановлено умови оренди цієї земельної ділянки (користування нею).\nЯкщо в іпотеку передається земельна ділянка, на якій розташовані будівлі (споруди), які належать іпотекодавцю на праві власності, така земельна ділянка підлягає передачі в іпотеку разом з будівлями (спорудами), на якій вони розташовані. Після звернення стягнення на передану в іпотеку земельну ділянку, на якій розташовані будівлі (споруди), що належать іншій, ніж іпотекодавець, особі, новий власник земельної ділянки зобов'язаний надати власнику будівлі (споруди) такі ж умови користування земельною ділянкою, які мав іпотекодавець.\nОб'єкти незавершеного будівництва, розташовані на переданій в іпотеку земельній ділянці, вважаються предметом іпотеки, незалежно від того, хто є власником об'єкта незавершеного будівництва\";\nу частині третій статті 9 слова \"що міститься в іпотечному договорі або у внесених до нього змінах чи доповненнях\" виключити;\nстаттю 11 викласти в такій редакції:\n\"Стаття 11. Майновий поручитель\nМайновий поручитель несе відповідальність перед іпотекодержателем за невиконання боржником основного зобов'язання виключно в межах вартості предмета іпотеки.\nУ разі задоволення вимог іпотекодержателя за рахунок предмета іпотеки майновий поручитель набуває права кредитора за основним зобов'язанням\";\nу статті 16:\nчастину першу виключити;\nу частині третій слово \"законом\" замінити словом \"законодавством\";\nу статті 17:\nабзац другий частини першої доповнити словами \"або закінчення строку дії іпотечного договору\";\nу частині третій слово \"законом\" замінити словом \"законодавством\";\nдруге речення частини четвертої статті 20 викласти в такій редакції: \"Відомості про видачу заставної, анулювання заставної, видачу нової заставної підлягають внесенню до відповідного державного реєстру за місцем державної реєстрації іпотеки у встановленому законодавством порядку\";\nпункт 7 частини другої статті 21 викласти в такій редакції:\n\"7) відмітка про реєстраційний номер, дату та місце державної реєстрації обтяження нерухомого майна іпотекою (цей реквізит вноситься відповідно до законодавства)\";\nперше речення частини першої статті 22 викласти в такій редакції:\n\"Для реалізації прав за заставною її власник може заявити боржнику письмову вимогу про виконання основного зобов'язання на його користь відповідно до умов договору, який обумовлює основне зобов'язання\";\nу частині третій статті 24 слово \"законом\" замінити словом \"законодавством\";\nу статті 25:\nу частині п'ятій після слів \"Індосант зобов'язаний\" доповнити словами \"у п'ятиденний строк\";\nу частині шостій слова \"квитанцій про\" замінити словами \"документів, що підтверджують\";\nчастину другу статті 27 викласти в такій редакції:\n\"Відмітка про оформлення дубліката заставної повинна міститися на кожній сторінці тексту дубліката, а відомості про його видачу підлягають реєстрації за місцем державної реєстрації обтяження нерухомого майна іпотекою\";\nу частині другій статті 30:\nперше речення доповнити словами \"крім випадків включення засвідчених заставною прав до складу іпотечного покриття звичайних іпотечних облігацій\";\nдруге речення виключити;\nтекст статті 37 викласти в такій редакції:\n\"Іпотекодержатель може задовольнити забезпечену іпотекою вимогу шляхом набуття права власності на предмет іпотеки. Договір про задоволення вимог іпотекодержателя, який передбачає передачу іпотекодержателю права власності на предмет іпотеки в рахунок виконання основного зобов'язання, є правовою підставою для реєстрації права власності іпотекодержателя на нерухоме майно, що є предметом іпотеки.\nРішення про реєстрацію права власності іпотекодержателя на нерухоме майно, що є предметом іпотеки, може бути оскаржено іпотекодавцем у суді.\nІпотекодержатель набуває предмет іпотеки у власність за вартістю, визначеною на момент такого набуття на підставі оцінки предмета іпотеки суб'єктом оціночної діяльності. У разі набуття права власності на предмет іпотеки іпотекодержатель зобов'язаний відшкодувати іпотекодавцю перевищення 90 відсотків вартості предмета іпотеки над розміром забезпечених іпотекою вимог іпотекодержателя.\nПраво іншої особи з вищим пріоритетом щодо строкового користування нерухомим майном, набутим у власність іпотекодержателем, зберігає чинність відповідно до умов договору, яким обумовлено таке користування. Права та вимоги третіх осіб на предмет іпотеки, набутий у власність іпотекодержателем, які мають нижчий пріоритет, ніж вимога іпотекодержателя, втрачають чинність\";\nчастину п'яту статті 38 після слів \"оцінки майна\" доповнити словами \"суб'єктом оціночної діяльності\";\n5) статтю 14 Закону України \"Про забезпечення вимог кредиторів та реєстрацію обтяжень\" (Відомості Верховної Ради України, 2004 р., № 11, ст. 140) доповнити частиною четвертою такого змісту:\n\"Пріоритет вимог власників іпотечних облігацій на іпотечне покриття визначається відповідно до Закону України \"Про іпотечні облігації\";\n6) у Декреті Кабінету Міністрів України від 21 січня 1993 року № 7-93 \"Про державне мито\" (Відомості Верховної Ради України, 1993 р., № 13, ст. 113; 1995 р., № 30, ст. 229; 2004 р., № 2, ст. 6):\nу пункті 9 статті 2 слова \"іпотечних сертифікатів\" замінити словами \"іпотечних цінних паперів (іпотечних сертифікатів та іпотечних облігацій)\";\nпідпункт \"ф\" пункту 3 статті 3 доповнити словами \"а також за посвідчення договорів права вимоги за іпотечними договорами\".\n3. Кабінету Міністрів України:\nу тримісячний строк з дня набрання чинності цим Законом забезпечити розроблення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів відповідно до цього Закону;\nу шестимісячний строк з дня набрання чинності цим Законом розробити та внести на розгляд Верховної Ради України проект закону про створення державного іпотечного фонду у складі Державної іпотечної установи; в цьому законопроекті передбачити, що фінансування такого фонду здійснюватиметься через спеціальний фонд Державного бюджету України, а головним розпорядником платежів буде Державна іпотечна установа; при цьому розглянути можливість перегляду існуючих державних програм з питань будівництва житла.\nВ.ЮЩЕНКО"
    }
  ],
  "definitions": []
}