{
  "id": "ua-law-3277-15",
  "type": "statute",
  "title": "Закон України (3277-15)",
  "title_en": "",
  "short_name": "3277-15",
  "status": "in_force",
  "issued_date": "2005-12-22",
  "url": "https://zakon.rada.gov.ua/laws/show/3277-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Статус та завдання комітетів Верховної Ради України",
      "content": "1. Комітет Верховної Ради України (далі - комітет) - орган\nВерховної Ради України, який утворюється з числа народних\nдепутатів України для здійснення за окремими напрямами\nзаконопроектної роботи, підготовки і попереднього розгляду питань,\nвіднесених до повноважень Верховної Ради України, виконання\nконтрольних функцій.\n2. Комітет відповідальний перед Верховною Радою України і\nпідзвітний їй.\n3. Діяльність комітетів координує Голова Верховної Ради\nУкраїни згідно з Конституцією України ( 254к/96-ВР ) та в порядку,\nвстановленому Регламентом Верховної Ради України\n( 129а/94-ВР , 129б/94-ВР )."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Нормативно-правова основа діяльності комітетів",
      "content": "1. Організація, повноваження та порядок діяльності комітетів\nВерховної Ради України визначаються Конституцією України\n( 254к/96-ВР ), цим Законом, Законом України \"Про статус народного\nдепутата України\" ( 2790-12 ), іншими законами України,\nРегламентом Верховної Ради України ( 129а/94-ВР , 129б/94-ВР ) та\nпостановами Верховної Ради України."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Принципи діяльності комітетів",
      "content": "1. Комітети будують свою роботу на принципах:\nверховенства права;\nзаконності;\nгласності;\nїх рівноправності;\nдоцільності;\nфункціональності;\nплановості;\nнаукової обґрунтованості;\nколегіальності;\nвільного обговорення і вирішення питань.\nСтаття 4. Відносини комітетів Верховної Ради України з\nдержавними органами, органами місцевого\nсамоврядування, підприємствами, установами та\nорганізаціями, їх посадовими особами\n1. Комітети Верховної Ради України при здійсненні повноважень\nвзаємодіють з іншими державними органами, органами місцевого\nсамоврядування, підприємствами, установами та організаціями, їх\nпосадовими особами, які зобов'язані сприяти комітетам Верховної\nРади України у здійсненні покладених на них повноважень, реагувати\nвідповідно до закону на їх звернення та рекомендації."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Кількість, склад та предмети відання комітетів",
      "content": "1. Верховна Рада України затверджує кількість комітетів, їх\nназви та предмети відання. Кількість комітетів, їх назви та\nпредмети відання можуть бути змінені за рішенням Верховної Ради\nУкраїни нового скликання до вирішення питання про формування\nперсонального складу комітетів.\n2. Мінімальна та максимальна кількість осіб, які можуть\nвходити до складу одного комітету, визначається постановою\nВерховної Ради України.\n3. Рішення про внесення змін до складу комітетів Верховної\nРади України приймається Верховною Радою України з урахуванням\nмінімальної та максимальної кількості осіб, які можуть входити до\nскладу одного комітету, встановленої відповідно до частини другої\nцієї статті.\n4. Верховна Рада України може утворити новий або ліквідувати\nраніше створений комітет, змінити назву комітету чи предмет його\nвідання. При утворенні нового комітету одночасно приймається\nрішення про його предмет відання та персональний склад із\nодночасним внесенням змін до рішення Верховної Ради України про\nкількісний склад комітетів.\n5. Порядок підготовки і розгляду Верховною Радою України\nпитань про утворення, ліквідацію комітетів, зміну їх назв чи\nпредметів відання, обрання, зміни їх керівництва та персонального\nскладу визначається на основі Конституції України ( 254к/96-ВР )\nцим Законом та Регламентом Верховної Ради України\n( 129а/94-ВР , 129б/94-ВР )."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Персональний склад комітетів",
      "content": "1. Персональний склад комітетів формується Верховною Радою\nУкраїни нового скликання шляхом обрання голів, перших заступників,\nзаступників голів, секретарів та членів комітетів.\n2. Обрання народних депутатів України до складу комітетів\nздійснюється на основі пропозицій депутатських фракцій, внесених з\nдотриманням квот, визначених Регламентом Верховної Ради України\n( 129а/94-ВР , 129б/94-ВР ). Якщо кількість членів депутатської\nфракції у Верховній Раді України дорівнює кількості комітетів або\nє більшою ніж кількість комітетів, депутатські фракції направляють\nне менш ніж по одному представнику до кожного комітету Верховної\nРади України.\n3. Персональний склад усіх комітетів Верховної Ради України\nнового скликання визначається одночасно шляхом прийняття\nвідповідної постанови Верховної Ради України.\n4. Голови комітетів, перші заступники, заступники та\nсекретарі комітетів не можуть бути одночасно керівниками\nдепутатських фракцій.\n5. Голова комітету, його перший заступник та секретар\nкомітету не можуть бути членами однієї фракції.\n6. До складу комітетів не можуть бути обрані Голова Верховної\nРади України, Перший заступник та заступник Голови Верховної Ради\nУкраїни."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Зміни персонального складу комітетів",
      "content": "1. Персональний склад комітету може бути змінений внаслідок:\n1) обрання нового члена комітету;\n2) відкликання члена комітету;\n3) обрання чи відкликання голови комітету, першого\nзаступника, заступника голови, секретаря комітету;\n4) дострокового припинення повноважень народного депутата\nУкраїни, який входив до складу комітету.\n2. Обрання нового члена комітету, відкликання члена комітету,\nобрання чи відкликання голови комітету, першого заступника,\nзаступника голови, секретаря комітету здійснюються шляхом\nприйняття постанови Верховної Ради України.\n3. Голова, перший заступник голови, заступник голови,\nсекретар комітету можуть бути у будь-який час за рішенням\nВерховної Ради України відкликані зі своїх посад:\n1) за їх власною заявою;\n2) у зв'язку з їх незадовільною роботою на посаді;\n3) внаслідок інших обставин, що унеможливлюють виконання ними\nсвоїх обов'язків.\n4. Заява про відкликання має бути погоджена з відповідною\nфракцією, за квотою якої народний депутат України був обраний на\nпосаду. Пропозиція про відкликання з підстав, передбачених\nпунктами 2 і 3 частини третьої цієї статті, може бути внесена\nГоловою Верховної Ради України або відповідним комітетом. Рішення\nкомітету щодо внесення пропозиції про відкликання голови, першого\nзаступника голови, заступника голови, секретаря комітету\nприймається на засіданні комітету.\n5. Після відкликання народного депутата України з посади\nголови, першого заступника голови, заступника голови чи секретаря\nкомітету він залишається членом цього комітету, якщо Верховною\nРадою України не прийнято іншого рішення.\n6. Дострокове припинення повноважень народного депутата\nУкраїни має наслідком його виключення зі складу відповідного\nкомітету без прийняття про це окремого рішення Верховної Ради\nУкраїни.\n7. Рішення Верховної Ради України щодо зміни складу комітетів\nприймаються з урахуванням принципу пропорційного представництва в\nкомітетах депутатських фракцій і визначених відповідно до принципу\nквот згідно з Регламентом Верховної Ради України\n( 129а/94-ВР , 129б/94-ВР ).\n8. Порядок підготовки, розгляду Верховною Радою України і\nприйняття рішення з питань, пов'язаних зі зміною персонального\nскладу комітетів, визначається Регламентом Верховної Ради України\n( 129а/94-ВР , 129б/94-ВР )."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Особливості ліквідації комітетів",
      "content": "1. У разі якщо кількісний склад комітету стає меншим від\nмінімального кількісного складу, встановленого Верховною Радою\nУкраїни відповідно до статті 5 цього Закону, Голова Верховної Ради\nУкраїни за поданням комітету, до відання якого відноситься питання\nорганізації роботи Верховної Ради України, повідомляє про це на\nпленарному засіданні і пропонує депутатським фракціям, які не\nвикористали визначені для них квоти представництва в цьому\nкомітеті, запропонувати Верховній Раді України кандидатури\nнародних депутатів України для обрання до складу комітету. Якщо\nпротягом місяця з дня повідомлення Голови Верховної Ради України\nкількісний склад комітету не збільшився згідно з вимогами,\nвстановленими цим Законом та Регламентом Верховної Ради України\n( 129а/94-ВР , 129б/94-ВР ), комітет, до предмета відання якого\nвідноситься питання організації роботи Верховної Ради України,\nпісля консультацій з керівниками депутатських фракцій у Верховній\nРаді України може внести на розгляд Верховної Ради України\nпропозицію про ліквідацію такого комітету.\n2. Прийняття Верховною Радою України рішення про ліквідацію\nкомітету у випадках, передбачених частиною першою цієї статті і\nпунктом 4 частини шостої статті 43 цього Закону, має наслідком\nприпинення повноважень першого заступника голови, заступника\nголови та всіх членів відповідного комітету з дня прийняття такого\nрішення, а голови та секретаря комітету - через місяць з дня\nприйняття такого рішення.\n3. Одночасно з прийняттям рішення про ліквідацію комітету\nВерховною Радою України має бути прийнято рішення про обрання\nнародних депутатів України, які входили до складу ліквідованого\nкомітету, до складу інших комітетів Верховної Ради України в\nпорядку, встановленому частиною другою статті 6 цього Закону.\n4. Голова та секретар комітету, щодо якого прийнято рішення\nВерховної Ради України про його ліквідацію, протягом місяця з дня\nприйняття такого рішення продовжують виконання своїх обов'язків\nдля проведення заходів, передбачених частиною п'ятою цієї статті.\n5. Голова та секретар комітету, щодо якого прийнято рішення\nВерховної Ради України про його ліквідацію, протягом місяця з дня\nприйняття такого рішення забезпечують:\n1) підготовку матеріалів з питань, які готувалися до розгляду\nв комітеті, до передачі іншим комітетам Верховної Ради України\nвідповідно до предметів їх відання;\n2) підготовку та подання на ім'я Голови Верховної Ради\nУкраїни письмового звіту про розглянуті комітетом питання та про\nстан розгляду питань, які були передані до комітету і розгляд яких\nу комітеті не завершений;\n3) передачу до відповідних служб Апарату Верховної Ради\nУкраїни належно оформлених матеріалів та документів, які\nпідлягають архівному зберіганню."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Висвітлення діяльності комітетів",
      "content": "1. Комітети інформують громадськість про свою діяльність. На\nзасідання комітетів можуть бути запрошені представники засобів\nмасової інформації.\n2. Інформація про поточну діяльність комітетів та прийняті\nними рішення розміщуються на офіційному веб-сайті Верховної Ради\nУкраїни в глобальній інформаційній мережі Інтернет, у газеті\n\"Голос України\", інших засобах масової інформації.\n3. Комітети мають право поширювати у встановленому порядку\nінформацію про свою діяльність через свої веб-сторінки на\nофіційному веб-сайті Верховної Ради України у глобальній\nінформаційній мережі Інтернет, парламентському телеканалі \"Рада\"\nта через інші засоби масової інформації.\n4. Комітети мають право за допомогою відповідних структурних\nпідрозділів Апарату Верховної Ради України проводити\nпрес-конференції з питань, віднесених до предметів їх відання."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Забезпечення роботи комітетів",
      "content": "1. Організаційне, правове, наукове, інформаційне,\nдокументальне та матеріально-технічне забезпечення діяльності\nкомітетів здійснюється Апаратом Верховної Ради України.\nР о з д і л II\n\nФУНКЦІЇ КОМІТЕТІВ ВЕРХОВНОЇ РАДИ УКРАЇНИ"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Функції комітетів Верховної Ради України",
      "content": "1. Комітети Верховної Ради України здійснюють такі функції:\n1) законопроектну;\n2) організаційну;\n3) контрольну."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Законопроектна функція комітетів",
      "content": "1. Законопроектна функція комітетів полягає в:\n1) розробці проектів законів, інших актів Верховної Ради\nУкраїни;\n2) попередньому розгляді та підготовці висновків і пропозицій\nщодо законопроектів, внесених суб'єктами законодавчої ініціативи\nна розгляд Верховної Ради України;\n3) доопрацюванні за дорученням Верховної Ради України окремих\nзаконопроектів за наслідками розгляду їх у першому та наступних\nчитаннях (за винятком прийнятих Верховною Радою України актів у\nцілому);\n4) попередньому розгляді та підготовці висновків і пропозицій\nщодо проектів загальнодержавних програм економічного,\nнауково-технічного, соціального, національно-культурного розвитку,\nохорони довкілля, а також наданні згоди на обов'язковість чи\nденонсацію міжнародних договорів України;\n5) узагальненні зауважень і пропозицій, що надійшли до\nзаконопроектів;\n6) внесенні пропозицій щодо перспективного планування\nзаконопроектної роботи."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Організаційна функція комітетів",
      "content": "1. Організаційна функція комітетів полягає в:\n1) плануванні своєї роботи;\n2) проведенні збору та аналізу інформації з питань, що\nналежать до повноважень комітетів, організації слухань із цих\nпитань, у тому числі на засіданнях Верховної Ради України;\n3) попередньому обговоренні відповідно до предметів їх\nвідання кандидатур посадових осіб, яких згідно з Конституцією\nУкраїни ( 254к/96-ВР ) обирає, призначає, затверджує Верховна Рада\nУкраїни або надає згоду на їхнє призначення, підготовці до\nрозгляду Верховною Радою України відповідних висновків щодо цих\nкандидатур;\n4) підготовці питань на розгляд Верховної Ради України\nвідповідно до предметів їх відання;\n5) участі у формуванні порядку денного пленарних засідань\nВерховної Ради України;\n6) прийнятті рішень, наданні висновків, рекомендацій,\nроз'яснень;\n7) розгляді звернень, що надійшли до комітету в установленому\nпорядку;\n8) участі відповідно до предметів їх відання в\nміжпарламентській діяльності, взаємодії з міжнародними\nорганізаціями;\n9) підготовці письмових звітів про підсумки своєї діяльності;\n10) забезпеченні висвітлення своєї діяльності в засобах\nмасової інформації."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Контрольна функція комітетів",
      "content": "1. Контрольна функція комітетів полягає в:\n1) аналізі практики застосування законодавчих актів у\nдіяльності державних органів, їх посадових осіб з питань,\nвіднесених до предметів відання комітетів, підготовці та поданні\nвідповідних висновків та рекомендацій на розгляд Верховної Ради\nУкраїни;\n2) участі за дорученням Верховної Ради України у проведенні\n\"Дня Уряду України\";\n3) контролі за виконанням Державного бюджету України в\nчастині, що віднесена до предметів їх відання, для забезпечення\nдоцільності, економності та ефективності використання державних\nкоштів у порядку, встановленому законом;\n4) організації та підготовці за дорученням Верховної Ради\nУкраїни парламентських слухань;\n5) організації та підготовці слухань у комітетах;\n6) підготовці та поданні на розгляд Верховної Ради України\nзапитів до Президента України від комітету відповідно до положень\nпункту 34 частини першої статті 85 Конституції України\n( 254к/96-ВР );\n7) взаємодії з Рахунковою палатою;\n8) взаємодії з Уповноваженим Верховної Ради України з прав\nлюдини;\n9) направленні матеріалів для відповідного реагування в\nмежах, установлених законом, органам Верховної Ради України,\nдержавним органам, їх посадовим особам.\nР о з д і л III\n\nПРАВА І ОБОВ'ЯЗКИ КОМІТЕТІВ\nВЕРХОВНОЇ РАДИ УКРАЇНИ\nГлава 1\nПрава і обов'язки комітетів Верховної Ради України\nпри здійсненні законопроектної функції\nСтаття 15. Права комітетів при здійсненні ними\nзаконопроектної функції\n1. Комітет при здійсненні законопроектної функції має право:\n1) розробляти з власної ініціативи проекти законів та інших\nактів Верховної Ради України з питань, що віднесені до предметів\nвідання комітетів, з наступним внесенням їх на розгляд Верховної\nРади України членами комітету за його рішенням;\n2) визначати завдання щодо розробки законопроектів чи їх\nструктурних частин з питань, віднесених до предмета їх відання;\n3) опубліковувати за своїм рішенням у засобах масової\nінформації проекти законів, розроблені відповідно до пункту 1 цієї\nстатті, до внесення їх на розгляд Верховної Ради України;\n4) вносити пропозиції і поправки під час розгляду на своєму\nзасіданні проекту закону чи іншого акта Верховної Ради України;\n5) створювати робочі групи і призначати їх керівників із\nчисла членів комітету для підготовки проектів актів Верховної Ради\nУкраїни, питань, що обговорюються на засіданнях комітетів,\nпроектів рішень, рекомендацій, висновків комітетів;\n6) включати до складу робочої групи членів комітету, інших\nнародних депутатів України, співробітників науково-дослідних\nінститутів і навчальних закладів, авторів проектів законодавчих\nактів та інших фахівців за їх згодою;\n7) залучати до роботи в робочих групах фахівців на\nконтрактній основі з оплатою за рахунок коштів, передбачених у\nкошторисі видатків на здійснення повноважень Верховної Ради\nУкраїни;\n8) залучати до роботи в робочих групах посадових та службових\nосіб державних органів та органів місцевого самоврядування за\nзгодою керівника відповідного органу;\n9) звертатися до державних органів, органів місцевого\nсамоврядування, наукових установ і організацій, об'єднань громадян\nз проханням висловити пропозиції щодо проектів законів;\n10) ініціювати укладання в межах коштів, передбачених у\nкошторисі видатків на здійснення повноважень Верховної Ради\nУкраїни, договорів з науковими установами, навчальними закладами\nта спеціалістами на науково-інформаційний пошук, розробку,\nдоопрацювання та експертизу проектів законів.\nСтаття 16. Обов'язки комітетів при здійсненні законопроектної\nфункції\n1. Комітети при здійсненні законопроектної функції\nзобов'язані:\n1) організовувати розробку проектів законів та інших актів за\nдорученням Верховної Ради України;\n2) розглядати в порядку і строки, встановлені Регламентом\nВерховної Ради України ( 129а/94-ВР , 129б/94-ВР ), проекти актів\nВерховної Ради України та подавати їх на розгляд Верховної Ради\nУкраїни;\n3) готувати висновки щодо проектів актів Верховної Ради\nУкраїни, внесених суб'єктами права законодавчої ініціативи;\n4) розглядати та узагальнювати висновки інших комітетів та\nготувати їх на розгляд Верховної Ради України в разі, якщо комітет\nвизначено згідно з Регламентом Верховної Ради України\n( 129а/94-ВР , 129б/94-ВР ) головним з опрацювання відповідного\nпроекту акта Верховної Ради України;\n5) доопрацьовувати проекти актів Верховної Ради України за\nдорученням Верховної Ради України за результатами розгляду їх у\nпершому та наступних читаннях (за винятком прийнятих Верховною\nРадою України актів у цілому);\n6) розглядати та приймати рішення щодо кожної пропозиції, яка\nнадійшла від суб'єктів законодавчої ініціативи при доопрацюванні\nкомітетом проектів законів та інших актів;\n7) здійснювати аналіз практики застосування законодавчих\nактів, віднесених до предмета відання комітету, готувати\nпропозиції щодо їх систематизації, кодифікації;\n8) попередньо розглядати та готувати висновки щодо надання\nзгоди на обов'язковість чи денонсацію міжнародних договорів;\n9) попередньо розглядати та готувати висновки щодо проектів\nзагальнодержавних програм економічного, науково-технічного,\nсоціального, національно-культурного розвитку, охорони довкілля,\nзвітів про виконання цих програм;\n10) узагальнювати зауваження і пропозиції, що надійшли в ході\nвсенародного обговорення проектів законів;\n11) вивчати громадську думку, розглядати звернення громадян,\nоб'єднань громадян, будь-які пропозиції, що свідчать про потребу в\nприйнятті нових законодавчих актів або у внесенні змін до\nзаконодавчих актів, і, в разі необхідності, готувати відповідні\nпроекти актів та вносити їх на розгляд Верховної Ради України;\n12) подавати на розгляд Верховної Ради України висновки,\nрекомендації, проекти актів Верховної Ради України, оформлені\nвідповідно до вимог, установлених цим Законом, Регламентом\nВерховної Ради України ( 129а/94-ВР , 129б/94-ВР ).\nГлава 2\nПрава і обов'язки комітетів Верховної Ради України\nпри здійсненні організаційної функції"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Права комітетів на отримання інформації",
      "content": "1. Комітети мають право на отримання, вивчення, дослідження\nінформації з питань, що належать до предметів їх відання.\n2. Комітети мають право в установленому законом порядку\nотримувати від державних органів, органів місцевого\nсамоврядування, підприємств, установ і організацій, їх посадових\nосіб необхідні матеріали і документи для забезпечення діяльності\nкомітетів відповідно до предметів їх відання.\n3. Комітети мають право звертатися з питань, віднесених до\nпредметів їх відання, до Голови Верховної Ради України, Кабінету\nМіністрів України, органів Верховної Ради України, державних\nорганів, органів місцевого самоврядування, підприємств, установ та\nорганізацій незалежно від форм власності. Звернення від комітетів\nрозглядаються в порядку, передбаченому Законом України \"Про статус\nнародного депутата України\" ( 2790-12 ) для депутатських звернень.\n4. Комітети мають право на отримання інформації, що надається\nВерховній Раді України при розгляді питань, віднесених до її\nповноважень.\nСтаття 18. Участь комітетів у призначенні, звільненні,\nзатвердженні та наданні згоди на призначення\nпосадових осіб Верховною Радою України\n1. Для підготовки і попереднього розгляду питання про\nпризначення Верховною Радою України за поданням Президента України\nПрем'єр-міністра України, Міністра оборони України, Міністра\nзакордонних справ України, призначення за поданням\nПрем'єр-міністра України інших членів Кабінету Міністрів України,\nзвільнення зазначених осіб з посад, вирішення питання про\nвідставку Прем'єр-міністра України, членів Кабінету Міністрів\nУкраїни комітети мають право на отримання відповідної інформації\nзгідно із законом.\n2. Для підготовки і попереднього розгляду питання про\nпризначення та звільнення з посади Верховною Радою України за\nподанням Президента України Голови Служби безпеки України, за\nподанням Прем'єр-міністра України Голови Антимонопольного комітету\nУкраїни, Голови Державного комітету телебачення та радіомовлення\nУкраїни, Голови Фонду державного майна України, звільнення\nзазначених осіб з посад комітети мають право на отримання\nвідповідної інформації згідно із законом.\n3. Комітет, до предмета відання якого віднесено питання щодо\nпризначення на посаду Уповноваженого Верховної Ради України з прав\nлюдини, подає Верховній Раді України висновки щодо кожної\nкандидатури на посаду Уповноваженого Верховної Ради України з прав\nлюдини, стосовно відповідності її вимогам, передбаченим Законом\nУкраїни \"Про Уповноваженого Верховної Ради України з прав людини\"\n( 776/97-ВР ), та про відсутність причин, які перешкоджали б\nзайняттю нею цієї посади.\n4. Комітет, до предмета відання якого віднесено питання\nорганізації роботи Верховної Ради України, здійснює підготовку на\nрозгляд Верховної Ради України питання щодо надання нею згоди на\nпритягнення до кримінальної відповідальності Уповноваженого\nВерховної Ради України з прав людини чи застосування заходів\nадміністративного стягнення, що накладаються в судовому порядку,\nна затримання, арешт, обшук та особистий огляд.\n5. Підготовка і попередній розгляд питання про призначення\nВерховною Радою України на посаду та звільнення з посади Голови та\nінших членів Рахункової палати, половини складу Ради Національного\nбанку України, половини складу Національної ради України з питань\nтелебачення і радіомовлення здійснюється в комітетах відповідно до\nпредметів їх відання у порядку, встановленому законом та\nРегламентом Верховної Ради України ( 129а/94-ВР , 129б/94-ВР ).\n6. Підготовка і попередній розгляд Верховною Радою України\nпитання про призначення на посаду та звільнення з посади за\nподанням Президента України Голови Національного банку України,\nчленів Центральної виборчої комісії здійснюється в комітетах\nвідповідно до предметів їх відання у порядку, встановленому\nзаконом та Регламентом Верховної Ради України\n( 129а/94-ВР , 129б/94-ВР ).\n7. Підготовка і попередній розгляд Верховною Радою України\nпитання про надання згоди на призначення на посаду та звільнення з\nпосади Президентом України Генерального прокурора України,\nвисловлення недовіри Генеральному прокурору України, що має\nнаслідком його відставку з посади, здійснюється в комітетах\nвідповідно до предметів їх відання у порядку, встановленому\nзаконом та Регламентом Верховної Ради України\n( 129а/94-ВР , 129б/94-ВР ).\n8. При призначенні суддів Конституційного Суду України\nВерховною Радою України комітет, до предмета відання якого\nвідноситься це питання, надає Верховній Раді України свої висновки\nщодо кожної кандидатури на посаду судді Конституційного Суду\nУкраїни, внесеної у встановленому законом порядку.\n9. Подання про обрання суддів та звільнення суддів, обраних\nбезстроково, розглядаються комітетом, до предмета відання якого\nвіднесено це питання, з прийняттям рішення рекомендувати або не\nрекомендувати обрання кандидата на посаду судді безстроково та з\nвнесенням цього рішення на розгляд Верховної Ради України.\nСтаття 19. Участь комітетів у призначенні всеукраїнського\nреферендуму з питань зміни території України,\nвиборів Президента України, позачергових виборів\nдо Верховної Ради Автономної Республіки Крим,\nчергових та позачергових виборів до органів\nмісцевого самоврядування\n1. Комітети, до предмета відання яких віднесені питання зміни\nтериторії України, призначення виборів Президента України,\nпозачергових виборів до Верховної Ради Автономної Республіки Крим,\nчергових та позачергових виборів до органів місцевого\nсамоврядування, готують висновки з цього питання та інші матеріали\nвідповідно до закону та Регламенту Верховної Ради України.\nСтаття 20. Участь комітетів у формуванні порядку денного\nпленарних засідань Верховної Ради України\n1. Комітети вносять пропозиції щодо порядку денного пленарних\nзасідань Верховної Ради України з питань, віднесених до предметів\nїх відання, визначають доповідачів (співдоповідачів), які\nвиступають на пленарних засіданнях з доповідями (співдоповідями),\nу порядку, встановленому Регламентом Верховної Ради України\n( 129а/94-ВР , 129б/94-ВР ).\nСтаття 21. Надання комітетами відповідей на депутатські\nзапити, висновків, роз'яснень\n1. Відповідь на депутатський запит, що надійшов до комітету,\nнадається в порядку, встановленому Законом України \"Про статус\nнародного депутата України\" ( 2790-12 ).\n2. Комітети за дорученням Верховної Ради України, Голови\nВерховної Ради України, а також з питань, віднесених до предметів\nїх відання, готують висновки щодо пропозицій, поданих до комітету\nв установленому законом порядку.\n3. Комітети з питань, віднесених до предметів їх відання,\nмають право надавати роз'яснення щодо застосування положень\nзаконів України. Такі роз'яснення не мають статусу офіційного\nтлумачення."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Розгляд звернень у комітетах",
      "content": "1. Звернення, що надходять до комітетів, розглядаються\nголовою комітету або за його дорученням першим заступником,\nзаступником, головами підкомітетів чи іншими членами комітету в\nпорядку та терміни, визначені законом.\nСтаття 23. Участь комітетів у міжпарламентській діяльності,\nвзаємодія з міжнародними організаціями\n1. За погодженням з Головою Верховної Ради України комітети\nвзаємодіють з відповідними органами парламентів іноземних держав,\nпредставництвами міжнародних організацій, беруть участь у заходах\nміжнародних організацій з питань, віднесених до предметів відання\nкомітетів.\n2. Комітети можуть вносити пропозиції Голові Верховної Ради\nУкраїни про включення членів комітетів та/або працівників\nсекретаріатів комітетів до складу офіційних парламентських\nделегацій.\nГлава 3\nПрава і обов'язки комітетів Верховної Ради України\nпри здійсненні контрольної функції\nСтаття 24. Аналіз комітетами практики застосування\nзаконодавчих актів у діяльності державних органів,\nорганів місцевого самоврядування, їх посадових\nосіб з питань, віднесених до предметів їх відання\n1. Комітети з питань, віднесених до предметів їх відання,\nздійснюють аналіз практики застосування державними органами,\nорганами місцевого самоврядування, їх посадовими особами\nКонституції ( 254к/96-ВР ) та законів України, аналіз\nвідповідності закону прийнятих ними підзаконних\nнормативно-правових актів, своєчасності їх прийняття. За\nнаслідками такого аналізу комітет вносить державним органам,\nорганам місцевого самоврядування, їх посадовим особам рекомендації\nщодо приведення у відповідність із законом підзаконного\nнормативно-правового акта.\n2. Рекомендації комітетів підлягають обов'язковому розгляду\nдержавними органами, органами місцевого самоврядування, їх\nпосадовими особами, об'єднаннями громадян, підприємствами,\nустановами і організаціями. Про результати розгляду та вжиті\nзаходи має бути повідомлено комітетам у встановлений законом\nстрок, якщо відповідними рекомендаціями не встановлено більш\nпізній строк.\nСтаття 25. Участь комітетів у підготовці питань на розгляд\nВерховної Ради України у зв'язку з виконанням нею\nконтрольних повноважень відповідно до Конституції\nУкраїни ( 254к/96-ВР )\n1. Комітети мають право ухвалювати висновки і рекомендації, а\nтакож право виступу представника від комітету на пленарному\nзасіданні при розгляді Верховною Радою України питання щодо:\n1) Програми діяльності Кабінету Міністрів України, звітів про\nвиконання загальнодержавних програм економічного,\nнауково-технічного, соціального, національно-культурного розвитку,\nохорони довкілля;\n2) відповідальності Кабінету Міністрів України та прийняття\nрезолюції недовіри Кабінету Міністрів України;\n3) затвердження рішень про надання Україною позик і\nекономічної допомоги іноземним державам та міжнародним\nорганізаціям, а також про одержання Україною від іноземних держав,\nбанків і міжнародних фінансових організацій позик, не передбачених\nДержавним бюджетом України, здійснення контролю за їх\nвикористанням;\n4) щорічної доповіді Уповноваженого Верховної Ради України з\nправ людини про стан дотримання та захисту прав і свобод людини в\nУкраїні;\n5) висловлення недовіри Генеральному прокурору України, що\nмає наслідком його відставку з посади;\n6) дострокового припинення повноважень Верховної Ради\nАвтономної Республіки Крим.\nСтаття 26. Участь комітетів у проведенні \"Дня Уряду України\"\nу Верховній Раді України\n1. Комітети при підготовці та розгляді питання про проведення\n\"Дня Уряду України\" у Верховній Раді України мають право:\n1) ініціювати рішенням комітету його проведення з метою\nзаслуховування інформації з найважливіших питань\nсоціально-економічного розвитку, внутрішньої і зовнішньої політики\nдержави шляхом внесення народними депутатами України - членами\nкомітету проекту відповідної постанови Верховної Ради України;\n2) на одержання відповіді під час його проведення від члена\nКабінету Міністрів України чи керівника відповідного органу\nвиконавчої влади на всі запитання за визначеною тематикою, що\nнадійшли від комітетів на адресу Кабінету Міністрів України;\n3) на виступ представника комітету у Верховній Раді України\nпід час обговорення визначеної теми при проведенні \"Дня Уряду\nУкраїни\";\n4) на виступ свого представника при проведенні \"Дня Уряду\nУкраїни\" для уточнення запитань і відповідей у встановленому\nРегламентом Верховної Ради України ( 129а/94-ВР , 129б/94-ВР )\nпорядку.\n2. Комітети, визначені постановою Верховної Ради України,\nзобов'язані не пізніш як за п'ять днів до проведення \"Дня Уряду\nУкраїни\" проаналізувати аналітичні та довідкові матеріали, надані\nКабінетом Міністрів України з питань, що розглядатимуться на \"Дні\nУряду України\".\n3. Комітети для одержання відповіді, передбаченої пунктом 2\nчастини першої цієї статті, формують запитання щодо кожної\nпроблеми визначеної тематики \"Дня Уряду України\" та передають їх у\nписьмовій формі до Апарату Верховної Ради України не пізніш як за\nсім днів до його проведення.\nСтаття 27. Контрольна діяльність комітетів у бюджетному\nпроцесі\n1. Комітети у бюджетному процесі:\n1) мають право виступу на парламентських слуханнях з питань\nбюджетної політики, на внесення пропозицій до постанови про\nсхвалення або взяття до відома Основних напрямів бюджетної\nполітики на наступний бюджетний період;\n2) зобов'язані при підготовці проекту закону про Державний\nбюджет України на перше читання до 1 жовтня (6 жовтня, якщо проект\nбюджету був прийнятий до розгляду після повторного подання\nКабінетом Міністрів України) року, який передує плановому,\nрозглянути проект закону про Державний бюджет України, сформувати\nсвої пропозиції, передати їх до профільного комітету та призначити\nсвоїх представників для роботи в ньому;\n3) мають право на виступ свого представника в обговоренні\nпитання при розгляді проекту закону про Державний бюджет України в\nпершому читанні;\n4) мають право готувати і попередньо розглядати питання щодо\nконтролю за виконанням та звіту про виконання Державного бюджету\nУкраїни з питань, віднесених до предмета відання комітету.\nСтаття 28. Участь комітетів у проведенні парламентських\nслухань у Верховній Раді України\n1. Комітети при підготовці і проведенні парламентських\nслухань у Верховній Раді України:\n1) мають право за своїм рішенням ініціювати їх проведення у\nВерховній Раді України з метою вивчення питань, що становлять\nсуспільний інтерес та потребують законодавчого врегулювання, стану\nвиконання Кабінетом Міністрів України Конституції України\n( 254к/96-ВР ), законів України, постанов Верховної Ради України в\nмежах повноважень, визначених Конституцією України та цим Законом;\n2) реалізують рішення комітету про їх проведення шляхом\nвнесення народними депутатами України - членами комітету проекту\nпостанови Верховної Ради України, підготовленого з дотриманням\nвимог Регламенту Верховної Ради України\n( 129а/94-ВР , 129б/94-ВР );\n3) на виконання постанови Верховної Ради України про\nпроведення парламентських слухань комітети, відповідальні за їх\nпроведення, готують пропозиції щодо списку запрошених осіб,\nрегламенту та черговості виступів учасників парламентських слухань\nі вносять їх для погодження з Головою Верховної Ради України не\nпізніше ніж за три дні до проведення парламентських слухань;\n4) готують висновки на аналітичні та довідкові матеріали,\nподані до Верховної Ради України Кабінетом Міністрів України,\nіншими державними органами, органами місцевого самоврядування, для\nрозповсюдження серед народних депутатів України зазначених\nматеріалів не пізніше ніж за п'ять днів до проведення\nпарламентських слухань;\n5) готують проекти постанов Верховної Ради України щодо\nсхвалення відповідних рекомендацій за результатами парламентських\nслухань;\n6) організовують стенографування парламентських слухань, а в\nразі необхідності - видання їх матеріалів."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Стаття 29. Проведення слухань у комітетах",
      "content": "1. Комітети при підготовці і проведенні слухань у комітетах:\n1) мають право ініціювати пропозиції про проведення слухань,\nпроводити їх за дорученням Верховної Ради України або згідно з\nпланами роботи комітетів;\n2) мають право проводити слухання з метою обговорення\nпроектів найбільш важливих законодавчих актів, з'ясування\nефективності реалізації прийнятих законів та інших актів Верховної\nРади України з питань, віднесених до предметів їх відання,\nотримання всебічної інформації щодо питань, які розглядаються\nкомітетом, їх детального вивчення та обговорення, а також\nзалучення широких кіл громадськості до участі у визначенні\nполітики держави, розбудови демократичного суспільства;\n3) мають право використовувати інформацію, отриману під час\nслухань, при прийнятті рішень, наданні висновків, рекомендацій\nкомітетом з питань, віднесених до предмета відання комітету, та\nрозповсюджувати її серед народних депутатів України.\n2. Слухання в комітетах проводяться в сесійний період у дні\nтижня, що відводяться для роботи в комітетах.\n3. Комітети приймають рішення про тему, день та час\nпроведення слухань, як правило, не пізніше ніж за тридцять днів до\nїх проведення.\n4. У рішенні комітету про проведення слухання визначаються\nособи, відповідальні за організацію підготовки та проведення\nслухань, доповідачі з питань, що розглядатимуться, та порядок їх\nвисвітлення в засобах масової інформації.\n5. Комітети повідомляють учасників слухань про дату слухань,\nмісце їх проведення та питання, що вносяться на обговорення, не\nпізніш як за тиждень до початку їх проведення.\n6. Слухання в комітетах можуть проводитися за взаємною згодою\nкомітетів на їх спільному засіданні, якщо питання, що пропонується\nдля слухання, стосується предмета відання кількох комітетів.\n7. Комітети, що проводять слухання, визначають приміщення для\nїх проведення, список запрошених осіб, регламент та черговість\nвиступів учасників слухань.\n8. Комітети, що проводять слухання, не пізніше ніж за три дні\nдо їх проведення, надають членам комітету аналітичні та довідкові\nматеріали з питань, що розглядатимуться. Інші учасники слухань у\nкомітеті, як правило, отримують відповідні матеріали під час\nреєстрації.\n9. Комітети, що проводять слухання, мають право прийняти\nрішення про їх проведення в закритому режимі, якщо інформація, яка\nбуде використана при проведенні слухань, містить державну чи іншу\nохоронювану законом таємницю.\n10. Комітети, у разі необхідності, запрошують на слухання\nПершого віце-прем'єр-міністра України, віце-прем'єр-міністрів\nУкраїни, міністрів України, керівників державних органів, органів\nмісцевого самоврядування, представників об'єднань громадян, а\nтакож окремих громадян.\n11. На письмове попереднє запрошення комітету особи,\nзазначені в частині десятій цієї статті, інші посадові особи\nзобов'язані прибути на слухання та дати роз'яснення щодо питань,\nякі розглядаються комітетом.\n12. Під час проведення слухань кожен член комітету має право\nставити запитання доповідачам та одержувати на них відповіді.\n13. Слухання не можуть бути припинені, поки всі бажаючі члени\nкомітету не скористаються правом на виступ.\n14. Слухання проводяться, як правило, у межах одного робочого\nдня. Комітет може прийняти рішення про продовження слухань.\n15. Пропозиції про проведення слухань з питань, які вже були\nпредметом обговорення на слуханнях в комітеті, можуть бути внесені\nне раніше ніж через півроку після проведення попередніх слухань.\nСтаття 30. Направлення від комітетів запитів до Президента\nУкраїни\n1. Комітет може прийняти рішення про депутатський запит до\nПрезидента України і подати цей запит до Верховної Ради України\nдля направлення в порядку, встановленому пунктом 34 частини першої\nстатті 85 Конституції України ( 254к/96-ВР ) та статтею 15 Закону\nУкраїни \"Про статус народного депутата України\" ( 2790-12 )."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Стаття 31. Взаємодія комітетів з Рахунковою палатою",
      "content": "1. Комітети у відносинах з Рахунковою палатою:\n1) розглядають узагальнені відомості, одержані відповідно до\nЗакону України \"Про Рахункову палату\" ( 315/96-ВР );\n2) розробляють на підставі доповідей та інформацій\n(повідомлень) Рахункової палати пропозиції щодо удосконалення\nзаконодавчих актів України, готують висновки з питань,\nпередбачених Законом України \"Про Рахункову палату\" ( 315/96-ВР ).\nСтаття 32. Взаємодія комітетів з Уповноваженим Верховної Ради\nУкраїни з прав людини\n1. Члени комітету мають право на звернення до Уповноваженого\nВерховної Ради України з прав людини на підставі відомостей про\nпорушення прав і свобод людини і громадянина з питань, віднесених\nдо предмета відання комітету, органами державної влади, органами\nмісцевого самоврядування та їх посадовими і службовими особами.\n2. Комітети мають право проводити аналіз щорічної та\nспеціальної доповідей у Верховній Раді України Уповноваженого\nВерховної Ради України з прав людини та вносити пропозиції до\nпроекту постанови Верховної Ради України за цими доповідями.\n3. Комітети співпрацюють з Уповноваженим Верховної Ради\nУкраїни з прав людини і надають йому відповідну допомогу в разі\nйого звернення в порядку, встановленому законом."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Стаття 33. Реагування комітетів на порушення законності",
      "content": "1. У разі встановлення комітетом порушення прав, свобод і\nінтересів людини та громадянина, інтересів держави, територіальної\nгромади, що охороняються законом, комітет направляє такі матеріали\nдля відповідного реагування в межах, встановлених законом, органам\nВерховної Ради України, державним органам чи органам місцевого\nсамоврядування.\nР о з д і л IV\n\nКЕРІВНИЦТВО, СТРУКТУРА КОМІТЕТІВ\nВЕРХОВНОЇ РАДИ УКРАЇНИ"
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Стаття 34. Голова та заступник голови комітету",
      "content": "1. Голова комітету організовує роботу комітету.\n2. Голова комітету:\n1) вносить пропозиції на засідання комітету щодо розподілу\nобов'язків між першим заступником, заступником (заступниками)\nголови комітету;\n2) забезпечує складання плану роботи комітету;\n3) забезпечує виконання плану-графіка робіт над\nзаконопроектами та проектами інших актів Верховної Ради України,\nщодо яких комітет визначено головним;\n4) головує на засіданнях комітету;\n5) організовує повідомлення членів комітету про проведення\nзасідання комітету та його порядок денний;\n6) запрошує в разі необхідності фахівців для участі в роботі\nкомітету та робочих груп;\n7) підписує акти, прийняті комітетом, та протоколи засідань\nкомітету;\n8) представляє комітет у відносинах з Головою та заступниками\nГолови Верховної Ради України, іншими комітетами Верховної Ради\nУкраїни, державними органами та органами місцевого самоврядування,\nоб'єднаннями громадян, а також з відповідними органами парламентів\nіноземних держав та міжнародними організаціями;\n9) організовує виконання рішень комітету та інформує членів\nкомітету про хід їх виконання;\n10) організовує підготовку звіту про роботу комітету;\n11) доповідає Верховній Раді України про роботу комітету,\nінформує Погоджувальну раду депутатських фракцій Верховної Ради\nУкраїни про позицію комітету щодо питань, розглянутих на його\nзасіданнях;\n12) організовує взаємодію роботи комітету з підрозділами\nАпарату Верховної Ради України;\n13) дає доручення з організаційних питань першому заступнику,\nзаступнику (заступникам) голови комітету, головам підкомітетів,\nсекретарю комітету;\n14) забезпечує загальне керівництво секретаріатом комітету;\n15) інформує членів комітету про офіційні документи, листи,\nщо надійшли до комітету, а також робить інші повідомлення, які\nстосуються діяльності комітету;\n16) інформує щомісячно відповідні фракції у Верховній Раді\nУкраїни про відсутність їх членів на засіданнях комітету без\nповажних причин;\n17) веде прийом громадян за дорученням Голови Верховної Ради\nУкраїни відповідно до встановленого графіка;\n18) здійснює інші повноваження, передбачені цим Законом,\nРегламентом Верховної Ради України ( 129а/94-ВР , 129б/94-ВР ),\nрішеннями Верховної Ради України та розпорядженнями Голови\nВерховної Ради України.\n3. Голова комітету наприкінці терміну скликання Верховної\nРади України забезпечує підготовку і передачу Голові Верховної\nРади України:\n1) супровідних записок з даними про виконану роботу та стан\nпідготовки щодо кожного законопроекту;\n2) переліку законопроектів, з яких комітет було визначено\nголовним і розгляд яких не було завершено;\n3) документів щодо внесених законопроектів і прийнятих\nзаконів.\n4. У комітеті, який налічує у своєму складі не більше десяти\nосіб, обирається один заступник голови комітету, у комітеті, який\nналічує від одинадцяти до двадцяти осіб, - перший заступник і\nзаступник голови комітету, а в комітеті з чисельністю від двадцяти\nоднієї особи і більше - перший заступник і два заступники голови\nкомітету.\nСтаття 35. Розподіл обов'язків між першим заступником,\nзаступником (заступниками) голів комітетів\n1. Розподіл обов'язків між першим заступником і заступником\n(заступниками) голови комітету затверджується на засіданні\nкомітету за пропозицією голови комітету з прийняттям відповідного\nрішення.\n2. У разі відсутності голови комітету з поважних причин, а\nтак само в період, коли посада голови комітету є вакантною,\nобов'язки голови комітету виконує відповідно його перший\nзаступник, заступник."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Стаття 36. Повноваження секретаря комітету",
      "content": "1. Секретар комітету:\n1) бере участь у складанні проекту плану роботи комітету;\n2) бере участь у складанні плану-графіка робіт над\nзаконопроектами та розкладу засідань комітету;\n3) контролює ведення діловодства секретаріатом комітету,\nпідписує протоколи засідань комітету;\n4) організовує підготовку засідань та інших заходів, що\nпроводяться комітетом, явку їх учасників та надання їм необхідних\nматеріалів;\n5) веде облік засідань комітету та присутніх на засіданнях;\n6) контролює виконання рішень комітету та забезпечення членів\nкомітету, запрошених осіб необхідними документами і матеріалами;\n7) контролює виконання планів роботи комітету;\n8) бере участь у підготовці письмових звітів про роботу\nкомітету та матеріалів, передбачених частиною третьою статті 34\nцього Закону."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Стаття 37. Створення підкомітетів, обрання голів підкомітетів",
      "content": "1. Для забезпечення основних напрямів своєї діяльності\nкомітет створює із свого складу підкомітети.\n2. Підкомітет створюється у складі не менш як трьох членів\nкомітету. Члени комітету можуть входити до складу кількох\nпідкомітетів.\n3. Голова підкомітету обирається на засіданні комітету\nвідкритим голосуванням більшістю голосів від затвердженого\nВерховною Радою України кількісного складу комітету.\n4. Предмети відання підкомітетів, їх перелік та кількісний\nсклад визначаються комітетом."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Стаття 38. Порядок діяльності підкомітетів",
      "content": "1. Підкомітет розглядає проекти актів Верховної Ради України\nі питання, передані йому на розгляд чи віднесені до його відання,\nна своїх засіданнях, звітує комітету щодо них.\n2. Засідання підкомітетів проводяться в такому ж порядку, що\nі засідання комітетів, із особливостями, встановленими цією\nстаттею.\n3. Підкомітет не може без згоди голови комітету проводити\nзасідання одночасно із засіданням комітету.\n4. Голова підкомітету зобов'язаний скласти графік засідань\nпідкомітету на кожний наступний місяць і погодити його з головою\nкомітету, а також здійснювати підготовку засідань підкомітету.\n5. Усі члени комітету незалежно від того, чи є вони членами\nпідкомітетів, можуть відвідувати засідання будь-якого підкомітету\nз правом дорадчого голосу та висловлювати свою позицію з питань,\nщо обговорюються."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Стаття 39. Права та обов'язки членів комітетів",
      "content": "1. Члени комітетів мають рівні права та обов'язки.\n2. Члени комітетів мають право:\n1) вносити пропозиції про розгляд на засіданнях комітетів\nбудь-якого питання, що належить до їх відання, а також брати\nучасть в обговоренні рішень, висновків, рекомендацій, у прийнятті\nїх чи ухваленні. Пропозиція члена комітету на його вимогу повинна\nбути проголосована на засіданні комітету;\n2) викладати у письмовій формі свою окрему думку як додаток\nдо рішення, рекомендації чи висновку комітету;\n3) брати участь у підготовці проектів актів Верховної Ради\nУкраїни.\n3. Члени комітетів зобов'язані:\n1) брати участь у роботі комітетів та їх підкомітетів;\n2) бути присутніми на засіданнях комітетів та їх\nпідкомітетів, до складу яких вони входять;\n3) дотримуватися порядку на засіданнях комітетів,\nпідкомітетів, робочих груп, слуханнях у комітетах;\n4) виконувати доручення, передбачені рішеннями,\nрекомендаціями комітету."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Стаття 40. Відрядження членів комітетів",
      "content": "1. Члени комітету з дозволу голови комітету можуть виїжджати\nу відрядження для вирішення питань, віднесених до предмета відання\nкомітету.\n2. Відрядження члена комітету здійснюється на підставі його\nписьмової заяви, поданої на ім'я Голови Верховної Ради України,\nпогодженої з головою комітету, або за рішенням комітету. Голова\nкомітету вносить подання Голові Верховної Ради України про\nвідрядження члена (членів) комітету відповідно до рішення\nкомітету. Рішення про відрядження членів комітету приймається\nГоловою Верховної Ради України у формі розпорядження.\n3. Про результати відрядження члени комітету складають звіт\nна ім'я голови комітету.\n4. Голови комітетів можуть виїжджати у відрядження з дозволу\nГолови Верховної Ради України або його заступників. Звіт про свої\nвідрядження вони подають на ім'я Голови Верховної Ради України.\n5. Кожний народний депутат України має право ознайомитися із\nзвітом за результатами відрядження члена комітету в Апараті\nВерховної Ради України.\nР о з д і л V\n\nОРГАНІЗАЦІЯ РОБОТИ КОМІТЕТІВ\nВЕРХОВНОЇ РАДИ УКРАЇНИ"
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Стаття 41. Планування роботи комітетів",
      "content": "1. Комітети планують свою роботу на кожну чергову сесію\nВерховної Ради України.\n2. Плани роботи комітету затверджуються рішенням комітету до\nпочатку чергової сесії Верховної Ради України, на яку формується\nплан.\n3. У планах роботи комітетів визначаються заходи, терміни,\nвідповідальні за їх виконання члени комітету та працівники\nсекретаріату комітету, залучені до підготовки та виконання\nзаходів, передбачених планом."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Стаття 42. Форми роботи комітетів",
      "content": "1. Формами роботи комітетів є засідання, слухання в\nкомітетах.\n2. Засідання комітетів можуть бути відкритими або закритими.\n3. Зазначені у частині другій цієї статті засідання комітетів\nможуть бути виїзними чи спільними з іншими комітетами.\n4. Комітети можуть організовувати \"круглі столи\", конференції\nта інші заходи, проведення яких не суперечить законодавству\nУкраїни."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Стаття 43. Скликання засідань комітетів",
      "content": "1. Засідання комітету скликає голова комітету на підставі\nзатвердженого комітетом плану роботи, доручення Верховної Ради\nУкраїни чи її Голови або за власною ініціативою.\n2. Голова комітету зобов'язаний скликати засідання комітету,\nякщо на цьому наполягає не менше третини членів комітету. У разі\nякщо голова комітету на вимогу його членів не скликає засідання,\nвони можуть зібратися самостійно і за наявності кворуму обрати ad\nhoc головуючого для ведення цього засідання.\n3. Розклад засідань комітету не менш як на двотижневий термін\nскладається головою комітету з урахуванням календарного плану\nроботи Верховної Ради України, доручень Верховної Ради України,\nГолови Верховної Ради України, стану підготовки питань до розгляду\nі затверджується на засіданні комітету.\n4. Про зміни до розкладу засідань комітету голова комітету\nповідомляє його членів не пізніш як за чотири дні до засідання в\nперіод між пленарними засіданнями Верховної Ради України і не\nпізніш як за двадцять чотири години в період, коли проводяться\nпленарні засідання.\n5. Додатково до порядку денного засідання комітету можуть\nбути включені питання, що стосуються організації роботи його\nпідкомітетів, робочих груп, та інші питання, що не потребують\nпопередньої підготовки, якщо на цьому наполягає не менше половини\nприсутніх на його засіданні членів комітету.\n6. Якщо три заплановані засідання комітету не відбулися, за\nрішенням комітету, до предмета відання якого відноситься питання\nорганізації роботи Верховної Ради України, відповідно до\nКонституції України ( 254к/96-ВР ), цього Закону та Регламенту\nВерховної Ради України ( 129а/94-ВР , 129б/94-ВР ) вноситься проект\nпостанови Верховної Ради України про звіт голови комітету щодо\nроботи комітету, засідання якого не відбулися. За наслідками\nобговорення цього питання Верховна Рада України може прийняти:\n1) рішення про відкликання голови комітету;\n2) рішення про відкликання першого заступника (заступника)\nголови комітету;\n3) рішення про зміну предмета відання комітету;\n4) рішення про ліквідацію комітету;\n5) інше рішення, передбачене Регламентом Верховної Ради\nУкраїни ( 129а/94-ВР , 129б/94-ВР )."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Стаття 44. Порядок проведення засідань комітетів",
      "content": "1. Засідання комітету є повноважним, якщо на ньому присутні\nбільше половини від затвердженого Верховною Радою України складу\nйого членів, крім випадків, зазначених у Регламенті Верховної Ради\nУкраїни ( 129а/94-ВР , 129б/94-ВР ).\n2. Засідання комітетів проводяться відкрито і гласно, крім\nвипадків, коли за рішенням комітету проводиться закрите засідання.\nЗдійснення звукозапису, кіно- і відеозйомок, трансляція засідання\nпо радіо і телебаченню проводяться за згодою головуючого на\nзасіданні комітету. Якщо хтось із членів комітету не підтримує\nзгоди головуючого на засіданні комітету з цього питання,\nприймається рішення комітету. Про здійснення звукозапису, кіно- і\nвідеозйомок, трансляції засідання по радіо і телебаченню\nоголошується головуючим перед розглядом питання порядку денного\nзасідання.\n3. Голосування на засіданні комітету здійснюється членами\nкомітету особисто і відкрито. В установлених законом випадках\nпроводиться таємне голосування шляхом подачі бюлетенів. Підрахунок\nрезультатів під час відкритого голосування здійснюється секретарем\nкомітету, а в разі його відсутності - визначеним головуючим на\nзасіданні членом комітету. Результати голосування заносяться до\nпротоколу засідання комітету із зазначенням кількості голосів\n\"за\", \"проти\", \"утримались\". За пропозицією, підтриманою не менш\nяк третиною присутніх на засіданні членів комітету, до протоколу\nзасідання комітету заносяться поіменні результати голосування.\n4. За результатами розгляду питань на засіданнях комітетів\nбільшістю голосів присутніх, за винятком випадків, передбачених\nцим Законом, приймаються акти, зазначені в частині першій статті\n49 цього Закону.\n5. Прийняті комітетом акти можуть бути переглянуті, якщо за\nце проголосує більшість від затвердженого Верховною Радою України\nскладу членів комітету. Перегляд актів комітету у випадках, коли\nрішення з відповідного питання уже прийнято Верховною Радою\nУкраїни, не допускається.\n6. Процедурні питання роботи комітетів, не передбачені цим\nЗаконом, регулюються Регламентом Верховної Ради України\n( 129а/94-ВР , 129б/94-ВР ).\nСтаття 45. Особливості проведення спільного засідання\nкомітетів\n1. Спільні засідання комітетів скликаються за ініціативою\nвідповідних комітетів або за дорученням Верховної Ради України.\n2. Спільні засідання комітетів веде один із голів цих\nкомітетів за взаємною згодою. За дорученням Верховної Ради України\nабо Голови Верховної Ради України спільні засідання комітетів\nможуть вести відповідно Голова Верховної Ради України або його\nзаступники.\n3. Голосування з обговорюваних на спільному засіданні\nкомітетів питань проводяться окремо кожним комітетом.\n4. Акти, прийняті на спільному засіданні комітетів,\nпідписуються головами та секретарями відповідних комітетів.\nСтаття 46. Особливості проведення закритого засідання\nкомітетів\n1. На закритому засіданні, крім членів комітету, за рішенням\nкомітету можуть бути присутніми запрошені особи та працівники\nсекретаріату комітету.\n2. Присутні на закритому засіданні комітету попереджаються\nпро нерозповсюдження інформації з обмеженим доступом, отриманої на\nньому, та про відповідальність згідно із законом."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Стаття 47. Участь членів комітетів у засіданнях комітетів",
      "content": "1. Члени комітету зобов'язані особисто брати участь у\nзасіданні комітету.\n2. Члени комітету зобов'язані завчасно повідомити про\nнеможливість бути присутніми на засіданні комітету керівництво\nкомітету.\n3. Про відсутність членів комітетів на засіданнях комітетів\nбез поважних причин щомісячно подається інформація відповідним\nфракціям у Верховній Раді України."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Стаття 48. Участь у засіданнях комітетів запрошених осіб",
      "content": "1. Комітети мають право запрошувати на своє засідання Першого\nвіце-прем'єр-міністра України, віце-прем'єр-міністрів України,\nміністрів, керівників інших державних органів, органів місцевого\nсамоврядування, підприємств, установ, організацій, об'єднань\nгромадян, а також їх посадових і службових осіб, отримувати від\nних необхідні для розгляду питань порядку денного роз'яснення.\n2. Комітети мають право вносити на розгляд Верховної Ради\nУкраїни пропозиції про присутність осіб, зазначених у частині\nпершій цієї статті, на засіданні Верховної Ради України під час\nрозгляду питань, віднесених до предметів їх відання.\n3. Для розгляду на засіданнях комітетів питань, віднесених до\nпредметів їх відання, можуть бути запрошені автори та ініціатори\nвнесених законопроектів, науковці, консультанти і експерти,\nфахівці-практики та інші особи.\n4. Комітети зобов'язані не пізніш як за три дні до дня\nпроведення засідання повідомити в письмовій формі керівників\nдержавних органів, органів місцевого самоврядування, підприємств,\nустанов і організацій, об'єднань громадян, присутність\nпредставників яких на засіданні визнана необхідною, а також\nавторів законопроектів про час і місце засідання та перелік\nпитань, що розглядатимуться на ньому.\n5. У повідомленнях особам, запрошеним на засідання комітету,\nзазначається, з яких питань вони запрошуються."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Стаття 49. Акти, що приймаються комітетами",
      "content": "1. За результатами розгляду питань на засіданнях комітетів\nприймаються:\n1) рішення - з організаційних питань;\n2) висновки - у випадках, передбачених законом чи Регламентом\nВерховної Ради України ( 129а/94-ВР , 129б/94-ВР );\n3) рекомендації - щодо контрольної діяльності комітетів; щодо\nосіб, які пропонуються для обрання, призначення, надання згоди на\nпризначення чи звільнення Верховною Радою України; щодо\nрезультатів слухань у комітетах.\nСтаття 50. Оформлення рішень, висновків та рекомендацій\nкомітетів\n1. У рішеннях, висновках та рекомендаціях комітетів\nзазначається питання, з якого вони прийняті, дата його розгляду і\nномер протоколу засідання.\n2. Рішення, висновки та рекомендації комітетів складаються із\nмотивувальної та резолютивної частин.\n3. У мотивувальній частині рішень, висновків, рекомендацій\nзазначається:\n1) за чиїм дорученням або ініціативою було розглянуто\nпитання;\n2) суб'єкти права законодавчої ініціативи, реєстраційний\nномер, дата внесення законопроекту - при розгляді проектів актів\nВерховної Ради України;\n3) наявність висновків державних органів, органів місцевого\nсамоврядування, експертних висновків, висновків інших комітетів\nВерховної Ради України тощо;\n4) перелік інших документів, що вплинули на результати\nрозгляду питання;\n5) обґрунтування і мотиви прийнятого рішення, висновку,\nрекомендації.\n4. Резолютивна частина рішень, висновків, рекомендацій має\nмістити:\n1) за результатами розгляду проектів законів та інших актів -\nпозицію комітету щодо включення до порядку денного пленарного\nзасідання та щодо подальшого прийняття рішення Верховною Радою\nУкраїни стосовно проекту закону чи іншого акта відповідно до вимог\nРегламенту Верховної Ради України;\n2) за результатами розгляду питання стосовно осіб, обрання,\nпризначення, надання згоди на призначення чи звільнення з посад\nяких здійснюється Верховною Радою України, - позицію комітету по\nкожній кандидатурі на цю посаду.\n5. У рекомендаціях комітетів щодо контролю за діяльністю\nдержавних органів, органів місцевого самоврядування, їх посадових\nі службових осіб зазначаються:\n1) положення законодавчих актів України, які були порушені\nабо неналежно виконані відповідним органом чи посадовою, службовою\nособою, із зазначенням фактів, які це підтверджують;\n2) сформульована позитивна чи негативна оцінка роботи\nдержавного органу, органу місцевого самоврядування чи посадової,\nслужбової особи;\n3) заходи, які необхідно здійснити для усунення виявлених\nкомітетом порушень законодавчих актів, пропозиції щодо притягнення\nвинних осіб до відповідальності за зазначені порушення."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Стаття 51. Оформлення протоколів засідань комітетів",
      "content": "1. На кожному засіданні комітету ведеться протокол і\nстенограма засідання.\n2. У протоколі засідання комітету зазначаються:\n1) номер протоколу, дата, час і місце проведення засідання;\n2) прізвище головуючого на засіданні, список членів комітету,\nприсутніх на засіданні та відсутніх членів комітету із зазначенням\nпричин їх відсутності, список запрошених осіб із зазначенням їх\nучасті в засіданні;\n3) порядок денний засідання;\n4) розглянуті питання порядку денного, список членів\nкомітету, а також запрошених осіб, які виступили на засіданні;\n5) назви документів, розглянутих на засіданні комітету або\nпоширених серед членів комітету;\n6) результати голосування з питань порядку денного;\n7) прийняті рішення, висновки, ухвалені рекомендації.\n3. До протоколу додаються стенограма засідання, прийняті\nкомітетом акти, а також матеріали, що розглядалися під час\nзаслуховування кожного питання, і викладена в письмовій формі\nокрема думка членів комітету, які голосували \"проти\" або\nутрималися від голосування, якщо вона була надана в письмовій\nформі членом комітету.\n4. Протокол засідання комітету підписують головуючий на\nзасіданні та секретар комітету.\n5. Протоколи і стенограми засідань комітетів зберігаються у\nвстановленому порядку і за зверненням народного депутата України\nнадаються для ознайомлення, якщо законом, Регламентом Верховної\nРади України ( 129а/94-ВР , 129б/94-ВР ) або постановою Верховної\nРади України не встановлено іншого порядку ознайомлення з\nдокументами комітетів.\n6. Протокол і стенограма засідання комітету є офіційними\nдокументами, що підтверджують процес обговорення і прийняття\nрішення, висновку, рекомендації комітету."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Стаття 52. Оформлення слухань у комітетах",
      "content": "1. Слухання в комітетах протоколюються і стенографуються.\n2. За результатами слухань комітет приймає рекомендації."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Стаття 53. Звіти про роботу комітетів",
      "content": "1. Комітет звітує про свою роботу Верховній Раді України у\nвипадках, передбачених цим Законом та Регламентом Верховної Ради\nУкраїни ( 129а/94-ВР , 129б/94-ВР ).\n2. Наприкінці кожної сесії Верховної Ради України комітет\nрозглядає питання про виконання плану роботи комітету та іншу\nдіяльність у період цієї сесії і затверджує шляхом прийняття\nрішення письмовий звіт про підсумки своєї роботи.\nР о з д і л VI\n\nЗАБЕЗПЕЧЕННЯ РОБОТИ КОМІТЕТІВ\nВЕРХОВНОЇ РАДИ УКРАЇНИ"
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Стаття 54. Правовий статус секретаріатів комітетів",
      "content": "1. Секретаріат комітету Верховної Ради України є структурним\nпідрозділом Апарату Верховної Ради України, який підпорядковується\nкомітету і Керівнику Апарату Верховної Ради України.\n2. Секретаріати комітетів здійснюють\nорганізаційно-інформаційне, консультативно-правове, методичне\nзабезпечення діяльності комітетів, організацію проведення засідань\nкомітетів, слухань у комітетах, роботи підкомітетів комітетів та\nдіяльності членів комітету, що пов'язана з вирішенням питань,\nвіднесених до предметів відання комітетів.\n3. Структура і чисельність працівників секретаріатів\nкомітетів за поданням комітетів установлюються розпорядженням\nГолови Верховної Ради України в межах затвердженої Верховною Ради\nУкраїни чисельності Апарату Верховної Ради України.\n4. Відповідно до предметів відання комітетів, чисельності\nчленів комітетів та кількості підкомітетів у структурі\nсекретаріатів комітетів можуть утворюватися відділи та служби.\n5. Витрати на утримання секретаріатів комітетів визначаються\nв межах кошторису видатків на здійснення повноважень Верховної\nРади України.\n6. У разі ліквідації комітету працівникам секретаріату цього\nкомітету надаються гарантії, передбачені законом.\n7. Припинення повноважень народних депутатів України - членів\nкомітетів у зв'язку із закінченням терміну повноважень Верховної\nРади України не є підставою для розірвання трудових договорів з\nпрацівниками секретаріатів комітетів.\n8. Зміна голови комітету або складу комітету не може бути\nпідставою для звільнення керівника секретаріату комітету, його\nзаступника (заступників), інших працівників секретаріату комітету."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Стаття 55. Структура секретаріатів комітетів",
      "content": "1. Секретаріати комітетів очолюють керівники секретаріатів,\nякі призначаються на посаду та звільняються з посади\nрозпорядженням Голови Верховної Ради України за поданням комітетів\nта за погодженням з Керівником Апарату Верховної Ради України.\n2. Керівники секретаріатів комітетів організовують діяльність\nсекретаріатів комітетів.\n3. Керівник секретаріату комітету має заступника\n(заступників), які призначаються на посаду та звільняються з\nпосади розпорядженням Голови Верховної Ради України за поданням\nкомітету та за погодженням з Керівником Апарату Верховної Ради\nУкраїни.\n4. Керівники відділів та служб (у разі їх утворення), інші\nпрацівники секретаріату комітету призначаються на посади та\nзвільняються з посад Керівником Апарату Верховної Ради України за\nподанням комітету.\n5. Пропозиції щодо кандидатур заступника (заступників)\nкерівника секретаріату комітету, керівників відділів та служб, а\nтакож працівників секретаріату комітету вносяться керівником\nсекретаріату комітету на розгляд комітету з дотриманням вимог\nЗакону України \"Про державну службу\" ( 3723-12 ).\nСтаття 56. Права, обов'язки працівників секретаріатів\nкомітетів\n1. Права, обов'язки працівників секретаріатів комітетів\nвизначаються Законом України \"Про державну службу\" ( 3723-12 ),\nцим та іншими законами України.\nР о з д і л VII\n\nВІДПОВІДАЛЬНІСТЬ ЗА НЕВИКОНАННЯ ВИМОГ\nЦЬОГО ЗАКОНУ"
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Стаття 57. Відповідальність за невиконання вимог цього Закону",
      "content": "1. Посадові особи державних органів, органів місцевого\nсамоврядування, підприємств, установ, організацій та об'єднань\nгромадян за нез'явлення на засідання комітету без поважних причин,\nнадання недостовірної, неповної інформації, відмову надати\nінформацію або за навмисне її приховування, створення штучних\nперешкод у роботі комітетів несуть відповідальність у\nвстановленому законом порядку, крім випадків, передбачених\nзаконом.\n2. За несвоєчасний розгляд рекомендацій комітетів та\nнесвоєчасне повідомлення їм про вжиті заходи посадові особи\nдержавних органів, органів місцевого самоврядування, підприємств,\nустанов, організацій та об'єднань громадян несуть відповідальність\nу встановленому законом порядку.\nР о з д і л VIII\n\nПРИКІНЦЕВІ ПОЛОЖЕННЯ\n1. Цей Закон набирає чинності з дня його опублікування, за\nвинятком:\nчастини першої статті 18, що набирає чинності з дня набуття\nповноважень Верховною Радою України, обраною у березні 2006 року;\nчастини першої статті 51 щодо ведення стенограми засідання\nкомітету, що набирає чинності з 1 січня 2007 року.\n2. Встановити, що до 1 січня 2007 року стенограма засідання\nкомітету ведеться за окремим рішенням комітету.\n3. Вважати таким, що втратив чинність, додаток N 2 до\nПостанови Верховної Ради України від 11 грудня 2003 року N 1385-IV\n( 1385-15 ) \"Про затвердження положень про проведення\nпарламентських слухань у Верховній Раді України та слухань у\nкомітетах Верховної Ради України\" (Відомості Верховної Ради\nУкраїни, 2004 р., N 13, ст. 183)\"."
    }
  ],
  "definitions": []
}