{
  "id": "ua-law-3268-15",
  "type": "statute",
  "title": "Закон України (3268-15)",
  "title_en": "",
  "short_name": "3268-15",
  "status": "in_force",
  "issued_date": "2005-12-22",
  "url": "https://zakon.rada.gov.ua/laws/show/3268-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до статті 37 Закону\nУкраїни \"Про зовнішньоекономічну діяльність\"\n( Відомості Верховної Ради України (ВВР), 2006, N 15, ст.129 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести до статті 37 Закону України \"Про\nзовнішньоекономічну діяльність\" ( 959-12 ) (Відомості Верховної\nРади УРСР, 1991 р., N 29, ст. 377; Відомості Верховної Ради\nУкраїни, 1999 р., N 7, ст. 49; 2004 р., N 13, ст. 181) такі зміни:\n1. Абзац четвертий частини першої викласти в такій редакції:\n\"- застосування до суб'єктів зовнішньоекономічної діяльності\nта іноземних суб'єктів господарської діяльності індивідуального\nрежиму ліцензування у випадках порушення такими суб'єктами цього\nЗакону та/або пов'язаних з ним законів України, що встановлюють\nпевні заборони, обмеження або порядок здійснення\nзовнішньоекономічних операцій\".\n2. Частину другу викласти в такій редакції:\n\"Санкції, зазначені у цій статті, застосовуються центральним\nорганом виконавчої влади з питань економічної політики за поданням\nорганів державної податкової та контрольно-ревізійної служб,\nмитних, правоохоронних органів, органів Антимонопольного комітету\nУкраїни, спеціально уповноваженого органу виконавчої влади у сфері\nрегулювання ринків фінансових послуг та Національного банку\nУкраїни або за рішенням суду. Санкції, зазначені у цій статті,\nможуть бути застосовані до суб'єктів зовнішньоекономічної\nдіяльності або іноземних суб'єктів господарської діяльності\nпротягом трьох років з дня виявлення порушення законодавства\".\n3. Після частини другої доповнити новими частинами такого\nзмісту:\n\"Подання щодо застосування санкцій повинно містити такі дані:\nнайменування та реквізити суб'єкта зовнішньоекономічної діяльності\n(для іноземних суб'єктів господарювання - мовою країни їхнього\nмісцезнаходження), відомості про зміст порушення з посиланням на\nконкретні положення законодавства України, вид спеціальної\nсанкції, яку пропонується застосувати, найменування та реквізити\nконтрагента, при виконанні контракту з яким порушено\nзаконодавство, іншу доцільну інформацію.\nЗастосуванню спеціальних санкцій до суб'єктів\nзовнішньоекономічної діяльності та іноземних суб'єктів\nгосподарювання може передувати офіційне попередження центрального\nоргану виконавчої влади з питань економічної політики.\nІндивідуальний режим ліцензування діє до моменту усунення\nпорушень законодавства України або застосування практичних\nзаходів, що гарантують виконання цього Закону та/або пов'язаних з\nним законів України та скасовується центральним органом виконавчої\nвлади з питань економічної політики.\nТимчасове зупинення зовнішньоекономічної діяльності діє до\nмоменту усунення порушень законодавства України або застосування\nпрактичних заходів, що гарантують виконання цього Закону та/або\nпов'язаних з ним законів України, але не більше трьох місяців з\nдати винесення відповідного рішення центральним органом виконавчої\nвлади з питань економічної політики. Після тимчасового зупинення\nзовнішньоекономічної діяльності суб'єкти зовнішньоекономічної\nдіяльності або іноземні суб'єкти господарської діяльності\nпереводяться центральним органом виконавчої влади з питань\nекономічної політики на індивідуальний режим ліцензування.\nПодовження дії тимчасового зупинення зовнішньоекономічної\nдіяльності здійснюється виключно за рішенням суду.\nДля подовження дії тимчасового зупинення зовнішньоекономічної\nдіяльності центральний орган виконавчої влади з питань економічної\nполітики на підставі інформації ініціатора застосування даної\nсанкції звертається з позовною заявою до суду.\nПри прийнятті рішення щодо подовження дії тимчасового\nзупинення зовнішньоекономічної діяльності суд зазначає термін, на\nякий подовжено дію цієї санкції.\nЯкщо суб'єктами зовнішньоекономічної діяльності або\nіноземними суб'єктами господарської діяльності, до яких\nзастосовано санкції, усунуто допущені порушення законодавства\nУкраїни або вжито практичні заходи, що гарантують виконання цього\nЗакону та/або пов'язаних з ним законів України, ініціатори подання\nщодо застосування санкцій можуть направляти центральному органу\nвиконавчої влади з питань економічної політики матеріали про їх\nскасування (зміну виду, тимчасове зупинення).\nУ разі виникнення форс-мажорних обставин, подання позову до\nсуду країни розташування контрагента чи Міжнародного комерційного\nарбітражного суду, Морської арбітражної комісії при\nТоргово-промисловій палаті України про визнання або стягнення з\nіноземного суб'єкта господарської діяльності боргу, пов'язаного з\nневиконанням умов зовнішньоекономічного договору (контракту), а\nтакож у разі вжиття заходів щодо усунення порушень законодавства\nдію санкцій центральним органом виконавчої влади з питань\nекономічної політики може бути тимчасово зупинено. Після\nзакінчення строку зупинення санкції дія її поновлюється без\nдодаткового рішення центрального органу виконавчої влади з питань\nекономічної політики.\nУ разі усунення порушень законодавства України або\nзастосування практичних заходів, що гарантують виконання цього\nЗакону та/або пов'язаних з ним законів України, і приведення своєї\nзовнішньоекономічної діяльності у відповідність із законами\nУкраїни або надання достатніх доказів неможливості\n(безперспективності) застосування практичних заходів, що\nгарантують виконання закону, суб'єкти зовнішньоекономічної\nдіяльності та іноземні суб'єкти господарської діяльності, до яких\nзастосовано санкції, мають право подавати до центрального органу\nвиконавчої влади з питань економічної політики відповідні\nматеріали та виходити з клопотанням про скасування (зміну виду,\nтимчасове зупинення) дії санкцій.\nКлопотання повинно містити такі документи:\nлист-звернення з викладенням причин, що призвели до\nпорушення, та про вжиті заходи щодо приведення своєї діяльності у\nвідповідність із нормами законодавства України;\nоригінали або завірені в установленому порядку копії\nматеріалів (довідки) від державних органів, що здійснюють контроль\nза зовнішньоекономічною діяльністю чи валютний контроль, та/або\nагентів валютного контролю, які засвідчують вжиті суб'єктом\nзовнішньоекономічної діяльності практичні заходи щодо приведення\nсвоєї діяльності у відповідність із нормами законодавства України.\nЗагальний термін розгляду цих клопотань не повинен\nперевищувати тридцяти календарних днів.\nЗ метою уточнення інформації центральний орган виконавчої\nвлади з питань економічної політики може звертатися до державних\nорганів, що здійснюють контроль у сфері зовнішньоекономічної\nдіяльності, валютний контроль, та агентів валютного контролю із\nзапитами про одержання додаткових матеріалів (інформації) щодо\nдіяльності суб'єктів зовнішньоекономічної діяльності, які\nзвернулися до нього з клопотанням про скасування (зміну виду,\nтимчасове зупинення) дії санкції.\nВідповідальність за недостовірність інформації, зазначеної в\nподаннях, щодо застосування (скасування, зміни виду, тимчасового\nзупинення дії) санкцій, на підставі яких приймаються відповідні\nрішення центрального органу виконавчої влади з питань економічної\nполітики, несе ініціатор подання у порядку, передбаченому законом.\nВідповідальність за недостовірність відомостей, поданих до\nцентрального органу виконавчої влади з питань економічної\nполітики, несуть суб'єкти зовнішньоекономічної діяльності\".\nУ зв'язку з цим частини третю і четверту вважати відповідно\nчастинами вісімнадцятою і дев'ятнадцятою.\n4. Частину вісімнадцяту викласти в такій редакції:\n\"Застосування санкцій, зазначених у цій статті, може бути\nоскаржено в суді. Представництво інтересів держави при розгляді\nтаких судових спорів забезпечується центральним органом виконавчої\nвлади з питань економічної політики та державними органами, які\nвнесли подання про застосування санкцій. Оскарження застосування\nсанкцій у судовому порядку до винесення судом відповідного рішення\nне зупиняє їх дію\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності через 90 днів з дня його\nопублікування.\n2. Кабінету Міністрів України в місячний термін:\nпривести свої нормативно-правові акти у відповідність із цим\nЗаконом;\nзабезпечити перегляд і скасування міністерствами та іншими\nцентральними органами виконавчої влади їх нормативно-правових\nактів, що суперечать цьому Закону.\n\nПрезидент України В.ЮЩЕНКО\n\nм. Київ, 22 грудня 2005 року\nN 3268-IV\n\nПро внесення змін до статті 37 Закону України \"Про зовнішньоекономічну діяльність\"\nЗакон України від 22.12.2005 № 3268-IV\n\nПрийняття від 22.12.2005\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3268-15\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}