{
  "id": "ua-law-3261-15",
  "type": "statute",
  "title": "Закон України (3261-15)",
  "title_en": "",
  "short_name": "3261-15",
  "status": "in_force",
  "issued_date": "2005-12-22",
  "url": "https://zakon.rada.gov.ua/laws/show/3261-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до Цивільного\nкодексу України щодо права на інформацію\n( Відомості Верховної Ради України (ВВР), 2006, N 15, ст.127 )\n\nВерховна Рада України п о с т а н о в л я є :\n1. Внести до Цивільного кодексу України ( 435-15 ) (Відомості\nВерховної Ради України, 2003 р., NN 40-44, ст. 356) такі зміни:\n1) пункт 4 частини другої статті 23 викласти в такій\nредакції:\n\"4) у приниженні честі та гідності фізичної особи, а також\nділової репутації фізичної або юридичної особи\";\n2) у статті 277:\nчастину третю викласти в такій редакції:\n\"3. Негативна інформація, поширена про особу, вважається\nнедостовірною, якщо особа, яка її поширила, не доведе\nпротилежного\";\nв абзаці третьому частини четвертої слово \"неправдивості\"\nзамінити словом \"недостовірності\";\n3) статтю 278 викласти в такій редакції:\n\" Стаття 278. Заборона поширення інформації, якою\nпорушуються особисті немайнові права\n1. Якщо особисте немайнове право фізичної особи порушене у\nгазеті, книзі, кінофільмі, теле-, радіопередачі тощо, які\nготуються до випуску у світ, суд може заборонити розповсюдження\nвідповідної інформації.\n2. Якщо особисте немайнове право фізичної особи порушене в\nномері (випуску) газети, книзі, кінофільмі, теле-, радіопередачі\nтощо, які випущені у світ, суд може заборонити (припинити) їх\nрозповсюдження до усунення цього порушення, а якщо усунення\nпорушення неможливе, - вилучити тираж газети, книги тощо з метою\nйого знищення\";\n4) у статті 296:\nчастину другу після слів \"інших творах\" доповнити словами\n\"крім творів документального характеру\";\nчастину четверту викласти в такій редакції:\n\"4. Ім'я фізичної особи, яка затримана, підозрюється чи\nобвинувачується у вчиненні злочину, або особи, яка вчинила\nадміністративне правопорушення, може бути використане\n(обнародуване) лише в разі набрання законної сили обвинувальним\nвироком суду щодо неї або винесення постанови у справі про\nадміністративне правопорушення та в інших випадках, передбачених\nзаконом\";\n5) частину четверту статті 301 доповнити словами \"а також за\nїї згодою\";\n6) текст статті 302 викласти в такій редакції:\n\"1. Фізична особа має право вільно збирати, зберігати,\nвикористовувати і поширювати інформацію.\nЗбирання, зберігання, використання і поширення інформації про\nособисте життя фізичної особи без її згоди не допускаються, крім\nвипадків, визначених законом, і лише в інтересах національної\nбезпеки, економічного добробуту та прав людини.\n2. Фізична особа, яка поширює інформацію, зобов'язана\nпереконатися в її достовірності.\nФізична особа, яка поширює інформацію, отриману з офіційних\nджерел (інформація органів державної влади, органів місцевого\nсамоврядування, звіти, стенограми тощо), не зобов'язана перевіряти\nїї достовірність та не несе відповідальності в разі її\nспростування.\nФізична особа, яка поширює інформацію, отриману з офіційних\nджерел, зобов'язана робити посилання на таке джерело\".\n2. Цей Закон набирає чинності з дня його опублікування.\n\nПрезидент України В.ЮЩЕНКО\n\nм. Київ, 22 грудня 2005 року\nN 3261-IV\n\nПро внесення змін до Цивільного кодексу України щодо права на інформацію\nЗакон України від 22.12.2005 № 3261-IV\n\nПрийняття від 22.12.2005\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3261-15\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}