{
  "id": "ua-law-3262-15",
  "type": "statute",
  "title": "Про доступ до судових рішень",
  "title_en": "",
  "short_name": "3262-15",
  "status": "in_force",
  "issued_date": "2005-12-22",
  "url": "https://zakon.rada.gov.ua/laws/show/3262-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Предмет регулювання Закону",
      "content": "1. Цим Законом регулюються відносини щодо забезпечення доступу до судових рішень (рішень, судових наказів, постанов, вироків, ухвал), ухвалених судами загальної юрисдикції, та ведення Єдиного державного реєстру судових рішень."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Відкритість судових рішень",
      "content": "1. Рішення суду проголошується прилюдно, крім випадків, коли розгляд справи проводився у закритому судовому засіданні. Кожен має право на доступ до судових рішень у порядку, визначеному цим Законом.\n2. Судові рішення є відкритими та підлягають оприлюдненню в електронній формі не пізніше наступного дня після їх виготовлення і підписання, крім ухвал про арешт майна та тимчасовий доступ до речей та документів у кримінальних провадженнях, ухвал господарського суду про надання дозволу органам Антимонопольного комітету України на проведення перевірки суб’єктів господарювання, об’єднань, органів влади, органів місцевого самоврядування, органів адміністративно-господарського управління та контролю та/або вчинення передбачених законодавством про захист економічної конкуренції процесуальних дій у вигляді проведення огляду, накладення арешту, опломбовування (опечатування), вилучення, які підлягають оприлюдненню не раніше дня їх звернення до виконання. Судові рішення також можуть публікуватися в друкованих виданнях із додержанням вимог цього Закону.\nЯкщо судовий розгляд відбувався у закритому судовому засіданні, судове рішення оприлюднюється з виключенням інформації, яка за рішенням суду щодо розгляду справи у закритому судовому засіданні підлягає захисту від розголошення. У визначених законом випадках судове рішення про надання дозволу на проведення розвідувального заходу або про відмову в наданні такого дозволу, винесене у закритому судовому засіданні, не оприлюднюється і не публікується."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Єдиний державний реєстр судових рішень",
      "content": "1. Для доступу до судових рішень судів загальної юрисдикції Державна судова адміністрація України забезпечує ведення Єдиного державного реєстру судових рішень.\n2. Єдиний державний реєстр судових рішень (далі - Реєстр) - автоматизована система збирання, зберігання, захисту, обліку, пошуку та надання електронних копій судових рішень.\n3. Суд загальної юрисдикції вносить до Реєстру всі судові рішення і окремі думки суддів, викладені у письмовій формі, не пізніше наступного дня після їх ухвалення або виготовлення повного тексту.\nДоступ до окремих думок суддів через Реєстр забезпечується у тому самому порядку, що й до судового рішення, стосовно якого викладено окрему думку.\n4. Порядок ведення Реєстру затверджується Вищою радою правосуддя.\n5. Державна судова адміністрація України забезпечує надання в електронній формі та в обсягах даних, зазначених у пункті 19 частини першої статті 7 та пункті 9 частини третьої статті 14 Закону України \"Про Єдиний державний реєстр призовників, військовозобов’язаних та резервістів\", відомостей, необхідних для забезпечення ведення військового обліку призовників, військовозобов’язаних та резервістів.\n6. Державна судова адміністрація України забезпечує надання з Єдиного державного реєстру судових рішень центральному органу виконавчої влади, що реалізує державну податкову політику, в електронній формі обвинувальних вироків суду, які набрали законної сили, за вчинення кримінальних правопорушень, передбачених статтями 369 , 369 -2 Кримінального кодексу України, стосовно осіб - платників податків або будь-яких інших осіб, які діяли від імені та/або в інтересах таких платників податків, із зазначенням у тексті вироку відомостей, що не можуть бути розголошені в текстах судових рішень, відкритих для загального доступу в Єдиному державному реєстрі судових рішень."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Доступ до Реєстру",
      "content": "1. Судові рішення, внесені до Реєстру, є відкритими для безоплатного цілодобового доступу на офіційному веб-порталі судової влади України.\n2. Загальний доступ до судових рішень на офіційному веб-порталі судової влади України забезпечується з дотриманням вимог статті 7 цього Закону.\n3. Для реалізації права доступу до судових рішень, внесених до Реєстру, користувачу надаються можливості пошуку, перегляду, копіювання та роздрукування судових рішень або їхніх частин.\n4. Обмеження права вільного користування офіційним веб-порталом судової влади України допускається настільки, наскільки це необхідно для захисту інформації, яка за рішенням суду щодо розгляду справи у закритому судовому засіданні підлягає захисту від розголошення.\nЗагальний доступ до ухвал про дозвіл на обшук житла чи іншого володіння особи, про відмову у задоволенні клопотання про обшук житла чи іншого володіння особи, про дозвіл на проведення негласної слідчої (розшукової) дії, про відмову у задоволенні клопотання про проведення негласної слідчої (розшукової) дії, ухвал господарського суду про надання дозволу органам Антимонопольного комітету України на проведення перевірки суб’єктів господарювання, об’єднань, органів влади, органів місцевого самоврядування, органів адміністративно-господарського управління та контролю та/або вчинення передбачених законодавством про захист економічної конкуренції процесуальних дій у вигляді проведення огляду, накладення арешту, опломбовування (опечатування), вилучення забезпечується через один рік після внесення таких ухвал до Реєстру.\n5. Судді мають право на доступ до усіх інформаційних ресурсів Реєстру, в тому числі до інформації, визначеної статтею 7 цього Закону. Доступ суддів до державної таємниці, що міститься в судових рішеннях, забезпечується відповідно до Закону України \"Про державну таємницю\".\n6. Право на доступ до інформаційних ресурсів Реєстру мають посадові чи службові особи, визначені порядком ведення Реєстру."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Офіційне опублікування судових рішень",
      "content": "1. Судові рішення, внесені до Реєстру, можуть офіційно опубліковуватися у друкованих виданнях.\n2. Судові рішення вважаються офіційно опублікованими за умови посвідчення органом, який забезпечує ведення Реєстру, відповідності судових рішень оригіналам або електронним копіям судових рішень, внесених до Реєстру.\n3. Судові рішення можуть офіційно опубліковуватися в скороченому обсязі, якщо це виправдано метою видання.\n4. Офіційне опублікування судових рішень повинно відповідати вимогам, встановленим статтею 7 цього Закону."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Відтворення та інше використання судових рішень",
      "content": "1. Кожен має право повністю або частково відтворювати судові рішення, що проголошені судом прилюдно, у будь-який спосіб, у тому числі через оприлюднення в друкованих виданнях, у медіа, створення електронних баз даних судових рішень.\n2. Будь-яке редагування тексту судового рішення не повинно спотворювати його зміст.\n3. Суд при здійсненні судочинства може використовувати лише текст судового рішення, який опубліковано офіційно або внесено до Реєстру."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Відомості, що не можуть бути розголошені в текстах судових рішень, відкритих для загального доступу",
      "content": "1. У текстах судових рішень, що відкриті для загального доступу, не можуть бути розголошені такі відомості:\n1) місце проживання або перебування фізичних осіб із зазначенням адреси, номери телефонів чи інших засобів зв’язку, адреси електронної пошти, реєстраційні номери облікової картки платника податків, реквізити документів, що посвідчують особу, унікальні номери запису в Єдиному державному демографічному реєстрі;\n2) реєстраційні номери транспортних засобів;\n3) номери банківських рахунків, номери платіжних карток;\n4) інформація, для забезпечення захисту якої розгляд справи або вчинення окремих процесуальних дій відбувалися у закритому судовому засіданні;\n5) інші відомості, що дають можливість ідентифікувати фізичну особу.\nТакі відомості замінюються літерними або цифровими позначеннями.\n2. З мотивів безпеки у текстах судових рішень у кримінальних справах, відкритих для загального доступу відповідно до цього Закону, можуть не зазначатися відомості щодо імен (ім’я, по батькові, прізвище) суддів, які розглядали судову справу, та учасників судового процесу.\n3. З метою унеможливлення зміни або знищення речей чи документів у кримінальному провадженні у текстах ухвал про тимчасовий доступ до речей та документів у кримінальних справах, відкритих для загального доступу відповідно до цього Закону, не зазначаються відомості, що дають можливість ідентифікувати осіб, які зазначені в таких ухвалах як володільці речей або документів."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Захист інформації, внесеної до Реєстру",
      "content": "1. Інформація, внесена до Реєстру, повинна мати захист від її викрадення, перекручення чи знищення.\n2. Не допускається вилучення судових рішень із Реєстру.\n3. Не допускається внесення будь-яких змін до судових рішень, які внесені до Реєстру, крім випадків, що пов'язані з необхідністю виправлення технічної помилки, допущеної під час внесення судового рішення до Реєстру чи ведення Реєстру.\n4. У разі виправлення судового рішення відповідно до процесуального закону його текст у Реєстрі не змінюється. До Реєстру додатково вноситься судове рішення, яким внесено зміни до відповідного судового рішення."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Ознайомлення із судовим рішенням та виготовлення його копії за зверненням особи, яка не бере (не брала) участі у справі",
      "content": "1. Особа, яка не бере (не брала) участі у справі, якщо судове рішення безпосередньо стосується її прав, свобод, інтересів чи обов’язків, може звернутися до апарату відповідного суду з письмовою заявою про:\n1) надання можливості ознайомитися із судовим рішенням у приміщенні суду;\n2) надання можливості виготовити копії судового рішення за допомогою власних технічних засобів;\n3) виготовлення копії судового рішення апаратом суду.\n2. У заяві особа повинна обґрунтувати, чому вона не змогла ознайомитися із судовим рішенням у Реєстрі, а також чому вона вважає, що судове рішення безпосередньо стосується її прав, свобод, інтересів чи обов’язків.\n3. Заява розглядається відповідальною службовою особою апарату суду невідкладно, а якщо вона потребує додаткового вивчення - протягом трьох робочих днів.\n4. Про результати розгляду заяви службова особа апарату суду вносить запис до відповідного журналу із зазначенням відомостей про особу, яка звернулася із заявою.\n5. Копія судового рішення, виготовлена апаратом суду, засвідчується відповідальною службовою особою апарату суду та печаткою суду із зазначенням дати.\n6. За виготовлення копії судового рішення справляється судовий збір у розмірі, встановленому законом.\n7. В ознайомленні із судовим рішенням та у виготовленні його копії належить відмовити, якщо:\n1) до суду звернулася особа, яка не має процесуальної дієздатності, або особа від імені заінтересованої особи за відсутності відповідних повноважень;\n2) матеріали справи передані до іншого суду чи на зберігання до державної архівної установи, а електронна копія судового рішення відсутня;\n3) судове рішення безпосередньо не стосується прав, свобод, інтересів чи обов’язків цієї особи.\n8. Забороняється відмовляти в доступі до відповідного судового рішення заявникам, стосовно яких судом вжито заходів щодо забезпечення позову або запобіжних заходів.\n9. Рішення про відмову у наданні доступу до судового рішення викладається службовою особою апарату суду в письмовій формі із зазначенням порядку його оскарження. Воно повинно бути вмотивованим.\n10. Надання дозволу на доступ до судового рішення або відмова в цьому можуть бути оскаржені до голови відповідного суду або до суду в порядку, передбаченому законом.\n11. За правилами цієї статті забезпечується також доступ осіб, зазначених у частині першій цієї статті, до матеріалів справи, що необхідні для оскарження судового рішення."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Відповідальність за порушення вимог, встановлених цим Законом",
      "content": "1. Порушення правил ведення Реєстру, а також порушення права на доступ до судових рішень тягнуть за собою відповідальність згідно із законом.\n2. У разі завдання особі матеріальної чи моральної шкоди внаслідок порушення її прав та інтересів, гарантованих цим Законом, вона має право на відшкодування такої шкоди."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Прикінцеві та перехідні положення",
      "content": "1. Цей Закон набирає чинності з 1 червня 2006 року.\n2. Внести зміни до таких законодавчих актів України:\n1) в абзаці першому частини першої статті 212 -3 Кодексу України про адміністративні правопорушення (Відомості Верховної Ради УРСР, 1984 р., додаток до № 51, ст. 1122) слова \"до законів України \"Про інформацію\" або \"Про звернення громадян\" замінити словами \"до законів України \"Про інформацію\" , \"Про звернення громадян\" та \"Про доступ до судових рішень\" ;\n3. Кабінету Міністрів України:\n1) протягом трьох місяців після опублікування цього Закону:\nпідготувати та подати на розгляд Верховної Ради України пропозиції щодо приведення законодавчих актів України у відповідність із цим Законом;\nприйняти нормативно-правові акти, що випливають із цього Закону, привести свої нормативно-правові акти у відповідність із цим Законом;\n2) не пізніше 1 червня 2006 року забезпечити постійне внесення до Єдиного державного реєстру судових рішень електронних копій судових рішень Верховного Суду України, вищих спеціалізованих судів, апеляційних та місцевих адміністративних судів, апеляційних та місцевих господарських судів, апеляційних загальних судів, а внесення судових рішень місцевих загальних судів - не пізніше 1 січня 2007 року.\nВ.ЮЩЕНКО"
    }
  ],
  "definitions": []
}