{
  "id": "ua-law-3167-15",
  "type": "statute",
  "title": "Закон України (3167-15)",
  "title_en": "",
  "short_name": "3167-15",
  "status": "in_force",
  "issued_date": "2005-12-01",
  "url": "https://zakon.rada.gov.ua/laws/show/3167-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до деяких законодавчих\nактів України щодо соціальної адаптації осіб, які\nвідбували покарання у виді обмеження волі або\nпозбавлення волі на певний строк\n( Відомості Верховної Ради України (ВВР), 2006, N 12, ст.104 )\n{ Із змінами, внесеними згідно із Законами\nN 2145-VIII ( 2145-19 ) від 05.09.2017, ВВР, 2017, N 38-39,\nст.380\nN 4574-IX ( 4574-20 ) від 21.08.2025 }\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести зміни до таких законодавчих актів України:\n1. У Житловому кодексі Української РСР ( 5464-10 ) (Відомості\nВерховної Ради УРСР, 1983 р., додаток до N 28, ст. 573):\n1) частину першу статті 127 після першого речення доповнити\nреченням такого змісту: \"Для тимчасового проживання осіб, які\nвідбували покарання у виді обмеження волі або позбавлення волі на\nпевний строк і потребують поліпшення житлових умов або жила площа\nяких тимчасово заселена чи яким повернути колишнє жиле приміщення\nнемає можливості, а також осіб, які потребують медичної допомоги у\nзв'язку із захворюванням на туберкульоз, використовуються\nспеціальні гуртожитки\";\n2) статтю 128 доповнити частиною третьою такого змісту:\n\"Жила площа у спеціальних гуртожитках для тимчасового\nпроживання осіб, які відбували покарання у виді обмеження волі або\nпозбавлення волі на певний строк і потребують поліпшення житлових\nумов або жила площа яких тимчасово заселена чи яким повернути\nколишнє жиле приміщення немає можливості, а також осіб, які\nпотребують медичної допомоги у зв'язку із захворюванням на\nтуберкульоз, надається в порядку, що визначається відповідними\nорганами місцевого самоврядування\";\n3) статтю 132 доповнити частиною шостою такого змісту:\n\"Особи, які відбували покарання у виді обмеження волі або\nпозбавлення волі на певний строк, виселяються із спеціальних\nгуртожитків після поліпшення їх житлових умов у порядку,\nпередбаченому законодавством, або після звільнення їх жилої площі,\nтимчасово заселеної іншими особами, чи після проходження\nвідповідного курсу лікування. Особам, які пройшли курс лікування і\nне мають іншої жилої площі, житло надається в порядку,\nпередбаченому цим Кодексом та іншими нормативно-правовими актами\".\n2. У Законі України \"Про органи і служби у справах\nнеповнолітніх та спеціальні установи для неповнолітніх\"\n( 20/95-ВР ) (Відомості Верховної Ради України, 1995 р., N 6,\nст. 35; 1999 р., N 36, ст. 318; 2003 р., N 28, ст. 211; 2004 р.,\nN 19, ст. 251; 2005 р., N 11, ст. 198):\n1) абзац третій частини другої статті 4 доповнити словами\n\"соціальної адаптації неповнолітніх, які відбували покарання у\nвиді позбавлення волі на певний строк\";\n2) частину другу статті 5 доповнити абзацами такого змісту:\n\"здійснювати відповідно до законодавства заходи соціального\nпатронажу щодо неповнолітніх, які відбували покарання у виді\nпозбавлення волі на певний строк;\nвести облік неповнолітніх правопорушників, які потребують\nмедичної допомоги, у тому числі звільнених із спеціальних виховних\nустанов, з метою проведення профілактичної роботи, інформувати\nвідповідні служби у справах неповнолітніх стосовно цих\nнеповнолітніх\";\n3) частину п'яту статті 11 після слів \"відчужених від сім'ї\"\nдоповнити словами \"здійснення щодо них згідно із законодавством\nзаходів соціального патронажу\", а після слів \"змістовного\nдозвілля\" доповнити словами \"і отримання необхідної медичної\nдопомоги\".\n\n{ Пункт 3 розділу I втратив чинність на підставі Закону\nN 2145-VIII ( 2145-19 ) від 05.09.2017 }\n\n4. Пункт \"б\" частини першої статті 34 Закону України \"Про\nмісцеве самоврядування в Україні\" ( 280/97-ВР ) (Відомості\nВерховної Ради України, 1997 р., N 24, ст. 170; 2003 р., N 45,\nст. 360) доповнити підпунктом 14 такого змісту:\n\"14) здійснення згідно із законодавством заходів соціального\nпатронажу щодо осіб, які відбували покарання у виді обмеження волі\nабо позбавлення волі на певний строк\".\n\n{ Пункт 5 розділу I втратив чинність на підставі Закону\nN 4574-IX ( 4574-20 ) від 21.08.2025 }\n\n6. У Законі України \"Про місцеві державні адміністрації\"\n( 586-14 ) (Відомості Верховної Ради України, 1999 р., N 20-21,\nст. 190; 2001 р., N 31, ст. 149, N 32, ст. 172; 2003 р., N 24,\nст. 159; 2004 р., N 10, ст. 103, N 19, ст. 259, N 23, ст. 323;\n2005 р., N 7-8, ст. 162, NN 17-19, ст. 267):\n1) статтю 23 доповнити пунктами 7 і 8 такого змісту:\n\"7) здійснює згідно із законодавством заходи соціального\nпатронажу щодо осіб, які відбували покарання у виді обмеження волі\nабо позбавлення волі на певний строк;\n8) вирішує питання про утворення, реорганізацію та ліквідацію\nспеціальних будинків-інтернатів для осіб похилого віку, осіб, які\nпотребують медичної допомоги у зв'язку із захворюванням на\nтуберкульоз, та інвалідів першої і другої груп, які відбували\nпокарання у виді обмеження волі або позбавлення волі на певний\nстрок\";\n2) статтю 25 доповнити пунктами 17 і 18 такого змісту:\n\"17) забезпечує здійснення заходів щодо соціальної адаптації\nосіб, які відбували покарання у виді обмеження волі або\nпозбавлення волі на певний строк;\n18) забезпечує здійснення заходів щодо осіб, які відбували\nпокарання у виді обмеження волі або позбавлення волі на певний\nстрок і потребують медичної допомоги у зв'язку із захворюванням на\nтуберкульоз\".\n7. Статтю 11 Закону України \"Про соціальну роботу з дітьми та\nмолоддю\" ( 2558-14 ) (Відомості Верховної Ради України, 2001 р.,\nN 42, ст. 213) доповнити частиною другою такого змісту:\n\"Соціальна реабілітація передбачає також працевлаштування,\nнадання соціально-медичних, психолого-педагогічних, юридичних,\nінформаційних та інших видів соціальних послуг неповнолітнім, які\nвідбували покарання у виді позбавлення волі на певний строк, та\nмолоді, яка відбувала покарання у виді обмеження волі або\nпозбавлення волі на певний строк\".\nII. Цей Закон набирає чинності з дня його опублікування.\n\nПрезидент України В.ЮЩЕНКО\n\nм. Київ, 1 грудня 2005 року\nN 3167-IV\n\nПро внесення змін до деяких законодавчих актів України щодо соціальної адаптації осіб, які відбували покарання у виді обмеження волі або позбавлення волі на певний строк\nЗакон України від 01.12.2005 № 3167-IV\n\nРедакція від 12.09.2025 , підстава — 4574-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3167-15\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}