{
  "id": "ua-law-3173-15",
  "type": "statute",
  "title": "Закон України (3173-15)",
  "title_en": "",
  "short_name": "3173-15",
  "status": "in_force",
  "issued_date": "2005-12-01",
  "url": "https://zakon.rada.gov.ua/laws/show/3173-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\n{ Закон втратив чинність на підставі Закону\nN 107-VI ( 107-17 ) від 28.12.2007, ВВР, 2008, N 5-6,\nN 7-8, ст.78 - зміну визнано неконституційною згідно\nз Рішенням Конституційного Суду N 10-рп/2008\n( v010p710-08 ) від 22.05.2008 }\n{ Дію Закону зупинено на 2007 рік згідно із Законом\nN 489-V ( 489-16 ) від 19.12.2006, ВВР, 2007, N 7-8, ст.66 }\nПро внесення змін до статті 20 Закону України\n\"Про статус народного депутата України\"\n( Відомості Верховної Ради України (ВВР), 2006, N 22, ст.180 )\n{ Додатково див. Рішення Конституційного Суду\nN 10-рп/2008 ( v010p710-08 ) від 22.05.2008 }\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести до статті 20 Закону України \"Про статус народного\nдепутата України\" ( 2790-12 ) (Відомості Верховної Ради України,\n2001 р., N 42, ст. 212) такі зміни:\n1. Абзац третій частини шостої викласти в такій редакції:\n\"При досягненні народним депутатом під час строку його\nдепутатських повноважень віку або вислуги років, встановлених\nзаконом про пенсійне забезпечення військовослужбовців та осіб\nначальницького і рядового складу органів внутрішніх справ, він має\nправо на пенсію, що обчислюється із суми заробітної плати\nпрацюючого народного депутата без обмеження граничного розміру\nпенсії\".\n2. У частині дванадцятій:\nабзац перший викласти в такій редакції:\n\"12. При досягненні встановленого законом пенсійного віку за\nнаявності трудового стажу для чоловіків - не менше 25 років, для\nжінок - не менше 20 років, а також у разі визнання інвалідом I або\nII групи народному депутату призначається пенсія в розмірі 80\nвідсотків місячної заробітної плати працюючого народного депутата\nна момент призначення пенсії. За кожний повний рік роботи понад 25\nроків для чоловіків і 20 років для жінок пенсія за віком та по\nінвалідності збільшується на один відсоток наведеного вище\nзаробітку, але не більше 90 відсотків зазначеного заробітку, без\nобмеження граничного розміру пенсії. Страхові внески на\nзагальнообов'язкове державне пенсійне страхування до солідарної\nсистеми нараховуються з усієї суми заробітної плати народного\nдепутата у Верховній Раді України\";\nабзац шостий викласти в такій редакції:\n\"У разі зміни розміру заробітної плати працюючим народним\nдепутатам відповідно здійснюється перерахунок раніше призначених\nпенсій. Перерахунок пенсій здійснюється з усієї суми заробітної\nплати працюючих народних депутатів з дня виникнення права на\nперерахунок пенсій без обмеження граничного розміру пенсії\".\n3. Частину сімнадцяту доповнити словами \"і не можуть бути\nскасовані чи звужені іншими законодавчими актами\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з 1 січня 2007 року.\n2. Кабінету Міністрів України у місячний термін з дня\nнабрання чинності цим Законом:\nподати до Верховної Ради України пропозиції щодо внесення\nзмін до законодавчих актів, що випливають із цього Закону;\nпривести свої нормативно-правові акти у відповідність із цим\nЗаконом.\n\nПрезидент України В.ЮЩЕНКО\n\nм. Київ, 1 грудня 2005 року\nN 3173-IV\n\nПро внесення змін до статті 20 Закону України \"Про статус народного депутата України\"\nЗакон України від 01.12.2005 № 3173-IV\n\nВизнання неконституційними окремих положень від 22.05.2008 , підстава — v010p710-08\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3173-15\nЗаконодавство України\nстаном на 22.02.2026\n\nвтратив чинність"
    }
  ],
  "definitions": []
}