{
  "id": "ua-law-3165-15",
  "type": "statute",
  "title": "Закон України (3165-15)",
  "title_en": "",
  "short_name": "3165-15",
  "status": "in_force",
  "issued_date": "2005-12-01",
  "url": "https://zakon.rada.gov.ua/laws/show/3165-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до деяких законодавчих\nактів України щодо відшкодування шкоди,\nзавданої громадянинові незаконними діями\nорганів дізнання, досудового слідства,\nпрокуратури і суду\n( Відомості Верховної Ради України (ВВР), 2006, N 12, ст.102 )\n{ Із змінами, внесеними згідно з Кодексом\nN 4651-VI ( 4651-17 ) від 13.04.2012, ВВР, 2013, N 9-10,\nN 11-12, N 13, ст.88 }\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести зміни до таких законодавчих актів України:\n\n{ Пункт 1 розділу I втратив чинність на підставі Кодексу\nN 4651-VI ( 4651-17 ) від 13.04.2012 }\n\n2. Частину другу статті 1176 Цивільного кодексу України\n( 435-15 ) (Відомості Верховної Ради України, 2003 р., NN 40-44,\nст. 356) викласти у такій редакції:\n\"2. Право на відшкодування шкоди, завданої фізичній особі\nнезаконними діями органів дізнання, досудового слідства,\nпрокуратури або суду, виникає у випадках, передбачених законом\".\n3. У Законі України \"Про порядок відшкодування шкоди,\nзавданої громадянинові незаконними діями органів дізнання,\nдосудового слідства, прокуратури і суду\" ( 266/94-ВР ) (Відомості\nВерховної Ради України, 1995 р., N 1, ст. 1; 2004 р., N 8,\nст. 66):\n1) у статті 2:\nчастину першу доповнити пунктом 1-1 такого змісту:\n\"1-1) встановлення в обвинувальному вироку суду чи іншому\nрішенні суду (крім ухвали чи постанови суду про повернення справи\nна додаткове розслідування чи новий судовий розгляд) факту\nнезаконного притягнення як обвинуваченого, незаконного взяття і\nтримання під вартою, незаконного проведення в ході розслідування\nчи судового розгляду кримінальної справи обшуку, виїмки,\nнезаконного накладення арешту на майно, незаконного відсторонення\nвід роботи (посади) та інших процесуальних дій, що обмежують чи\nпорушують права та свободи громадян, незаконного проведення\nоперативно-розшукових заходів\";\nчастину другу після слова \"виникає\" доповнити словами і\nцифрами \"у випадках, передбачених пунктом 1-1 частини першої цієї\nстатті, або\";\n2) у статті 11:\nчастину першу викласти у такій редакції:\n\" Стаття 11. У разі виникнення права на відшкодування завданої\nшкоди відповідно до статті 2 цього Закону орган дізнання, слідчий,\nпрокурор або суд зобов'язані роз'яснити особі порядок поновлення\nїї порушених прав чи свобод та відшкодування завданої шкоди\";\nпісля частини першої доповнити новою частиною такого змісту:\n\"У разі постановлення виправдувального вироку, закриття\nкримінальної справи за відсутністю події злочину, відсутністю у\nдіянні складу злочину або недоведеністю участі особи у вчиненні\nзлочину, а також у разі закриття справи про адміністративне\nправопорушення орган дізнання, слідчий, прокурор або суд\nзобов'язані на прохання особи в місячний строк письмово повідомити\nпро своє рішення трудовий колектив, в якому працює особа, або за\nїї місцем проживання\";\nу зв'язку з цим частину другу вважати частиною третьою,\nвиклавши її у такій редакції:\n\"Якщо відомості про засудження або притягнення громадянина до\nкримінальної відповідальності, застосування до нього як\nзапобіжного заходу взяття під варту чи накладення на нього\nадміністративного стягнення у вигляді арешту чи виправних робіт\nбули поширені в засобах масової інформації, то на вимогу цього\nгромадянина, а в разі його смерті на вимогу його родичів чи органу\nдізнання, слідчого, прокурора або суду засоби масової\nінформації протягом одного місяця роблять повідомлення про\nрішення, що реабілітує громадянина, відповідно до чинного\nзаконодавства України\".\nII. Цей Закон набирає чинності з 1 січня 2006 року.\n\nПрезидент України В.ЮЩЕНКО\n\nм. Київ, 1 грудня 2005 року\nN 3165-IV\n\nПро внесення змін до деяких законодавчих актів України щодо відшкодування шкоди, завданої громадянинові незаконними діями органів дізнання, досудового слідства, прокуратури і суду\nЗакон України від 01.12.2005 № 3165-IV\n\nРедакція від 19.11.2012 , підстава — 4651-VI\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3165-15\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}