{
  "id": "ua-law-3161-15",
  "type": "statute",
  "title": "Закон України (3161-15)",
  "title_en": "",
  "short_name": "3161-15",
  "status": "in_force",
  "issued_date": "2005-12-01",
  "url": "https://zakon.rada.gov.ua/laws/show/3161-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "У цьому Законі терміни вживаються в такому значенні:\n1) безпека продукції - відсутність будь-якого ризику для\nжиття, здоров'я, майна споживача і навколишнього природного\nсередовища при звичайних умовах використання, зберігання,\nтранспортування, виготовлення і утилізації продукції;\n2) введення продукції в обіг - дії суб'єкта господарювання,\nспрямовані на виготовлення або ввезення на митну територію України\nпродукції з подальшою самостійною або опосередкованою реалізацією\nна території України;\n3) виконавець - суб'єкт господарювання, який виконує роботи\nабо надає послуги;\n4) виробник - суб'єкт господарювання, який: виробляє товар\nабо заявляє про себе як про виробника товару чи про виготовлення\nтакого товару на замовлення, розміщуючи на товарі та/або на\nупаковці чи супровідних документах, що разом з товаром передаються\nспоживачеві, своє найменування (ім'я), торговельну марку або інший\nелемент, який ідентифікує такого суб'єкта господарювання; або\nімпортує товар;\n5) гарантійний строк - строк, протягом якого виробник\n(продавець, виконавець або будь-яка третя особа) бере на себе\nзобов'язання про здійснення безоплатного ремонту або заміни\nвідповідної продукції у зв'язку з введенням її в обіг;\n6) офісне приміщення - будь-яке приміщення (будівля тощо), в\nякому знаходиться суб'єкт господарювання або його філія, або його\nструктурний підрозділ, або представництво;\n7) договір - усний чи письмовий правочин між споживачем і\nпродавцем (виконавцем) про якість, терміни, ціну та інші умови, за\nяких реалізується продукція. Підтвердження вчинення усного\nправочину оформляється квитанцією, товарним чи касовим чеком,\nквитком, талоном або іншими документами (далі - розрахунковий\nдокумент);\n8) договір, укладений на відстані, - договір, укладений\nпродавцем (виконавцем) із споживачем за допомогою засобів\nдистанційного зв'язку;\n9) договір, укладений поза торговельними або офісними\nприміщеннями, - договір, укладений із споживачем особисто в місці,\nіншому ніж торговельні або офісні приміщення продавця;\n10) електронне повідомлення - інформація, надана споживачу\nчерез телекомунікаційні мережі, яка може бути у будь-який спосіб\nвідтворена або збережена споживачем в електронному вигляді;\n11) засоби дистанційного зв'язку - телекомунікаційні мережі,\nпоштовий зв'язок, телебачення, інформаційні мережі, зокрема\nІнтернет, які можуть використовуватися для укладення договорів на\nвідстані;\n12) істотний недолік - недолік, який робить неможливим чи\nнедопустимим використання товару відповідно до його цільового\nпризначення, виник з вини виробника (продавця, виконавця), після\nйого усунення проявляється знову з незалежних від споживача причин\nі при цьому наділений хоча б однією з нижченаведених ознак:\nа) він взагалі не може бути усунутий;\nб) його усунення потребує понад чотирнадцять календарних\nднів;\nв) він робить товар суттєво іншим, ніж передбачено договором;\n13) належна якість товару, роботи або послуги - властивість\nпродукції, яка відповідає вимогам, встановленим для цієї категорії\nпродукції у нормативно-правових актах і нормативних документах, та\nумовам договору із споживачем;\n14) нечесна підприємницька практика - будь-яка підприємницька\nдіяльність або бездіяльність, що суперечить правилам, торговим та\nіншим чесним звичаям та впливає або може вплинути на економічну\nповедінку споживача щодо продукції;\n15) недолік - будь-яка невідповідність продукції вимогам\nнормативно-правових актів і нормативних документів, умовам\nдоговорів або вимогам, що пред'являються до неї, а також\nінформації про продукцію, наданій виробником (виконавцем,\nпродавцем);\n16) нормативний документ - цей термін застосовується у\nзначенні, визначеному Законом України \"Про стандартизацію\"\n( 2408-14 );\n17) послуга - діяльність виконавця з надання (передачі)\nспоживачеві певного визначеного договором матеріального чи\nнематеріального блага, що здійснюється за індивідуальним\nзамовленням споживача для задоволення його особистих потреб;\n18) продавець - суб'єкт господарювання, який згідно з\nдоговором реалізує споживачеві товари або пропонує їх до\nреалізації;\n19) продукція - будь-які виріб (товар), робота чи послуга, що\nвиготовляються, виконуються чи надаються для задоволення\nсуспільних потреб;\n20) реалізація - діяльність суб'єктів господарювання з\nпродажу товарів (робіт, послуг);\n21) робота - діяльність виконавця, результатом якої є\nвиготовлення товару або зміна його властивостей за індивідуальним\nзамовленням споживача для задоволення його особистих потреб;\n22) споживач - фізична особа, яка придбаває, замовляє,\nвикористовує або має намір придбати чи замовити продукцію для\nособистих потреб, безпосередньо не пов'язаних з підприємницькою\nдіяльністю або виконанням обов'язків найманого працівника;\n23) споживчий кредит - кошти, що надаються кредитодавцем\n(банком або іншою фінансовою установою) споживачеві на придбання\nпродукції;\n24) строк (термін) придатності - строк (термін), визначений\nнормативно-правовими актами, нормативними документами, умовами\nдоговору, протягом якого у разі додержання відповідних умов\nзберігання та/або експлуатації чи споживання продукції її якісні\nпоказники і показники безпеки повинні відповідати вимогам\nнормативно-правових актів, нормативних документів та умовам\nдоговору;\n25) строк служби - календарний строк використання продукції\nза призначенням, починаючи від введення в обіг чи після ремонту,\nпротягом якого виробник (виконавець) гарантує її безпеку та несе\nвідповідальність за істотні недоліки, що виникли з його вини;\n26) торговельне приміщення - майновий комплекс, який займає\nокрему споруду (офісне приміщення) або який розміщено у спеціально\nпризначеній та обладнаній для торгівлі споруді, де суб'єкт\nгосподарювання здійснює діяльність з реалізації товару;\n27) фальсифікована продукція - продукція, виготовлена з\nпорушенням технології або неправомірним використанням знака для\nтоварів та послуг, чи копіюванням форми, упаковки, зовнішнього\nоформлення, а так само неправомірним відтворенням товару іншої\nособи."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Законодавство про захист прав споживачів",
      "content": "1. Законодавство про захист прав споживачів складається з\nцього Закону, Цивільного кодексу України ( 435-15 ),\nГосподарського кодексу України ( 436-15 ) та інших\nнормативно-правових актів, що містять положення про захист прав\nспоживачів."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Міжнародні договори",
      "content": "1. Якщо міжнародним договором, згода на обов'язковість якого\nнадана Верховною Радою України, встановлено інші правила, ніж\nпередбачені законодавством України про захист прав споживачів,\nзастосовуються правила міжнародного договору."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Права та обов'язки споживачів",
      "content": "1. Споживачі під час придбання, замовлення або використання\nпродукції, яка реалізується на території України, для задоволення\nсвоїх особистих потреб мають право на:\n1) захист своїх прав державою;\n2) належну якість продукції та обслуговування;\n3) безпеку продукції;\n4) необхідну, доступну, достовірну та своєчасну інформацію\nпро продукцію, її кількість, якість, асортимент, а також про її\nвиробника (виконавця, продавця);\n5) відшкодування шкоди (збитків), завданих дефектною чи\nфальсифікованою продукцією або продукцією неналежної якості, а\nтакож майнової та моральної (немайнової) шкоди, заподіяної\nнебезпечною для життя і здоров'я людей продукцією у випадках,\nпередбачених законодавством;\n6) звернення до суду та інших уповноважених органів державної\nвлади за захистом порушених прав;\n7) об'єднання в громадські організації споживачів (об'єднання\nспоживачів).\n2. Споживачі також мають інші права, встановлені\nзаконодавством про захист прав споживачів.\n3. Споживачі зобов'язані:\n1) перед початком експлуатації товару уважно ознайомитися з\nправилами експлуатації, викладеними в наданій виробником\n(продавцем, виконавцем) документації на товар;\n2) в разі необхідності роз'яснення умов та правил\nвикористання товару - до початку використання товару звернутися за\nроз'ясненнями до продавця (виробника, виконавця) або до іншої\nвказаної в експлуатаційній документації особи, що виконує їх\nфункції;\n3) користуватися товаром згідно з його цільовим призначенням\nта дотримуватися умов (вимог, норм, правил), встановлених\nвиробником товару (виконавцем) в експлуатаційній документації;\n4) з метою запобігання негативним для споживача наслідкам\nвикористання товару - застосовувати передбачені виробником в\nтоварі засоби безпеки з дотриманням передбачених експлуатаційною\nдокументацією спеціальних правил, а в разі відсутності таких\nправил в документації - дотримуватися звичайних розумних заходів\nбезпеки, встановлених для товарів такого роду."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Захист прав споживачів",
      "content": "1. Держава забезпечує споживачам захист їх прав, надає\nможливість вільного вибору продукції, здобуття знань і\nкваліфікації, необхідних для прийняття самостійних рішень під час\nпридбання та використання продукції відповідно до їх потреб, і\nгарантує придбання або одержання продукції іншими законними\nспособами в обсязі, що забезпечує рівень споживання, достатній для\nпідтримання здоров'я і життєдіяльності.\n2. Держава створює умови для здобуття споживачами потрібних\nзнань з питань реалізації їх прав.\n3. Захист прав споживачів здійснюють спеціально уповноважений\nцентральний орган виконавчої влади у сфері захисту прав споживачів\nта його територіальні органи, Рада міністрів Автономної Республіки\nКрим, місцеві державні адміністрації, органи і установи, що\nздійснюють державний санітарно-епідеміологічний нагляд, інші\nоргани виконавчої влади, органи місцевого самоврядування згідно із\nзаконодавством, а також суди."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Право споживача на належну якість продукції",
      "content": "1. Продавець (виробник, виконавець) зобов'язаний передати\nспоживачеві продукцію належної якості, а також надати інформацію\nпро цю продукцію.\n2. Продавець (виробник, виконавець) на вимогу споживача\nзобов'язаний надати йому документи, які підтверджують належну\nякість продукції.\n3. Вимоги до продукції щодо її безпеки для життя, здоров'я і\nмайна споживачів, а також навколишнього природного середовища\nвстановлюються нормативними документами.\nЩодо окремих груп продукції зазначені вимоги встановлюються\nзаконами та іншими нормативно-правовими актами.\nНа товари, що ввозяться на територію України, повинен бути\nпередбачений законодавством документ, який підтверджує їх належну\nякість.\n4. Забороняється введення в обіг фальсифікованої продукції.\n5. Виробник (виконавець) зобов'язаний забезпечити\nвикористання продукції за призначенням протягом строку її служби,\nпередбаченого нормативним документом або встановленого ним за\nдомовленістю із споживачем, а в разі відсутності такого строку -\nпротягом десяти років.\nВиробник (виконавець) зобов'язаний забезпечити технічне\nобслуговування та гарантійний ремонт продукції, а також її випуск\nі поставку для підприємств, що здійснюють технічне обслуговування\nта ремонт, у необхідному обсязі та асортименті запасних частин\nпротягом усього строку її виробництва, а після зняття з\nвиробництва - протягом строку служби, в разі відсутності такого\nстроку - протягом десяти років.\n6. Реалізація інтересів споживачів у встановленні вимог до\nналежної якості продукції забезпечується правом участі споживачів\nта їх об'єднань у розробленні нормативних документів згідно із\nзаконодавством."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Гарантійні зобов'язання",
      "content": "1. Виробник (виконавець) забезпечує належну роботу\n(застосування, використання) продукції, в тому числі комплектуючих\nвиробів, протягом гарантійного строку, встановленого\nнормативно-правовими актами, нормативними документами чи\nдоговором.\nГарантійний строк на комплектуючі вироби повинен бути не\nменший, ніж гарантійний строк на основний виріб, якщо інше не\nпередбачено нормативно-правовими актами, нормативними документами\nчи договором.\n2. Гарантійний строк зазначається в паспорті на продукцію або\nна етикетці чи в будь-якому іншому документі, що додається до\nпродукції.\nГарантійні зобов'язання у будь-якому випадку включають також\nбудь-які зобов'язання виробника (виконавця) або продавця,\nпередбачені рекламою.\n3. Для продукції, споживчі властивості якої можуть з часом\nпогіршуватися і становити небезпеку для життя, здоров'я, майна\nспоживачів і навколишнього природного середовища, встановлюється\nстрок придатності, який зазначається на етикетках, упаковці або в\nінших документах, що додаються до неї при продажу, і який\nвважається гарантійним строком.\nСтрок придатності обчислюється починаючи від дати\nвиготовлення, яка також зазначається на етикетці або в інших\nдокументах, і визначається або часом, протягом якого товар є\nпридатним для використання, або датою, до настання якої товар є\nпридатним для використання.\nПродаж товарів, на яких строк придатності не зазначено або\nзазначено з порушенням вимог нормативних документів, а також\nтоварів, строк придатності яких минув, забороняється.\nНа сезонні товари (одяг, хутряні та інші вироби) гарантійний\nстрок обчислюється з початку відповідного сезону, що\nвстановлюється Кабінетом Міністрів України.\n4. У разі продажу товарів за зразками, поштою, а також у\nвипадках, коли час укладення договору купівлі-продажу і час\nпередачі товару споживачеві не збігаються, гарантійний строк\nобчислюється починаючи від дня передачі товару споживачеві, а якщо\nтовар потребує спеціальної установки (підключення) чи складення -\nвід дня їх здійснення, а якщо день передачі, установки\n(підключення) чи складення товару, а також передачі нерухомого\nмайна встановити неможливо або якщо майно перебувало у споживача\nдо укладення договору купівлі-продажу, - від дня укладення\nдоговору купівлі-продажу.\n5. Стосовно продукції, на яку гарантійні строки або строк\nпридатності не встановлено, споживач має право пред'явити продавцю\n(виробнику, виконавцю) відповідні вимоги, якщо недоліки було\nвиявлено протягом двох років, а стосовно об'єкта будівництва - не\nпізніше десяти років від дня передачі їх споживачеві.\n6. При виконанні гарантійного ремонту гарантійний строк\nзбільшується на час перебування продукції в ремонті.\nЗазначений час обчислюється від дня, коли споживач звернувся\nз вимогою про усунення недоліків.\n7. При обміні товару його гарантійний строк обчислюється\nзаново від дня обміну.\n8. Гарантійне зобов'язання припиняється на загальних\nпідставах, передбачених Цивільним кодексом України ( 435-15 ).\n9. Гарантійне зобов'язання не припиняється у разі\nнеможливості виконання такого зобов'язання з причини відсутності\nнеобхідних для його виконання матеріалів, комплектуючих або\nзапасних частин.\nСтаття 8. Права споживача у разі придбання ним товару\nненалежної якості\n1. У разі виявлення протягом встановленого гарантійного\nстроку недоліків споживач, в порядку та у строки, що встановлені\nзаконодавством, має право вимагати:\n1) пропорційного зменшення ціни;\n2) безоплатного усунення недоліків товару в розумний строк;\n3) відшкодування витрат на усунення недоліків товару.\nУ разі виявлення протягом встановленого гарантійного строку\nістотних недоліків, які виникли з вини виробника товару (продавця,\nвиконавця), або фальсифікації товару, підтверджених за\nнеобхідності висновком експертизи, споживач, в порядку та у\nстроки, що встановлені законодавством і на підставі обов'язкових\nдля сторін правил чи договору, має право за своїм вибором вимагати\nвід продавця або виробника:\n1) розірвання договору та повернення сплаченої за товар\nгрошової суми;\n2) вимагати заміни товару на такий же товар або на\nаналогічний, з числа наявних у продавця (виробника), товар.\n2. Стосовно непродовольчих товарів, що перебували у\nвикористанні та були реалізовані через роздрібні комісійні\nторговельні підприємства, вимоги споживача, зазначені у частині\nпершій цієї статті, задовольняються за згодою продавця.\nЗгідно з цією частиною задовольняються вимоги споживача щодо\nтоварів, гарантійний строк на які не закінчився.\n3. Вимоги споживача, встановлені частиною першою цієї статті,\nпред'являються на вибір споживача продавцеві за місцем купівлі\nтовару, виробникові або підприємству, що задовольняє ці вимоги за\nмісцезнаходженням споживача.\nСпоживач має право пред'явити одну з вимог, передбачених\nчастиною першою цієї статті, а в разі її невиконання заявити іншу\nвимогу, передбачену частиною першою цієї статті.\nЗазначені вимоги за місцезнаходженням споживача задовольняють\nтакож створені власником продавця торговельні підприємства та\nфілії, що здійснюють продаж аналогічних придбаним споживачем\nтоварів, або підприємства, на які ці функції покладено на підставі\nдоговору. Функції представників підприємств-виробників виконують\nїх представництва та філії, створені виробниками для цієї мети,\nабо підприємства, які задовольняють зазначені вимоги на підставі\nдоговору з виробником.\n4. Продавець і виробник під час продажу (реалізації) товару\nзобов'язані інформувати споживача про підприємства, що\nзадовольняють вимоги, встановлені частинами першою і третьою цієї\nстатті. За ненадання такої інформації встановлюється\nвідповідальність згідно із статтями 15 і 23 цього Закону.\n5. Продавець, виробник (підприємство, що задовольняє вимоги\nспоживача, встановлені частиною першою цієї статті) зобов'язані\nприйняти товар неналежної якості у споживача і задовольнити його\nвимоги.\nДоставка великогабаритних товарів і товарів вагою понад п'ять\nкілограмів продавцю, виробнику (підприємству, що задовольняє\nвимоги споживача, встановлені частиною першою цієї статті) та їх\nповернення споживачеві здійснюються за рахунок продавця, виробника\n(підприємства, що задовольняє вимоги споживача, встановлені\nчастиною першою цієї статті).\n6. За наявності товару вимога споживача про його заміну\nпідлягає негайному задоволенню, а в разі виникнення потреби в\nперевірці якості - протягом чотирнадцяти днів або за домовленістю\nсторін.\nУ разі відсутності товару вимога споживача про його заміну\nпідлягає задоволенню у двомісячний строк з моменту подання\nвідповідної заяви. Якщо задовольнити вимогу споживача про заміну\nтовару в установлений строк неможливо, споживач вправі на свій\nвибір пред'явити продавцю, виробнику (підприємству, що виконує їх\nфункції) інші вимоги, передбачені пунктами 1, 3, 4, 5 частини\nпершої цієї статті.\n7. Під час заміни товару з недоліками на товар аналогічної\nмарки (моделі, артикулу, модифікації) належної якості, ціна на\nякий змінилася, перерахунок вартості не провадиться.\nПід час заміни товару з недоліками на такий же товар іншої\nмарки (моделі, артикулу, модифікації) належної якості перерахунок\nвартості товару з недоліками у разі підвищення ціни провадиться\nвиходячи з його вартості на час обміну, а в разі зниження ціни -\nвиходячи з вартості на час купівлі.\nПри розірванні договору розрахунки із споживачем у разі\nпідвищення ціни на товар провадяться виходячи з його вартості на\nчас пред'явлення відповідної вимоги, а в разі зниження ціни -\nвиходячи з вартості товару на час купівлі. Гроші, сплачені за\nтовар, повертаються споживачеві у день розірвання договору, а в\nразі неможливості повернути гроші у день розірвання договору - в\nінший строк за домовленістю сторін, але не пізніше ніж протягом\nсеми днів.\n8. У разі придбання споживачем продовольчих товарів\nненалежної якості продавець зобов'язаний замінити їх на товари\nналежної якості або повернути споживачеві сплачені ним гроші, якщо\nнедоліки виявлено у межах строку придатності. При цьому розрахунки\nіз споживачем провадяться в порядку, передбаченому абзацом третім\nчастини сьомої цієї статті.\n9. При пред'явленні споживачем вимоги про безоплатне усунення\nнедоліків товару вони повинні бути усунуті протягом чотирнадцяти\nднів з дати його пред'явлення або за згодою сторін в інший строк.\nНа письмову вимогу споживача на час ремонту йому надається (з\nдоставкою) товар аналогічної марки (моделі, артикулу, модифікації)\nнезалежно від моделі. Для цього продавець, виробник (підприємство,\nщо задовольняє вимоги споживача, встановлені частиною першою цієї\nстатті) зобов'язані створювати (мати) обмінний фонд товарів.\nПерелік таких товарів визначається Кабінетом Міністрів України.\nЗа кожний день затримки виконання вимоги про надання товару\nаналогічної марки (моделі, артикулу, модифікації) та за кожний\nдень затримки усунення недоліків понад установлений строк\n(чотирнадцять днів) споживачеві виплачується неустойка відповідно\nв розмірі одного відсотка вартості товару.\nПри усуненні недоліків шляхом заміни комплектуючого виробу\nабо складової частини товару, на які встановлено гарантійні\nстроки, гарантійний строк на новий комплектуючий виріб і складову\nчастину обчислюється починаючи від дня видачі споживачеві товару\nпісля ремонту.\n10. Споживач має право пред'явити виробнику (продавцю) вимогу\nпро безоплатне усунення недоліків товару після закінчення\nгарантійного строку. Ця вимога може бути пред'явлена протягом\nустановленого строку служби, а якщо такий не встановлено -\nпротягом десяти років, якщо в товарі було виявлено недоліки\n(істотні недоліки), допущені з вини виробника. Якщо цю вимогу не\nзадоволено у строки, передбачені частиною дев'ятою цієї статті,\nспоживач має право на свій вибір пред'явити виробникові\n(продавцеві) інші вимоги, відповідно до частини першої цієї\nстатті.\n11. Вимоги споживача розглядаються після пред'явлення\nспоживачем розрахункового документа, а щодо товарів, на які\nвстановлено гарантійний строк, - технічного паспорта чи іншого\nдокумента, що його замінює, з позначкою про дату продажу.\nПід час продажу товару продавець зобов'язаний видати\nспоживачеві розрахунковий документ встановленої форми, що\nзасвідчує факт купівлі, з позначкою про дату продажу.\nУ разі втрати споживачем технічного паспорта чи іншого\nдокумента, що його замінює, їх відновлення здійснюється у порядку,\nвизначеному законодавством.\n12. Виробник зобов'язаний відшкодувати всі збитки продавця\n(підприємства, що задовольняє вимоги споживача, встановлені\nчастиною першою цієї статті), який розглядає претензію споживача\nдо придбаного товару.\nПродавець (виробник) товарів зобов'язаний у місячний строк\nвідшкодувати підприємству, що виконує його функції, збитки, яких\nвоно зазнало у зв'язку із задоволенням вимог споживача,\nпередбачених цією статтею.\n13. Вимоги, встановлені частиною першою цієї статті щодо\nтоварів, виготовлених за межами України, задовольняються за\nрахунок продавця (імпортера).\n14. Вимоги споживача, передбачені цією статтею, не підлягають\nзадоволенню, якщо продавець, виробник (підприємство, що\nзадовольняє вимоги споживача, встановлені частиною першою цієї\nстатті) доведуть, що недоліки товару виникли внаслідок порушення\nспоживачем правил користування товаром або його зберігання.\nСпоживач має право брати участь у перевірці якості товару особисто\nабо через свого представника.\nСтаття 9. Права споживача при придбанні товару належної\nякості\n1. Споживач має право обміняти непродовольчий товар належної\nякості на аналогічний у продавця, в якого він був придбаний, якщо\nтовар не задовольнив його за формою, габаритами, фасоном,\nкольором, розміром або з інших причин не може бути ним\nвикористаний за призначенням.\nСпоживач має право на обмін товару належної якості протягом\nчотирнадцяти днів, не рахуючи дня купівлі.\nОбмін товару належної якості провадиться, якщо він не\nвикористовувався і якщо збережено його товарний вигляд, споживчі\nвластивості, пломби, ярлики, а також розрахунковий документ,\nвиданий споживачеві разом з проданим товаром.\nПерелік товарів, що не підлягають обміну (поверненню) з\nпідстав, зазначених у цій статті, затверджується Кабінетом\nМіністрів України.\n2. Якщо на момент обміну аналогічного товару немає у продажу,\nспоживач має право або придбати будь-які інші товари з наявного\nасортименту з відповідним перерахуванням вартості, або розірвати\nдоговір та одержати назад гроші у розмірі вартості повернутого\nтовару, або здійснити обмін товару на аналогічний при першому ж\nнадходженні відповідного товару в продаж. Продавець зобов'язаний у\nдень надходження товару в продаж повідомити про це споживача, який\nвимагає обміну товару.\n3. При розірванні договору купівлі-продажу розрахунки із\nспоживачем провадяться виходячи з вартості товару на час його\nкупівлі. Гроші, сплачені за товар, повертаються споживачеві у день\nрозірвання договору, а в разі неможливості повернути гроші у день\nрозірвання договору - в інший строк за домовленістю сторін, але не\nпізніше ніж протягом семи днів.\nСтаття 10. Права споживача у разі порушення умов договору про\nвиконання робіт (надання послуг)\n1. Споживач має право відмовитися від договору про виконання\nробіт (надання послуг) і вимагати відшкодування збитків, якщо\nвиконавець своєчасно не приступив до виконання зобов'язань за\nдоговором або виконує роботу так повільно, що закінчити її у\nвизначений строк стає неможливим.\nЯкщо значну частину обсягу послуги чи робіт (понад сімдесят\nвідсотків загального обсягу) вже було виконано, споживач має право\nрозірвати договір лише стосовно частини послуги або робіт, що\nзалишилася.\n2. Якщо під час виконання робіт (надання послуг) стане\nочевидним, що їх не буде виконано з вини виконавця згідно з\nумовами договору, споживач має право призначити виконавцю\nвідповідний строк для усунення недоліків, а в разі невиконання\nцієї вимоги у визначений строк - розірвати договір і вимагати\nвідшкодування збитків або доручити виправлення недоліків третій\nособі за рахунок виконавця.\n3. У разі виявлення недоліків у виконаній роботі (наданій\nпослузі) споживач має право на свій вибір вимагати:\n1) безоплатного усунення недоліків у виконаній роботі\n(наданій послузі) у розумний строк;\n2) відповідного зменшення ціни виконаної роботи (наданої\nпослуги);\n3) безоплатного виготовлення іншої речі з такого ж матеріалу\nі такої ж якості чи повторного виконання роботи;\n4) відшкодування завданих йому збитків з усуненням недоліків\nвиконаної роботи (наданої послуги) своїми силами чи із залученням\nтретьої особи;\n5) реалізації інших прав, що передбачені чинним\nзаконодавством на день укладення відповідного договору.\nЗазначені вимоги підлягають задоволенню у разі виявлення\nнедоліків під час приймання виконаної роботи (наданої послуги) або\nпід час її виконання (надання), а в разі неможливості виявлення\nнедоліків під час приймання виконаної роботи (наданої послуги) -\nпротягом гарантійного чи іншого строку, встановленого договором,\nчи протягом двох років з дня прийняття виконаної роботи (наданої\nпослуги) у разі відсутності гарантійного чи іншого строку,\nвстановленого законодавством або договором.\n4. За наявності у роботі (послузі) істотних недоліків\nспоживач має право вимагати розірвання договору та відшкодування\nзбитків.\nЯкщо істотні недоліки було виявлено в роботі (послузі),\nвиконаній з матеріалу споживача, споживач має право вимагати на\nсвій вибір або виконання її з такого ж матеріалу виконавця, або\nрозірвання договору і відшкодування збитків.\nЗазначені вимоги можуть бути пред'явлені споживачем протягом\nстроків, передбачених нормативно-правовими актами та нормативними\nдокументами, умовами договору, а в разі відсутності таких строків\n- протягом десяти років.\n5. У разі коли виконавець не може виконати (прострочує\nвиконання) роботу (надання послуги) згідно з договором, за кожний\nдень (кожну годину, якщо тривалість виконання визначено у годинах)\nпрострочення споживачеві сплачується пеня у розмірі трьох\nвідсотків вартості роботи (послуги), якщо інше не передбачено\nзаконодавством. У разі коли вартість роботи (послуги) не\nвизначено, виконавець сплачує споживачеві неустойку в розмірі\nтрьох відсотків загальної вартості замовлення.\nСплата виконавцем неустойки (пені), встановленої в разі\nневиконання, прострочення виконання або іншого неналежного\nвиконання зобов'язання, не звільняє його від виконання\nзобов'язання в натурі.\n6. Виконавець не несе відповідальності за невиконання,\nпрострочення виконання або інше неналежне виконання зобов'язання\nта недоліки у виконаних роботах або наданих послугах, якщо доведе,\nщо вони виникли з вини самого споживача чи внаслідок дії\nнепереборної сили.\n7. Про відступи від умов договору та інші недоліки в роботі\n(послузі), що не могли бути виявлені при звичайному способі її\nприйняття, споживач зобов'язаний повідомити виконавцеві не пізніше\nтрьох діб після їх виявлення.\n8. Виконавець залежно від характеру і специфіки виконаної\nроботи (наданої послуги) зобов'язаний видати споживачеві\nрозрахунковий документ, що засвідчує факт виконання роботи\n(надання послуги).\n9. Виконавець зобов'язаний протягом місяця відшкодувати\nзбитки, що виникли у зв'язку з втратою, псуванням чи пошкодженням\nречі, прийнятої ним від споживача для виконання робіт (надання\nпослуг). Виконавець не звільняється від відповідальності, якщо\nрівень його наукових і технічних знань не дав змоги виявити\nособливі властивості речі, прийнятої ним від споживача для\nвиконання робіт (надання послуг).\nЯкщо виконання робіт (надання послуг) вимагає використання\nдодаткових матеріалів, такі матеріали повинні відповідати вимогам\nбезпеки, встановленим законодавством до таких матеріалів.\n10. Виконавець несе відповідальність за шкоду, завдану життю,\nздоров'ю або майну споживача, що виникла у зв'язку з використанням\nречей, матеріалів, обладнання, приладів, інструментів,\nпристосувань чи інших засобів, необхідних для виконання ним робіт\n(надання послуг), незалежно від рівня його наукових і технічних\nзнань, що дає змогу виявити їх властивості, згідно із\nзаконодавством.\n11. Якщо під час виконання робіт (надання послуг) виникає\nнеобхідність у додаткових роботах (послугах), що не були\nпередбачені умовами договору, виконавець зобов'язаний одержати від\nспоживача дозвіл на виконання таких робіт (надання послуг).\nБудь-які додаткові роботи (послуги), виконані (надані)\nвиконавцем без згоди споживача, не створюють для споживача\nбудь-яких зобов'язань щодо їх оплати.\n12. Якщо після укладення договору стане очевидним, що роботи\n(послуги), зважаючи на їх ціну (вартість) та характеристики або\nінші обставини, явно не задовольнятимуть інтереси або вимоги\nспоживача, виконавець зобов'язаний негайно повідомити про це\nспоживача.\nВиконавець зобов'язаний таким же чином повідомити споживача,\nякщо вартість робіт (послуг) може істотно зрости, ніж можна було\nочікувати під час укладення договору.\nСпоживач має право відмовитися від договору про виконання\nробіт (надання послуг) без штрафних санкцій з боку виконавця у\nразі виникнення обставин, передбачених в абзацах першому та\nдругому цієї частини.\n13. Вимоги цієї статті не поширюються на виконання робіт з\nгарантійного ремонту.\nСтаття 11. Права споживача в разі придбання ним продукції у\nкредит\n1. Договір про надання споживчого кредиту укладається між\nкредитодавцем та споживачем, відповідно до якого кредитодавець\nнадає кошти (споживчий кредит) або бере зобов'язання надати їх\nспоживачеві для придбання продукції у розмірі та на умовах,\nвстановлених договором, а споживач зобов'язується повернути їх\nразом з нарахованими відсотками.\nНе вважається пропонуванням споживчого кредиту застереження\nпро можливість надання його під час придбання продукції.\n2. Перед укладенням договору про надання споживчого кредиту\nкредитодавець зобов'язаний повідомити споживача у письмовій формі\nпро:\n1) особу та місцезнаходження кредитодавця;\n2) кредитні умови, зокрема:\nа) мету, для якої споживчий кредит може бути витрачений;\nб) форми його забезпечення;\nв) наявні форми кредитування з коротким описом відмінностей\nміж ними, в тому числі між зобов'язаннями споживача;\nг) тип відсоткової ставки;\nґ) суму, на яку кредит може бути виданий;\nд) орієнтовну сукупну вартість кредиту та вартість послуги з\nоформлення договору про надання кредиту (перелік усіх витрат,\nпов'язаних з одержанням кредиту, його обслуговуванням та\nповерненням, зокрема таких, як адміністративні витрати, витрати на\nстрахування, юридичне оформлення тощо);\nе) строк, на який кредит може бути одержаний;\nє) варіанти повернення кредиту, включаючи кількість платежів,\nїх частоту та обсяги;\nж) можливість дострокового повернення кредиту та його умови;\nз) необхідність здійснення оцінки майна та, якщо така оцінка\nє необхідною, ким вона здійснюється;\nи) податковий режим сплати відсотків та про державні\nсубсидії, на які споживач має право, або відомості про те, від\nкого споживач може одержати докладнішу інформацію;\nі) переваги та недоліки пропонованих схем кредитування.\nУ разі ненадання зазначеної інформації суб'єкт\nгосподарювання, який повинен її надати, несе відповідальність,\nвстановлену статтями 15 і 23 цього Закону.\n3. Кредитодавець не має права вимагати від споживача\nвідомостей, які не стосуються визначення його платоспроможності та\nне є необхідними для надання споживчого кредиту.\nПерсональні дані, одержані від споживача або іншої особи у\nзв'язку з укладенням та виконанням договору про надання споживчого\nкредиту, можуть використовуватися виключно для оцінки фінансового\nстану споживача та його спроможності виконати зобов'язання за\nтаким договором.\nНе є порушенням положень абзацу другого цієї частини\nповідомлення кредитодавцем відомостей про споживача Бюро кредитних\nісторій, яке займається збиранням, обробленням, зберіганням,\nзахистом і використанням інформації відповідно до законодавства\nпро формування і ведення кредитних історій.\nФінансові установи несуть відповідальність за порушення прав\nспоживачів у сфері захисту персональних даних згідно із законом.\n4. Договір про надання споживчого кредиту укладається у\nписьмовій формі, один з оригіналів якого передається споживачеві.\nОбов'язок доведення того, що один з оригіналів договору був\nпереданий споживачеві, покладається на кредитодавця.\nСпоживач не зобов'язаний сплачувати кредитодавцеві будь-які\nзбори, відсотки або інші вартісні елементи кредиту, що не були\nзазначені у договорі.\nУ договорі про надання споживчого кредиту зазначаються:\n1) сума кредиту;\n2) детальний розпис загальної вартості кредиту для споживача;\n3) дата видачі кредиту або, якщо кредит видаватиметься\nчастинами, дати і суми надання таких частин кредиту та інші умови\nнадання кредиту;\n4) право дострокового повернення кредиту;\n5) річна відсоткова ставка за кредитом;\n6) інші умови, визначені законодавством.\nУ договорі про надання споживчого кредиту може зазначатися,\nщо відсоткова ставка за кредитом може змінюватися залежно від\nзміни облікової ставки Національного банку України або в інших\nвипадках. Про зміну відсоткової ставки за споживчим кредитом\nспоживач повідомляється кредитодавцем письмово протягом семи\nкалендарних днів з дати її зміни. Без такого повідомлення будь-яка\nзміна відсоткової ставки є недійсною.\n5. До договорів із споживачами про надання споживчого кредиту\nзастосовуються положення цього Закону про несправедливі умови в\nдоговорах, зокрема положення, згідно з якими:\n1) для надання кредиту необхідно передати як забезпечення\nповну суму або частину суми кредиту чи використати її повністю або\nчастково для покладення на депозит, або викупу цінних паперів, або\nінших фінансових інструментів, крім випадків, коли споживач\nодержує за таким депозитом, такими цінними паперами чи іншими\nфінансовими інструментами таку ж або більшу відсоткову ставку, як\nі ставка за його кредитом;\n2) споживач зобов'язаний під час укладення договору укласти\nінший договір з кредитодавцем або третьою особою, визначеною\nкредитодавцем, крім випадків, коли укладення такого договору\nвимагається законодавством та/або коли витрати за таким договором\nпрямо передбачені у складі сукупної вартості кредиту для\nспоживача;\n3) передбачаються зміни в будь-яких витратах за договором,\nкрім відсоткової ставки;\n4) встановлюються дискримінаційні стосовно споживача правила\nзміни відсоткової ставки.\n6. Споживач має право протягом чотирнадцяти календарних днів\nвідкликати свою згоду на укладення договору про надання споживчого\nкредиту без пояснення причин. Перебіг цього строку розпочинається\nз моменту передачі споживачеві примірника укладеного договору.\nВідкликання згоди оформлюється письмовим повідомленням, яке\nспоживач зобов'язаний подати особисто чи через уповноваженого\nпредставника або надіслати кредитодавцю до закінчення строку,\nзазначеного в абзаці першому цієї частини.\nЗ відкликанням згоди на укладення договору про надання\nспоживчого кредиту споживач повинен одночасно повернути\nкредитодавцю кошти або товари, одержані згідно з договором.\nСпоживач також сплачує відсотки за період між моментом\nодержання коштів та моментом їх повернення за ставкою,\nвстановленою в договорі.\nСпоживач не зобов'язаний сплачувати будь-які інші збори у\nзв'язку з відкликанням згоди.\nКредитодавець зобов'язаний повернути споживачеві кошти,\nсплачені ним згідно з договором про надання споживчого кредиту,\nале не пізніше, ніж протягом семи днів. За кожний день затримки\nповернення споживачу коштів, сплачених ним згідно з договором про\nнадання споживчого кредиту понад установлений строк (сім днів),\nспоживачеві виплачується неустойка в розмірі одного відсотка суми,\nналежної до повернення кредитодавцем.\n7. Право відкликання згоди не застосовується щодо:\n1) споживчих кредитів, забезпечених іпотекою;\n2) споживчих кредитів на придбання житла;\n3) споживчих кредитів, наданих на купівлю послуги, виконання\nякої відбулося до закінчення строку відкликання згоди.\n8. Споживач має право достроково повернути споживчий кредит,\nу тому числі шляхом збільшення суми періодичних виплат.\nЯкщо споживач скористався правом повернення споживчого\nкредиту шляхом збільшення суми періодичних виплат, встановлених в\nабзаці першому цієї частини, кредитодавець зобов'язаний здійснити\nвідповідне коригування кредитних зобов'язань споживача у бік їх\nзменшення.\n9. У разі реалізації споживачем своїх прав, передбачених\nстаттями 8 і 10 цього Закону, ці права діють і стосовно\nкредитодавця, що надав йому споживчий кредит для придбання\nпродукції. Кредитодавець у такому випадку зобов'язаний повернути\nспоживачеві суму вже здійснених ним виплат при розірванні договору\nкупівлі-продажу (виконання роботи, надання послуги) або здійснити\nвідповідне коригування кредитних зобов'язань споживача.\n10. Якщо кредитодавець згідно з договором про надання\nспоживчого кредиту одержує внаслідок порушення споживачем умов\nдоговору право на вимогу повернення споживчого кредиту, строк\nвиплати якого ще не настав, або на вилучення продукції чи\nзастосування іншої санкції, він може використати таке право лише у\nразі:\n1) затримання сплати частини кредиту та/або відсотків\nщонайменше на один календарний місяць; або\n2) перевищення сумою заборгованості суми кредиту більш як на\nдесять відсотків; або\n3) несплати споживачем більше однієї виплати, яка перевищує\nп'ять відсотків суми кредиту; або\n4) іншого істотного порушення умов договору про надання\nспоживчого кредиту.\nЯкщо кредитодавець на основі умов договору про надання\nспоживчого кредиту вимагає здійснення внесків, строк сплати яких\nне настав, або повернення споживчого кредиту, такі внески або\nповернення споживчого кредиту можуть бути здійснені споживачем\nпротягом тридцяти календарних днів з дати одержання повідомлення\nпро таку вимогу від кредитодавця. Якщо протягом цього періоду\nспоживач усуне порушення умов договору про надання споживчого\nкредиту, вимога кредитодавця втрачає чинність.\n11. Якщо кредитодавець у позасудовому порядку або до судового\nпровадження звертається з вимогою про повернення споживчого\nкредиту або погашення іншого боргового зобов'язання споживача,\nкредитодавець не може у будь-який спосіб вимагати будь-якої плати\nабо винагороди від споживача за таке звернення.\nПри цьому кредитодавцю забороняється:\n1) надавати неправдиву інформацію про наслідки несплати\nспоживчого кредиту;\n2) вилучати продукцію у споживача без його згоди або без\nодержання відповідного судового рішення;\n3) зазначати на конвертах з поштовими повідомленнями\nінформацію про те, що вони стосуються несплати боргу або\nспоживчого кредиту;\n4) вимагати стягнення будь-яких сум, не зазначених у договорі\nпро надання споживчого кредиту;\n5) звертатися без згоди споживача за інформацією про його\nфінансовий стан до третіх осіб, які пов'язані зі споживачем\nродинними, особистими, діловими, професійними або іншими\nстосунками у соціальному бутті споживача;\n6) вчиняти дії, що вважаються нечесною підприємницькою\nпрактикою;\n7) вимагати повернення споживчого кредиту, строк давності\nякого минув.\nСтаття 12. Права споживача в разі укладення договору поза\nторговельними або офісними приміщеннями\n1. Положення цієї статті не застосовуються до договорів,\nукладених поза торговельними або офісними приміщеннями, і які\nстосуються:\n1) договорів споживчого кредиту;\n2) правочинів з нерухомим майном;\n3) правочинів з цінними паперами;\n4) договорів страхування.\n2. У разі реалізації продукції поза торговельними або\nофісними приміщеннями продавець (виконавець) зобов'язаний надати\nспоживачеві документ, який засвідчує факт укладення договору і є\nпідставою для виникнення взаємних прав та обов'язків. Такий\nдокумент повинен містити інформацію про:\n1) дату укладення договору;\n2) найменування та місцезнаходження продавця (виконавця);\n3) найменування продукції;\n4) ціну;\n5) строк виконання робіт (надання послуг);\n6) інші істотні умови договору;\n7) права та обов'язки сторін договору.\nУ разі ненадання такої інформації суб'єкт господарювання несе\nвідповідальність, встановлену статтями 15 і 23 цього Закону.\n3. У разі реалізації продукції поза торговельними або\nофісними приміщеннями споживач має право розірвати договір за\nумови повідомлення про це продавця (виконавця) протягом\nчотирнадцяти днів з дати одержання документа, який засвідчує факт\nздійснення правочину поза торговельними або офісними приміщеннями\nчи прийняття продукції або першої поставки такої продукції, за\nумови, що така продукція є річчю, а прийняття чи поставка\nпродукції відбувається пізніше часу одержання споживачем документа\nна їх продаж.\n4. У разі реалізації продукції поза торговельними або\nофісними приміщеннями продавець (виконавець) повинен повернути\nсплачені гроші без затримки не пізніше тридцяти днів з моменту\nповідомлення споживачем про розірвання договору. Споживач має\nправо не повертати продукцію або результати роботи чи послуги до\nмоменту повернення йому сплаченої ним суми грошей.\n5. У разі розірвання договору, укладеного поза торговельними\nабо офісними приміщеннями, споживач повинен повідомити продавця\n(виконавця) про місце, де продукція може бути повернена.\nДоговором може передбачатися, що продукція або результати\nробіт (послуг), що були надіслані поштою, повинні у разі\nрозірвання договору також бути повернені поштою.\nБудь-які витрати, пов'язані з поверненням продукції,\nпокладаються на продавця (виконавця). Продавець (виконавець)\nповинен відшкодувати витрати споживача у зв'язку з поверненням\nпродукції.\nУ разі розірвання договору, укладеного поза торговельними або\nофісними приміщеннями, обов'язок споживача зберігати у себе\nпродукцію припиняється по закінченні шістдесяти днів після її\nодержання. Якщо продавець (виконавець) не вживає заходів для\nповернення її собі протягом зазначеного періоду, така продукція\nпереходить у власність споживача без виникнення зобов'язання з\nоплати її вартості.\n6. Якщо споживачеві не було надано документ, який засвідчує\nфакт здійснення правочину поза торговельними або офісними\nприміщеннями, такий правочин не є підставою для виникнення\nобов'язків для споживача.\nУ разі ненадання документа або підтвердження інформації\nспоживач повідомляє продавця (виконавця) про недійсність договору.\nПродавець (виконавець) протягом тридцяти днів з моменту одержання\nтакого повідомлення повинен повернути споживачеві одержані кошти\nта відшкодувати витрати, понесені споживачем у зв'язку з\nповерненням продукції.\n7. Для здійснення права на розірвання договору споживач\nповинен зберігати одержану продукцію у незміненому стані.\nЗнищення, пошкодження або псування продукції, що сталося не з\nвини споживача, не позбавляє споживача права на розірвання\nдоговору. Зменшення вартості продукції внаслідок відкриття\nупаковки, огляду чи перевірки продукції не позбавляє права\nспоживача на розірвання договору.\n8. У разі коли продавець (виконавець) або третя особа надала\nспоживачеві кредит на суму коштів за договором, укладеним поза\nторговельними або офісними приміщеннями, такий кредит втрачає\nчинність у момент розірвання договору.\n9. Якщо всупереч вимогам цієї статті протягом установлених\nстроків продавець (виконавець) не здійснює повернення сплаченої\nсуми грошей за продукцію у разі розірвання договору, споживачеві\nвиплачується неустойка в розмірі одного відсотка вартості\nпродукції за кожний день затримки повернення грошей.\nСтаття 13. Право споживача у разі укладення договору на\nвідстані\n1. Положення цієї статті не застосовуються до договорів,\nукладених на відстані, які стосуються:\n1) правочинів з нерухомим майном, крім оренди такого майна;\n2) правочинів з цінними паперами;\n3) фінансових послуг;\n4) продажу товарів торговельними автоматами;\n5) телекомунікаційних послуг;\n6) правочинів, здійснених на аукціоні, якщо участь у ньому\nможлива і без використання засобів дистанційного зв'язку.\n2. Перед укладенням договорів на відстані продавець\n(виконавець) повинен надати споживачеві інформацію про:\n1) найменування продавця (виконавця), його місцезнаходження\nта порядок прийняття претензії;\n2) основні характеристики продукції;\n3) ціну, включаючи плату за доставку, та умови оплати;\n4) гарантійні зобов'язання та інші послуги, пов'язані з\nутриманням чи ремонтом продукції;\n5) інші умови поставки або виконання договору;\n6) мінімальну тривалість договору, якщо він передбачає\nперіодичні поставки продукції або послуг;\n7) вартість телекомунікаційних послуг, якщо вона\nвідрізняється від граничного тарифу;\n8) період прийняття пропозицій;\n9) порядок розірвання договору.\nУ разі ненадання такої інформації суб'єкт господарювання несе\nвідповідальність згідно із статтями 15 і 23 цього Закону.\n3. Факт надання інформації відповідно до вимог частини другої\nцієї статті повинен бути підтверджений письмово або за допомогою\nелектронного повідомлення. Інформація, підтверджена таким чином,\nне може бути змінена продавцем (виконавцем) в односторонньому\nпорядку.\nПідтвердження інформації не вимагається, якщо послуга\nнадається засобами дистанційного зв'язку і оплачується через\nоператора телекомунікаційних послуг.\n4. Споживач має право розірвати укладений на відстані договір\nшляхом повідомлення продавця (виконавця) про це протягом\nчотирнадцяти днів з моменту підтвердження інформації або з моменту\nодержання товару чи першої поставки товару.\nЯкщо відповідно до абзацу другого частини третьої цієї статті\nпідтвердження інформації не вимагається, споживач може розірвати\nдоговір протягом чотирнадцяти днів з моменту його укладення.\nУ разі продажу матеріальних речей їх повернення також\nсвідчить про розірвання договору.\nЯкщо підтвердження інформації не відповідає вимогам частини\nтретьої цієї статті, строк, протягом якого споживач має право\nрозірвати договір, становить дев'яносто днів з моменту одержання\nтакої інформації, або у разі продажу матеріальних речей - з\nмоменту одержання товару або першої поставки товару. Якщо протягом\nцього строку підтвердження інформації було виправлене, споживач\nмає право розірвати договір протягом чотирнадцяти днів з моменту\nодержання виправленого підтвердження.\n5. У разі коли інше не передбачено договором, споживач не має\nправа розірвати договір, укладений на відстані, якщо:\n1) надання послуги або поставка товару електронними засобами\nзв'язку за згодою споживача відбулися до закінчення строку\nрозірвання договору, визначеного у частині четвертій цієї статті,\nпро що споживачеві було повідомлено у підтвердженні інформації;\n2) ціна товару або послуги залежить від котировок на\nфінансовому ринку, тобто поза контролем продавця;\n3) договір стосується виготовлення або переробки товару на\nзамовлення споживача, тобто якщо товар не може бути проданий іншим\nособам або може бути проданий лише з істотними фінансовими\nвтратами для продавця (виконавця);\n4) споживач відкрив аудіо- чи відеокасету або носій\nкомп'ютерного забезпечення, які постачаються запечатаними;\n5) договір стосується доставки періодичних видань;\n6) договір стосується лотерей чи інших азартних ігор.\n6. Якщо інше не передбачено договором, укладеним на відстані,\nпродавець повинен поставити споживачеві товар протягом прийнятного\nстроку, але не пізніше тридцяти днів з моменту одержання згоди\nспоживача на укладення договору.\nУ разі неможливості виконання договору через відсутність\nзамовленого товару продавець повинен негайно повідомити про це\nспоживача, але не пізніше тридцяти днів з моменту одержання згоди\nспоживача на укладення договору.\nПродавець може використовувати стандартну умову у договорі\nпро можливість заміни товару в разі його відсутності іншим\nтоваром. Така умова вважатиметься справедливою, якщо:\n1) інший товар відповідає меті використання замовленого\nтовару;\n2) має таку ж або кращу якість;\n3) його ціна не перевищує ціни замовленого товару.\nПро наявність такої умови у договорі споживач повинен бути\nповідомлений перед укладенням договору в порядку, передбаченому\nчастиною другою цієї статті.\n7. До договору, укладеного на відстані, застосовуються\nположення, передбачені частинами п'ятою - дев'ятою статті 12 цього\nЗакону.\nСтаття 14. Право споживача на безпеку продукції (товарів,\nнаслідки робіт)\n1. Споживач має право на те, щоб продукція за звичайних умов\nїї використання, зберігання і транспортування була безпечною для\nйого життя, здоров'я, навколишнього природного середовища, а також\nне завдавала шкоди його майну.\nУ разі відсутності нормативних документів,\nнормативно-правових актів, що містять обов'язкові вимоги до\nпродукції, використання якої може завдати шкоди життю, здоров'ю\nспоживача, навколишньому природному середовищу, а також майну\nспоживача, відповідні органи виконавчої влади, що здійснюють\nдержавний захист прав споживачів, зобов'язані негайно заборонити\nвипуск і реалізацію такої продукції.\n2. На товари (наслідки робіт), використання яких понад\nвизначений строк є небезпечним для життя, здоров'я споживача,\nнавколишнього природного середовища або може заподіяти шкоду майну\nспоживача, встановлюється строк служби (строк придатності). Ці\nвимоги можуть поширюватись як на виріб у цілому, так і на окремі\nйого частини.\nВиробник (виконавець, продавець) повинен попереджати\nспоживача про встановлений строк служби (строк придатності) товару\n(наслідків роботи) або його частини, обов'язкові умови його\nвикористання та можливі наслідки в разі їх невиконання, а також\nпро необхідні дії після закінчення цього строку.\nЗабороняється змінювати строк служби (строк придатності),\nякий зазначено на етикетці, упаковці або у супровідних документах\nна товар, а також вводити в обіг товари, строк придатності яких\nминув.\n3. Якщо для безпечного використання продукції, її зберігання,\nтранспортування та утилізації необхідно додержуватися спеціальних\nправил, виробник (виконавець) зобов'язаний розробити такі правила\nта довести їх до продавця або споживача, а продавець - до\nспоживача.\n4. Продукція, на яку актами законодавства або іншими\nнормативними документами встановлено обов'язкові вимоги щодо\nзабезпечення безпеки для життя, здоров'я споживачів, їх майна,\nнавколишнього природного середовища і передбачено нанесення\nнаціонального знака відповідності, повинна пройти встановлену\nпроцедуру оцінки відповідності. Виробник має право маркувати\nпродукцію національним знаком відповідності за наявності\nдекларації про відповідність та/або сертифіката відповідності,\nвиданих згідно із законодавством.\nРеалізація продукції (у тому числі імпортних товарів) без\nмаркування національним знаком відповідності та/або без\nсертифіката відповідності чи декларації про відповідність\nзабороняється.\nПідставою для митного оформлення імпорту таких товарів на\nтериторію України є наявність передбачених законодавством\nдокументів, які засвідчують факт проходження ними процедури оцінки\nвідповідності.\nВідповідальність за порушення вимог щодо безпеки продукції,\nпередбачених цією частиною, визначається цим Законом та іншими\nзаконодавчими актами.\n5. Якщо встановлено, що при додержанні споживачем правил\nвикористання, зберігання чи транспортування товарів (наслідків\nробіт) вони завдають або можуть завдати шкоди життю, здоров'ю,\nмайну споживача чи навколишньому природному середовищу, виробник\n(виконавець, продавець) зобов'язаний негайно припинити їх\nвиробництво (реалізацію) до усунення причин заподіяння шкоди, а в\nнеобхідних випадках - вжити заходів щодо вилучення їх з обігу і\nвідкликання у споживачів.\nЯкщо причини заподіяння шкоди усунути неможливо, виробник\n(виконавець) зобов'язаний зняти таку продукцію з виробництва,\nвилучити з обігу, відкликати у споживачів. У разі невиконання цих\nобов'язків зняття продукції з виробництва, вилучення з обігу і\nвідкликання у споживачів проводиться за приписом органів\nвиконавчої влади, що здійснюють контроль за безпекою продукції.\nВиробник (виконавець) зобов'язаний відшкодувати у повному\nобсязі завдані споживачам збитки, пов'язані з відкликанням\nпродукції.\n6. Створюючи новий (модернізований) товар, розробник повинен\nподати технічну документацію відповідному органу для проведення\nдержавної експертизи на його відповідність вимогам щодо безпеки\nдля життя, здоров'я і майна споживачів, а також навколишнього\nприродного середовища.\n7. Виробник (виконавець) зобов'язаний інформувати споживача\nпро можливий ризик і про безпечне використання продукції за\nдопомогою прийнятих загальновідомих у міжнародній практиці\nпозначень."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Право споживача на інформацію про продукцію",
      "content": "1. Споживач має право на одержання необхідної, доступної,\nдостовірної та своєчасної інформації про продукцію, що забезпечує\nможливість її свідомого і компетентного вибору. Інформація повинна\nбути надана споживачеві до придбання ним товару чи замовлення\nроботи (послуги). Інформація про продукцію не вважається рекламою.\nІнформація про продукцію повинна містити:\n1) назву товару, найменування або відтворення знака для\nтоварів і послуг, за якими вони реалізуються;\n2) найменування нормативних документів, вимогам яких повинна\nвідповідати вітчизняна продукція;\n3) дані про основні властивості продукції, а щодо продуктів\nхарчування - про склад (включаючи перелік використаної у процесі\nїх виготовлення сировини, в тому числі харчових добавок),\nномінальну кількість (масу, об'єм тощо), харчову та енергетичну\nцінність, умови використання та застереження щодо вживання їх\nокремими категоріями споживачів, а також іншу інформацію, що\nпоширюється на конкретний продукт;\n4) відомості про вміст шкідливих для здоров'я речовин, які\nвстановлені нормативно-правовими актами, та застереження щодо\nзастосування окремої продукції, якщо такі застереження встановлені\nнормативно-правовими актами;\n5) позначку про наявність у її складі генетично модифікованих\nкомпонентів;\n6) дані про ціну (тариф), умови та правила придбання\nпродукції;\n7) дату виготовлення;\n8) відомості про умови зберігання;\n9) гарантійні зобов'язання виробника (виконавця);\n10) правила та умови ефективного і безпечного використання\nпродукції;\n11) строк придатності (строк служби) товару (наслідків\nроботи), відомості про необхідні дії споживача після їх\nзакінчення, а також про можливі наслідки в разі невиконання цих\nдій;\n12) найменування та місцезнаходження виробника (виконавця,\nпродавця) і підприємства, яке здійснює його функції щодо прийняття\nпретензій від споживача, а також проводить ремонт і технічне\nобслуговування.\nІнформація про послуги, пов'язані з концертною,\nгастрольно-концертною, конкурсною, фестивальною діяльністю,\nповинна містити дані про використання чи невикористання\nвиконавцями музичних творів фонограм власного вокального,\nінструментального, вокально-інструментального виконання музичного\nтвору з музичним супроводом або без нього чи фонограм музичного\nсупроводу до власного вокального, інструментального,\nвокально-інструментального виконання музичного твору.\nСтосовно продукції, яка підлягає обов'язковій сертифікації,\nспоживачеві повинна надаватись інформація про її сертифікацію.\nСтосовно продукції, яка за певних умов може бути небезпечною\nдля життя, здоров'я споживача та його майна, навколишнього\nприродного середовища, виробник (виконавець, продавець)\nзобов'язаний довести до відома споживача інформацію про таку\nпродукцію і можливі наслідки її споживання (використання).\nІнформація споживачеві повинна надаватися згідно із\nзаконодавством про мови.\n2. Інформація, передбачена частиною першою цієї статті,\nдоводиться до відома споживачів виробником (виконавцем, продавцем)\nу супровідній документації, що додається до продукції, на\nетикетці, а також у маркуванні чи іншим способом (у доступній\nнаочній формі), прийнятим для окремих видів продукції або в\nокремих сферах обслуговування.\nІнформація про продукцію може бути розміщена у місцях, де\nвона реалізується, а також за згодою споживача доводитися до нього\nза допомогою засобів дистанційного зв'язку.\nПродукти харчування, упаковані або розфасовані в Україні,\nповинні супроводжуватись інформацією про їх походження.\n3. Продавець (виконавець), який реалізує продукцію, повинен\nобов'язково зазначати ціну кожної одиниці такої продукції або\nоднієї категорії продукції та ціну однієї стандартної одиниці цієї\nпродукції.\nНаписи щодо ціни реалізації продукції мають бути чіткими і\nпростими для розуміння.\nЦіна продукції повинна включати в себе всі податки та\nнеподаткові обов'язкові платежі, які відповідно до законодавства\nсплачуються споживачем під час придбання відповідної продукції.\nНа аукціонних торгах споживачам повинна повідомлятися\nстартова ціна продажу відповідного товару.\nЦіна товару зазначається за одну упаковку такого товару, а\nякщо товар поставляється без упаковки - за одиницю вимірювання,\nяка звичайно застосовується до такого товару.\nУ разі коли за одну ціну пропонується кілька товарів, робіт\nабо послуг чи їх поєднання або якщо продавець (виконавець) надає\nспоживачеві при реалізації однієї продукції право одержати іншу\nпродукцію за зниженою ціною, до споживача доводиться інформація\nщодо:\n1) змісту та вартості пропозиції та у разі пропонування\nтоварів, робіт або послуг за одну ціну - ціни таких товарів, робіт\nабо послуг, взятих окремо;\n2) умови прийняття пропозиції, зокрема строку її дії та\nбудь-яких обмежень, включаючи обмеження щодо кількості.\n4. Вживання понять \"знижка\" або \"зменшена ціна\" або будь-яких\nінших, аналогічних за значенням, дозволяється лише з додержанням\nтаких умов:\n1) якщо вони застосовуються до продукції, яку безпосередньо\nреалізує суб'єкт господарювання;\n2) якщо такого роду знижка або зменшення ціни застосовується\nпротягом визначеного та обмеженого періоду часу;\n3) якщо ціна продукції є нижчою від її звичайної ціни.\n5. Вживання поняття \"розпродаж\" або будь-яких інших,\nаналогічних йому, дозволяється лише з додержанням таких умов:\n1) якщо здійснюється розпродаж усіх товарів у межах певного\nмісця або чітко визначеної групи товарів;\n2) якщо тривалість розпродажу обмежено в часі;\n3) якщо ціни товарів, що підлягають розпродажу, є меншими від\nїх звичайної ціни.\n6. Після публічного повідомлення про початок проведення\nрозпродажу, застосування знижок або зменшення ціни до споживачів\nповинна доводитися інформація про ціну продукції, що була\nвстановлена до початку проведення відповідного розпродажу,\nзастосування знижок або зменшення ціни, а також ціну цієї ж\nпродукції, встановлену після їх початку.\n7. У разі коли надання недоступної, недостовірної, неповної\nабо несвоєчасної інформації про продукцію та про виробника\n(виконавця, продавця) спричинило:\n1) придбання продукції, яка не має потрібних споживачеві\nвластивостей, - споживач має право розірвати договір і вимагати\nвідшкодування завданих йому збитків;\n2) неможливість використання придбаної продукції за\nпризначенням - споживач має право вимагати надання у прийнятно\nкороткий, але не більше місяця, строк належної інформації. Якщо\nінформацію в обумовлений строк не буде надано, споживач має право\nрозірвати договір і вимагати відшкодування збитків;\n3) заподіяння шкоди життю, здоров'ю або майну споживача -\nспоживач має право пред'явити продавцю (виробнику, виконавцю)\nвимоги, передбачені статтею 16 цього Закону, а також вимагати\nвідшкодування збитків, завданих природним об'єктам, що перебувають\nу його володінні на праві власності або на інших підставах,\nпередбачених законом чи договором.\n8. Збитки, завдані споживачеві недобросовісною рекламою,\nпідлягають відшкодуванню винною особою у повному обсязі.\nПродавець не звільняється від відповідальності у разі\nнеодержання ним від виробника (імпортера) відповідної інформації\nпро товар.\n9. Під час розгляду вимог споживача про відшкодування\nзбитків, завданих недостовірною або неповною інформацією про\nпродукцію чи недобросовісною рекламою, необхідно виходити з\nприпущення, що у споживача немає спеціальних знань про властивості\nта характеристики продукції, яку він придбаває.\nСтаття 16. Майнова відповідальність за шкоду, завдану\nдефектною продукцією або продукцією неналежної\nякості\n1. Шкода, завдана життю, здоров'ю або майну споживача\nдефектною продукцією або продукцією неналежної якості, підлягає\nвідшкодуванню в повному обсязі, якщо законом не передбачено більш\nвисокої міри відповідальності.\n2. Право вимагати відшкодування завданої шкоди визнається за\nкожним потерпілим споживачем незалежно від того, чи перебував він\nу договірних відносинах з виробником (виконавцем, продавцем). Таке\nправо зберігається протягом установленого строку служби (строку\nпридатності), а якщо такий не встановлено - протягом десяти років\nз дати введення в обіг такої продукції її виробником.\nПри цьому на такого споживача покладається обов'язок довести:\n1) наявність шкоди;\n2) наявність дефекту в продукції;\n3) наявність причинно-наслідкового зв'язку між такими шкодою\nта дефектом.\nВідповідальність, яка покладається на виробника (виконавця)\nвідповідно до положень цього Закону, не залежить від дій або\nбездіяльності інших осіб, які мають відношення до шкоди, що\nзавдана дефектною продукцією або продукцією неналежної якості.\n3. Відповідальність перед споживачем за шкоду, зазначену в\nчастині першій цієї статті, несе сторона, яка її завдала.\n4. Виробник (виконавець) несе відповідальність за шкоду,\nзавдану життю, здоров'ю або майну споживача, що виникла у зв'язку\nз використанням речей, матеріалів, обладнання, приладів,\nінструментів, пристосувань чи інших засобів, необхідних для\nвиробництва товарів, виконання робіт або надання послуг, незалежно\nвід рівня його наукових і технічних знань.\n5. Виробник (виконавець, продавець) звільняється від\nвідповідальності, якщо доведе, що:\n1) шкоду завдано з вини самого споживача внаслідок порушення\nним встановлених правил використання, зберігання чи\nтранспортування продукції або дії непереборної сили;\n2) не вводив продукцію в обіг;\n3) дефект у продукції виник внаслідок додержання виробником\nвимог законодавства або виконання обов'язкових для нього приписів\nорганів державної влади.\nСтаття 17. Права споживача у сфері торговельного та інших\nвидів обслуговування\n1. За всіма споживачами однаковою мірою визнається право на\nзадоволення їх потреб у сфері торговельного та інших видів\nобслуговування. Встановлення будь-яких переваг, застосування\nпрямих або непрямих обмежень прав споживачів не допускається, крім\nвипадків, передбачених нормативно-правовими актами.\n2. Споживач має право на вільний вибір продукції у зручний\nдля нього час з урахуванням режиму роботи продавця (виконавця).\nПродавець (виконавець) зобов'язаний всіляко сприяти\nспоживачеві у вільному виборі продукції.\nЗабороняється примушувати споживача придбавати продукцію\nненалежної якості або непотрібного йому асортименту.\n3. Продавець (виконавець) зобов'язаний надати споживачеві\nдостовірну і доступну інформацію про найменування, належність та\nрежим роботи свого підприємства.\n4. Споживач має право на перевірку якості, безпеки,\nкомплектності, міри, ваги та ціни продукції, що придбавається\n(замовляється), демонстрацію безпечного та правильного її\nвикористання. На вимогу споживача продавець (виконавець)\nзобов'язаний надати йому контрольно-вимірювальні прилади,\nдокументи про якість, безпеку, ціну продукції.\nУ разі коли під час гарантійного строку необхідно визначити\nпричини втрати якості продукції, продавець (виконавець, виробник)\nзобов'язаний у триденний строк з дня одержання від споживача\nписьмової згоди організувати проведення експертизи продукції.\nЕкспертиза проводиться за рахунок продавця (виконавця, виробника).\nЯкщо у висновках експертизи буде доведено, що недоліки виникли\nпісля передачі продукції споживачеві внаслідок порушення ним\nвстановлених правил використання, зберігання чи транспортування\nабо дій третіх осіб, вимоги споживача не підлягають задоволенню, а\nспоживач зобов'язаний відшкодувати продавцю (виконавцю,\nпідприємству, яке виконує його функції) витрати на проведення\nекспертизи. Споживач, продавець (виконавець, виробник) мають право\nна оскарження висновків експертизи у судовому порядку.\n5. У разі порушення прав споживача на підприємствах сфери\nобслуговування продавець (виробник, виконавець) і працівники цих\nпідприємств несуть відповідальність, встановлену законом.\nСтаття 18. Визнання недійсними умов договорів, що обмежують\nправа споживача\n1. Продавець (виконавець, виробник) не повинен включати у\nдоговори із споживачем умови, які є несправедливими.\n2. Умови договору є несправедливими, якщо всупереч принципу\nдобросовісності його наслідком є істотний дисбаланс договірних\nправ та обов'язків на шкоду споживача.\n3. Несправедливими є, зокрема, умови договору про:\n1) звільнення або обмеження юридичної відповідальності\nпродавця (виконавця, виробника) у разі смерті або ушкодження\nздоров'я споживача, спричинених діями чи бездіяльністю продавця\n(виконавця, виробника);\n2) виключення або обмеження прав споживача стосовно продавця\n(виконавця, виробника) або третьої особи у разі повного або\nчасткового невиконання чи неналежного виконання продавцем\n(виконавцем, виробником) договірних зобов'язань, включаючи умови\nпро взаємозалік, зобов'язання споживача з оплати та його вимог у\nразі порушення договору з боку продавця (виконавця, виробника);\n3) встановлення жорстких обов'язків споживача, тоді як\nнадання послуги обумовлене лише власним розсудом виконавця;\n4) надання можливості продавцю (виконавцю, виробнику) не\nповертати кошти на оплату, здійснену споживачем, у разі відмови\nспоживача укласти або виконати договір, без встановлення права\nспоживача на одержання відповідної компенсації від продавця\n(виконавця, виробника) у зв'язку з розірванням або невиконанням\nним договору;\n5) встановлення вимоги щодо сплати споживачем непропорційно\nвеликої суми компенсації (понад п'ятдесят відсотків вартості\nпродукції) у разі невиконання ним зобов'язань за договором;\n6) надання продавцю (виконавцю, виробнику) права розірвати\nдоговір із споживачем на власний розсуд, якщо споживачеві таке\nправо не надається;\n7) надання продавцю (виконавцю, виробнику) права не повертати\nкошти на оплату ненаданої продукції у разі розірвання договору з\nініціативи продавця (виконавця, виробника);\n8) надання продавцю (виконавцю, виробнику) права розірвати\nдоговір, укладений на невизначений строк із споживачем без\nповідомлення його про це, крім випадків, установлених законом;\n9) установлення невиправдано малого строку для надання\nспоживачем згоди на продовження дії договору, укладеного на\nвизначений строк, з автоматичним продовженням такого договору,\nякщо споживач не висловить відповідного наміру;\n10) установлення обов'язкових для споживача умов, з якими він\nне мав реальної можливості ознайомитися перед укладенням договору;\n11) надання продавцю (виконавцю, виробнику) права в\nодносторонньому порядку змінювати умови договору на власний розсуд\nабо на підставах, не зазначених у договорі;\n12) надання продавцю (виконавцю, виробнику) права в\nодносторонньому порядку змінювати характеристики продукції, що є\nпредметом договору;\n13) визначення ціни товару на момент його поставки\nспоживачеві або надання продавцю (виконавцю, виробнику) можливості\nзбільшувати ціну без надання споживачеві права розірвати договір у\nразі збільшення ціни порівняно з тією, що була погоджена на момент\nукладення договору;\n14) надання продавцю (виконавцю, виробнику) права визначати\nвідповідність продукції умовам договору або надання йому\nвиключного права щодо тлумачення договору;\n15) обмеження відповідальності продавця (виконавця,\nвиробника) стосовно зобов'язань, прийнятих його агентами, або\nобумовлення прийняття ним таких зобов'язань додержанням зайвих\nформальностей;\n16) встановлення обов'язку споживача виконати всі\nзобов'язання, навіть якщо продавець (виконавець, виробник) не\nвиконає своїх;\n17) надання продавцю (виконавцю, виробнику) права передавати\nсвої права та обов'язки за договором третій особі, якщо це може\nстати наслідком зменшення гарантій, що виникають за договором для\nспоживача, без його згоди.\n4. Перелік несправедливих умов у договорах із споживачами не\nє вичерпним.\nПоложення пункту 8 частини третьої цієї статті не\nзастосовується до умови договорів про надання споживчого кредиту,\nвідповідно до якої кредитодавець встановлює право розірвати\nдоговір в односторонньому порядку за наявності підстав, визначених\nзаконодавством, та за умови негайного повідомлення кожної із\nсторін про розірвання договору.\nПоложення пункту 11 частини третьої цієї статті не\nзастосовується до договорів, укладених на невизначений строк, за\nумови встановлення в таких договорах обов'язковості повідомлення\nзаздалегідь споживача про намір змінити умови договору і надання\nйому у зв'язку з цим права на розірвання договору.\nПоложення пункту 13 частини третьої цієї статті не\nзастосовується до положень про індексацію ціни, що відповідають\nзаконодавству, якщо умови та метод розрахунку ціни чітко і\nнедвозначно визначено у договорі.\nПоложення пунктів 8, 11 та 13 частини третьої цієї статті не\nзастосовуються до:\n1) операцій із цінними паперами, фінансовими послугами та\nіншими товарами або послугами, ціна яких залежить від зміни\nкотировок або індексів на біржах чи ставок на фінансових ринках,\nякі не контролюються продавцем;\n2) договорів про купівлю/продаж іноземної валюти, дорожніх\nчеків або про міжнародні грошові перекази, номіновані в іноземній\nвалюті.\n5. Якщо положення договору визнано несправедливим, включаючи\nціну договору, таке положення може бути змінено або визнано\nнедійсним.\n6. У разі коли зміна положення або визнання його недійсним\nзумовлює зміну інших положень договору, на вимогу споживача:\n1) такі положення також підлягають зміні; або\n2) договір може бути визнаним недійсним у цілому.\n7. Положення, що було визнане недійсним, вважається таким з\nмоменту укладення договору. Якщо до положення вносяться зміни,\nтакі зміни вважаються чинними з моменту їх внесення.\n8. Нечіткі або двозначні положення договорів із споживачами\nтлумачаться на користь споживача.\n9. Якщо в результаті застосування умов договору, що обмежують\nправа споживача, споживачеві завдано збитків, вони повинні\nвідшкодовуватися винною особою у повному обсязі.\nСпоживач має право на відшкодування збитків, завданих йому\nвиробником (виконавцем, продавцем), у зв'язку з використанням\nостаннім переваг свого становища у виробничій чи торговельній\nдіяльності."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Заборона нечесної підприємницької практики",
      "content": "1. Нечесна підприємницька практика забороняється.\nНечесна підприємницька практика включає:\n1) вчинення дій, що кваліфікуються законодавством як прояв\nнедобросовісної конкуренції;\n2) будь-яку діяльність (дії або бездіяльність), що вводить\nспоживача в оману або є агресивною.\n2. Якщо підприємницька практика спонукає або може спонукати\nспоживача дати згоду на здійснення правочину, на який в іншому\nвипадку він не погодився б, така практика вводить в оману\nстосовно:\n1) основних характеристик продукції, таких як: її наявність,\nпереваги, небезпека, склад, методи використання, гарантійне\nобслуговування, метод і дата виготовлення або надання, поставка,\nкількість, специфікація, географічне або інше походження,\nочікувані результати споживання чи результати та основні\nхарактеристики тестів або перевірок товару;\n2) будь-яких застережень щодо прямої чи опосередкованої\nпідтримки виробником продавця або продукції;\n3) ціни або способу розрахунку ціни чи наявності знижок або\nінших цінових переваг;\n4) потреби у послугах, заміні складових чи ремонті;\n5) характеру, атрибутів та прав продавця або його агента,\nзокрема інформації про його особу та активи, кваліфікацію, статус,\nнаявність ліцензії, афілійованість та права інтелектуальної або\nпромислової власності, його відзнаки та нагороди;\n6) права споживача або небезпеки, що йому загрожує.\nПідприємницька практика є такою, що вводить в оману, якщо під\nчас пропонування продукції споживачу не надається або надається у\nнечіткий, незрозумілий або двозначний спосіб інформація, необхідна\nдля здійснення свідомого вибору.\n3. Забороняються як такі, що вводять в оману:\n1) пропонування для реалізації продукції за визначеною ціною,\nякщо існують підстави вважати, що продавець або виконавець не\nзможе надати таку продукцію за такою ціною або у таких обсягах, що\nможна передбачити з огляду на пропоновану ціну та характеристики\nпродукції;\n2) пропонування з метою реалізації однієї продукції до\nреалізації іншої;\n3) відмова від пред'явлення споживачу товару, що\nпропонується, та прийняття замовлення або ненадання товару\nпротягом розумного строку чи демонстрування дефектного зразка\nтовару;\n4) недостовірне повідомлення про наявність обмеженої\nкількості товарів або з метою спонукання споживачів до прийняття\nшвидкого рішення позбавлення їх достатнього періоду часу для\nприйняття свідомого рішення;\n5) пропонування до вільної реалізації продукції, яка вилучена\nз обігу або щодо обігу якої існують обмеження;\n6) недостовірне твердження, що існуватиме загроза особистій\nбезпеці споживача або його сім'ї, якщо він не придбає чи не\nзамовить продукцію;\n7) утворення, експлуатація або сприяння розвитку\nпірамідальних схем, коли споживач сплачує за можливість одержання\nкомпенсації, яка надається за рахунок залучення інших споживачів\nдо такої схеми, а не за рахунок продажу або споживання продукції;\n8) використання повідомлення про розпродаж у зв'язку із\nприпиненням суб'єкта господарювання, його структурного підрозділу\nабо припинення відповідного виду господарської діяльності, тоді як\nце не відповідає дійсності.\nПерелік форм підприємницької практики, що вводить в оману, не\nє вичерпним.\n4. Агресивною вважається підприємницька практика, яка\nфактично містить елементи примусу, докучання або неналежного\nвпливу та істотно впливає чи може вплинути на свободу вибору або\nповедінку споживача стосовно придбання продукції.\nПри встановленні того, чи містить підприємницька практика\nелементи примусу, докучання або неналежного впливу, до уваги\nбереться:\n1) час, характер та повторюваність пропозицій щодо придбання\nпродукції;\n2) вживання образливих або загрозливих висловів;\n3) використання тяжкої для споживача обставини, про яку\nпродавцю або виконавцю було відомо, для впливу на рішення\nспоживача;\n4) встановлення обтяжливих або непропорційних позадоговірних\nперешкод для здійснення споживачем своїх прав за договором,\nвключаючи положення про право споживача розірвати договір або\nзамінити продукцію чи укласти договір з іншим суб'єктом\nгосподарювання;\n5) загроза здійснити незаконні або неправомірні дії.\n5. Як агресивні забороняються такі форми підприємницької\nпрактики:\n1) створення враження, що споживач не може залишити\nприміщення продавця (виконавця) без укладення договору або\nздійснення оплати;\n2) здійснення тривалих та/або періодичних візитів до житла\nспоживача, незважаючи на вимогу споживача про припинення таких дій\nабо залишення житла;\n3) здійснення постійних телефонних, факсимільних, електронних\nабо інших повідомлень без згоди на це споживача;\n4) вимога оплати продукції, поставленої продавцем\n(виконавцем), якщо споживач не давав прямої та недвозначної згоди\nна її придбання.\nПерелік форм агресивної підприємницької практики не є\nвичерпним.\n6. Правочини, здійснені з використанням нечесної\nпідприємницької практики, є недійсними.\nСуб'єкти господарювання, їх працівники несуть\nвідповідальність за нечесну підприємницьку практику згідно із\nзаконодавством.\nСтаття 20. Правила торговельного, побутового та інших видів\nобслуговування\n1. Правила торговельного, побутового та інших видів\nобслуговування (виконання робіт, надання послуг) затверджуються\nКабінетом Міністрів України. Зазначені правила не можуть\nсуперечити законодавчим актам."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Порушення прав споживачів",
      "content": "1. Крім інших випадків порушень прав споживачів, які можуть\nбути встановлені та доведені виходячи з відповідних положень\nзаконодавства у сфері захисту прав споживачів, вважається, що для\nцілей застосування цього Закону та пов'язаного з ним законодавства\nпро захист прав споживачів права споживача вважаються в будь-якому\nразі порушеними, якщо:\n1) при реалізації продукції будь-яким чином порушується право\nспоживача на свободу вибору продукції;\n2) при реалізації продукції будь-яким чином порушується\nсвобода волевиявлення споживача та/або висловлене ним\nволевиявлення;\n3) при наданні послуги, від якої споживач не може\nвідмовитись, а одержати може лише в одного виконавця, виконавець\nнав'язує такі умови одержання послуги, які ставлять споживача у\nнерівне становище порівняно з іншими споживачами та/або\nвиконавцями, не надають споживачеві однакових гарантій\nвідшкодування шкоди, завданої невиконанням (неналежним виконанням)\nсторонами умов договору;\n4) порушується принцип рівності сторін договору, учасником\nякого є споживач;\n5) будь-яким чином (крім випадків, передбачених законом)\nобмежується право споживача на одержання необхідної, доступної,\nдостовірної та своєчасної інформації про відповідну продукцію;\n6) споживачу реалізовано продукцію, яка є небезпечною,\nненалежної якості, фальсифікованою;\n7) ціну продукції визначено неналежним чином;\n8) документи, які підтверджують виконання договору, учасником\nякого є споживач, своєчасно не передано (надано) споживачу."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Судовий захист прав споживачів",
      "content": "1. Захист прав споживачів, передбачених законодавством,\nздійснюється судом.\n2. При задоволенні вимог споживача суд одночасно вирішує\nпитання щодо відшкодування моральної (немайнової) шкоди.\n3. Споживачі звільняються від сплати державного мита за\nпозовами, що пов'язані з порушенням їх прав.\nСтаття 23. Відповідальність за порушення законодавства про\nзахист прав споживачів\n1. У разі порушення законодавства про захист прав споживачів\nсуб'єкти господарювання сфери торговельного та інших видів\nобслуговування, у тому числі ресторанного господарства, несуть\nвідповідальність за:\n1) відмову споживачу в реалізації його прав, установлених\nчастиною першою статті 8 і частиною третьою статті 10 цього\nЗакону, - у десятикратному розмірі вартості продукції виходячи з\nцін, що діяли на час придбання цієї продукції, але не менше двох\nнеоподатковуваних мінімумів доходів громадян;\n2) виготовлення або реалізацію продукції, що не відповідає\nвимогам нормативних документів, - у розмірі п'ятдесяти відсотків\nвартості виготовленої або одержаної для реалізації партії товару,\nвиконаної роботи, наданої послуги, але не менше десяти\nнеоподатковуваних мінімумів доходів громадян, а у разі, коли\nвідповідно до закону суб'єкт господарської діяльності не веде\nобов'язковий облік доходів і витрат, - у розмірі десяти\nнеоподатковуваних мінімумів доходів громадян;\n3) реалізацію продукції, що підлягає обов'язковій\nсертифікації в Україні, але у документах, згідно з якими її\nпередано на реалізацію, відсутні реєстраційні номери сертифіката\nвідповідності або свідоцтва про визнання відповідності та/або\nдекларації про відповідність, якщо це встановлено технічним\nрегламентом з підтвердження відповідності на відповідний вид\nпродукції, - у розмірі п'ятдесяти відсотків вартості одержаної для\nреалізації партії товару, виконаної роботи, наданої послуги, але\nне менше десяти неоподатковуваних мінімумів доходів громадян, а у\nразі, коли відповідно до закону суб'єкт господарської діяльності\nне веде обов'язковий облік доходів і витрат, - у розмірі десяти\nнеоподатковуваних мінімумів доходів громадян;\n4) виготовлення або реалізацію продукції, що не відповідає\nвимогам нормативних документів, нормативно-правових актів стосовно\nбезпеки для життя, здоров'я та майна споживачів і навколишнього\nприродного середовища, - у розмірі трьохсот відсотків вартості\nвиготовленої або одержаної для реалізації партії товару, виконаної\nроботи, наданої послуги, але не менше двадцяти п'яти\nнеоподатковуваних мінімумів доходів громадян, а у разі, коли\nвідповідно до закону суб'єкт господарської діяльності не веде\nобов'язковий облік доходів і витрат, - у розмірі п'ятдесяти\nнеоподатковуваних мінімумів доходів громадян;\n5) реалізацію продукції, забороненої відповідним державним\nорганом для виготовлення та реалізації (виконання, надання), - у\nрозмірі п'ятисот відсотків вартості одержаної для реалізації\nпартії товару, виконаної роботи, наданої послуги, але не менше ста\nнеоподатковуваних мінімумів доходів громадян, а у разі, коли\nвідповідно до закону суб'єкт господарської діяльності не веде\nобов'язковий облік доходів і витрат, - у розмірі ста\nнеоподатковуваних мінімумів доходів громадян;\n6) реалізацію небезпечного товару (отрути, пестицидів,\nвибухо- і вогненебезпечних речовин тощо) без належного\nпопереджувального маркування, а також без інформації про правила і\nумови безпечного його використання - у розмірі ста відсотків\nвартості одержаної для реалізації партії товару, але не менше\nдвадцяти неоподатковуваних мінімумів доходів громадян, а у разі,\nколи відповідно до закону суб'єкт господарської діяльності не веде\nобов'язковий облік доходів і витрат, - у розмірі двадцяти\nнеоподатковуваних мінімумів доходів громадян;\n7) відсутність необхідної, доступної, достовірної та\nсвоєчасної інформації про продукцію - у розмірі тридцяти відсотків\nвартості одержаної для реалізації партії товару, виконаної роботи,\nнаданої послуги, але не менше п'яти неоподатковуваних мінімумів\nдоходів громадян, а у разі, коли відповідно до закону суб'єкт\nгосподарської діяльності не веде обов'язковий облік доходів і\nвитрат, - у розмірі п'яти неоподатковуваних мінімумів доходів\nгромадян;\n8) створення перешкод службовим особам спеціально\nуповноваженого органу виконавчої влади у сфері захисту прав\nспоживачів та структурного підрозділу з питань захисту прав\nспоживачів органу місцевого самоврядування у проведенні перевірки\nякості продукції, а також правил торговельного та інших видів\nобслуговування - у розмірі від одного до десяти відсотків вартості\nреалізованої продукції за попередній календарний місяць, але не\nменше десяти неоподатковуваних мінімумів доходів громадян, а у\nразі, коли відповідно до закону суб'єкт господарської діяльності\nне веде обов'язковий облік доходів і витрат, - у розмірі десяти\nнеоподатковуваних мінімумів доходів громадян;\n9) невиконання або несвоєчасне виконання припису посадових\nосіб спеціально уповноваженого органу виконавчої влади у сфері\nзахисту прав споживачів про усунення порушень прав споживачів - у\nрозмірі двадцяти неоподатковуваних мінімумів доходів громадян;\n10) реалізацію товару, строк придатності якого минув, - у\nрозмірі двохсот відсотків вартості залишку одержаної для\nреалізації партії товару, але не менше п'яти неоподатковуваних\nмінімумів доходів громадян;\n11) порушення умов договору між споживачем і виконавцем про\nвиконання роботи, надання послуги - у розмірі ста відсотків\nвартості виконаної роботи (наданої послуги), а за ті самі дії,\nвчинені щодо групи споживачів, - у розмірі від одного до десяти\nвідсотків вартості виконаних робіт (наданих послуг) за попередній\nкалендарний місяць, але не менше п'яти неоподатковуваних мінімумів\nдоходів громадян.\n2. Суми штрафів зараховуються до державного бюджету.\nПорядок їх стягнення визначається Кабінетом Міністрів\nУкраїни.\n3. У разі невиконання в добровільному порядку суб'єктами\nгосподарювання сфери торгівлі і послуг, у тому числі ресторанного\nгосподарства, визначених у статті 26 цього Закону рішень\n(постанов) спеціально уповноваженого центрального органу\nвиконавчої влади у сфері захисту прав споживачів, його\nтериторіальних органів та їх посадових осіб про накладення\nстягнення примусове виконання таких рішень (постанов) здійснюється\nдержавною виконавчою службою в порядку, встановленому Законом\nУкраїни \"Про виконавче провадження\" ( 606-14 ).\nСтаття 24. Громадські організації споживачів (об'єднання\nспоживачів)\n1. З метою захисту своїх законних прав та інтересів споживачі\nмають право об'єднуватися у громадські організації споживачів\n(об'єднання споживачів).\n2. Об'єднання споживачів є громадськими організаціями, що\nпровадять свою діяльність відповідно до Закону України \"Про\nоб'єднання громадян\" ( 2460-12 ).\n3. Держава підтримує діяльність об'єднань споживачів.\nСтаття 25. Права громадських організацій споживачів\n(об'єднань споживачів)\n1. Об'єднання споживачів мають право:\n1) вивчати споживчі властивості продукції, попит на неї,\nпроводити опитування населення для виявлення громадської думки про\nякість товарів, що випускаються і реалізуються, та ціни на них;\n2) проводити самостійно або звертатися до уповноважених\nдержавних органів щодо проведення експертизи та випробування\nпродукції;\n3) одержувати від органів виконавчої влади, органів місцевого\nсамоврядування інформацію, необхідну для реалізації своїх цілей і\nзавдань;\n4) сприяти відповідним державним органам у здійсненні\nконтролю за якістю продукції та обслуговування;\n5) надавати юридичну і консультаційну допомогу споживачам\nзгідно із законодавством;\n6) вносити пропозиції щодо розроблення нормативних\nдокументів, які встановлюють вимоги до якості продукції;\n7) представляти і захищати інтереси споживачів в органах\nвиконавчої влади та органах місцевого самоврядування згідно із\nзаконодавством;\n8) вносити органам виконавчої влади і суб'єктам\nгосподарювання пропозиції про заходи щодо підвищення якості\nпродукції, про тимчасове зупинення випуску та реалізації\nпродукції, яка не відповідає встановленим вимогам щодо якості, про\nприпинення виробництва, вилучення з реалізації продукції, що\nстановлять небезпеку для життя, здоров'я та майна громадян або\nзавдають шкоди навколишньому природному середовищу, фальсифіковану\nта дефектну продукцію, а також про коригування цін, встановлених з\nпорушенням законодавства;\n9) звертатися з позовом до суду про визнання дій продавця,\nвиробника (підприємства, що виконує їх функції), виконавця\nпротиправними щодо невизначеного кола споживачів і припинення цих\nдій.\nПри задоволенні такого позову суд зобов'язує порушника\nдовести рішення суду у встановлений ним строк через засоби масової\nінформації або іншим способом до відома споживачів.\nРішення суду, що набрало законної сили, про визнання дій\nпродавця, виробника (підприємства, що виконує їх функції),\nвиконавця протиправними щодо невизначеного кола споживачів є\nобов'язковим для суду, що розглядає позов споживача щодо\nцивільно-правових наслідків їх дій з питань, чи мали місце ці дії\nі чи були здійснені вони цими особами;\n10) відповідно до законодавства захищати у суді права\nспоживачів, які не є членами громадських організацій споживачів\n(об'єднань споживачів);\n11) звертатися до правоохоронних органів та органів\nвиконавчої влади про притягнення до відповідальності осіб, винних\nу випуску та реалізації продукції неналежної якості;\n12) інформувати громадськість про права споживачів;\n13) сприяти розвитку міжнародного співробітництва у сфері\nзахисту прав та інтересів споживачів.\nСтаття 26. Повноваження спеціально уповноваженого\nцентрального органу виконавчої влади у сфері\nзахисту прав та інтересів споживачів і його\nтериторіальних органів\n1. Спеціально уповноважений центральний орган виконавчої\nвлади у сфері захисту прав споживачів та його територіальні органи\nв Автономній Республіці Крим, областях, містах Києві та\nСевастополі здійснюють державний контроль за додержанням\nзаконодавства про захист прав споживачів, забезпечують реалізацію\nдержавної політики щодо захисту прав споживачів і мають право:\n1) давати суб'єктам господарювання обов'язкові для виконання\nприписи про припинення порушень прав споживачів;\n2) перевіряти у суб'єктів господарювання сфери торгівлі і\nпослуг, у тому числі ресторанного господарства, якість продукції,\nдодержання обов'язкових вимог щодо безпеки продукції, а також\nдодержання правил торгівлі та надання послуг; безперешкодно\nвідвідувати та обстежувати відповідно до законодавства будь-які\nвиробничі, складські, торговельні та інші приміщення цих\nсуб'єктів.\nПорядок проведення таких перевірок визначається спеціально\nуповноваженим центральним органом виконавчої влади у сфері захисту\nправ споживачів;\n3) відбирати у суб'єктів господарювання сфери торгівлі і\nпослуг, у тому числі ресторанного господарства, зразки товарів,\nсировини, матеріалів, напівфабрикатів, комплектуючих виробів для\nперевірки їх якості на місці або проведення незалежної експертизи\nу відповідних лабораторіях та інших установах, акредитованих на\nправо проведення таких робіт згідно із законодавством, з оплатою\nвартості зразків і проведених досліджень (експертизи) за рахунок\nкоштів державного бюджету. У разі встановлення за результатами\nпроведених досліджень (експертизи) факту реалізації продукції\nненалежної якості та/або фальсифікованої суб'єкт господарювання,\nщо перевірявся, відшкодовує здійснені за це витрати. Кошти\nвідшкодовування витрат зараховуються до державного бюджету.\nПорядок відбору таких зразків визначається Кабінетом Міністрів\nУкраїни;\n4) проводити контрольні перевірки правильності розрахунків із\nспоживачами за реалізовану продукцію. У разі неможливості\nповернення продукції, яка була використана (одержана) під час\nконтрольної перевірки, відшкодування затрат відноситься на\nрезультати діяльності суб'єктів господарювання. Порядок проведення\nтаких перевірок визначається Кабінетом Міністрів України;\n5) одержувати безоплатно від суб'єктів господарювання, що\nперевіряються, копії необхідних документів, які характеризують\nякість продукції, сировини, матеріалів, комплектуючих виробів, що\nвикористовуються для виробництва цієї продукції;\n6) припиняти відвантаження і реалізацію товарів, що не\nвідповідають вимогам нормативних документів, до усунення\nсуб'єктами господарювання виявлених недоліків;\n7) забороняти суб'єктам господарювання реалізацію споживачам\nпродукції:\nа) на яку відсутні документи, що засвідчують її відповідність\nвимогам нормативних документів;\nб) на яку в нормативно-правових актах та нормативних\nдокументах встановлено обов'язкові вимоги щодо забезпечення\nбезпеки життя, здоров'я, майна споживачів та охорони навколишнього\nприродного середовища, якщо продукцію внесено до переліку\nпродукції, що підлягає обов'язковій сертифікації, але яка не має\nсертифіката відповідності (свідоцтва про визнання відповідності);\nв) ввезеної на територію України без документів, які\nпідтверджують її належну якість;\nг) на яку строк придатності не зазначено або зазначено з\nпорушенням вимог нормативних документів, а також товарів, строк\nпридатності яких минув;\nґ) яка є фальсифікованою;\n8) приймати рішення про:\nа) припинення суб'єктами господарювання сфери торгівлі і\nпослуг, у тому числі ресторанного господарства, реалізації та\nвиробництва продукції, що не відповідає вимогам\nнормативно-правових актів та нормативних документів, - до усунення\nвиявлених недоліків;\nб) тимчасове припинення діяльності суб'єктів господарювання\nсфери торгівлі (секцій, відділів), послуг, у тому числі\nресторанного господарства, складів підприємств оптової і\nроздрібної торгівлі та організацій незалежно від форми власності,\nщо систематично реалізують товари неналежної якості, порушують\nправила торгівлі та надання послуг, умови зберігання та\nтранспортування товарів, - до усунення виявлених недоліків;\n9) опломбовувати у порядку, передбаченому законодавством,\nвиробничі, складські, торговельні та інші приміщення суб'єктів\nгосподарювання сфери торгівлі і послуг, у тому числі ресторанного\nгосподарства, а також несправні, з неправильними показаннями, з\nпошкодженим повірочним тавром або без нього, чи з таким, строк дії\nякого закінчився, засоби вимірювальної техніки, за допомогою яких\nздійснюється обслуговування споживачів, з подальшим повідомленням\nпро це територіальних органів спеціально уповноваженого\nцентрального органу виконавчої влади у сфері стандартизації,\nметрології та сертифікації;\n10) подавати до суду позови щодо захисту прав споживачів;\n11) передавати матеріали перевірок на дії осіб, що містять\nознаки злочину, органам дізнання чи досудового слідства;\n12) накладати на винних осіб у випадках, передбачених\nзаконодавством, адміністративні стягнення.\nСправи про адміністративні правопорушення розглядаються за\nмісцезнаходженням спеціально уповноваженого центрального органу\nвиконавчої влади у сфері захисту прав споживачів або його\nтериторіальних органів;\n13) накладати на суб'єктів господарювання сфери торгівлі і\nпослуг, у тому числі ресторанного господарства, стягнення,\nпередбачені статтею 23 цього Закону, в порядку, що визначається\nКабінетом Міністрів України.\n2. Результати перевірок суб'єктів господарювання службовими\nособами спеціально уповноваженого центрального органу виконавчої\nвлади у сфері захисту прав споживачів та його територіальних\nорганів оформлюються відповідними актами.\nСтаття 27. Повноваження інших органів виконавчої влади щодо\nзахисту прав споживачів\n1. Інші органи виконавчої влади здійснюють державний захист\nправ споживачів у межах своєї компетенції, визначеної\nзаконодавством.\nСтаття 28. Повноваження органів місцевого самоврядування щодо\nзахисту прав споживачів\n1. Органи місцевого самоврядування з метою захисту прав\nспоживачів мають право створювати при їх виконавчих органах\nструктурні підрозділи з питань захисту прав споживачів, які\nвправі:\n1) розглядати звернення споживачів, консультувати їх з питань\nзахисту прав споживачів;\n2) аналізувати договори, що укладаються продавцями\n(виконавцями, виробниками) із споживачами, з метою виявлення умов,\nякі обмежують права споживачів;\n3) у разі виявлення продукції неналежної якості,\nфальсифікованої, небезпечної для життя, здоров'я, майна споживачів\nі навколишнього природного середовища терміново повідомляти про це\nвідповідні територіальні органи у справах захисту прав споживачів,\nінші органи, що здійснюють контроль і нагляд за якістю і безпекою\nпродукції;\n4) у разі виявлення фактів реалізації продукції, яка не\nсупроводжується необхідною, доступною, достовірною, своєчасною\nінформацією та відповідними документами, або продукції з\nпростроченим строком придатності - тимчасово зупиняти реалізацію\nпродукції до пред'явлення інформації, супровідних документів або\nприпиняти її реалізацію;\n5) готувати подання до органу, який видав дозвіл на\nпровадження відповідного виду діяльності, для вирішення питання\nпро тимчасове зупинення його дії чи про дострокове анулювання у\nразі систематичного порушення прав споживачів;\n6) подавати до суду позови щодо захисту прав споживачів.\nСтаття 29. Обов'язки і відповідальність службових осіб\nорганів виконавчої влади, які здійснюють\nзахист прав споживачів\n1. Службові особи органів виконавчої влади, які здійснюють\nзахист прав споживачів, зобов'язані суворо додержуватися вимог\nзаконодавства. За невиконання або неналежне виконання обов'язків\nслужбові особи притягаються до відповідальності згідно із\nзаконодавством.\nСтаття 30. Розгляд скарг на рішення органів виконавчої влади,\nщо здійснюють захист прав споживачів, їх службових\nосіб, а також на дії таких осіб\n1. Скарги на рішення органів виконавчої влади, що здійснюють\nзахист прав споживачів, їх службових осіб, а також на дії таких\nосіб розглядаються в порядку, визначеному законодавством.\n2. Подання скарги не зупиняє виконання рішення органу\nвиконавчої влади, що здійснює захист прав споживачів, його\nслужбових осіб, а також дій таких осіб.\nСтаття 31. Відносини органів виконавчої влади, що здійснюють\nзахист прав споживачів, з правоохоронними органами\n1. Працівники правоохоронних органів надають службовим особам\nорганів виконавчої влади, що здійснюють захист прав споживачів,\nдопомогу у виконанні ними службових обов'язків та припиняють\nнезаконні дії фізичних осіб, які перешкоджають виконанню\nпокладених на них функцій.\nСтаття 32. Правовий захист службових осіб спеціально\nуповноваженого центрального органу виконавчої\nвлади у сфері захисту прав споживачів та його\nтериторіальних органів\n1. Службова особа спеціально уповноваженого органу виконавчої\nвлади у сфері захисту прав споживачів при виконанні своїх\nслужбових обов'язків перебуває під захистом закону.\nДержава гарантує захист життя, здоров'я, честі, гідності та\nмайна службової особи спеціально уповноваженого органу виконавчої\nвлади у сфері захисту прав споживачів і членів її сім'ї від\nзлочинних посягань та інших протиправних дій.\n2. Усі службові особи спеціально уповноваженого органу\nвиконавчої влади у сфері захисту прав споживачів підлягають\nдержавному обов'язковому страхуванню за рахунок коштів державного\nбюджету.\nПорядок та умови страхування службової особи спеціально\nуповноваженого органу виконавчої влади у сфері захисту прав\nспоживачів встановлюються Кабінетом Міністрів України.\n3. Образа службової особи спеціально уповноваженого органу\nвиконавчої влади у сфері захисту прав споживачів, а також опір,\nпогроза, насильство та інші дії, які перешкоджають виконанню\nпокладених на неї завдань, тягнуть за собою встановлену законом\nвідповідальність.\nУ разі каліцтва чи інвалідності, що сталися у зв'язку з\nвиконанням службових обов'язків, службова особа спеціально\nуповноваженого органу виконавчої влади у сфері захисту прав\nспоживачів одержує компенсацію в розмірі від річного до\nп'ятирічного грошового утримання залежно від ступеня втрати\nпрацездатності, а в разі її загибелі із зазначеної причини сім'ї\nзагиблого виплачується одноразова допомога в розмірі десятирічного\nгрошового утримання за останньою посадою.\nШкода (збитки), завдані майну службової особи спеціально\nуповноваженого органу виконавчої влади у сфері захисту прав\nспоживачів або членів її сім'ї у зв'язку з виконанням нею\nслужбових обов'язків, компенсуються в повному обсязі за рахунок\nкоштів державного бюджету з подальшим стягненням цієї суми з\nвинних осіб.\n1. Цей Закон набирає чинності з дня його опублікування.\nПоложення першого речення пункту 3 частини першої статті 26 у\nчастині оплати вартості зразків і проведених досліджень\n(експертизи) за рахунок коштів державного бюджету набирає чинності\nз 1 січня 2007 року. До цієї дати зазначена оплата здійснюється за\nрахунок суб'єктів господарювання, що перевіряються.\n2. До приведення у відповідність із цим Законом інші\nнормативно-правові акти застосовуються в частині, що не суперечить\nцьому Закону.\n3. Кабінету Міністрів України у шестимісячний строк з дня\nнабрання чинності цим Законом:\n1) підготувати та подати на розгляд Верховної Ради України\nпропозиції щодо приведення інших законів у відповідність із цим\nЗаконом;\n2) відповідно до своєї компетенції забезпечити прийняття\nнормативно-правових актів, передбачених цим Законом;\n3) привести власні нормативно-правові акти у відповідність із\nцим Законом;\n4) забезпечити перегляд і скасування міністерствами та іншими\nцентральними органами виконавчої влади їх нормативно-правових\nактів, що суперечать цьому Закону\"."
    }
  ],
  "definitions": []
}