{
  "id": "ua-law-3160-15",
  "type": "statute",
  "title": "Закон України (3160-15)",
  "title_en": "",
  "short_name": "3160-15",
  "status": "in_force",
  "issued_date": "2005-12-01",
  "url": "https://zakon.rada.gov.ua/laws/show/3160-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Правовий статус Служби зовнішньої розвідки України",
      "content": "1. Служба зовнішньої розвідки України є розвідувальним органом України, який функціонує як окремий державний орган, не належить до системи органів виконавчої влади та здійснює свою діяльність під загальним керівництвом Президента України та демократичним цивільним контролем відповідно до Закону України \"Про розвідку\".\n2. Служба зовнішньої розвідки України як розвідувальний орган України входить до складу сил безпеки, а як військове формування - до складу сил оборони сектору безпеки і оборони України."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Керівництво Служби зовнішньої розвідки України",
      "content": "1. Керівництво Службою зовнішньої розвідки України здійснює Голова Служби зовнішньої розвідки України, який призначається на посаду і звільняється з посади Президентом України.\n2. Голова Служби зовнішньої розвідки України має першого заступника Голови та заступників Голови Служби зовнішньої розвідки України. Визначення їх кількості, призначення на посаду та звільнення з посади здійснюються Президентом України за поданням Голови Служби зовнішньої розвідки України."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Загальна структура Служби зовнішньої розвідки України",
      "content": "1. Загальну структуру Служби зовнішньої розвідки України складають підрозділи агентурної та технічної розвідки, оперативно-технічні, інформаційно-аналітичні, власної безпеки, а також інші підрозділи відповідно до визначеної Президентом України Організаційної структури Служби зовнішньої розвідки України.\n2. Для виконання покладених на неї завдань Службою зовнішньої розвідки України можуть створюватися територіальні підрозділи в межах затвердженої загальної чисельності, а також заклади, підприємства, установи, організації."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Загальна чисельність Служби зовнішньої розвідки України",
      "content": "1. Загальна чисельність Служби зовнішньої розвідки України затверджується у кількості 4350 співробітників, у тому числі до 4010 військовослужбовців, а в особливий період - у кількості згідно з Мобілізаційним планом України."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Прикінцеві положення",
      "content": "1. Цей Закон набирає чинності одночасно з набранням чинності Законом України \"Про розвідку\".\n2. Служба зовнішньої розвідки України стосовно завдань, прав і обов’язків є правонаступником розвідувального органу Служби безпеки України, який ліквідовано.\nВ.ЮЩЕНКО"
    }
  ],
  "definitions": []
}