{
  "id": "ua-law-3166-15",
  "type": "statute",
  "title": "Закон України (3166-15)",
  "title_en": "",
  "short_name": "3166-15",
  "status": "in_force",
  "issued_date": "2005-12-01",
  "url": "https://zakon.rada.gov.ua/laws/show/3166-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до деяких законодавчих актів\nУкраїни щодо забезпечення права засуджених і осіб,\nякі тримаються під вартою, на листування з питань,\nпов'язаних з порушенням прав людини\n( Відомості Верховної Ради України (ВВР), 2006, N 12, ст.103 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести зміни до таких законодавчих актів України:\n1. У Кримінально-виконавчому кодексі України ( 1129-15 )\n(Відомості Верховної Ради України, 2004 р., N 3-4, ст. 21):\nабзац четвертий частини першої статті 8 після слів \"до\nУповноваженого Верховної Ради України з прав людини\" доповнити\nсловами \"Європейського суду з прав людини, а також інших\nвідповідних органів міжнародних організацій, членом або учасником\nяких є Україна, до уповноважених осіб таких міжнародних\nорганізацій\";\nчастину четверту статті 113 після слів \"Уповноваженому\nВерховної Ради України з прав людини\" доповнити словами\n\"Європейському суду з прав людини, а також іншим відповідним\nорганам міжнародних організацій, членом або учасником яких є\nУкраїна, уповноваженим особам таких міжнародних організацій\".\n2. У Законі України \"Про попереднє ув'язнення\" ( 3352-12 )\n(Відомості Верховної Ради України, 1993 р., N 35, ст. 360;\n2002 р., N 32, ст. 232; 2003 р., N 15, ст. 109, N 29, ст. 233;\n2005 р., N 10, ст. 187, ст. 191, N 11, ст. 198):\nабзац одинадцятий частини першої статті 9 після слів \"листами\nдо\" доповнити словами \"Європейського суду з прав людини, а також\nінших відповідних органів міжнародних організацій, членом або\nучасником яких є Україна, до уповноважених осіб таких міжнародних\nорганізацій\";\nдруге речення частини другої статті 13 після слів\n\"Уповноваженому Верховної Ради України з прав людини\" доповнити\nсловами \"Європейському суду з прав людини, а також іншим\nвідповідним органам міжнародних організацій, членом або учасником\nяких є Україна, уповноваженим особам таких міжнародних\nорганізацій\".\nII. Цей Закон набирає чинності з дня його опублікування.\n\nПрезидент України В.ЮЩЕНКО\n\nм. Київ, 1 грудня 2005 року\nN 3166-IV\n\nПро внесення змін до деяких законодавчих актів України щодо забезпечення права засуджених і осіб, які тримаються під вартою, на листування з питань, пов'язаних з порушенням прав людини\nЗакон України від 01.12.2005 № 3166-IV\n\nПрийняття від 01.12.2005\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3166-15\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}