{
  "id": "ua-law-3099-15",
  "type": "statute",
  "title": "Закон України (3099-15)",
  "title_en": "",
  "short_name": "3099-15",
  "status": "in_force",
  "issued_date": "2005-11-17",
  "url": "https://zakon.rada.gov.ua/laws/show/3099-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до деяких законодавчих\nактів України щодо сприяння реалізації виборчих\nправ громадянами, забезпечення свободи політичних\nдебатів, неупередженого ставлення засобів\nмасової інформації до кандидатів у депутати,\nпартій (блоків) - суб'єктів виборчого процесу\n( Відомості Верховної Ради України (ВВР), 2005, N 52, ст.566 )\n{ Із змінами, внесеними згідно із Законами\nN 4061-VI ( 4061-17 ) від 17.11.2011, ВВР, 2012, N 10-11, ст.73\nN 2849-IX ( 2849-20 ) від 13.12.2022 }\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести зміни до таких законодавчих актів України:\n1. У Кодексі адміністративного судочинства України\n( 2747-15 ) (Відомості Верховної Ради України, 2005 р., N 35-37,\nст. 446) частини третю і четверту статті 173 викласти в такій\nредакції:\n\"3. Позовна заява про уточнення списку виборців подається до\nадміністративного суду без сплати судового збору. Позовну заяву\nможе бути подано не пізніш як за два дні до дня голосування.\n4. Суд вирішує адміністративні справи щодо уточнення списку\nвиборців у дводенний строк після надходження позовної заяви, але\nне пізніше ніж за два дні до дня голосування, а якщо позовна заява\nнадійшла за два дні до дня голосування, - невідкладно\";\nчастину першу статті 177 викласти в такій редакції:\n\"1. Суд, установивши порушення законодавства про вибори чи\nреферендум, визначає у рішенні спосіб захисту порушених прав та\nінтересів, а також порядок усунення усіх наслідків цих порушень\nвідповідно до закону або приймає інше передбачене законом рішення.\nУ разі виявлення порушень, що можуть бути підставою для\nпритягнення до відповідальності не за правилами цього Кодексу,\nсуд постановляє окрему ухвалу з повідомленням про\nнаявність таких порушень і надсилає її до органів чи осіб,\nуповноважених вжити у зв'язку з цим заходів, встановлених\nзаконом\".\n\n{ Пункт 2 розділу I втратив чинність на підставі Закону\nN 2849-IX ( 2849-20 ) від 13.12.2022 }\n\n3. У Законі України \"Про рекламу\" ( 270/96-ВР ) (Відомості\nВерховної Ради України, 2004 р., N 8, ст. 62):\nчастину першу статті 13 викласти в такій редакції:\n\"1. Час мовлення, відведений на рекламу, не може перевищувати\n15 відсотків на кожну годину мовлення (без урахування часу,\nвідведеного на політичну рекламу під час виборчого процесу) для\nтелерадіоорганізацій будь-якої форми власності. Це положення не\nпоширюється на спеціалізовані рекламні канали мовлення. Час,\nвідведений на політичну рекламу впродовж виборчого процесу на\nспеціалізованих рекламних каналах, не може перевищувати 20\nвідсотків фактичного обсягу мовлення протягом кожної години\nмовлення\";\nу статті 14:\nу тексті слова \"Обсяг реклами\" замінити цифрою і словами\n\"1. Обсяг реклами\";\nдоповнити частиною другою такого змісту:\n\"2. Друкована площа, відведена на політичну рекламу впродовж\nвиборчого процесу в друкованих засобах масової інформації, у тому\nчислі рекламних, не може перевищувати 20 відсотків обсягу\nдрукованої площі кожного номера видання чи додатка до нього. Це\nобмеження не поширюється на друковані засоби масової інформації,\nзасновниками яких є політичні партії\".\n\n{ Пункт 4 розділу I втратив чинність на підставі Закону\nN 4061-VI ( 4061-17 ) від 17.11.2011 }\n\nII. Цей Закон набирає чинності з дня його опублікування.\n\nПрезидент України В.ЮЩЕНКО\n\nм. Київ, 17 листопада 2005 року\nN 3099-IV\n\nПро внесення змін до деяких законодавчих актів України щодо сприяння реалізації виборчих прав громадянами, забезпечення свободи політичних дебатів, неупередженого ставлення засобів масової інформації до кандидатів у депутати, партій (блоків) - суб'єктів виборчого процесу\nЗакон України від 17.11.2005 № 3099-IV\n\nРедакція від 31.03.2023 , підстава — 2849-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3099-15\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}