{
  "id": "ua-law-3097-15",
  "type": "statute",
  "title": "Закон України (3097-15)",
  "title_en": "",
  "short_name": "3097-15",
  "status": "in_force",
  "issued_date": "2005-11-16",
  "url": "https://zakon.rada.gov.ua/laws/show/3097-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до Сімейного кодексу України\nщодо Центру з усиновлення дітей\n( Відомості Верховної Ради України (ВВР), 2006, N 22, ст.179 )\n( Із змінами, внесеними згідно із Законом\nN 3335-IV ( 3335-15 ) від 12.01.2006, ВВР, 2006, N 22, ст.183 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести до Сімейного кодексу України ( 2947-14 ) (Відомості\nВерховної Ради України, 2002 р., N 21-22, ст. 135) такі зміни:\n1. У частині третій статті 214 слова \"Центру з усиновлення\nдітей при спеціально уповноваженому центральному органові\nвиконавчої влади в галузі освіти (далі - Центр з усиновлення\nдітей)\" замінити словами \"урядового органу державного управління з\nусиновлення та захисту прав дитини у складі центрального органу\nвиконавчої влади з питань сім'ї та молоді (далі - урядовий орган\nдержавного управління з усиновлення та захисту прав дитини)\".\n2. У частині першій статті 215 слова \"Міністерством освіти\nАвтономної Республіки Крим, відповідними управліннями освіти\"\nзамінити словами \"Міністерством у справах молоді, сім'ї та\nгендерної політики Автономної Республіки Крим, службами у справах\nнеповнолітніх\".\n3. У частинах першій та другій статті 215, абзацах другому та\nтретьому частини першої статті 282, частинах другій, третій та\nчетвертій статті 283 слова \"Центр з усиновлення дітей\" у всіх\nвідмінках замінити словами \"урядовий орган державного управління з\nусиновлення та захисту прав дитини\" у відповідному відмінку.\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня його опублікування.\n2. Встановити, що до приведення законодавства України у\nвідповідність із цим Законом чинні акти законодавства України\nзастосовуються в частині, що не суперечить цьому Закону. ( Пункт 2 розділу II в редакції Закону N 3335-IV ( 3335-15 ) від\n12.01.2006 )\n3. Кабінету Міністрів України:\nстворити до 1 травня 2006 року урядовий орган державного\nуправління з усиновлення та захисту прав дитини у складі\nцентрального органу виконавчої влади з питань сім'ї та молоді;\nдо створення урядового органу державного управління з\nусиновлення та захисту прав дитини у складі центрального органу\nвиконавчої влади з питань сім'ї та молоді і початку виконання ним\nнаданих йому у встановленому порядку повноважень покласти\nвиконання повноважень цього органу в частині ведення обліку осіб,\nякі бажають усиновити дитину, обліку дітей, які можуть бути\nусиновлені, та реалізації порядку усиновлення дітей на Центр по\nусиновленню дітей при Міністерстві освіти і науки України;\nу тримісячний термін з дня набрання чинності цим Законом:\nподати на розгляд Верховної Ради України пропозиції щодо\nвнесення змін до законодавчих актів України, що випливають із\nцього Закону;\nпривести свої нормативно-правові акти у відповідність із цим\nЗаконом;\nзабезпечити приведення міністерствами та іншими центральними\nорганами виконавчої влади їхніх нормативно-правових актів у\nвідповідність із цим Законом. ( Розділ II доповнено пунктом 3 згідно із Законом N 3335-IV\n( 3335-15 ) від 12.01.2006 )\n\nПрезидент України В.ЮЩЕНКО\n\nм. Київ, 16 листопада 2005 року\nN 3097-IV\n\nПро внесення змін до Сімейного кодексу України щодо Центру з усиновлення дітей\nЗакон України від 16.11.2005 № 3097-IV\n\nРедакція від 02.02.2006 , підстава — 3335-IV\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3097-15\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}