{
  "id": "ua-law-3127-15",
  "type": "statute",
  "title": "Закон України (3127-15)",
  "title_en": "",
  "short_name": "3127-15",
  "status": "in_force",
  "issued_date": "2005-11-29",
  "url": "https://zakon.rada.gov.ua/laws/show/3127-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до статті 96 Закону України\n\"Про банки і банківську діяльність\"\n{ Відомості Верховної Ради України (ВВР), 2006, N 8, ст.90 }\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести до статті 96 Закону України \"Про банки і банківську\nдіяльність\" ( 2121-14 ) (Відомості Верховної Ради України,\n2001 р., N 5-6, ст. 30) такі зміни:\n1. Назву статті викласти в такій редакції:\n\" Стаття 96. Черговість та порядок задоволення вимог\nдо банку, оплата витрат та здійснення\nплатежів\".\n2. Частину першу замінити п'ятьма частинами такого змісту:\n\"Кошти, одержані в результаті ліквідаційної процедури,\nспрямовуються на задоволення вимог кредиторів у такій черговості:\n1) зобов'язання, що виникли внаслідок заподіяння шкоди життю\nта здоров'ю громадян;\n2) грошові вимоги по заробітній платі, що виникли із\nзобов'язань банку перед працівниками до порушення процедури\nліквідації банку;\n3) вимоги вкладників - фізичних осіб у частині перевищення\nсуми, передбаченої системою гарантування вкладів фізичних осіб,\nале не більше еквівалента 50 000 гривень;\n4) вимоги вкладників - фізичних осіб у частині, що перевищує\nеквівалент 50 000 гривень;\n5) вимоги Фонду гарантування вкладів фізичних осіб, що\nвиникли у випадках, визначених законодавством про гарантування\nвкладів фізичних осіб;\n6) вимоги фізичних осіб, платежі яких або платежі на ім'я\nяких заблоковано (крім фізичних осіб - суб'єктів підприємницької\nдіяльності);\n7) інші вимоги.\nОплата витрат, пов'язаних із здійсненням ліквідаційної\nпроцедури, здійснюється позачергово протягом усієї процедури\nліквідації банку в межах кошторису витрат, затвердженого\nНаціональним банком України. До цих витрат, зокрема, належать:\nоплата державного мита;\nвитрати на опублікування оголошення про ліквідацію банку;\nвитрати на публікацію інформації про порядок продажу майна\nбанку;\nвитрати ліквідатора, пов'язані з утриманням і збереженням\nактивів банку;\nвитрати на оцінку та продаж майна;\nвитрати на проведення аудиту;\nвитрати на оплату роботи ліквідатора (включаючи залучених для\nзабезпечення здійснення повноважень ліквідатора осіб);\nвитрати на виплату вихідної допомоги звільненим працівникам\nбанку;\nоплата кредиту, отриманого для виплати вихідної допомоги.\nМайно банку, що є предметом застави, включається до складу\nліквідаційної маси, але використовується виключно для\nпозачергового задоволення вимог заставодержателя.\nЗаставодержатель має право за погодженням з ліквідатором\nздійснити реалізацію заставленого майна у порядку, встановленому\nчинним законодавством або договором застави, та отримати\nзадоволення своїх вимог повністю або частково.\nУ разі недостатності коштів від реалізації заставленого майна\nдля задоволення визнаних ліквідатором кредиторських вимог\nзаставодержателя не задоволені вимоги підлягають задоволенню в\nпорядку черговості, встановленої цим Законом\".\nУ зв'язку з цим частини другу - дев'яту вважати відповідно\nчастинами шостою - тринадцятою.\n3. Частину сьому доповнити словами \"крім вимог кредиторів,\nзазначених у пункті 3 частини першої цієї статті\".\n4. Після частини сьомої доповнити новою частиною такого\nзмісту:\n\"Погашення вимог кредиторів, зазначених у пункті 3 частини\nпершої цієї статті, здійснюються рівними частинами в межах наявних\nкоштів, одержаних для задоволення вимог кредиторів цієї черги\".\nУ зв'язку з цим частини восьму - тринадцяту вважати\nвідповідно частинами дев'ятою - чотирнадцятою.\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня його опублікування.\nЗадоволення вимог кредиторів до банку, розпочате до дня\nнабрання чинності цим Законом, здійснюється у черговості, що\nвстановлена нормами, які діяли на момент початку такої процедури.\n2. Національному банку України привести свої\nнормативно-правові акти у відповідність із цим Законом.\n\nПрезидент України В.ЮЩЕНКО\n\nм. Київ, 29 листопада 2005 року\nN 3127-IV\n\nПро внесення змін до статті 96 Закону України \"Про банки і банківську діяльність\"\nЗакон України від 29.11.2005 № 3127-IV\n\nПрийняття від 29.11.2005\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3127-15\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}