{
  "id": "ua-law-3091-15",
  "type": "statute",
  "title": "Закон України (3091-15)",
  "title_en": "",
  "short_name": "3091-15",
  "status": "in_force",
  "issued_date": "2005-11-16",
  "url": "https://zakon.rada.gov.ua/laws/show/3091-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро приєднання України до Протоколу від\n3 червня 1999 року, що стосується змін\nКонвенції про міжнародні залізничні\nперевезення (КОТІФ) від 9 травня 1980 року\n( Відомості Верховної Ради України (ВВР), 2006, N 2-3, ст.44 )\n\nВерховна Рада України п о с т а н о в л я є :\nПриєднатися до Протоколу від 3 червня 1999 року, що\nстосується змін Конвенції про міжнародні залізничні перевезення\n(КОТІФ) від 9 травня 1980 року (додається*) ( 998_220 ), з такою\nзаявою:\n1) Україна залишає за собою право відповідно до параграфа 1\nстатті 2 Єдиних правил до договору про міжнародне залізничне\nперевезення пасажирів (ЦІВ - Додаток А до Конвенції) не\nзастосовувати до пасажирів, що стали жертвами нещасного випадку на\nтериторії України, всієї сукупності положень про відповідальність\nперевізника у випадку загибелі і поранень пасажирів, якщо вони є\nгромадянами України або Україна є місцем їхнього постійного\nпроживання;\n2) Україна залишає за собою право відповідно до параграфа 1\nстатті 2 Єдиних правил до договору про використання інфраструктури\nв міжнародному залізничному сполученні (ЦУІ - Додаток Е до\nКонвенції) не застосовувати до жертв нещасного випадку, що\nтрапився на території України, всієї сукупності положень про\nвідповідальність у випадку тілесних ушкоджень, якщо потерпілі є\nгромадянами України або особами, для яких Україна є місцем\nпостійного проживання.\n\nПрезидент України В.ЮЩЕНКО\n\nм. Київ, 16 листопада 2005 року\nN 3091-IV\n\n___________________\n* Додається до оригіналу.\n\nПро приєднання України до Протоколу від 3 червня 1999 року, що стосується змін Конвенції про міжнародні залізничні перевезення (КОТІФ) від 9 травня 1980 року\nЗакон України від 16.11.2005 № 3091-IV\n\nПрийняття від 16.11.2005\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3091-15\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}