{
  "id": "ua-law-3014-15",
  "type": "statute",
  "title": "Закон України (3014-15)",
  "title_en": "",
  "short_name": "3014-15",
  "status": "in_force",
  "issued_date": "2005-10-20",
  "url": "https://zakon.rada.gov.ua/laws/show/3014-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Затвердити таку загальну структуру Служби безпеки України:",
      "content": "Центральне управління Служби безпеки України;\nпідпорядковані йому регіональні органи;\nоргани військової контррозвідки;\nнавчальні, наукові, науково-дослідні та інші заклади, установи, організації і підприємства Служби безпеки України.\nДля забезпечення виконання покладених на Службу безпеки України завдань у Центральному управлінні Служби безпеки України та підпорядкованих йому органах відповідно до закону створюються і діють функціональні підрозділи:\nконтррозвідки;\nзахисту національної державності;\nконтррозвідувального захисту інтересів держави у сфері інформаційної безпеки;\nздійснення оперативно-бойової діяльності та спеціальних заходів (Центр спеціальних операцій \"А\");\nдосудового слідства;\nохорони державної таємниці;\nоперативно-технічних заходів;\nоперативного документування;\nспеціального зв'язку;\nорганізаційного, інформаційно-аналітичного, кадрового, правового, господарського, фінансового та інших видів забезпечення оперативно-службової діяльності Служби безпеки України.\nПри Службі безпеки України функціонує Антитерористичний центр.\nОрганізаційну структуру Служби безпеки України затверджує Президент України."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Прикінцеві положення",
      "content": "1. Цей Закон набирає чинності з дня його опублікування.\n2. Рекомендувати Президенту України внести до Верховної Ради України проект нової редакції Закону України \"Про Службу безпеки України\", яка б відповідала вимогам Конституції України з урахуванням положень Закону України \"Про внесення змін до Конституції України\" від 8 грудня 2004 року.\n3. Кабінету Міністрів України:\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\nВ.ЮЩЕНКО"
    }
  ],
  "definitions": []
}