{
  "id": "ua-law-3028-15",
  "type": "statute",
  "title": "Закон України (3028-15)",
  "title_en": "",
  "short_name": "3028-15",
  "status": "in_force",
  "issued_date": "2005-11-01",
  "url": "https://zakon.rada.gov.ua/laws/show/3028-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до Закону України\n\"Про застосування спеціальних заходів щодо\nімпорту в Україну\" щодо процедурних питань\nспеціального розслідування та\nзастосування спеціальних заходів\n( Відомості Верховної Ради України (ВВР), 2006, N 4, ст.55 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести до Закону України \"Про застосування спеціальних\nзаходів щодо імпорту в Україну\" ( 332-14 ) (Відомості Верховної\nРади України, 1999 р., N 11, ст. 78; 2000 р., N 24, ст. 186;\n2003 р., N 26, ст. 193, N 37, ст. 300) такі зміни:\n1. У преамбулі слова \"з інших країн, митних союзів або\nекономічних угруповань\" замінити словами \"незалежно від країни\nпоходження та експорту товару\".\n2. У статті 1:\nпункт 3 доповнити реченням такого змісту: \"Визначення значної\nшкоди повинно базуватися на фактах, а не на голослівних\nтвердженнях, припущеннях або маловірогідній можливості\";\nпункт 4 після абзацу шостого доповнити новим абзацом такого\nзмісту:\n\"споживачі, об'єднання споживачів\".\nУ зв'язку з цим абзац сьомий вважати абзацом восьмим;\nпункт 12 викласти в такій редакції:\n\"12) період розслідування - період, за який Міністерством\nдосліджується динаміка зростання обсягу імпорту товару, що є\nоб'єктом розслідування, та виробниче, торговельне і фінансове\nстановище національного товаровиробника\".\n3. Частину першу статті 2 викласти в такій редакції:\n\"1. Цей Закон застосовується до операцій, пов'язаних з\nімпортом будь-якого товару незалежно від країни його походження та\nекспорту\".\n4. У статті 7:\nв абзаці другому частини першої слова \"на десятий день\"\nзамінити словами \"через місяць\";\nчастину другу після абзацу п'ятого доповнити новими абзацами\nтакого змісту:\n\"На засіданнях Комісії приймаються рішення з питань:\nпорушення або відмови в порушенні спеціального розслідування\nщодо імпорту товару;\nзастосування попередніх спеціальних заходів щодо імпорту\nтовару, який є об'єктом розслідування;\nзастосування заходів нагляду за імпортом товару, який є\nоб'єктом розслідування;\nзастосування спеціальних заходів щодо імпорту товару, який є\nоб'єктом розслідування;\nприпинення спеціального розслідування без застосування\nспеціальних заходів;\nлібералізації спеціальних заходів щодо імпорту товару;\nперегляду спеціальних заходів щодо імпорту товару;\nскасування спеціальних заходів щодо імпорту товару;\nінших на виконання цього Закону\".\nУ зв'язку з цим абзац шостий вважати абзацом шістнадцятим.\n5. Частину другу статті 8 викласти в такій редакції:\n\"2. Період розслідування становить, як правило, від одного до\nтрьох років. В окремих випадках цей строк може перевищувати три\nроки.\nСтроки періоду розслідування визначаються Міністерством\".\n6. Пункт 3 частини другої статті 9 виключити.\n7. Друге речення абзацу третього частини третьої статті 10\nвиключити.\n8. У частині першій статті 11:\nпункт 4 викласти в такій редакції:\n\"4) Міністерством попередньо встановлено, що існують\nобставини, коли зволікання із застосуванням попередніх спеціальних\nзаходів може призвести до заподіяння шкоди, наслідки якої буде\nважко усунути в подальшому\";\nу пункті 5 слово \"значне\" виключити.\n9. У статті 12:\nчастини другу і третю викласти в такій редакції:\n\"2. Заінтересовані сторони, які передають Міністерству або\nКомісії конфіденційну інформацію, повинні супроводжувати її\nнеконфіденційним резюме. Це резюме повинно бути настільки\nдеталізованим, щоб була зрозумілою суть конфіденційно переданої\nінформації. Якщо заінтересовані сторони не можуть скласти з\nконфіденційної інформації неконфіденційне резюме, зазначені\nсторони повинні навести причини, з яких зазначене резюме не може\nбути подано.\nЯкщо Міністерство вважає, що вимога щодо конфіденційного\nрежиму інформації є необґрунтованою, а особа, яка передала\nінформацію, не хоче її розголошення або не дає дозволу на її\nрозкриття у загальних рисах або у формі резюме, таку інформацію\nможна не брати до уваги, крім випадку, коли, використовуючи\nвідповідні джерела, можна переконливо довести, що ця інформація є\nдостовірною.\n3. Міністерству або Комісії забороняється розголошувати\nконфіденційну інформацію без дозволу сторони, що її надала.\nІнформація, якою обмінюються Міністерство та Комісія, а також\nінформація про засідання Комісії чи службові документи\nМіністерства або Комісії з питань, що стосуються певного\nспеціального розслідування, не розголошуються\";\nчастину сьому виключити.\n10. У статті 13:\nабзац перший частини першої викласти в такій редакції:\n\"1. У процесі спеціального розслідування Міністерство\nпроводить дослідження всіх відповідних факторів об'єктивного та\nкількісного характеру, що впливають на національного\nтоваровиробника, зокрема\";\nу частині другій:\nдруге речення пункту 3 після слів \"(тобто зниження цін або\nперешкодження підвищенню цін, що, як правило, склалися)\" доповнити\nсловами \"продуктивності праці; використання основних фондів\", а\nпісля слів \"розмірів прибутків\" - словами \"або збитків\";\nдоповнити абзацом шостим такого змісту:\n\"У разі коли крім зростання обсягу імпорту одночасно існують\nінші фактори заподіяння значної шкоди національному\nтоваровиробнику, шкода, завдана іншими факторами, не вважається\nшкодою, заподіяною внаслідок зростання обсягу імпорту\";\nу пункті 2 частини третьої слова \"потенціал країни походження\nабо країни експорту\" замінити словами \"потенціал країн походження\nабо країн експорту\".\n11. У статті 14:\nу частині другій слова \"походженням з іншої країни, митного\nсоюзу або економічного угруповання\" замінити словами \"незалежно\nвід країни походження та експорту\";\nчастину сьому викласти в такій редакції:\n\"7. Строк застосування заходів нагляду є обмеженим і не може\nперевищувати строку проведення спеціального розслідування\".\n12. У пункті 1 частини четвертої статті 15 слова \"ціна\nтовару, за якою здійснюється операція, перевищує більше ніж на\nп'ять відсотків ціну, зазначену у дозволі на імпорт, або\"\nвиключити.\n13. У статті 16:\nпункт 1 частини першої виключити;\nв абзаці третьому частини третьої слова \"назву країни\nекспорту\" виключити;\nчастини шосту і сьому викласти в такій редакції:\n\"6. У разі відсутності достатнього обґрунтування необхідності\nвстановлення іншого рівня квоти для запобігання або усунення\nнаслідків значної шкоди граничний рівень квоти не може бути нижчим\nза середньоарифметичну величину здійснюваного протягом трьох\nостанніх репрезентативних років, за який є наявна статистика\nімпорту товару, який є об'єктом спеціального розслідування, якщо\nтільки не буде обґрунтовано необхідність іншого рівня для\nзапобігання або усунення значної шкоди.\n7. У разі якщо квота розподіляється між країнами експорту,\nцей розподіл може погоджуватися з ними. Якщо погодження не\nвідбулося, квота розподіляється між країнами експорту відповідно\nдо їх частки в імпорті в Україну товару, що є об'єктом\nспеціального розслідування, протягом попереднього\nрепрезентативного періоду\";\nпісля частини дев'ятої доповнити новою частиною такого\nзмісту:\n\"10. У ході проведення розслідування Комісія може прийняти\nрішення про припинення спеціального розслідування без застосування\nспеціальних заходів. Зазначене рішення приймається Комісією\nбільшістю голосів після подання Міністерством висновків та звіту\nпро результати проведення спеціального розслідування\".\nУ зв'язку з цим частини десяту і одинадцяту вважати\nвідповідно частинами одинадцятою і дванадцятою;\nчастину одинадцяту після слів \"за дорученням Комісії\"\nдоповнити словами \"публікує в газеті відповідне повідомлення та\".\n14. У статті 18:\nчастину першу викласти в такій редакції:\n\"1. Спеціальні заходи застосовуються протягом періоду,\nнеобхідного для запобігання або усунення наслідків значної шкоди\nта полегшення процесу економічного пристосування національного\nтоваровиробника до умов конкуренції. Цей період не може\nперевищувати чотирьох років, якщо тільки він не продовжений у тому\nразі, коли Комісією виявлені обставини, наведені в частині другій\nцієї статті\";\nабзаци другий і третій частини другої викласти в такій\nредакції:\n\"продовжує існувати потреба в застосуванні заходів для\nзапобігання або усунення наслідків значної шкоди;\nє докази того, що заінтересований національний товаровиробник\nперебуває в процесі адаптації до умов конкуренції\";\nчастини четверту і п'яту викласти в такій редакції:\n\"4. У разі коли строк застосування спеціальних заходів\nперевищує один рік, такі заходи повинні бути поступово\nлібералізовані через регулярні (рівні) інтервали протягом строку\nїх застосування.\n5. Загальний строк застосування спеціальних заходів,\nвключаючи строк застосування попередніх спеціальних заходів, строк\nпочаткового застосування спеціальних заходів та будь-яке його\nпродовження, не повинен перевищувати вісім років\".\n15. У частині першій статті 19:\nабзац другий виключити;\nдоповнити частину абзацами такого змісту:\n\"У разі коли строк застосування спеціальних заходів перевищує\nтри роки, такі заходи підлягають лібералізації не пізніше ніж\nпісля закінчення половини цього строку. За можливості спеціальні\nзаходи скасовуються чи прискорюється темп їх лібералізації.\nЗаходи, строк застосування яких продовжений відповідно до\nчастини другої статті 18 цього Закону, не можуть бути більш\nобмежувальними, ніж вони були наприкінці попереднього строку, і\nповинні надалі лібералізуватися\".\nII. Цей Закон набирає чинності з дня його опублікування.\n\nПрезидент України В.ЮЩЕНКО\n\nм. Київ, 1 листопада 2005 року\nN 3028-IV\n\nПро внесення змін до Закону України \"Про застосування спеціальних заходів щодо імпорту в Україну\" щодо процедурних питань спеціального розслідування та застосування спеціальних заходів\nЗакон України від 01.11.2005 № 3028-IV\n\nПрийняття від 01.11.2005\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3028-15\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}