{
  "id": "ua-law-2953-15",
  "type": "statute",
  "title": "Закон України (2953-15)",
  "title_en": "",
  "short_name": "2953-15",
  "status": "in_force",
  "issued_date": "2005-10-06",
  "url": "https://zakon.rada.gov.ua/laws/show/2953-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до Кодексу\nадміністративного судочинства України\n( Відомості Верховної Ради України (ВВР), 2006, N 1, ст.16 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести до Кодексу адміністративного судочинства України\n( 2747-15 ) (Відомості Верховної Ради України, 2005 р., NN 35-36,\n37, ст. 446) такі зміни:\n1. Пункт 10 частини першої статті 3 після слів \"розгляд і\nвирішення адміністративної справи в суді\" доповнити словом\n\"першої\".\n2. У частині шостій статті 24 слова \"за участі не менше двох\nтретин чисельності кожної палати\" замінити словами \"за правилами,\nпередбаченими частиною другою статті 241 цього Кодексу\".\n3. У частині першій статті 240 слова \"колегією у складі семи\nсуддів\" замінити словами \"колегією суддів Судової палати в\nадміністративних справах Верховного Суду України за участі не\nменше двох третин її чисельності (але не менше п'яти суддів)\".\n4. Частину другу статті 241 викласти в такій редакції:\n\"2. Якщо виявлено неоднакове застосування судами касаційної\nінстанції одного і того самого положення закону, то справа\nрозглядається колегією суддів на спільному засіданні відповідних\nсудових палат Верховного Суду України. Судовий склад спільного\nзасідання палат формується головами відповідних палат у рівній\nкількості. Головує на спільному засіданні почергово голова\nвідповідної палати\".\n5. У розділі VII \"Прикінцеві та перехідні положення\":\n1) пункти 4, 5 і 6 викласти в такій редакції:\n\"4. Окружний адміністративний суд починає свою діяльність\nпісля призначення (обрання) до його складу не менше трьох суддів і\nза наявності облаштованого приміщення.\nАпеляційний адміністративний суд починає свою діяльність\nпісля призначення (обрання) до його складу не менше семи суддів і\nза наявності облаштованого приміщення, але не пізніше 1 вересня\n2006 року.\nПро початок діяльності кожного окружного та апеляційного\nадміністративних судів Державна судова адміністрація України\nповідомляє через загальнодержавні та відповідні місцеві офіційні\nдруковані видання.\n5. До початку діяльності окружних та апеляційних\nадміністративних судів підсудні їм справи вирішують у першій та\nапеляційній інстанціях відповідні місцеві та апеляційні загальні\nсуди за правилами Кодексу адміністративного судочинства України. У\nмісцевих та апеляційних загальних судах запроваджується\nспеціалізація суддів з розгляду адміністративних справ.\nПісля початку діяльності окружного адміністративного суду\nадміністративні позови, подані до відповідних місцевих загальних\nсудів у справах, що підсудні окружному адміністративному суду,\nпередаються цими судами до окружного адміністративного суду, якщо\nпровадження у справі ще не відкрито.\nПісля початку діяльності апеляційного адміністративного суду\nапеляційні скарги в адміністративних справах, подані до\nвідповідних апеляційних загальних судів, передаються цими судами\nдо апеляційного адміністративного суду, якщо апеляційне\nпровадження у справі ще не відкрито.\nАдміністративні справи, провадження в яких було відкрито\nмісцевими та апеляційними загальними судами до початку діяльності\nвідповідного адміністративного суду, розглядаються і вирішуються\nцими судами.\n6. До початку діяльності окружних та апеляційних\nадміністративних судів адміністративні справи, підвідомчі\nгосподарським судам відповідно до Господарського процесуального\nкодексу України 1991 року ( 1798-12 ), вирішують у першій та\nапеляційній інстанціях відповідні місцеві та апеляційні\nгосподарські суди за правилами Кодексу адміністративного\nсудочинства України.\nКасаційний перегляд рішень за такими справами здійснює Вищий\nадміністративний суд України за правилами Кодексу\nадміністративного судочинства України.\nПісля початку діяльності окружного адміністративного суду\nадміністративні позови, подані до відповідних місцевих\nгосподарських судів у справах, що підсудні окружному\nадміністративному суду, передаються цими судами до окружного\nадміністративного суду, якщо провадження у справі ще не відкрито.\nПісля початку діяльності апеляційного адміністративного суду\nапеляційні скарги в адміністративних справах, подані до\nвідповідних апеляційних господарських судів, передаються цими\nсудами до апеляційного адміністративного суду, якщо апеляційне\nпровадження у справі ще не відкрито.\nАдміністративні справи, провадження в яких було відкрито\nмісцевими та апеляційними господарськими судами до початку\nдіяльності відповідного адміністративного суду, розглядаються і\nвирішуються цими судами відповідно до абзацу першого цього пункту.\nПерегляд судових рішень, зазначених в абзаці першому цього\nпункту, за винятковими обставинами здійснюється за правилами\nКодексу адміністративного судочинства України\";\n2) абзац перший пункту 7 викласти в такій редакції:\n\"7. Після набрання чинності цим Кодексом заяви і скарги у\nсправах, що виникають з адміністративно-правових відносин, заяви у\nсправах щодо відмови органу державної реєстрації актів цивільного\nстану внести виправлення в актовий запис цивільного стану (глави\n29-32 і 36 Цивільного процесуального кодексу України 1963 року\n( 1502-06 ), позовні заяви у господарських справах, що віднесені\nцим Кодексом до адміністративної юрисдикції, а також апеляційні,\nкасаційні скарги (подання), заяви (подання) про перегляд судових\nрішень у зв'язку з нововиявленими та винятковими обставинами у\nтаких справах, подані і не розглянуті до набрання чинності\nКодексом адміністративного судочинства України, розглядаються в\nпорядку, встановленому цим Кодексом\";\n3) пункт 10 доповнити абзацом такого змісту:\n\"Касаційні скарги (подання) на рішення господарських судів, у\nсправах, визначених пунктом 7 цього розділу, що подані до набрання\nчинності цим Кодексом і не розглянуті Вищим господарським судом\nУкраїни, передаються для вирішення до Вищого адміністративного\nсуду України\".\nII. Цей Закон набирає чинності з дня його опублікування.\n\nПрезидент України В.ЮЩЕНКО\n\nм. Київ, 6 жовтня 2005 року\nN 2953-IV\n\nПро внесення змін до Кодексу адміністративного судочинства України\nЗакон України від 06.10.2005 № 2953-IV\n\nПрийняття від 06.10.2005\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2953-15\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}