{
  "id": "ua-law-2939-15",
  "type": "statute",
  "title": "Закон України (2939-15)",
  "title_en": "",
  "short_name": "2939-15",
  "status": "in_force",
  "issued_date": "2005-10-05",
  "url": "https://zakon.rada.gov.ua/laws/show/2939-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до Закону України \"Про статус\nветеранів війни, гарантії їх соціального захисту\"\n( Відомості Верховної Ради України (ВВР), 2006, N 4, ст.52 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести до Закону України \"Про статус ветеранів війни,\nгарантії їх соціального захисту\" ( 3551-12 ) (Відомості Верховної\nРади України, 1993 р., N 45, ст. 425; 1995 р., N 44, ст. 329;\n1996 р., N 1, ст. 1; 1999 р., N 24, ст. 209; 2002 р., N 35,\nст. 263; 2003 р., N 30, ст. 245; 2004 р., N 37, ст. 450; 2005 р.,\nN 4, ст. 101) такі зміни:\n1. Пункт 8 частини другої статті 7 викласти в такій редакції:\n\"8) осіб, які брали безпосередню участь у бойових діях під\nчас Великої Вітчизняної війни та війни з Японією і стали\nінвалідами внаслідок загального захворювання або захворювання,\nотриманого під час проходження військової служби чи служби в\nорганах внутрішніх справ, державної безпеки, інших військових\nформуваннях\".\n2. Частину четверту статті 12 викласти в такій редакції:\n\"Учасникам бойових дій пенсії або щомісячне довічне грошове\nутримання чи державна соціальна допомога, що виплачується замість\nпенсії, підвищуються в розмірі 25 процентів прожиткового мінімуму\nдля осіб, які втратили працездатність\".\n3. Частину четверту статті 13 викласти в такій редакції:\n\"Інвалідам війни пенсії або щомісячне довічне грошове\nутримання чи державна соціальна допомога, що виплачується замість\nпенсії, підвищуються: інвалідам I групи - у розмірі 50 процентів\nпрожиткового мінімуму для осіб, які втратили працездатність,\nII групи - 40 процентів прожиткового мінімуму для осіб, які\nвтратили працездатність, III групи - 30 процентів прожиткового\nмінімуму для осіб, які втратили працездатність\".\n4. Частину четверту статті 14 викласти в такій редакції:\n\"Учасникам війни, нагородженим орденами і медалями колишнього\nСоюзу РСР за самовіддану працю і бездоганну військову службу в\nтилу в роки Великої Вітчизняної війни, пенсії або щомісячне\nдовічне грошове утримання чи державна соціальна допомога, що\nвиплачується замість пенсії, підвищуються на 15 процентів\nпрожиткового мінімуму для осіб, які втратили працездатність, іншим\nучасникам війни - на 10 процентів прожиткового мінімуму для осіб,\nякі втратили працездатність\".\n5. Частину четверту статті 15 викласти в такій редакції:\n\"Членам сімей, зазначеним у пункті 1 статті 10 цього Закону,\nа також дружинам (чоловікам) померлих інвалідів Великої\nВітчизняної війни, які не одружилися вдруге, пенсії або щомісячне\nдовічне грошове утримання чи державна соціальна допомога, що\nвиплачується замість пенсії, підвищуються на 25 процентів\nпрожиткового мінімуму для осіб, які втратили працездатність.\nДружинам (чоловікам) померлих учасників війни і бойових дій,\nпартизанів і підпільників, визнаних за життя інвалідами від\nзагального захворювання, трудового каліцтва та з інших причин, які\nне одружилися вдруге, пенсії або щомісячне довічне грошове\nутримання чи державна соціальна допомога, що виплачується замість\nпенсії, підвищуються на 10 процентів прожиткового мінімуму для\nосіб, які втратили працездатність\".\n6. Пункт 1 статті 16 викласти в такій редакції:\n\"1) надбавки до пенсій або щомісячного довічного грошового\nутримання чи державної соціальної допомоги, що виплачується\nзамість пенсії, які вони отримують, у розмірі 70 процентів\nпрожиткового мінімуму для осіб, які втратили працездатність\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з 1 січня 2006 року, крім\nпунктів 2 і 5, які набирають чинності з 1 липня 2006 року, та\nпункту 4, який набирає чинності з 1 січня 2007 року.\n2. Встановити, що фінансування виплат, зазначених у цьому\nЗаконі, здійснюється за рахунок Державного бюджету України.\n3. Кабінету Міністрів України:\nу двомісячний термін із дня опублікування цього Закону\nпідготувати та подати на розгляд Верховної Ради України пропозиції\nпро приведення законів України у відповідність із цим Законом;\nу тримісячний термін із дня опублікування цього Закону\nпривести свої нормативно-правові акти у відповідність із цим\nЗаконом.\n\nПрезидент України В.ЮЩЕНКО\n\nм. Київ, 5 жовтня 2005 року\nN 2939-IV\n\nПро внесення змін до Закону України \"Про статус ветеранів війни, гарантії їх соціального захисту\"\nЗакон України від 05.10.2005 № 2939-IV\n\nПрийняття від 05.10.2005\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2939-15\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}