{
  "id": "ua-law-2860-15",
  "type": "statute",
  "title": "Закон України (2860-15)",
  "title_en": "",
  "short_name": "2860-15",
  "status": "in_force",
  "issued_date": "2005-09-08",
  "url": "https://zakon.rada.gov.ua/laws/show/2860-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "У цьому Законі наведені нижче терміни вживаються в такому значенні:\nлісоматеріали - деревні матеріали, які добуваються шляхом розподілу на частини звалених дерев та деревних колод (уздовж або поперек) для подальшого використання або переробки;\nлісоматеріали необроблені - лісоматеріали згідно з кодом 4403 групи 44 розділу IX Української класифікації товарів зовнішньоекономічної діяльності;\nпиломатеріали - пилопродукція певних розмірів та якості, яка має щонайменше дві плоскопаралельні пласті ( розділ IX , група 44, код 4407 Української класифікації товарів зовнішньоекономічної діяльності);\nцінні та рідкісні породи дерев - акація, берека, вишня, груша, горіх, каштан, тис ягідний, черешня, явір, ялівець."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Заборона експорту лісо- та пиломатеріалів цінних та рідкісних порід дерев",
      "content": "Вивезення за межі митної території України лісоматеріалів та пиломатеріалів цінних та рідкісних порід дерев забороняється."
    },
    {
      "provision_ref": "art2-1",
      "section": "2-1",
      "title": "Стаття 2-1. Тимчасова заборона експорту лісоматеріалів у необробленому вигляді",
      "content": "Тимчасово, строком на 10 років, забороняється вивезення за межі митної території України в митному режимі експорту лісоматеріалів необроблених ( код 4403 УКТЗЕД):\nдеревних порід, крім сосни, - з 1 листопада 2015 року;\nдеревних порід сосни - з 1 січня 2017 року."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Підтвердження походження лісо- та пиломатеріалів",
      "content": "Реалізація за межі митної території України в митному режимі експорту суб’єктами підприємницької діяльності лісоматеріалів та виготовлених з них пиломатеріалів, крім передбачених статтями 2 та 2 -1 цього Закону, допускається за наявності сертифіката про походження лісоматеріалів та виготовлених з них пиломатеріалів.\nПорядок видачі сертифіката про походження лісоматеріалів та виготовлених з них пиломатеріалів затверджується Кабінетом Міністрів України.\nСертифікати про походження лісоматеріалів та виготовлених з них пиломатеріалів видаються підприємствами - постійними лісокористувачами разом з товарно-транспортною накладною.\nОсоби, винні в порушенні порядку видачі та обігу сертифікатів про походження лісоматеріалів та виготовлених з них пиломатеріалів, несуть відповідальність згідно із законом.\nЦентральний орган виконавчої влади, що реалізує державну політику у сфері лісового господарства, забезпечує ведення та розміщення на своєму офіційному веб-сайті електронного переліку виданих сертифікатів про походження лісоматеріалів та виготовлених з них пиломатеріалів, а також внесення виданих сертифікатів до єдиного державного інформаційного веб-порталу \"Єдине вікно для міжнародної торгівлі\" у формі електронних документів, на які накладено електронний підпис відповідно до вимог Закону України \"Про електронну ідентифікацію та електронні довірчі послуги\", в день видачі таких сертифікатів.\nПраво на експорт певної партії лісоматеріалів та виготовлених з них пиломатеріалів, крім передбачених статтями 2 та 2 -1 цього Закону, має суб’єкт підприємницької діяльності, що отримав сертифікат про походження на відповідну партію лісо- або пиломатеріалів.\nВипуск у митний режим експорту лісо- та пиломатеріалів, крім передбачених статтями 2 та 2 -1 цього Закону, здійснюється митним органом на підставі сертифікатів про походження лісоматеріалів та виготовлених з них пиломатеріалів, отриманих від центрального органу виконавчої влади, що реалізує державну політику у сфері лісового господарства, з використанням механізму \"єдиного вікна\" відповідно до Митного кодексу України .\nСертифікат про походження лісоматеріалів та виготовлених з них пиломатеріалів не може передаватися іншим суб’єктам підприємницької діяльності для подальшої реалізації лісоматеріалів на внутрішньому ринку України."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Обмеження внутрішнього споживання лісоматеріалів необроблених",
      "content": "Відповідно до пункту \"g\" статті XX \"Загальні винятки\" Генеральної угоди з тарифів і торгівлі (ГАТТ 1947) на строк дії заборони вивезення за межі митної території України в митному режимі експорту лісоматеріалів необроблених (товарна позиція 4403 згідно з УКТЗЕД ), визначений статтею 2 -1 цього Закону, встановлюється обмеження внутрішнього споживання вітчизняних лісоматеріалів необроблених у розмірі 25 мільйонів кубічних метрів на рік.\nОбсяг внутрішнього споживання вітчизняних лісоматеріалів необроблених не повинен перевищувати 25 мільйонів кубічних метрів на рік незалежно від обсягу внутрішнього споживання вітчизняних лісоматеріалів необроблених у попередньому році.\nМоніторинг внутрішнього споживання вітчизняних лісоматеріалів необроблених, а також контроль за неперевищенням обсягу внутрішнього споживання вітчизняних лісоматеріалів необроблених, встановленого цією статтею, здійснюються центральним органом виконавчої влади, що реалізує державну політику у сфері лісового господарства, в порядку , встановленому Кабінетом Міністрів України.\nПрикінцеві положення\n1. Цей Закон набирає чинності з дня його опублікування.\n2. Кабінету Міністрів України у тримісячний строк з дня набрання чинності цим Законом:\nприйняти нормативно-правові акти, передбачені цим Законом;\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити перегляд і скасування міністерствами та іншими центральними органами виконавчої влади нормативно-правових актів, що суперечать цьому Закону.\nВ.ЮЩЕНКО"
    }
  ],
  "definitions": []
}