{
  "id": "ua-law-2861-15",
  "type": "statute",
  "title": "Закон України (2861-15)",
  "title_en": "",
  "short_name": "2861-15",
  "status": "in_force",
  "issued_date": "2005-09-08",
  "url": "https://zakon.rada.gov.ua/laws/show/2861-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Перелік ядерних установок і об’єктів, призначених для поводження з радіоактивними відходами, які мають загальнодержавне значення",
      "content": "Ядерними установками і об’єктами, призначеними для поводження з радіоактивними відходами, які мають загальнодержавне значення, є:\nатомні електричні станції;\nатомні станції теплопостачання;\nдослідницькі ядерні реактори;\nсховища, призначені для зберігання відпрацьованого ядерного палива або високоактивних радіоактивних відходів з проектним строком зберігання понад 30 років (крім установок, включених до технологічного циклу ядерної установки);\nгеологічні сховища для захоронення радіоактивних відходів та/або відпрацьованого ядерного палива."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Компетенція Верховної Ради України у прийнятті рішень про розміщення, проектування, будівництво ядерних установок і об'єктів, призначених для поводження з радіоактивними відходами, які мають загальнодержавне значення",
      "content": "Рішення про розміщення, проектування, будівництво ядерних установок і об'єктів, призначених для поводження з радіоактивними відходами, які мають загальнодержавне значення, приймаються Верховною Радою України шляхом прийняття відповідного закону про розміщення, проектування, будівництво ядерної установки або об'єкта, призначеного для поводження з радіоактивними відходами, які мають загальнодержавне значення.\nРішення про розміщення, проектування, будівництво ядерних установок і об'єктів, призначених для поводження з радіоактивними відходами, Верховна Рада України приймає тільки в разі погодження їх розміщення на своїй території місцевими органами виконавчої влади і органами місцевого самоврядування.\nДо Верховної Ради України проект закону про розміщення, проектування, будівництво ядерної установки або об'єкта, призначеного для поводження з радіоактивними відходами, які мають загальнодержавне значення, подає Кабінет Міністрів України."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Компетенція місцевих органів виконавчої влади і органів місцевого самоврядування",
      "content": "Рішення про погодження розміщення на територіях адміністративно-територіальних одиниць ядерних установок і об'єктів, призначених для поводження з радіоактивними відходами, які мають загальнодержавне значення, приймають місцеві органи виконавчої влади і органи місцевого самоврядування з урахуванням думки відповідної територіальної громади (відповідних територіальних громад), висловленої під час проведення громадських слухань.\nРегіоном, де розглядається можливість розміщення ядерних установок і об'єктів, призначених для поводження з радіоактивними відходами, які мають загальнодержавне значення, вважається територія адміністративно-територіальних одиниць (районів, міст, селищ, сіл), на якій можливе встановлення особливого режиму території у місцях розташування ядерних установок та об'єктів, призначених для поводження з радіоактивними відходами. Розміри даного регіону визначаються у затвердженому Кабінетом Міністрів України техніко-економічному обґрунтуванні створення ядерної установки або об'єкта, призначеного для поводження з радіоактивними відходами, які мають загальнодержавне значення, та вибору майданчика для їх розміщення."
    },
    {
      "provision_ref": "art3-1",
      "section": "3-1",
      "title": "Стаття 3-1. Розміщення в зоні відчуження та безумовного (обов'язкового) відселення ядерних установок і об'єктів, призначених для поводження з радіоактивними відходами, які мають загальнодержавне значення",
      "content": "Рішення про погодження розміщення в зоні відчуження та безумовного (обов'язкового) відселення ядерних установок і об'єктів, призначених для поводження з радіоактивними відходами, які мають загальнодержавне значення, приймається центральним органом виконавчої влади, до компетенції якого належить питання правового режиму території, що зазнала радіоактивного забруднення внаслідок Чорнобильської катастрофи."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Зміст проекту закону про розміщення, проектування, будівництво ядерної установки або об'єкта, призначеного для поводження з радіоактивними відходами, які мають загальнодержавне значення",
      "content": "У проекті закону про розміщення, проектування, будівництво ядерної установки або об'єкта, призначеного для поводження з радіоактивними відходами, які мають загальнодержавне значення, в обов'язковому порядку зазначаються:\nмісце конкретного майданчика, де планується розміщення установки або об'єкта;\nдля ядерної установки (крім сховищ для зберігання та захоронення ядерного палива) - кількість реакторів, їх тип та загальна характеристика;\nдля сховищ для зберігання та захоронення ядерного палива - граничні параметри за обсягами, загальні характеристики палива, термін та загальні характеристики технології зберігання;\nдля об'єктів, призначених для поводження з радіоактивними відходами, - загальні характеристики радіоактивних відходів та технологій поводження з ними, граничні обсяги радіоактивних відходів та термін зберігання;\nдля підприємств, які є замовниками будівництва нових ядерних установок або об’єктів, призначених для поводження з радіоактивними відходами, які мають загальнодержавне значення, - розмір ставки збору на соціально-економічну компенсацію ризику населення, яке проживає на території зони спостереження, що визначається відповідно до вимог статті 12 -1 Закону України \"Про використання ядерної енергії та радіаційну безпеку\"."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Обґрунтування прийняття закону про розміщення, проектування та будівництво ядерної установки або об'єкта, призначеного для поводження з радіоактивними відходами, які мають загальнодержавне значення",
      "content": "До проекту закону про розміщення, проектування та будівництво ядерної установки або об'єкта, призначеного для поводження з радіоактивними відходами, які мають загальнодержавне значення, додаються:\nтехніко-економічне обґрунтування створення такої ядерної установки або об'єкта, призначеного для поводження з радіоактивними відходами, та вибору запропонованого майданчика для їх розміщення;\nрезультати оцінки впливу на довкілля;\nрезультати консультативного референдуму стосовно розміщення ядерної установки або об'єкта, призначеного для поводження з радіоактивними відходами, якщо він проводився в адміністративно-територіальних одиницях, або рішення центрального органу виконавчої влади, до компетенції якого належить питання правового режиму території, що зазнала радіоактивного забруднення внаслідок Чорнобильської катастрофи, в разі їх розміщення у зоні відчуження та безумовного (обов'язкового) відселення;\nзвіт щодо заходів з інформування суміжних держав про можливий вплив у транскордонному контексті відповідно до закону;\nінші документи, якщо це передбачено законом."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Прийняття рішень щодо продовження терміну експлуатації існуючих ядерних установок і об'єктів, призначених для поводження з радіоактивними відходами, які мають загальнодержавне значення",
      "content": "Рішення щодо продовження терміну експлуатації існуючих ядерних установок і об'єктів, призначених для поводження з радіоактивними відходами, які мають загальнодержавне значення, приймається органом державного регулювання ядерної та радіаційної безпеки на підставі висновку державної експертизи з ядерної та радіаційної безпеки шляхом внесення змін до ліцензії на експлуатацію ядерної установки або об'єкта, призначеного для поводження з радіоактивними відходами."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Прийняття рішень щодо розширення існуючих ядерних установок і об'єктів, призначених для поводження з радіоактивними відходами, які мають загальнодержавне значення",
      "content": "Рішення щодо розширення існуючих ядерних установок і об'єктів, призначених для поводження з радіоактивними відходами, які мають загальнодержавне значення, у разі якщо таке розширення пов'язане з будівництвом реакторів або сховищ (крім тимчасових сховищ у межах промислового майданчика ядерної установки), на які не поширюється дія цього Закону, приймається в тому ж порядку, що і рішення про розміщення, проектування, будівництво ядерних установок і об'єктів, призначених для поводження з радіоактивними відходами, які мають загальнодержавне значення."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Особливості розгляду у Верховній Раді України проекту закону про розміщення, проектування, будівництво ядерної установки або об'єкта, призначеного для поводження з радіоактивними відходами, які мають загальнодержавне значення",
      "content": "Проект закону про розміщення, проектування, будівництво ядерної установки або об'єкта, призначеного для поводження з радіоактивними відходами, які мають загальнодержавне значення, доповідається на пленарному засіданні Верховної Ради України членом Уряду, що відповідає за реалізацію державної політики у відповідній сфері."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Прикінцеві положення",
      "content": "1. Цей Закон набирає чинності з дня його опублікування.\n2. Кабінету Міністрів України протягом трьох місяців з дня набрання чинності цим Законом привести свої нормативно-правові акти у відповідність із цим Законом.\nВ.ЮЩЕНКО"
    }
  ],
  "definitions": []
}