{
  "id": "ua-law-2903-15",
  "type": "statute",
  "title": "Закон України (2903-15)",
  "title_en": "",
  "short_name": "2903-15",
  "status": "in_force",
  "issued_date": "2005-09-22",
  "url": "https://zakon.rada.gov.ua/laws/show/2903-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення зміни до статті 289\nКримінального кодексу України\n( Відомості Верховної Ради України (ВВР), 2006, N 1, ст.4 )\n\nВерховна Рада України п о с т а н о в л я є :\n1. Статтю 289 Кримінального кодексу України ( 2341-14 )\n(Відомості Верховної Ради України, 2001 р., N 25-26, ст. 131)\nвикласти у такій редакції:\n\" Стаття 289. Незаконне заволодіння транспортним засобом\n1. Незаконне заволодіння транспортним засобом -\nкарається штрафом від однієї тисячі до однієї тисячі двохсот\nнеоподатковуваних мінімумів доходів громадян або позбавленням волі\nна строк від трьох до п'яти років.\n2. Ті самі дії, вчинені повторно або за попередньою змовою\nгрупою осіб, або поєднані з насильством, що не є небезпечним для\nжиття чи здоров'я потерпілого, або з погрозою застосування такого\nнасильства, або вчинені з проникненням у приміщення чи інше\nсховище, або якщо вони завдали значної матеріальної шкоди, -\nкараються позбавленням волі на строк від п'яти до восьми\nроків з конфіскацією майна або без такої.\n3. Дії, передбачені частинами першою або другою цієї статті,\nвчинені організованою групою або поєднані з насильством,\nнебезпечним для життя чи здоров'я потерпілого, або з погрозою\nзастосування такого насильства, або якщо вони завдали великої\nматеріальної шкоди, -\nкараються позбавленням волі на строк від семи до п'ятнадцяти\nроків з конфіскацією майна.\n4. Звільняється від кримінальної відповідальності судом\nособа, яка вперше вчинила дії, передбачені цією статтею (за\nвинятком випадків незаконного заволодіння транспортним засобом із\nзастосуванням насильства до потерпілого чи погрозою застосування\nтакого насильства), але добровільно заявила про це правоохоронним\nорганам, повернула транспортний засіб власнику і повністю\nвідшкодувала завдані збитки.\nП р и м і т к а . 1. Під незаконним заволодінням транспортним засобом у цій\nстатті слід розуміти вчинене умисно, з будь-якою метою протиправне\nвилучення будь-яким способом транспортного засобу у власника чи\nкористувача всупереч їх волі.\n2. Відповідно до частини другої цієї статті під повторністю\nслід розуміти вчинення таких дій особою, яка раніше вчинила\nнезаконне заволодіння транспортним засобом або злочин,\nпередбачений статтями 185, 186, 187, 189-191, 262, 410 цього\nКодексу.\n3. Відповідно до частин другої і третьої цієї статті\nматеріальна шкода визнається значною у разі заподіяння реальних\nзбитків на суму від ста до двохсот п'ятдесяти неоподатковуваних\nмінімумів доходів громадян, а великою - у разі заподіяння реальних\nзбитків на суму понад двісті п'ятдесят неоподатковуваних мінімумів\nдоходів громадян\".\n2. Цей Закон набирає чинності з дня його опублікування.\n\nПрезидент України В.ЮЩЕНКО\n\nм. Київ, 22 вересня 2005 року\nN 2903-IV\n\nПро внесення зміни до статті 289 Кримінального кодексу України\nЗакон України від 22.09.2005 № 2903-IV\n\nПрийняття від 22.09.2005\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2903-15\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}