{
  "id": "ua-electronic-trust-services",
  "type": "statute",
  "title": "Закон України про електронні довірчі послуги",
  "title_en": "Law of Ukraine on Electronic Trust Services",
  "short_name": "ЗЕДП",
  "status": "in_force",
  "issued_date": "2017-10-05",
  "in_force_date": "2018-11-07",
  "url": "https://zakon.rada.gov.ua/laws/show/2155-19",
  "description": "The Law of Ukraine on Electronic Trust Services establishes the legal framework for electronic trust services in Ukraine, including electronic signatures, electronic seals, electronic time stamps, electronic registered delivery services, and website authentication certificates. The Law substantially mirrors Regulation (EU) No 910/2014 (eIDAS) and is designed to achieve mutual recognition of electronic trust services between Ukraine and the European Union as part of Ukraine's EU integration process.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article 1. Definitions and Scope",
      "content": "This Law establishes the legal framework for electronic trust services in Ukraine and governs the activities of qualified trust service providers. For the purposes of this Law: 'electronic signature' means data in electronic form which is attached to or logically associated with other data in electronic form and which is used by the signatory to sign; 'advanced electronic signature' means an electronic signature which is uniquely linked to the signatory, is capable of identifying the signatory, is created using electronic signature creation data that the signatory can use under its sole control, and is linked to the data signed therewith in such a way that any subsequent change in the data is detectable; 'qualified electronic signature' means an advanced electronic signature that is created by a qualified electronic signature creation device and which is based on a qualified certificate for electronic signatures; 'qualified trust service provider' means a trust service provider who provides one or more qualified trust services and is granted qualified status by the supervisory body; 'supervisory body' means the State Service of Special Communications and Information Protection of Ukraine (SSSCIP), which supervises trust service providers. A qualified electronic signature shall have the legal effect equivalent to a handwritten signature."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article 2. Types of Electronic Trust Services",
      "content": "Electronic trust services covered by this Law include: (1) creation, verification and validation of electronic signatures; (2) creation, verification and validation of electronic seals; (3) creation, verification and validation of electronic time stamps; (4) electronic registered delivery services; (5) creation, verification and validation of certificates for website authentication; (6) preservation of electronic signatures, seals and the related certificates. Qualified trust services are trust services that meet the requirements laid down in this Law and are provided by qualified trust service providers. Only qualified trust service providers may provide qualified electronic signature creation services, issue qualified certificates and provide qualified electronic registered delivery services. Non-qualified trust service providers may provide all other trust services subject to compliance with the applicable provisions of this Law."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article 3. Qualified Certificates for Electronic Signatures",
      "content": "A qualified certificate for electronic signatures shall contain: (1) an indication, at least in automated processing format, that the certificate has been issued as a qualified certificate for electronic signatures; (2) a set of data unambiguously representing the qualified trust service provider issuing the certificate, including at least the member state in which that provider is established, its name and, where applicable, its registration number; (3) at least the name of the signatory, or a pseudonym with a clear indication that it is a pseudonym; (4) electronic signature validation data that corresponds to the electronic signature creation data; (5) details of the beginning and end of the certificate's period of validity; (6) the certificate identity code, which must be unique for the qualified trust service provider; (7) the advanced electronic signature or advanced electronic seal of the issuing qualified trust service provider; (8) the location where the certificate supporting the advanced electronic signature or seal of the issuing qualified trust service provider is available; (9) the location of the services that can be used to enquire about the validity status of the qualified certificate."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article 4. Supervision of Trust Service Providers",
      "content": "The SSSCIP, as the supervisory body, shall: (1) establish and maintain a trusted list of qualified trust service providers and the qualified trust services provided by them; (2) supervise qualified trust service providers to ensure compliance with this Law; (3) take supervisory measures, including audits and assessments, in relation to trust service providers; (4) process notifications from providers intending to commence the provision of qualified trust services; (5) grant and withdraw qualified status from trust service providers; (6) cooperate with supervisory bodies of other states for the purposes of mutual recognition of qualified trust services, in particular within the framework of the EU-Ukraine Association Agreement. Qualified trust service providers shall be subject to audit by an accredited conformity assessment body at least every 24 months. Audit reports shall be submitted to the SSSCIP. The SSSCIP shall take corrective action where a qualified trust service provider no longer complies with the requirements of this Law."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article 5. Requirements for Qualified Trust Service Providers",
      "content": "A qualified trust service provider shall: (1) have sufficient financial resources to operate in conformity with the requirements of this Law and to bear the risk of liability for damages; (2) employ staff and, where applicable, subcontractors with the expertise, reliability, experience and qualifications necessary for the services offered; (3) apply administrative and management procedures which correspond to European and international standards; (4) use trustworthy systems and products which are protected against modification and ensure the technical security and reliability of the processes supported by the systems; (5) take measures against forgery and theft of data; (6) maintain sufficient financial resources and/or obtain appropriate liability insurance; (7) notify the supervisory body and, where possible, the subscriber and the relying party of any breach of security or loss of integrity that has a significant impact on the trust service provided; (8) ensure the processing of personal data in accordance with the Law on Protection of Personal Data; (9) maintain a registration database of qualified certificates and make available a service for enquiring about their validity status."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article 6. Liability of Trust Service Providers",
      "content": "A qualified trust service provider shall be liable for damage caused intentionally or negligently to any natural or legal person due to a failure to comply with the obligations under this Law. Where the qualified trust service provider demonstrates that it has not acted negligently, the provider shall not be liable for damage caused as a result of reliance on a qualified certificate beyond the limitations indicated in the certificate. A non-qualified trust service provider shall be liable for damage caused intentionally or negligently to any natural or legal person due to a failure to comply with the obligations under this Law. It shall be for the trust service provider to prove the absence of intent or negligence. The burden of proof shall be on the trust service provider. A trust service provider shall bear the cost of litigation in cases where a claim against it is fully or partially successful."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article 7. Recognition of Foreign Electronic Trust Services",
      "content": "An electronic trust service issued by a qualified trust service provider established in a third country shall be recognised as legally equivalent to a qualified electronic trust service in Ukraine where: (1) Ukraine has concluded an agreement recognising the qualified status of that provider with the country in which the provider is established; (2) the third country qualified trust service provider meets requirements equivalent to those laid down in this Law; (3) the qualified trust service issued by the foreign provider is listed in a trusted list maintained by that third country's supervisory body under agreed mutual recognition terms. Electronic trust services issued by qualified trust service providers established in EU member states shall be recognised as legally equivalent to qualified electronic trust services in Ukraine, in accordance with the EU-Ukraine Association Agreement and any implementing measures agreed between Ukraine and the European Union. The SSSCIP shall publish the list of states with which Ukraine has mutual recognition arrangements for electronic trust services."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article 8. Electronic Seals",
      "content": "An electronic seal may be used by legal persons to ensure the origin and integrity of data. A qualified electronic seal shall have a presumption of integrity of the data and of correctness of the origin of the data to which the qualified electronic seal is linked. A qualified electronic seal shall be based on a qualified certificate for electronic seals. A qualified certificate for electronic seal shall contain: (1) an indication that the certificate has been issued as a qualified certificate for an electronic seal; (2) data unambiguously representing the qualified trust service provider issuing the certificate; (3) the name of the creator of the seal and, where applicable, registration number of the legal entity creating the seal; (4) electronic seal validation data corresponding to the seal creation data; (5) details of the beginning and end of the certificate's validity; (6) the location of the certificate validation service. Where a document has been sealed with a qualified electronic seal, the seal shall be legally equivalent to the official stamp of a legal entity, unless there are specific requirements for physical stamps established by law."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article 9. Electronic Time Stamps",
      "content": "An electronic time stamp shall not be denied legal effect and admissibility as evidence in legal proceedings solely on the grounds that it is in electronic form or that it does not meet the requirements of a qualified electronic time stamp. A qualified electronic time stamp shall enjoy a presumption of the accuracy of the date and the time it indicates and the integrity of the data to which the date and time are bound. A qualified electronic time stamp shall: (1) bind the date and time to data in such a manner as to reasonably preclude the possibility of the data being changed undetectably; (2) be based on an accurate time source linked to Coordinated Universal Time (UTC); (3) be signed using an advanced electronic signature or sealed with an advanced electronic seal of the issuing qualified trust service provider, or by some equivalent method. A qualified trust service provider issuing qualified electronic time stamps shall use an accurate time source compliant with ETSI EN 319 421 or equivalent international standards."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article 10. Electronic Registered Delivery Services",
      "content": "A qualified electronic registered delivery service shall: (1) be provided by one or more qualified trust service providers; (2) ensure with a high level of confidence the identification of the sender; (3) ensure the identification of the addressee before the delivery of the data; (4) be accompanied by the signing of the data to be sent by the qualified trust service provider with an advanced electronic signature or sealed with an advanced electronic seal in a manner that prevents changes of the data going undetected; (5) indicate the date and time of sending, receiving and any change of the data transmitted; (6) ensure the transmission of data between two or more parties. Data sent and received using a qualified electronic registered delivery service shall enjoy a presumption of the integrity of the data, the sending of that data by the identified sender, its receipt by the identified addressee, and the accuracy of the date and time of sending and receipt indicated by the qualified electronic registered delivery service."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article 11. Electronic Documents in Public Administration",
      "content": "State bodies, local self-government bodies, and other public entities shall: (1) accept electronic documents signed with a qualified electronic signature or sealed with a qualified electronic seal on equal terms with paper documents bearing a handwritten signature and physical seal; (2) provide services that can be accessed using qualified electronic identification means; (3) not require a physical signature or seal where an electronic alternative is available under this Law. The Cabinet of Ministers shall establish the procedure for the recognition and acceptance of electronic documents in public administration. Specific laws may require the use of qualified electronic signatures for documents of particular legal significance, including notarial acts, court submissions and public procurement documentation. Electronic documents bearing a qualified electronic signature or seal shall be legally equivalent to the corresponding paper documents and shall be admissible as evidence in judicial and administrative proceedings."
    }
  ],
  "definitions": [
    {
      "term": "кваліфікована електронна послуга довіри (qualified trust service)",
      "definition": "A trust service that meets the requirements laid down in this Law and is provided by a qualified trust service provider included in the trusted list maintained by the SSSCIP.",
      "source_provision": "art2"
    },
    {
      "term": "кваліфікований електронний підпис (qualified electronic signature)",
      "definition": "An advanced electronic signature that is created by a qualified electronic signature creation device and which is based on a qualified certificate for electronic signatures issued by a qualified trust service provider.",
      "source_provision": "art1"
    },
    {
      "term": "кваліфікований постачальник електронних довірчих послуг (qualified trust service provider)",
      "definition": "A trust service provider who provides one or more qualified trust services and has been granted qualified status by the SSSCIP as the supervisory body.",
      "source_provision": "art1"
    }
  ]
}
