{
  "id": "ua-law-2805-15",
  "type": "statute",
  "title": "Закон України (2805-15)",
  "title_en": "",
  "short_name": "2805-15",
  "status": "in_force",
  "issued_date": "2005-09-06",
  "url": "https://zakon.rada.gov.ua/laws/show/2805-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\n{ Закон втратив чинність на підставі Закону\nN 406-VII ( 406-18 ) від 04.07.2013, ВВР,\n2014, N 20-21, ст.712 }\nПро Дисциплінарний статут\nмитної служби України\n( Відомості Верховної Ради України (ВВР), 2005, N 42, ст.467 )\n{ Із змінами, внесеними згідно із Законами\nN 4711-VI ( 4711-17 ) від 17.05.2012, ВВР, 2013, N 14, ст.89\nN 5316-VI ( 5316-17 ) від 02.10.2012, ВВР, 2013, N 38, ст.502\nN 224-VII ( 224-18 ) від 14.05.2013, ВВР, 2014, N 11, ст.132\nN 245-VII ( 245-18 ) від 16.05.2013, ВВР, 2014, N 12, ст.178 }\n\nВерховна Рада України п о с т а н о в л я є :\n1. Затвердити Дисциплінарний статут митної служби України\n(додається).\n2. Цей Закон набирає чинності з дня його опублікування.\n\nПрезидент України В.ЮЩЕНКО\n\nм. Київ, 6 вересня 2005 року\nN 2805-IV\n\nЗАТВЕРДЖЕНО\nЗаконом України\nвід 6 вересня 2005 року\nN 2805-IV\nДисциплінарний статут\nмитної служби України\n\nЦей Статут визначає суть службової дисципліни, права та\nобов'язки посадових осіб митної служби України, яким присвоєно\nспеціальні звання (далі - посадові особи митної служби), у тому\nчислі керівників митних органів, спеціалізованих митних установ та\nорганізацій (далі - митних органів), щодо забезпечення та\nдодержання дисципліни, а також види та порядок застосування\nзаохочень і дисциплінарних стягнень.\nРегулювання правового становища державних службовців, що\nпрацюють у митних органах, здійснюється з урахуванням вимог Закону\nУкраїни \"Про державну службу\" ( 3723-12 ).\nРозділ I\nЗАГАЛЬНІ ПОЛОЖЕННЯ\n1. Службова дисципліна в митній службі України (далі -\nслужбова дисципліна) полягає в безумовному виконанні посадовими\nособами митної служби службових обов'язків, а також у реалізації\nправ та додержанні обмежень і заборон, установлених законодавством\nз питань проходження служби в митних органах, і ґрунтується на\nособистій відповідальності за доручену справу та на засадах\nєдиноначальності і централізації управління.\n2. Посадові особи митної служби особисто виконують покладені\nна них службові обов'язки. Делегування своїх обов'язків іншим\nпосадовим особам митної служби, так само як і виконання службових\nобов'язків інших посадових осіб митної служби, у випадках, не\nпередбачених цим Статутом, Митним кодексом України ( 92-15 ) та\nіншими законами України, є порушенням службової дисципліни.\nЗа неправомірні рішення, дії або бездіяльність посадові особи\nмитної служби несуть дисциплінарну, адміністративну або іншу\nвідповідальність згідно із законами.\n3. Належний рівень службової дисципліни забезпечується\nшляхом:\nдодержання чинного законодавства у службовій діяльності та\nбезумовного виконання правил внутрішнього трудового розпорядку\nмитного органу;\nпідтримання кожною посадовою особою митної служби високого\nрівня своєї кваліфікації;\nвиховання посадовими особами митної служби у своїх підлеглих\nвисоких професійних і ділових якостей, сумлінного ставлення до\nвиконання своїх службових обов'язків, поваги до прав і свобод\nгромадян, їх честі та гідності;\nпоєднання керівниками методів переконання, виховання і\nзаохочення із заходами дисциплінарного стягнення щодо підлеглих\nпосадових осіб митної служби;\nпоєднання повсякденної вимогливості керівників до підлеглих з\nпостійним піклуванням про них, виявленням поваги до їх честі та\nгідності, забезпеченням соціальної справедливості.\n4. Кожна посадова особа митної служби зобов'язана:\nдодержуватися Конституції України ( 254к/96-ВР ), Митного\nкодексу України ( 92-15 ), цього Статуту та інших законів України;\nповажно ставитися до громадян, не порушувати їх прав і\nсвобод, не принижувати їх честі та гідності;\nдодержуватися вимог та обмежень, встановлених Законом України\n\"Про засади запобігання і протидії корупції\" ( 3206-17 ); { Статтю\n4 доповнено новим абзацом згідно із Законом N 4711-VI ( 4711-17 )\nвід 17.05.2012 }\nдодержуватися порядку та умов проходження служби в митних\nорганах, не допускати вчинків, не сумісних із статусом посадової\nособи митної служби;\nу службовій діяльності бути чесним, об'єктивним та\nдотримуватись урочистого зобов'язання;\nдодержуватися норм професійної етики, виявляти повагу до\nкерівників і один до одного, не вчиняти дій, що можуть призвести\nдо приниження честі та гідності громадян, втрати незалежності та\nоб'єктивності під час виконання службових обов'язків;\nнадійно зберігати службову документацію, зброю, спеціальні\nзасоби захисту, митне забезпечення та службові посвідчення;\nдодержуватися правил носіння форменого одягу;\nзберігати державну таємницю, конфіденційну, а також іншу\nохоронювану законом інформацію, що є власністю держави, фізичних\nта юридичних осіб;\nсприяти керівникам у зміцненні службової дисципліни в митних\nорганах;\nбути взірцем виконання службових обов'язків, виявляти високий\nрівень культури, професіоналізм, витримку і тактовність.\n5. Посадові особи митної служби під час виконання службових\nобов'язків діють у межах закону та інших нормативно-правових актів\nУкраїни і підпорядковуються своїм прямим, у тому числі\nбезпосереднім, керівникам.\nПрямими керівниками для посадових осіб митної служби є\nбезпосередні керівники та керівники вищого рівня, яким\nпідпорядковані ці особи хоча б тимчасово. Найближчий до підлеглого\nпрямий керівник є його безпосереднім керівником.\nНіхто інший, крім прямих керівників у випадках, передбачених\nзаконом, не має права втручатися в законну діяльність посадових\nосіб митної служби.\n6. Прямі керівники у митних органах усіх рівнів можуть давати\nрозпорядження чи видавати накази, які є обов'язковими для\nвиконання підлеглими, тільки в межах наданих їм повноважень.\nРозпорядження чи наказ, яким ставиться завдання посадовій\nособі митної служби, є формою реалізації службових повноважень\nпрямого керівника, згідно з якими він визначає мету і предмет\nзавдання, строк його виконання та відповідальну особу, якій\nналежить його виконати.\nРозпорядження можуть даватися як в усній, так і у письмовій\nформі. Накази видаються тільки у письмовій формі.\n7. Розпорядження чи накази посадові особи митної служби\nодержують від прямого і, як правило, безпосереднього керівника. У\nразі одержання розпорядження чи наказу від прямого керівника\nвищого рівня посадова особа митної служби зобов'язана виконати\nйого та повідомити про це свого безпосереднього керівника.\n8. Скасувати розпорядження чи наказ має право тільки\nкерівник, що дав відповідне розпорядження чи видав відповідний\nнаказ, або керівник вищого рівня.\nРозпорядження та накази повинні бути законними, зрозумілими і\nвиконуватися беззаперечно, точно та у визначений строк.\nУ разі одержання розпорядження чи наказу, які суперечать\nзакону, посадова особа митної служби зобов'язана невідкладно у\nписьмовій формі доповісти про це посадовій особі, яка дала таке\nрозпорядження або видала наказ, а в разі наполягання на його\nвиконанні - повідомити керівника вищого рівня.\nРозділ II\nОБОВ'ЯЗКИ КЕРІВНИКА МИТНОГО ОРГАНУ ІЗ\nЗАБЕЗПЕЧЕННЯ СЛУЖБОВОЇ ДИСЦИПЛІНИ\n9. Керівник митного органу несе персональну відповідальність\nза неналежний стан службової дисципліни серед підлеглих.\n10. Керівник митного органу користується відповідними\nдисциплінарними правами та несе в повному обсязі відповідальність\nза прийняті рішення тільки після видання наказу про призначення\nйого на посаду або тимчасово виконуючим обов'язки відповідного\nкерівника.\n11. З метою забезпечення високого рівня службової дисципліни\nкерівник митного органу зобов'язаний:\n1) створювати умови для виконання підлеглими йому посадовими\nособами митної служби своїх службових обов'язків, підвищення ними\nрівня кваліфікації та вимагати від цих осіб належного виконання\nсвоїх службових обов'язків;\n2) здійснювати контроль за виконанням службових обов'язків\nпідлеглими йому посадовими особами;\n3) під час виконання службових обов'язків керуватися\nдержавними інтересами, суворо додержуватися і забезпечувати\nвиконання законів, чітко віддавати підлеглим розпорядження та\nформулювати накази, перевіряти точність і своєчасність їх\nвиконання;\n4) забезпечувати виконання підлеглими йому посадовими особами\nмитної служби своїх службових обов'язків, у тому числі шляхом\nзастосування до них заходів заохочення або дисциплінарних стягнень\nта інших заходів виховного впливу у випадках, передбачених\nзаконом;\n5) забезпечувати гласність та об'єктивність під час оцінки\nслужбової діяльності підлеглих посадових осіб, присвоєння їм\nчергового звання або призначення на більш високу посаду;\n6) показувати підлеглим приклад зразкового виконання\nслужбових обов'язків і гідної поведінки на службі;\n7) належним чином організовувати роботу підлеглих йому\nпосадових осіб митної служби, вживати заходів для додержання ними\nпрофесійної етики, забезпечувати ефективне виконання завдань, що\nпоставлені перед митним органом;\n8) виховувати в підлеглих посадових осіб сумлінне ставлення\nдо служби, бережливе ставлення до державного, комунального та\nприватного майна, підтримувати їх ініціативу, вживати заходів щодо\nскорочення втрат робочого часу та зменшення плинності кадрів;\n9) забезпечувати додержання підлеглими йому посадовими\nособами режиму секретності, нерозголошення конфіденційної\nінформації, що є власністю держави, фізичних та юридичних осіб,\nіншої таємниці, охоронюваної законом, збереження зброї та\nспеціальних засобів, митного забезпечення, а також предметів і\nвалютних цінностей, затриманих під час здійснення митного\nконтролю; { Пункт 9 статті 11 із змінами, внесеними згідно із Законом\nN 5316-VI ( 5316-17 ) від 02.10.2012 }\n10) організовувати проведення профілактичних заходів з\nпідлеглими йому посадовими особами щодо запобігання вчиненню ними\nдисциплінарних правопорушень, виявляти та своєчасно припиняти такі\nправопорушення.\nКерівник митного органу може мати інші обов'язки, передбачені\nзаконами та іншими нормативно-правовими актами України.\nРозділ III\nВИДИ ЗАОХОЧЕНЬ ТА ПОРЯДОК ЇХ ЗАСТОСУВАННЯ\n12. Заохочення - важливий засіб впливу на посадових осіб\nмитної служби і зміцнення службової дисципліни, що реалізується у\nформі заходів матеріального та морального стимулювання, які\nзастосовуються до посадових осіб митної служби за сумлінне\nставлення до своїх службових обов'язків.\n13. Посадові особи митної служби у межах прав, наданих цим\nСтатутом, заохочуються за зразкове виконання покладених на них\nслужбових обов'язків, бездоганну службу, активність та\nініціативність, виявлені під час виконання своїх службових\nобов'язків.\nЗа значні трудові досягнення та виявлення самовідданості,\nмужності, героїзму і відваги посадові особи митної служби можуть\nбути представлені до присвоєння почесних звань та нагородження\nдержавними нагородами.\n14. До посадових осіб митної служби можуть бути застосовані\nтакі види заохочень:\n1) оголошення подяки;\n2) нагородження грошовою премією;\n3) нагородження цінним подарунком, іменним подарунком;\n4) нагородження грамотою, почесною грамотою;\n5) занесення прізвища до Книги пошани Державної митної служби\nабо відповідного митного органу;\n6) зняття раніше накладеного дисциплінарного стягнення;\n7) нагородження відомчими відзнаками.\n15. Керівник спеціально уповноваженого центрального органу\nвиконавчої влади в галузі митної справи користується правом\nзастосування до всіх посадових осіб митної служби будь-яких видів\nзаохочення.\n16. Керівники митних органів мають право застосовувати до\nпідпорядкованих посадових осіб митної служби такі види заохочень:\n1) оголошення подяки;\n2) нагородження грошовою премією;\n3) нагородження цінним подарунком, іменним подарунком;\n4) нагородження грамотою, почесною грамотою;\n5) занесення прізвища до Книги пошани відповідного митного\nоргану;\n6) зняття раніше накладеного дисциплінарного стягнення.\n17. Керівник митного органу вищого рівня має право в межах\nсвоєї компетенції скасовувати заохочення, неправомірно застосоване\nдо посадової особи митної служби керівником нижчого рівня, який\nйому підпорядкований.\n18. Заохочення застосовуються на підставі сукупної оцінки\nпрофесійних якостей, результатів роботи, ступеня активності,\nініціативності та дисциплінованості посадової особи митної служби.\nПодання про нагородження посадових осіб митної служби\nвідомчими відзнаками, а також представлення їх до присвоєння\nпочесних звань та нагородження державними нагородами вноситься\nкерівником митного органу керівникові спеціально уповноваженого\nцентрального органу виконавчої влади в галузі митної справи.\n19. Застосування заохочень оформляється наказами, і відомості\nпро це заносяться до особової картки посадової особи митної служби\nв установленому цим Статутом порядку. Відомості про заохочення,\nпередбачені пунктами 1, 3-5, 7 статті 14, заносяться до трудової\nкнижки та доводяться до відома колективу митного органу.\n20. Посадовим особам митної служби, що успішно та сумлінно\nвиконують свої службові обов'язки, надаються переваги у просуванні\nпо службі.\nРозділ IV\nВИДИ ДИСЦИПЛІНАРНИХ СТЯГНЕНЬ ТА ПОРЯДОК\nЇХ ЗАСТОСУВАННЯ\n21. Порушення службової дисципліни - протиправне, винне\n(умисне чи необережне) діяння (дія чи бездіяльність) посадової\nособи митної служби, тобто невиконання урочистого зобов'язання\nпосадових осіб митної служби, зокрема невиконання або неналежне\nвиконання нею своїх службових обов'язків, перевищення повноважень,\nпорушення обмежень і заборон, установлених законодавством з питань\nпроходження служби в митних органах, або вчинення інших дій які\nдискредитують не тільки посадову особу митної служби, а й митну\nслужбу України.\n22. До діянь, які є порушеннями службової дисципліни,\nналежать:\n1) порушення вимог законів та інших нормативно-правових актів\nУкраїни з питань митної справи, державної служби, а також наказів\nта розпоряджень безпосередніх та/або прямих керівників;\n2) порушення порядку здійснення митного контролю та митного\nоформлення предметів, що переміщуються через митний кордон\nУкраїни;\n3) утрата службового посвідчення, документів, що є підставою\nдля пропуску предметів через митний кордон України, а також\nмитного забезпечення, зброї, спеціальних засобів, затриманих або\nприйнятих митницею на зберігання предметів; { Пункт 3 статті 22 із змінами, внесеними згідно із Законом\nN 5316-VI ( 5316-17 ) від 02.10.2012 }\n4) затримання, вилучення та прийняття на зберігання\nпредметів, валюти України та іноземної валюти без оформлення і\nреєстрації в установленому законодавством порядку відповідних\nдокументів;\n5) брутальне або зневажливе ставлення до громадян, приниження\nїх честі та гідності під час виконання службових обов'язків,\nпроведення несанкціонованого особистого огляду громадян;\n6) перешкоджання законній діяльності суб'єктів\nпідприємницької діяльності, зокрема під час здійснення ними\nзовнішньоекономічних операцій;\n7) сприяння проникненню, умисне або внаслідок недбалого\nставлення до виконання своїх обов'язків невжиття необхідних\nзаходів для недопущення несанкціонованого проникнення сторонніх\nосіб до зони митного контролю;\n8) приховання посадовою особою митної служби фактів її\nсудимості або подання підроблених документів, необхідних для\nпрацевлаштування в митних органах;\n9) недодержання обмежень щодо роботи за сумісництвом або\nзайняття підприємницькою діяльністю та інших обмежень,\nпередбачених законодавством;\n10) неподання або подання неправдивих відомостей у декларації\nпро доходи;\n11) інші діяння, визначені як порушення службової дисципліни\nзаконами та іншими нормативно-правовими актами України.\nДіяння, визначені цим Статутом як порушення службової\nдисципліни, є дисциплінарними правопорушеннями.\n23. За вчинення дисциплінарних правопорушень до посадових\nосіб митної служби можуть бути застосовані такі види\nдисциплінарних стягнень:\n1) зауваження;\n2) догана;\n3) затримання на період до одного року присвоєння чергового\nспеціального звання;\n4) пониження у спеціальному званні на один ступінь;\n5) попередження про неповну службову відповідність;\n6) звільнення з митного органу.\n24. За вчинення кримінального правопорушення посадова особа\nмитної служби притягається до кримінальної відповідальності в\nустановленому законом порядку. { Стаття 24 із змінами, внесеними згідно із Законом N 245-VII\n( 245-18 ) від 16.05.2013 }\n25. Обставинами, що виключають можливість застосування\nдисциплінарних стягнень, є:\n1) відсутність події чи складу дисциплінарного\nправопорушення;\n2) закінчення шестимісячного строку від дня вчинення\nдисциплінарного правопорушення;\n3) закінчення місячного строку від дня виявлення\nдисциплінарного правопорушення, не рахуючи часу відсторонення\nпосадової особи митної служби від роботи у зв'язку з тимчасовою\nнепрацездатністю, перебування її у відпустці чи у відрядженні або\nчасу проведення службового розслідування (якщо воно проводилося);\n4) вчинення дій посадовою особою митної служби у стані\nкрайньої необхідності або необхідної оборони.\n26. Дисциплінарне стягнення не застосовується:\n1) у разі відсутності посадової особи митної служби на роботі\nу зв'язку з тимчасовою непрацездатністю;\n2) під час перебування посадової особи митної служби у\nвідпустці або відрядженні;\n3) під час службового розслідування.\n27. Дисциплінарне стягнення має відповідати тяжкості\nвчиненого дисциплінарного правопорушення та ступеню вини особи.\nПри визначенні виду стягнення керівник митного органу повинен\nвраховувати характер правопорушення, обставини, за яких воно було\nвчинене, попередню поведінку посадової особи митної служби, її\nставлення до служби і стаж роботи в митних органах.\n28. Звільнення посадової особи митної служби може мати місце\nв разі:\n1) порушення посадовою особою митної служби вимог законів та\nінших нормативно-правових актів України з питань митної справи, що\nпризвело до заподіяння матеріальних збитків державі,\nтериторіальній громаді, юридичним чи фізичним особам;\n2) набрання законної сили обвинувальним вироком суду щодо\nцієї особи;\n3) одноразового грубого порушення, а саме:\nза вимагання або отримання подарунків, речей, валюти України,\nіноземної валюти у зв'язку з виконанням службових обов'язків як\nпід час їх виконання, так і в позаслужбовий час; { Абзац другий\nпункту 3 статті 28 із змінами, внесеними згідно із Законом\nN 4711-VI ( 4711-17 ) від 17.05.2012 }\nза підміну, крадіжку або умисне пошкодження предметів, що\nпідлягають митному контролю;\nза затримання, вилучення та прийняття на зберігання\nпредметів, валютних цінностей без оформлення в установленому\nзаконом порядку відповідних документів;\nза розголошення державної таємниці та конфіденційної\nінформації, що є власністю держави, юридичної або фізичної особи,\nіншої таємниці, охоронюваної законом, втрату або умисне\nпошкодження матеріальних носіїв секретної та конфіденційної\nінформації, а також передачу стороннім особам зброї та спеціальних\nзасобів захисту, митного забезпечення; { Абзац п'ятий пункту 3\nстатті 28 із змінами, внесеними згідно із Законом N 5316-VI\n( 5316-17 ) від 02.10.2012 }\nза брутальне або зневажливе ставлення під час виконання\nслужбових обов'язків до громадян, приниження їх честі та гідності;\n4) перевищення службових обов'язків, а також здійснення\nповноважень, не передбачених законом;\n5) сприяння проникненню або умисного невжиття заходів з метою\nнедопущення несанкціонованого проникнення сторонніх осіб до зони\nмитного контролю;\n6) приховання посадовою особою митної служби фактів її\nсудимості чи подання підроблених документів, необхідних для\nпрацевлаштування в митних органах;\n7) систематичних порушень дисципліни посадовою особою митної\nслужби;\n8) набрання законної сили судовим рішенням, відповідно до\nякого посадову особу митної служби притягнуто до відповідальності\nза адміністративне корупційне правопорушення, пов’язане з\nпорушенням обмежень, передбачених Законом України \"Про засади\nзапобігання і протидії корупції\" ( 3206-17 ); { Статтю 28 доповнено пунктом 8 згідно із Законом N 4711-VI\n( 4711-17 ) від 17.05.2012; із змінами, внесеними згідно із\nЗаконом N 224-VII ( 224-18 ) від 14.05.2013 }\n9) у разі неможливості переведення на іншу посаду у зв’язку з\nбезпосереднім підпорядкуванням близькій особі. { Статтю 28 доповнено пунктом 9 згідно із Законом N 4711-VI\n( 4711-17 ) від 17.05.2012 }\nУ випадку, передбаченому пунктом 8 цієї статті, посадові\nособи митної служби підлягають звільненню із служби у триденний\nстрок з дня отримання митним органом, спеціалізованою митною\nустановою, організацією копії відповідного судового рішення, яке\nнабрало законної сили. { Статтю 28 доповнено частиною другою згідно із Законом N 4711-VI\n( 4711-17 ) від 17.05.2012 }\nПосадова особа митної служби, яка повідомила про порушення\nвимог Закону України \"Про засади запобігання і протидії корупції\"\n( 3206-17 ) іншою посадовою особою, не може бути звільнена з\nроботи чи змушена до звільнення або притягнута до дисциплінарної\nвідповідальності у зв’язку з таким повідомленням. { Статтю 28 доповнено частиною третьою згідно із Законом N 4711-VI\n( 4711-17 ) від 17.05.2012 }\nРішення про звільнення або притягнення до дисциплінарної\nвідповідальності такої особи оскаржується в установленому законом\nпорядку. { Статтю 28 доповнено частиною четвертою згідно із Законом\nN 4711-VI ( 4711-17 ) від 17.05.2012 }\n29. Систематичним порушенням службової дисципліни вважається\nвчинення посадовою особою митної служби дисциплінарного\nправопорушення протягом року від дня застосування до неї\nдисциплінарного стягнення, крім зауваження, за попереднє\nдисциплінарне правопорушення.\n30. За кожне порушення службової дисципліни може бути\nзастосовано лише одне дисциплінарне стягнення.\nУ разі вчинення незначного порушення службової дисципліни\nпрямий керівник може обмежитись усним попередженням підлеглої йому\nпосадової особи митної служби щодо необхідності суворого\nдодержання службової дисципліни.\n31. З метою з'ясування всіх обставин вчинення посадовою\nособою митної служби дисциплінарного правопорушення керівник\nмитного органу має право призначити службове розслідування.\nПорядок проведення службового розслідування ( z0154-11 )\nвизначається спеціально уповноваженим центральним органом\nвиконавчої влади в галузі митної справи.\nЗастосуванню дисциплінарного стягнення у вигляді звільнення\nпередує обов'язкове службове розслідування.\n32. У разі допущення посадовою особою митної служби суттєвих\nнедоліків у роботі під час виконання службових обов'язків, а також\nтаких, що виявлені за результатами службового розслідування чи\nкомплексної перевірки митного органу, може бути проведена\nпозачергова атестація такої посадової особи.\n33. У разі якщо в результаті службового розслідування у\nдіяннях посадової особи митної служби виявлено ознаки\nкримінального правопорушення, керівник митного органу повинен\nнегайно передати матеріали прокурору або органу досудового\nрозслідування, а посадову особу відсторонити від виконання\nслужбових обов'язків. { Частина перша статті 33 із змінами, внесеними згідно із Законом\nN 245-VII ( 245-18 ) від 16.05.2013 }\nКерівник має право відсторонити посадову особу від виконання\nслужбових обов'язків для і на строк проведення службового\nрозслідування з метою з'ясування наявності чи відсутності в діях\nпосадової особи факту дисциплінарного правопорушення,\nпередбаченого статтею 22 цього Статуту.\nПосадова особа митної служби, якій повідомлено про підозру у\nвчиненні нею злочину у сфері службової діяльності та професійної\nдіяльності, пов’язаної з наданням публічних послуг, та/або\nпов’язаного із зловживанням своїм службовим становищем, підлягає\nвідстороненню від виконання службових повноважень за посадою в\nпорядку, визначеному законом. { Статтю 33 доповнено частиною третьою згідно із Законом N 4711-VI\n( 4711-17 ) від 17.05.2012; із змінами, внесеними згідно із\nЗаконом N 245-VII ( 245-18 ) від 16.05.2013 }\nПосадова особа митної служби, стосовно якої складено протокол\nпро адміністративне корупційне правопорушення, може бути\nвідсторонена керівником відповідного митного органу,\nспеціалізованої митної установи чи організації від виконання\nслужбових повноважень до закінчення розгляду справи судом. { Статтю 33 доповнено частиною четвертою згідно із Законом\nN 4711-VI ( 4711-17 ) від 17.05.2012 }\n34. Керівник спеціально уповноваженого центрального органу\nвиконавчої влади в галузі митної справи користується правом\nзастосування будь-яких дисциплінарних стягнень, передбачених цим\nСтатутом, до всіх посадових осіб митної служби, крім пониження у\nспеціальному званні державного радника митної служби 1, 2 і 3\nрангів, що присвоюються Президентом України.\n35. Керівник митного органу має право застосувати такі види\nдисциплінарних стягнень:\n1) зауваження;\n2) догану;\n3) попередження про неповну службову відповідність;\n4) звільнення з митного органу.\nДисциплінарні стягнення застосовуються керівниками\nвідповідних митних органів, яким надано право приймати на роботу\nта звільняти з роботи посадових осіб митної служби.\n36. Керівники митних органів усіх рівнів, які перевищили\nнадані їм дисциплінарні права чи застосували вид дисциплінарного\nстягнення, не передбачений цим Статутом, несуть дисциплінарну\nвідповідальність, а накладене дисциплінарне стягнення скасовується\nкерівником, який його застосував, або керівником вищого рівня.\n37. Дисциплінарні стягнення застосовуються керівниками митних\nорганів безпосередньо після виявлення дисциплінарних\nправопорушень, але не пізніше одного місяця від дня виявлення і\nшести місяців від дня їх вчинення, не рахуючи обставин, визначених\nстаттею 26 цього Статуту.\nУ разі проведення в межах шести місяців з дня вчинення\nправопорушення службового розслідування щодо посадової особи\nмитної служби, яка вчинила дисциплінарне правопорушення, днем його\nвиявлення вважається день підписання акта службового\nрозслідування.\nКерівник вищого рівня має право в місячний строк скасувати чи\nпом'якшити дисциплінарне стягнення, накладене керівником нижчого\nрівня, або застосувати більш суворе дисциплінарне стягнення, якщо\nвстановить, що воно не відповідає тяжкості вчиненого\nдисциплінарного правопорушення та ступеню вини.\n38. Дисциплінарне стягнення оголошується в наказі, з яким\nпосадова особа митної служби ознайомлюється під розписку. У разі\nвідмови посадової особи митної служби від ознайомлення з наказом\nпід розписку складається відповідний акт.\nВідомості про дисциплінарні стягнення заносяться до особової\nкартки посадової особи митної служби у порядку, встановленому цим\nСтатутом.\n39. Дисциплінарні стягнення діють протягом одного року від\nдня їх застосування.\nПротягом строку дії дисциплінарних стягнень до посадових осіб\nмитної служби не застосовуються заходи заохочення, за винятком\nдострокового зняття раніше накладеного дисциплінарного стягнення.\n40. Застосування до посадових осіб митної служби\nдисциплінарних стягнень не звільняє їх від інших видів\nвідповідальності, передбачених законом.\n41. Право зняття дисциплінарного стягнення належить\nкерівникові, що його застосував, або керівникові вищого рівня.\nКерівник митного органу, що застосував до посадової особи\nмитної служби дисциплінарне стягнення, або керівник вищого рівня\nможе зняти стягнення до закінчення одного року від дня його\nзастосування, якщо посадова особа митної служби заслужила це\nсумлінним виконанням службових обов'язків та зразковою поведінкою.\nБезпосередній керівник може звернутися до керівника вищого\nрівня, що застосував дисциплінарне стягнення до підлеглої йому\nпосадової особи митної служби, з клопотанням про зняття стягнення\nне раніше ніж протягом трьох місяців від дня його застосування,\nякщо посадова особа митної служби заслужила це сумлінним\nвиконанням службових обов'язків та зразковою поведінкою.\nДисциплінарне стягнення знімається у випадках, передбачених\nчастинами другою та третьою цієї статті, шляхом видання\nвідповідного наказу.\nУ кожному окремому випадку з посадової особи митної служби\nможе бути знято тільки одне дисциплінарне стягнення.\n42. У разі якщо протягом року після накладення\nдисциплінарного стягнення до посадової особи митної служби не було\nзастосовано інше дисциплінарне стягнення, вона вважається такою,\nщо не має дисциплінарного стягнення.\nРозділ V\nПОРЯДОК ОСКАРЖЕННЯ РІШЕНЬ ПРО ЗАСТОСУВАННЯ\nДИСЦИПЛІНАРНИХ СТЯГНЕНЬ\n43. У разі якщо посадова особа митної служби не згідна з\nрішенням про застосування до неї дисциплінарного стягнення, вона\nмає право оскаржити його в письмовій формі до керівника вищого\nрівня протягом одного місяця від дня ознайомлення з відповідним\nнаказом та/або до суду в установлений законом строк.\nКерівник вищого рівня в разі надходження до нього скарги про\nнезгоду посадової особи митної служби з рішенням про застосування\nдо неї дисциплінарного стягнення повинен всебічно та об'єктивно\nрозглянути скаргу і прийняти відповідне рішення не пізніше 30 днів\nпісля надходження скарги. Про результати перевірки скарги\nкерівником вищого рівня невідкладно повідомляються посадова особа\nмитної служби, що подала скаргу, та керівник, рішення якого\nоскаржується.\nЗабороняється надсилати скарги посадових осіб митної служби\nпро незгоду з рішенням про застосування дисциплінарного стягнення\nна розгляд тих осіб, рішення яких оскаржується.\n44. Рішення керівника вищого рівня, що розглядав скаргу про\nнезгоду з рішенням про застосування дисциплінарного стягнення,\nпосадовою особою митної служби, яка подавала скаргу, може бути\nоскаржено до суду.\n45. Подання посадовою особою митної служби керівникові вищого\nрівня скарги на дії посадової особи нижчого рівня не припиняє\nвиконання наказу про застосування дисциплінарного стягнення.\nРозділ VI\nОБЛІК ЗАОХОЧЕНЬ І ДИСЦИПЛІНАРНИХ СТЯГНЕНЬ\n46. Облік заохочень і дисциплінарних стягнень, що\nзастосовуються до посадових осіб митної служби, ведуть підрозділи\nкадрової служби митних органів на підставі відповідних наказів.\nВідомості про заохочення та дисциплінарні стягнення,\nзастосовані до посадових осіб митної служби, заносяться у тижневий\nстрок до особових карток цих осіб із зазначенням таких даних:\n1) хто, коли та на якій підставі застосував заохочення або\nдисциплінарне стягнення;\n2) номер і дата наказу про застосування дисциплінарного\nстягнення, відмітка про ознайомлення з наказом та інформація про\nте, чи не оскаржувався посадовою особою митної служби наказ про\nзастосування дисциплінарного стягнення (а в разі оскарження - яке\nрішення прийнято, ким і коли);\n3) номер і дата наказу про зняття дисциплінарного стягнення\nабо відмітка про закінчення строку його дії.\nФорма та порядок ведення особових карток посадових осіб\nмитної служби затверджуються керівником спеціально уповноваженого\nцентрального органу виконавчої влади в галузі митної справи.\n\nПро Дисциплінарний статут митної служби України\nЗакон України; Статут від 06.09.2005 № 2805-IV\n\nВтрата чинності від 11.08.2013 , підстава — 406-VII\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2805-15\nЗаконодавство України\nстаном на 22.02.2026\n\nвтратив чинність"
    }
  ],
  "definitions": []
}