{
  "id": "ua-law-2804-15",
  "type": "statute",
  "title": "Закон України (2804-15)",
  "title_en": "",
  "short_name": "2804-15",
  "status": "in_force",
  "issued_date": "2005-09-06",
  "url": "https://zakon.rada.gov.ua/laws/show/2804-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до Закону України \"Про державне\nрегулювання ринку цінних паперів в Україні\"\n( Відомості Верховної Ради України (ВВР), 2005, N 42, ст.466 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести до Закону України \"Про державне регулювання ринку\nцінних паперів в Україні\" ( 448/96-ВР ) (Відомості Верховної Ради\nУкраїни, 1996 р., N 51, ст. 292; 1999 р., N 38, ст. 339; 2002 р.,\nN 16, ст. 114, N 17, ст. 117, N 29, ст. 194; 2004 р., N 13,\nст. 181) такі зміни:\n1. У статті 1:\nабзац шостий викласти в такій редакції:\n\"професійна діяльність на ринку цінних паперів - діяльність\nсуб'єктів господарювання, для яких ця діяльність є виключною, та\nбанків по перерозподілу фінансових ресурсів за допомогою цінних\nпаперів та організаційному, інформаційному, технічному,\nконсультаційному та іншому обслуговуванню випуску та обігу цінних\nпаперів та їх похідних\";\nабзац восьмий доповнити словами \"та саморегулівні\nорганізації\";\nдоповнити абзацом дев'ятим такого змісту:\n\"професійні учасники ринку цінних паперів - особи, які\nздійснюють професійну діяльність на ринку цінних паперів\".\n2. В абзацах четвертому, п'ятому статті 3, у частині другій\nстатті 4, у пунктах 3, 5, 6 статті 8 слова \"спеціальний дозвіл\n(ліцензія)\" у всіх відмінках і числах замінити словом \"ліцензія\" у\nвідповідному відмінку і числі.\n3. Абзац восьмий частини першої статті 4 після слів\n\"укладанню цивільно-правових угод щодо цінних паперів\" доповнити\nсловами \"та їх похідних\".\n4. У частинах четвертій та п'ятнадцятій статті 6 слова \"чи\nарбітражному суді\" і \"та арбітражного суду\" виключити.\n5. У статті 7:\nу пункті 3 частини першої слова \"додержання законодавства у\nцій сфері\" замінити словами \"а також у сфері спільного\nінвестування\";\nу частині другій:\nпункт 7 доповнити словами \"та їх похідних\";\nпункт 9 викласти в такій редакції:\n\"9) встановлює порядок та видає ліцензії на здійснення\nдіяльності по випуску та обігу цінних паперів, на депозитарну,\nреєстраційну, розрахунково-клірингову діяльність з цінними\nпаперами, діяльність з управління активами та інші передбачені\nзаконодавством ліцензії на здійснення окремих видів професійної\nдіяльності на ринку цінних паперів, а також анулює ці ліцензії в\nразі порушення вимог законодавства про цінні папери\";\nу пункті 11 слово \"дозволу\" замінити словом \"ліцензії\";\nдоповнити пунктами 24-30 такого змісту:\n\"24) визначає порядок ведення та веде реєстр аудиторів і\nаудиторських фірм, які можуть проводити аудиторські перевірки\nфінансових установ, що здійснюють діяльність на ринку цінних\nпаперів та їх похідних;\n25) визначає порядок ведення та веде реєстр професійних\nучасників ринку цінних паперів, інститутів спільного інвестування\nта саморегулівних організацій;\n26) встановлює відповідно до закону особливості порядку\nреорганізації і ліквідації професійних учасників ринку цінних\nпаперів (за винятком банків);\n27) встановлює критерії професійної діяльності на ринку\nцінних паперів;\n28) визначає професійні вимоги до керівників, головних\nбухгалтерів та керівників структурних підрозділів професійних\nучасників ринку цінних паперів, інститутів спільного інвестування\nі саморегулівних організацій;\n29) здійснює методологічне забезпечення запровадження та\nрозвитку принципів корпоративного управління відповідно до\nзаконодавства;\n30) у межах, визначених Законом України \"Про інститути\nспільного інвестування (пайові та корпоративні інвестиційні\nфонди)\" ( 2299-14 ), встановлює вимоги щодо здійснення діяльності\nкомпаній з управління активами та інститутів спільного\nінвестування\".\n6. У статті 8:\nпункт 2 викласти в такій редакції:\n\"2) встановлювати обов'язкові нормативи достатності власних\nкоштів та інші показники і вимоги, що обмежують ризики по\nопераціях з цінними паперами в ході здійснення діяльності по\nвипуску та обігу цінних паперів, інших видів професійної\nдіяльності на ринку цінних паперів (за винятком банківських\nоперацій), якщо інше не передбачено законами України\";\nу пункті 5 слова \"дозволів (ліцензій)\" замінити словом\n\"ліцензій\";\nпункт 8 викласти в такій редакції:\n\"8) здійснювати контроль за достовірністю і розкриттям\nінформації, що надається емітентами та особами, які здійснюють\nпрофесійну діяльність на ринку цінних паперів, і саморегулівними\nорганізаціями, та її відповідністю встановленим вимогам\";\nу пункті 14 слово \"дозволів\" замінити словом \"ліцензій\";\nу пункті 21 слова \"трьох діб\" замінити словами \"трьох робочих\nднів\";\nдоповнити пунктами 22-26 такого змісту:\n\"22) порушувати в суді питання про ліквідацію корпоративного\nінвестиційного фонду та саморегулівних організацій;\n23) приймати рішення про ліквідацію пайового інвестиційного\nфонду;\n24) проводити перевірки незалежних оцінювачів майна\nінститутів спільного інвестування щодо додержання вимог\nзаконодавства у сфері спільного інвестування;\n25) з метою запобігання і боротьби з правопорушеннями на\nринку цінних паперів у рамках міжнародного співробітництва на\nумовах взаємності надавати та одержувати інформацію з питань\nфункціонування ринку цінних паперів і професійних учасників ринку\nцінних паперів, яка не становить державної таємниці та не\nпризводить до розголошення професійної таємниці;\n26) з метою запобігання і протидії легалізації (відмиванню)\nдоходів, здобутих злочинним шляхом, у рамках міжнародного\nспівробітництва надавати та одержувати від відповідних органів\nінших держав інформацію стосовно діяльності окремих професійних\nучасників ринку цінних паперів у випадках і порядку, встановлених\nу відповідних міжнародних договорах України\".\n7. У статті 9:\nу частині першій:\nв абзаці третьому слова \"голови територіальних відділень\"\nзамінити словами \"начальники відповідних територіальних органів\";\nабзац п'ятий викласти в такій редакції:\n\"працівники відповідних територіальних органів Державної\nкомісії з цінних паперів та фондового ринку - за письмовим\nдорученням начальника відповідного територіального органу\nКомісії\";\nу частині другій:\nв абзаці третьому слова \"для перевірки\" виключити;\nдоповнити абзацом шостим такого змісту:\n\"вимагати в межах своєї компетенції в посадових осіб\nпідприємств, установ, організацій надання письмових пояснень\".\n8. В абзаці третьому частини першої статті 11 та в частині\nдругій статті 13 слова \"спеціального дозволу (ліцензії), одержання\nякого\" та \"спеціального дозволу (ліцензії), отримання якого\"\nзамінити словами \"ліцензії, одержання якої\".\n9. У статті 12:\nчастину першу викласти в такій редакції:\n\"Штрафи, передбачені статтею 11 цього Закону, накладаються\nГоловою Державної комісії з цінних паперів та фондового ринку,\nчленом Комісії, начальником відповідного територіального органу\nабо за його письмовим дорученням його заступником після розгляду\nматеріалів, які засвідчують факт правопорушення\";\nчастину другу після слів \"протягом трьох\" доповнити словом\n\"робочих\";\nчастину четверту після слова \"трьох\" доповнити словом\n\"робочих\";\nчастину п'яту після слова і цифр \"протягом 10\" доповнити\nсловом \"робочих\".\n10. У частині шостій статті 13 слова \"голова відповідного\nтериторіального органу\" замінити словами \"начальник відповідного\nтериторіального органу\".\n11. У статті 16 слова \"або арбітражним судом\" виключити.\n12. В абзаці четвертому частини четвертої статті 17 слова\n\"надання дозволів (ліцензій)\" замінити словами \"видача ліцензій\".\nII. Цей Закон набирає чинності з дня його опублікування.\n\nПрезидент України В.ЮЩЕНКО\n\nм. Київ, 6 вересня 2005 року\nN 2804-IV\n\nПро внесення змін до Закону України \"Про державне регулювання ринку цінних паперів в Україні\"\nЗакон України від 06.09.2005 № 2804-IV\n\nПрийняття від 06.09.2005\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2804-15\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}