{
  "id": "ua-law-2802-15",
  "type": "statute",
  "title": "Закон України (2802-15)",
  "title_en": "",
  "short_name": "2802-15",
  "status": "in_force",
  "issued_date": "2005-09-06",
  "url": "https://zakon.rada.gov.ua/laws/show/2802-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до деяких законів України\nщодо ринку цінних паперів\n( Відомості Верховної Ради України (ВВР), 2005, N 48, ст.481 )\n{ Із змінами, внесеними згідно із Законом\nN 5178-VI ( 5178-17 ) від 06.07.2012, ВВР, 2013, N 39, ст.517 }\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести зміни до таких законів України:\n1. У статті 6 Закону України \"Про державне регулювання ринку\nцінних паперів в Україні\" ( 448/96-ВР ) (Відомості Верховної Ради\nУкраїни, 1996 р., N 51, ст. 292):\n1) після частини першої доповнити двома новими частинами\nтакого змісту:\n\"Державна комісія з цінних паперів та фондового ринку\nздійснює повноваження через центральний апарат і свої\nтериторіальні органи. Комісія може делегувати надані їй\nповноваження центральному апарату і територіальним органам шляхом\nприйняття відповідного рішення, затвердженого в установленому\nпорядку.\nГолова та члени Комісії, керівні працівники та спеціалісти\nцентрального апарату і відповідних територіальних органів є\nдержавними службовцями\".\nУ зв'язку з цим частини другу - п'ятнадцяту вважати\nвідповідно частинами четвертою - сімнадцятою;\n2) частину восьму викласти в такій редакції:\n\"Голова та члени Комісії протягом терміну її повноважень\nможуть бути звільнені від обов'язків за власним бажанням, за\nстаном здоров'я, у разі визнання безвісно відсутнім або оголошення\nпомерлим, припинення громадянства або виїзду за межі України на\nпостійне місце проживання, вчинення злочину, грубого порушення\nслужбових обов'язків, передбачених Законом України \"Про державну\nслужбу\" ( 3723-12 ).\n\n{ Пункт 2 розділу I втратив чинність на підставі Закону\nN 5178-VI ( 5178-17 ) від 06.07.2012 }\n\nII. Цей Закон набирає чинності з дня його опублікування.\n\nПрезидент України В.ЮЩЕНКО\n\nм. Київ, 6 вересня 2005 року\nN 2802-IV\n\nПро внесення змін до деяких законів України щодо ринку цінних паперів\nЗакон України від 06.09.2005 № 2802-IV\n\nРедакція від 11.04.2014 , підстава — 5178-VI\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2802-15\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}