{
  "id": "ua-law-2783-15",
  "type": "statute",
  "title": "Закон України (2783-15)",
  "title_en": "",
  "short_name": "2783-15",
  "status": "in_force",
  "issued_date": "2005-07-08",
  "url": "https://zakon.rada.gov.ua/laws/show/2783-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Сфера дії Закону",
      "content": "Дія цього Закону поширюється на осіб, які незаконно суміщають\nдепутатський мандат з іншими видами діяльності.\nСтаття 3. Порядок звільнення Президентом України та Кабінетом\nМіністрів України з посад осіб, які суміщають\nдепутатський мандат з іншими видами діяльності на\nпосадах, призначення на які та звільнення з яких\nздійснює Президент України або Кабінет Міністрів\nУкраїни\n1. Особа, яка протягом п'ятнадцяти календарних днів з дня\nпризначення на посаду, що є несумісною з депутатським мандатом,\nпорушує вимоги щодо несумісності депутатського мандата з іншими\nвидами діяльності на посадах, призначення на які та звільнення з\nяких здійснює Президент України або Кабінет Міністрів України, і\nне подала в установленому законом порядку заяви про складення\nповноважень народного депутата України, має бути звільнена з\nпосади за відповідним рішенням Президента України або Кабінету\nМіністрів України.\n2. Після закінчення терміну, передбаченого частиною першою\nцієї статті, відповідно Президент України або Кабінет Міністрів\nУкраїни зобов'язані протягом п'яти календарних днів прийняти\nрішення про звільнення особи з посади, що є несумісною з\nдепутатським мандатом, та протягом трьох календарних днів\nпоінформувати Верховну Раду України про прийняте рішення.\nСтаття 4. Порядок звільнення з посад осіб, які суміщають\nдепутатський мандат з іншими видами діяльності\n1. Особа, яка протягом п'ятнадцяти календарних днів з дня\nпризначення на посаду, що є несумісною з депутатським мандатом,\nпорушує вимоги щодо несумісності депутатського мандата з іншими\nвидами діяльності, передбаченими пунктами 2-6 частини другої\nстатті 1 цього Закону, і не подала в установленому законом порядку\nзаяви про складення повноважень народного депутата України, має\nбути звільнена з посади за рішенням відповідного органу державної\nвлади, органу місцевого самоврядування, підприємства, установи,\nорганізації або посадової особи, до компетенції яких належить\nпризначення на посаду та звільнення з посади цієї особи.\n2. Про результати розгляду питання про звільнення особи з\nпосади, що є несумісною з депутатським мандатом, та про прийняте\nрішення протягом трьох календарних днів інформується Верховна Рада\nУкраїни.\nСтаття 5. Дія акта про призначення особи, яка є народним\nдепутатом України, на посаду, що є несумісною із\nдепутатським мандатом\nАкт про призначення особи, яка є народним депутатом України,\nна посаду, що є несумісною із депутатським мандатом, втрачає\nчинність через двадцять календарних днів з дня його видання, якщо\nповноваження народного депутата України не припинені в\nустановленому законом порядку."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Відповідальність за порушення цього Закону",
      "content": "Особи, винні в порушенні цього Закону, несуть\nвідповідальність згідно з законом."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Прикінцеві та перехідні положення",
      "content": "1. Цей Закон набирає чинності з дня його опублікування.\n2. Встановити, що акт про призначення особи, яка є народним\nдепутатом України, на посаду, що є несумісною із депутатським\nмандатом, і є чинним на день набрання чинності цим Законом,\nвтрачає свою чинність через п'ять календарних днів з дня набрання\nчинності цим Законом, якщо повноваження народного депутата України\nне припинені в установленому законом порядку.\n3. Встановити, що з дня набрання чинності цим Законом, у разі\nневиконання народним депутатом України вимог щодо несумісності\nдепутатського мандата з іншими видами діяльності, за поданням\nКомітету Верховної Ради України, до компетенції якого належать\nпитання депутатської етики, Голова Верховної Ради України видає\nрозпорядження про блокування дії персональної електронної картки\nдля голосування цього народного депутата України, припинення\nнарахування йому заробітної плати та відшкодування інших витрат,\nпов'язаних з виконанням депутатських повноважень."
    }
  ],
  "definitions": []
}