{
  "id": "ua-law-2798-15",
  "type": "statute",
  "title": "Закон України (2798-15)",
  "title_en": "",
  "short_name": "2798-15",
  "status": "in_force",
  "issued_date": "2005-09-06",
  "url": "https://zakon.rada.gov.ua/laws/show/2798-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін та визнання такими,\nщо втратили чинність, деяких\nзаконодавчих актів України\n( Відомості Верховної Ради України (ВВР), 2005, N 42, ст.464 )\n{ Із змінами, внесеними згідно із Законом\nN 1404-VIII ( 1404-19 ) від 02.06.2016, ВВР, 2016, N 30, ст.542 }\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести зміни до таких законодавчих актів України:\n1. У частині першій статті 42 Цивільного кодексу України\n( 435-15 ) (Відомості Верховної Ради України, 2003 р., NN 40-44,\nст. 356) слово \"позовом\" замінити словом \"заявою\".\n2. У Законі України \"Про нотаріат\" ( 3425-12 ) (Відомості\nВерховної Ради України, 1993 р., N 39, ст. 383):\n1) у статті 60:\nперше речення частини першої після слів \"за повідомленням\nпідприємств, установ, організацій, громадян або\" доповнити словами\n\"на підставі рішення суду про оголошення фізичної особи померлою\nчи\";\nдоповнити частиною четвертою такого змісту:\n\"У разі одержання від суду рішення про оголошення фізичної\nособи померлою державний нотаріальний архів передає це рішення\nдержавній нотаріальній конторі за місцем відкриття спадщини для\nвжиття заходів з охорони спадкового майна. Якщо у відповідному\nнаселеному пункті немає державної нотаріальної контори, таке\nрішення передається державним нотаріальним архівом до виконавчого\nкомітету сільської, селищної чи міської ради\";\n2) статтю 92 доповнити частиною другою такого змісту:\n\"У разі пред'явлення нотаріусу для вчинення протесту векселя,\nщодо якого постановлено судом ухвалу про заборону будь-яких\nоперацій за ним, нотаріус зобов'язаний повідомити відповідний суд\nпро пред'явлення такого векселя для вчинення протесту\".\n3. У частині другій статті 6 Закону України \"Про міжнародний\nкомерційний арбітраж\" ( 4002-12 ) (Відомості Верховної Ради\nУкраїни, 1994 р., N 25, ст. 198; 2003 р., N 30, ст. 247) слова\n\"Апеляційним судом Автономної Республіки Крим, апеляційними судами\nобластей, міст Києва і Севастополя\" замінити словами \"районними,\nрайонними у містах, міськими та міськрайонними судами\".\n\n{ Пункт 4 розділу І втратив чинність на підставі Закону\nN 1404-VIII ( 1404-19 ) від 02.06.2016 }\n\nII. Визнати таким, що втратив чинність, Закон України \"Про\nвизнання та виконання в Україні рішень іноземних судів\"\n( 2860-14 ) (Відомості Верховної Ради України, 2002 р., N 10,\nст. 76).\nIII. Цей Закон набирає чинності з дня його опублікування.\n\nПрезидент України В.ЮЩЕНКО\n\nм. Київ, 6 вересня 2005 року\nN 2798-IV\n\nПро внесення змін та визнання такими, що втратили чинність, деяких законодавчих актів України\nЗакон України від 06.09.2005 № 2798-IV\n\nРедакція від 05.10.2016 , підстава — 1404-VIII\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2798-15\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}