{
  "id": "ua-law-2739-15",
  "type": "statute",
  "title": "Закон України (2739-15)",
  "title_en": "",
  "short_name": "2739-15",
  "status": "in_force",
  "issued_date": "2005-07-06",
  "url": "https://zakon.rada.gov.ua/laws/show/2739-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро деякі питання ввезення на митну територію України та проведення першої державної реєстрації транспортних засобів\n\n{Назва Закону із змінами, внесеними згідно із Законом № 2612-VIII від 08.11.2018 }\n\n(Відомості Верховної Ради України (ВВР), 2005, № 34, ст.435)\n\n{Із змінами, внесеними згідно із Законами\n\n№ 3151-IV від 30.11.2005 , ВВР, 2006, № 8, ст.93\n\n№ 427-V від 06.12.2006 , ВВР, 2007, № 9, ст.68\n\n№ 694-VI від 18.12.2008 , ВВР, 2009, № 16, ст.219 - Закон визнано неконституційним згідно з Рішенням Конституційного Суду № 18-рп/2009 від 14.07.2009\n\n№ 5177-VI від 06.07.2012 , ВВР, 2013, № 31, ст.360\n\n№ 2098-VIII від 08.06.2017 , ВВР, 2017, № 32, ст.344\n\n№ 2301-VIII від 27.02.2018 , ВВР, 2018, № 21, ст.192\n\n№ 2612-VIII від 08.11.2018 , ВВР, 2018, № 48, ст.380\n\n№ 2628-VIII від 23.11.2018 , ВВР, 2018, № 49, ст.399\n\n№ 124-IX від 20.09.2019 , ВВР, 2019, № 46, ст.295\n\n№ 313-IX від 03.12.2019 , ВВР, 2020, № 6, ст.34\n\n№ 2260-IX від 12.05.2022\n\n№ 2325-IX від 21.06.2022\n\n№ 4144-IX від 17.12.2024 , ВВР, 2025, № 22, ст.77\n\n№ 4397-IX від 30.04.2025\n\n№ 4578-IX від 21.08.2025 }\n\nЗ метою регулювання відносин щодо ввезення на митну територію України та проведення першої державної реєстрації ввезених або виготовлених в Україні транспортних засобів, а також поетапного запровадження в Україні міжнародних екологічних вимог до транспортних засобів Верховна Рада України постановляє:\n\n{Преамбула із змінами, внесеними згідно із Законами № 3151-IV від 30.11.2005 , № 694-VI від 18.12.2008 - Закон визнано неконституційним згідно з Рішенням Конституційного Суду № 18-рп/2009 від 14.07.2009 ; в редакції Закону № 2098-VIII від 08.06.2017 }\n\n{Стаття 1 втратила чинність у зв'язку із вступом України до СОТ. Додатково див. статтю 3 -1 цього Закону}\n\n2. Митне оформлення з метою вільного обігу та першу державну реєстрацію в Україні ввезених транспортних засобів нових і таких, що були в користуванні, або виготовлених в Україні здійснюють за умови їх відповідності екологічним нормам не нижче рівня \"ЄВРО-2\" згідно з технічними регламентами:\n\n{Абзац перший частини першої статті 2 із змінами, внесеними згідно із Законами № 2098-VIII від 08.06.2017 , № 2301-VIII від 27.02.2018 , № 124-IX від 20.09.2019 }\n\n- для тракторів колісних для перевезення напівпричепів (сідельних тягачів), автобусів та легкових автомобілів - коди товарних підпозицій 8701 21-8701 29 (крім товарної підпозиції 8701 24) та коди товарних позицій 8702 згідно з УКТ ЗЕД , а також 8703 (тільки для таких, що були в користуванні) згідно з УКТ ЗЕД - з 1 січня 2006 року. Цю норму не поширюють до 1 липня 2006 року на зазначені транспортні засоби, переміщені на митну територію України або виготовлені в Україні до 31 грудня 2005 року включно, та транспортні засоби, на які до 31 грудня 2005 року включно видано сертифікати відповідності;\n\n{Абзац другий частини першої статті 2 із змінами, внесеними згідно із Законами № 5177-VI від 06.07.2012 , № 4144-IX від 17.12.2024 }\n\n- для вантажних автомобілів та автомобілів спеціального призначення - коди товарних позицій 8704 та 8705 згідно з УКТ ЗЕД - з 1 січня 2007 року.\n\n{Абзац третій частини першої статті 2 із змінами, внесеними згідно із Законом № 5177-VI від 06.07.2012 }\n\nМитне оформлення з метою вільного обігу та першу державну реєстрацію в Україні транспортних засобів за кодами товарних підпозицій 8701 21-8701 29 (крім товарної підпозиції 8701 24) та кодами товарних позицій 8702, 8704, 8705 згідно з УКТ ЗЕД , як вироблених в Україні, так і ввезених на митну територію України, нових і таких, що були в користуванні, а нових транспортних засобів за кодом товарної позиції 8703 згідно з УКТ ЗЕД, як вироблених в Україні, так і ввезених на митну територію України, здійснюють за умови їх відповідності екологічним нормам:\n\n{Абзац перший частини другої статті 2 із змінами, внесеними згідно із Законами № 2098-VIII від 08.06.2017 , № 2301-VIII від 27.02.2018 ; в редакції Закону № 2612-VIII від 08.11.2018 ; із змінами, внесеними згідно із Законом № 4144-IX від 17.12.2024 }\n\nне нижче рівня \"ЄВРО-3\" - з 1 січня 2013 року, за винятком транспортних засобів, вироблених в Україні або ввезених на митну територію України до дати введення екологічних норм не нижче рівня \"ЄВРО-3\" як обов'язкових;\n\nне нижче рівня \"ЄВРО-4\" - з 1 січня 2014 року, за винятком транспортних засобів, вироблених в Україні або ввезених на митну територію України до дати введення екологічних норм не нижче рівня \"ЄВРО-4\" як обов'язкових;\n\nне нижче рівня \"ЄВРО-5\" - з 1 січня 2016 року, за винятком транспортних засобів, вироблених в Україні або ввезених на митну територію України до 31 грудня 2015 року включно;\n\nне нижче рівня \"ЄВРО-6\":\n\n{Абзац п'ятий частини другої статті 2 із змінами, внесеними згідно із Законами № 2098-VIII від 08.06.2017 , № 313-IX від 03.12.2019 ; в редакції Закону № 4144-IX від 17.12.2024 }\n\nз 1 січня 2025 року - для нових транспортних засобів за кодами товарної позиції 8703 згідно з УКТ ЗЕД як вироблених в Україні, так і ввезених на митну територію України, крім транспортних засобів, вироблених в Україні або ввезених на митну територію України до 31 грудня 2024 року включно;\n\n{Абзац частини другої статті 2 в редакції Закону № 4144-IX від 17.12.2024 }\n\nз 1 січня 2027 року - для транспортних засобів за кодами товарних підпозицій 8701 21-8701 29 (крім товарної підпозиції 8701 24) та кодами товарних позицій 8702, 8704, 8705 згідно з УКТ ЗЕД , крім транспортних засобів, вироблених в Україні або ввезених на митну територію України до 31 грудня 2026 року включно.\n\n{Абзац частини другої статті 2 в редакції Закону № 4144-IX від 17.12.2024 }\n\n{Статтю 2 доповнено частиною другою згідно із Законом № 694-VI від 18.12.2008 - Закон визнано неконституційним згідно з Рішенням Конституційного Суду № 18-рп/2009 від 14.07.2009; в редакції Закону № 5177-VI від 06.07.2012 }\n\n{Стаття 2 в редакції Закону № 3151-IV від 30.11.2005 }\n\n2 -1 . Екологічні норми, методи випробувань, позначення рівня екологічних норм, процедури підтримання відповідного екологічного рівня колісних транспортних засобів протягом всього терміну їх експлуатації визначаються згідно з особливостями конструкції транспортних засобів відповідно до Угоди про прийняття єдиних технічних приписів для колісних транспортних засобів, предметів обладнання та частин, які можуть бути встановлені та/або використані на колісних транспортних засобах, і про умови взаємного визнання офіційних затверджень, виданих на основі цих приписів , укладеної у 1958 році, з поправками 1995 року та доданих до неї Правил Європейської економічної комісії ООН у порядку, визначеному центральним органом виконавчої влади у сфері транспорту, дорожнього господарства, туризму та інфраструктури.\n\n{Закон доповнено статтею 2 -1 згідно із Законом № 694-VI від 18.12.2008 - Закон визнано неконституційним згідно з Рішенням Конституційного Суду № 18-рп/2009 від 14.07.2009 ; в редакції Закону № 5177-VI від 06.07.2012 }\n\n3. Документом, що засвідчує відповідність транспортних засобів вимогам технічних регламентів, є сертифікат або інший документ про підтвердження відповідності, виданий згідно із законодавством України, що вказує, якому саме рівню екологічних норм відповідає за конструкцією транспортний засіб (\"ЄВРО-2\" - \"ЄВРО-6\" або іншому рівню). Позначення рівня екологічних норм, якому відповідає транспортний засіб, має бути внесено до свідоцтва про реєстрацію транспортного засобу.\n\n{Стаття 3 із змінами, внесеними згідно із Законами № 3151-IV від 30.11.2005 , № 694-VI від 18.12.2008 - Закон визнано неконституційним згідно з Рішенням Конституційного Суду № 18-рп/2009 від 14.07.2009 ; із змінами, внесеними згідно із Законами № 5177-VI від 06.07.2012 , № 124-IX від 20.09.2019 }\n\n3 -1 . Стаття 1 цього Закону втрачає чинність з дня вступу України до Світової організації торгівлі.\n\n{Закон доповнено статтею 3 -1 згідно із Законом № 3151-IV від 30.11.2005 ; із змінами, внесеними згідно із Законом № 427-V від 06.12.2006 }\n\n3 -2 . Дія статей 1 і 2 цього Закону не поширюється на транспортні засоби, які ввозяться на митну територію України тимчасово, з метою транзиту та при переселенні громадян на постійне місце проживання до України, а також на:\n\nавтомобілі швидкої медичної допомоги, транспортні засоби спеціального призначення - пересувні медичні клініки, визнані гуманітарною допомогою згідно із Законом України \"Про гуманітарну допомогу\", що ввозяться з метою вільного обігу та класифікуються за такими кодами згідно з УКТ ЗЕД : 8703 23 19 10, 8703 23 19 30, 8703 23 90 11, 8703 23 90 13, 8703 23 90 31, 8703 23 90 33, 8703 24 10 00, 8703 24 90 10, 8703 24 90 30, 8703 32 19 00, 8703 32 90 10, 8703 32 90 30, 8703 33 19 00, 8703 33 90 10, 8703 33 90 30, 8705 90 80 90;\n\nавтомобілі пожежні, автобуси, визнані гуманітарною допомогою згідно із Законом України \"Про гуманітарну допомогу\", що ввозяться з метою вільного обігу та класифікуються за кодами 8705 30 00 10, 8705 30 00 90 та 8702 згідно з УКТ ЗЕД ;\n\n{Абзац третій статті 3 -2 в редакції Закону № 4397-IX від 30.04.2025 }\n\nтранспортні засоби, що ввозяться на митну територію України в митному режимі імпорту для використання у виробництві продукції оборонного призначення, якщо замовником такої продукції є державний замовник, визначений Кабінетом Міністрів України та/або для експлуатації таким замовником, що класифікуються за такими кодами згідно з УКТ ЗЕД: 8701 21 10 00 , 8701 30 00 00, 8703 32 (крім 8703 32 11 00), 8703 33 (крім 8703 33 11 00), 8704 (крім товарних підкатегорій 8704 10 10 10, 8704 21 10 00, 8704 22 10 00, 8704 23 10 00, 8704 31 10 00, 8704 32 10 00 та товарної категорії 8704 10 90);\n\n{Статтю 3 -2 доповнено абзацом четвертим згідно із Законом № 2628-VIII від 23.11.2018 ; із змінами, внесеними згідно із Законами № 4144-IX від 17.12.2024 , № 4578-IX від 21.08.2025 }\n\nтранспортні засоби (тільки з типом кузова пікап), що ввозяться на митну територію України в митному режимі імпорту, кінцевим отримувачем яких відповідно до сертифіката кінцевого споживача або згідно з умовами договору визначено правоохоронні органи, Міністерство оборони України, Збройні Сили України та інші військові формування, добровольчі формування територіальних громад, утворені відповідно до законів України, інші суб’єкти, що здійснюють боротьбу з тероризмом відповідно до закону та/або беруть участь у здійсненні заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації проти України, підприємства, які є виконавцями (співвиконавцями) державних контрактів (договорів) з оборонних закупівель, що класифікуються за такими кодами згідно з УКТ ЗЕД : 8703 32 (крім 8703 32 11 00), 8703 33 (крім 8703 33 11 00), 8704 21 (крім 8704 21 10 00).\n\n{Статтю 3 -2 доповнено абзацом згідно із Законом № 4144-IX від 17.12.2024 }\n\n{Закон доповнено статтею 3 -2 згідно із Законом № 3151-IV від 30.11.2005 ; із змінами, внесеними згідно із Законом № 2301-VIII від 27.02.2018 ; в редакції Закону № 2612-VIII від 08.11.2018 }\n\n3 -3 . Визначити, що до 31 грудня 2022 року включно митне оформлення з метою вільного обігу та першу державну реєстрацію в Україні транспортних засобів за кодами товарних позицій 8702 (крім товарних підкатегорій 8702 10 11 30, 8702 10 19 90, 8702 40 00 10, 8702 40 00 90, 8702 90 11 00 та 8702 90 19 00), 8704 (крім товарних підкатегорій 8704 10 10 90, 8704 22 10 00, 8704 22 91 00, 8704 22 99 00, 8704 23 10 00, 8704 23 91 00 та 8704 23 99 00) та 8705 (крім товарних підкатегорій 8705 10 00 00, 8705 20 00 00, 8705 30 00 10, 8705 30 00 90 та 8705 90 80 90) згідно з УКТ ЗЕД , як вироблених в Україні, так і ввезених на митну територію України, здійснюють за умови їх відповідності екологічним нормам не нижче рівня \"ЄВРО-3\", а також за умови, що такі транспортні засоби ввозяться на митну територію України юридичними особами для власного використання та не можуть бути відчужені такими особами протягом 1095 днів з дня їх першої державної реєстрації в Україні.\n\nДія цієї статті не поширюється на транспортні засоби, які походять або ввозяться з Російської Федерації, Республіки Білорусь та тимчасово окупованих територій України.\n\n{Закон доповнено статтею 3 -3 згідно із Законом № 2260-IX від 12.05.2022 ; в редакції Закону № 2325-IX від 21.06.2022 }\n\n{Статтю 4 виключено на підставі Закону № 3151-IV від 30.11.2005 }\n\n{Статтю 5 виключено на підставі Закону № 3151-IV від 30.11.2005 }\n\n6. Пункт 3 розділу II \"Прикінцеві положення\" Закону України \"Про внесення змін до деяких законодавчих актів України щодо регулювання ринку автомобілів в Україні\" (Відомості Верховної Ради України, 2001 р., № 4, ст. 16) виключити.\n\n7. Пункт 2 розділу II \"Прикінцеві положення\" Закону України \"Про внесення змін до деяких законів України\" (Відомості Верховної Ради України, 2004 р., № 29, ст. 368) виключити.\n\n8. Цей Закон набирає чинності з дня його опублікування.\n\n{Стаття 8 із змінами, внесеними згідно із Законом № 3151-IV від 30.11.2005 }\n\nПрезидент України\n\nВ.ЮЩЕНКО\n\nм. Київ\n\n6 липня 2005 року\n\n№ 2739-IV\n\nПро деякі питання ввезення на митну територію України та проведення першої державної реєстрації транспортних засобів\nЗакон України від 06.07.2005 № 2739-IV\n\nРедакція від 24.10.2025 , підстава — 4578-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2739-15\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}