{
  "id": "ua-law-2734-15",
  "type": "statute",
  "title": "Закон України (2734-15)",
  "title_en": "",
  "short_name": "2734-15",
  "status": "in_force",
  "issued_date": "2005-07-06",
  "url": "https://zakon.rada.gov.ua/laws/show/2734-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до деяких законодавчих\nактів України (щодо впорядкування операцій,\nпов'язаних з виробництвом, експортом,\nімпортом дисків для лазерних систем\nзчитування, обладнання та сировини\nдля їх виробництва)\n( Відомості Верховної Ради України (ВВР), 2005, N 33, ст.432 )\n{ Із змінами, внесеними згідно із Законом\nN 222-VIII ( 222-19 ) від 02.03.2015 }\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести зміни до таких законодавчих актів України:\n1. Статтю 203-1 Кримінального кодексу України ( 2341-14 )\n(Відомості Верховної Ради України, 2001 р., N 25-26, ст. 131;\n2002 р., N 17, ст. 121) викласти в такій редакції:\n\" Стаття 203-1. Незаконний обіг дисків для лазерних систем\nзчитування, матриць, обладнання та сировини\nдля їх виробництва\n1. Незаконне виробництво, експорт, імпорт, зберігання,\nреалізація та переміщення дисків для лазерних систем зчитування,\nматриць, обладнання та сировини для їх виробництва, якщо ці дії\nвчинені у значних розмірах,\n- карається штрафом від однієї до п'яти тисяч\nнеоподатковуваних мінімумів доходів громадян або виправними\nроботами на строк до двох років, або позбавленням волі на той\nсамий строк із конфіскацією та знищенням дисків для лазерних\nсистем зчитування, матриць, обладнання чи сировини для їх\nвиробництва.\n2. Ті самі дії, якщо вони вчинені повторно або за попередньою\nзмовою групою осіб, або вчинені у великих розмірах,\n- караються позбавленням волі на строк від двох до п'яти\nроків з конфіскацією та знищенням дисків для лазерних систем\nзчитування, матриць, обладнання чи сировини для їх виробництва.\nПримітка. Під значним розміром слід розуміти вартість дисків\nдля лазерних систем зчитування, матриць, обладнання чи сировини\nдля їх виробництва, що у двадцять разів і більше перевищує рівень\nнеоподатковуваного мінімуму доходів громадян; під великим розміром\nслід розуміти вартість дисків для лазерних систем зчитування,\nматриць, обладнання чи сировини для їх виробництва, що у сто разів\nі більше перевищує рівень неоподатковуваного мінімуму доходів\nгромадян\".\n\n{ Пункт 2 розділу I втратив чинність на підставі Закону\nN 222-VIII ( 222-19 ) від 02.03.2015 }\n\n3. У Законі України \"Про особливості державного регулювання\nдіяльності суб'єктів господарювання, пов'язаної з виробництвом,\nекспортом, імпортом дисків для лазерних систем зчитування\"\n( 2953-14 ) (Відомості Верховної Ради України, 2002 р., N 17,\nст. 121):\n1) у тексті:\nслова \"органом, уповноваженим Кабінетом Міністрів України\n(далі - орган ліцензування)\" та \"орган ліцензування\" в усіх\nвідмінках замінити словами \"центральний орган виконавчої влади у\nсфері інтелектуальної власності\" у відповідних відмінках;\nпісля слів \"дисків для лазерних систем зчитування\" доповнити\nсловом \"матриць\" у відповідних відмінках, крім абзаців четвертого,\nдев'ятого статті 1 Закону\";\n2) у статті 1:\nабзац третій викласти в такій редакції:\n\"виробництво дисків - діяльність, пов'язана із застосуванням\nтехнологічного процесу по переробці сировини в оптичні носії\nінформації у формі диску для лазерних систем зчитування, матриць,\nпід час якого одночасно з виготовленням диску здійснюється запис\nна нього інформації, яка є об'єктом авторського права та/або\nсуміжних прав, або без запису, а також реалізацією дисків або\nматриць власного виробництва\";\nабзац п'ятий викласти в такій редакції:\n\"ліцензійні умови - перелік вимог до діяльності з\nвиробництва, експорту, імпорту дисків для лазерних систем\nзчитування, матриць, що визначається цим Законом, та ліцензійних\nумов, які затверджуються згідно із Законом України \"Про\nліцензування певних видів господарської діяльності\" ( 1775-14 ) і\nвиконання яких є обов'язковим для виробника, експортера, імпортера\nдисків для лазерних систем зчитування, матриць, який отримав\nвідповідну ліцензію\";\nпісля абзацу шостого доповнити двома абзацами такого змісту:\n\"ліцензія експортна (імпортна) - належним чином оформлене\nправо на експорт (імпорт) обладнання та сировини для виробництва\nдисків для лазерних систем зчитування та матриць, що видається для\nздійснення зовнішньоекономічної операції конкретним суб'єктом\nгосподарської діяльності протягом установленого строку;\nсировина - оптичний полікарбонат, що використовується у\nвиробництві дисків для лазерних систем зчитування та матриць\".\nУ зв'язку з цим абзаци сьомий - одинадцятий вважати\nвідповідно абзацами дев'ятим - тринадцятим;\nабзац дванадцятий після слова \"реалізація\" доповнити словом\n\"переміщення\";\n3) частину третю статті 2 замінити двома частинами такого\nзмісту:\n\"Дія цього Закону не поширюється на диски для лазерних систем\nзчитування, які не є об'єктами експорту/імпорту, що:\nввозяться або вивозяться, пересилаються в міжнародних\nпоштових та експрес-відправленнях фізичними особами в кількості,\nяка не перевищує двадцяти примірників;\nввозяться або вивозяться, пересилаються в міжнародних\nпоштових та експрес-відправленнях юридичними особами для\nзабезпечення господарської діяльності без права або не з метою\nподальшого продажу або розповсюдження;\nввозяться або вивозяться з технічною документацією у складі\nобладнання.\nТранзит дисків для лазерних систем зчитування, матриць,\nобладнання та сировини для їх виробництва здійснюється відповідно\nдо Митного кодексу України ( 92-15 ) та Закону України \"Про\nтранзит вантажів\" ( 1172-14 );\n4) у частині першій статті 4:\nу пункті \"б\" слова \"код матриці\" замінити словами \"код\nпрес-форми\";\nпункт \"є\" викласти в такій редакції:\n\"є) зберігати облікові документи про виробництво дисків для\nлазерних систем зчитування, матриць протягом строку, встановленого\nзаконодавством, та надавати два обов'язкових безоплатних\nпримірники виготовлених дисків для лазерних систем зчитування із\nзаписом на них інформації спеціально уповноваженому органу з\nпитань ліцензування, який зберігає їх протягом трьох років\nвідповідно до вимог Закону України \"Про обов'язковий примірник\nдокументів\" ( 595-14 ).\nПорядок надання, зберігання та видачі примірників дисків для\nлазерних систем зчитування, матриць затверджується Кабінетом\nМіністрів України\";\n5) частини першу, третю - шосту статті 5 викласти в такій\nредакції:\n\"1. Відповідно до цього Закону та Закону України \"Про\nліцензування певних видів господарської діяльності\" ( 1775-14 )\nздійснюється ліцензування експорту/імпорту дисків для лазерних\nсистем зчитування, матриць.\nВідповідно до цього Закону та Закону України \"Про\nзовнішньоекономічну діяльність\" ( 959-12 ) здійснюється\nліцензування експорту/імпорту основних вузлів для спеціалізованого\nобладнання з виробництва дисків для лазерних систем зчитування,\nматриць, перелік яких затверджується Кабінетом Міністрів України\n(далі - обладнання), та сировини для їх виробництва\";\n\"3. Ліцензування експорту/імпорту дисків для лазерних систем\nзчитування, матриць, обладнання та сировини для їх виробництва\nздійснюється центральним органом виконавчої влади з питань\nекономіки відповідно до цього Закону, Закону України \"Про\nліцензування певних видів господарської діяльності\" ( 1775-14 ) та\nЗакону України \"Про зовнішньоекономічну діяльність\" ( 959-12 ).\n4. Ліцензія на експорт/імпорт дисків для лазерних систем\nзчитування, матриць видається суб'єкту господарювання, який\nвиконав вимоги статті 10 Закону України \"Про ліцензування певних\nвидів господарської діяльності\" ( 1775-14 ) та надав центральному\nоргану виконавчої влади з питань економіки документально\nпідтверджені дані про:\nвласні або орендовані складські приміщення;\nвласні або орендовані приміщення, в яких буде здійснюватись\nоптова та/чи роздрібна торгівля дисками для лазерних систем\nзчитування та матрицями (щодо ліцензії на імпорт дисків, матриць).\nЛіцензія на експорт/імпорт дисків для лазерних систем\nзчитування, матриць видається на строк три роки.\nЛіцензія на експорт/імпорт обладнання та сировини для\nвиробництва дисків для лазерних систем зчитування та матриць\nвидається суб'єкту господарювання за наявності\nзовнішньоекономічного контракту (договору).\n5. Експорт дисків для лазерних систем зчитування, матриць\nздійснюється лише за наявності на них спеціальних ідентифікаційних\nкодів. Імпорт матриць здійснюється за наявності на них спеціальних\nідентифікаційних кодів.\n6. Копія ліцензії на експорт, імпорт дисків для лазерних\nсистем зчитування, матриць, обладнання або сировини для їх\nвиробництва разом з документами, що подані для одержання ліцензії,\nзберігається центральним органом виконавчої влади з питань\nекономіки протягом трьох років\";\n6) статтю 6 викласти в такій редакції:\n\" Стаття 6. Контроль за виробництвом, експортом/імпортом\nдисків для лазерних систем зчитування, матриць\n1. Органами контролю за виробництвом дисків для лазерних\nсистем зчитування, матриць є центральний орган виконавчої влади у\nсфері інтелектуальної власності, інші органи державної влади в\nмежах їх повноважень, визначених законом.\nОрганами контролю за експортом/імпортом дисків для лазерних\nсистем зчитування, матриць, обладнання та сировини для їх\nвиробництва є центральний орган виконавчої влади з питань\nекономіки, центральний орган виконавчої влади у сфері\nінтелектуальної власності, органи спеціально уповноваженого\nцентрального органу виконавчої влади в галузі митної справи та\nінші органи державної влади в межах їх повноважень, визначених\nзаконом.\nДержавний контроль за додержанням вимог цього Закону щодо\nвиробництва дисків для лазерних систем зчитування, матриць\nздійснюють спеціально уповноважений орган з питань ліцензування,\nцентральний орган виконавчої влади у сфері інтелектуальної\nвласності шляхом проведення планових та позапланових перевірок у\nвипадках, передбачених законом.\nДержавний контроль за додержанням вимог цього Закону щодо\nекспорту/імпорту дисків для лазерних систем зчитування, матриць\nздійснюють центральний орган виконавчої влади з питань економіки,\nцентральний орган виконавчої влади у сфері інтелектуальної\nвласності, спеціально уповноважений центральний орган виконавчої\nвлади в галузі митної справи шляхом забезпечення проведення\nщомісячного моніторингу інформації щодо виданих ліцензій та\nфактичних обсягів відвантаження продукції згідно з ліцензіями на\nекспорт/імпорт дисків для лазерних систем зчитування, матриць.\nДержавний контроль за додержанням суб'єктами господарської\nдіяльності законодавства у сфері інтелектуальної власності, в тому\nчислі у сфері виробництва, експорту/імпорту дисків для лазерних\nсистем зчитування, матриць, здійснюють державні інспектори з\nпитань інтелектуальної власності.\nДержавні інспектори з питань інтелектуальної власності мають\nправо залучати до проведення перевірок представників органів\nконтролю, зазначених в абзаці першому частини першої цієї статті.\nПовноваження державних інспекторів з питань інтелектуальної\nвласності, порядок проведення ними перевірок визначаються\nКабінетом Міністрів України.\n2. Планові перевірки проводяться органом, що видає відповідну\nліцензію, не частіше одного разу на рік з попереднім (за п'ять\nднів) повідомленням про це суб'єкта господарської діяльності.\nПозапланові (раптові) перевірки проводяться без попереднього\nповідомлення суб'єкта господарської діяльності з метою здійснення\nконтролю за:\nнаявністю ліцензії у виробника, експортера, імпортера дисків\nдля лазерних систем зчитування, матриць;\nвиконанням ліцензійних умов, передбачених у статті 4 та в\nчастині четвертій статті 5 цього Закону;\nвиконанням розпоряджень про усунення порушень ліцензійних\nумов;\nприпиненням порушень ліцензійних умов за наявності\nдокументально підтвердженої інформації про порушення.\nПозапланові (раптові) перевірки без попереднього повідомлення\nсуб'єкта господарської діяльності проводяться також у разі\nзвернення в письмовій формі до органу, що видає відповідну\nліцензію, осіб, яким належать авторське право та/або суміжні\nправа, з приводу порушення їхніх прав.\nПеревірки можуть проводитися за участю осіб, яким належать\nавторське право та/або суміжні права, або представників цих осіб.\n3. Суб'єкт господарської діяльності має право оскаржувати дії\nорганів контролю в судовому порядку\";\n7) у частині другій статті 7:\nв абзаці третьому слова \"експортером, імпортером\" виключити;\nдоповнити абзацом п'ятим такого змісту:\n\"опечатувати та/або вилучати диски для лазерних систем\nзчитування, матриць, вироблені з порушенням вимог цього Закону,\nсировину, обладнання для їх виробництва на період до вирішення\nпитання в судовому порядку\";\n8) в абзаці шостому частини першої статті 8 слово \"наявності\"\nзамінити словом \"нанесення\";\n9) статтю 9 викласти в такій редакції:\n\" Стаття 9. Спеціальні заходи стосовно припинення порушень\nвимог до виробництва, експорту/імпорту дисків\nдля лазерних систем зчитування, матриць\n1. З метою припинення порушень вимог цього Закону щодо\nвиробництва дисків для лазерних систем зчитування, матриць\nцентральним органом виконавчої влади у сфері інтелектуальної\nвласності додатково можуть застосовуватися такі спеціальні заходи:\n1) обмеження, тимчасова заборона діяльності суб'єктів\nгосподарювання в разі її невідповідності вимогам цього Закону;\n2) анулювання ліцензії на виробництво дисків для лазерних\nсистем зчитування, матриць у разі повторного порушення ліцензійних\nумов, передбачених у статті 4 цього Закону. Виробник може одержати\nнову ліцензію на право провадження відповідного виду діяльності не\nраніше ніж через п'ять років з дати прийняття рішення центральним\nорганом виконавчої влади у сфері інтелектуальної власності про\nанулювання попередньої ліцензії;\n3) тимчасове припинення дії ліцензії на виробництво дисків\nдля лазерних систем зчитування, матриць в разі виявлення порушень\nвимог цього Закону, допущених виробником, який відмовляється\nвиконувати чи не виконує вимог центрального органу виконавчої\nвлади у сфері інтелектуальної власності щодо припинення порушення\nпротягом одного місяця з дня його виявлення;\n4) опечатування та/або вилучення дисків для лазерних систем\nзчитування, матриць, вироблених з порушенням вимог цього Закону, а\nтакож обладнання та сировини для їх виробництва, що не\nвідповідають вимогам цього Закону.\n2. Ліцензія на виробництво дисків для лазерних систем\nзчитування, матриць вважається тимчасово припиненою чи анульованою\nз дня прийняття відповідного рішення центральним органом\nвиконавчої влади у сфері інтелектуальної власності.\n3. Спеціальні заходи, передбачені пунктами 1-3 частини першої\nцієї статті, застосовуються за рішенням центрального органу\nвиконавчої влади у сфері інтелектуальної власності в порядку,\nвизначеному Кабінетом Міністрів України.\n4. Спеціальні заходи, передбачені пунктом 4 частини першої\nцієї статті, застосовуються в порядку, визначеному в статті 9-1\nцього Закону.\n5. З метою припинення порушень вимог цього Закону щодо\nекспорту/імпорту дисків для лазерних систем зчитування, матриць,\nобладнання та сировини для їх виробництва або в разі зміни\nбудь-яких даних, що зазначені в ліцензії на експорт/імпорт\nобладнання та сировини для виробництва дисків для лазерних систем\nзчитування, матриць, центральний орган виконавчої влади з питань\nекономіки анулює ліцензію та з метою застосування заходів,\nпередбачених у частині першій цієї статті, звертається до\nцентрального органу виконавчої влади у сфері інтелектуальної\nвласності.\nОдержати нову ліцензію на експорт/імпорт дисків для лазерних\nсистем зчитування, матриць, обладнання та сировини для їх\nвиробництва дозволяється:\nу строк не пізніше ніж 10 робочих днів з дати письмового\nзвернення суб'єкта господарської діяльності - у разі змін\nбудь-яких даних, що зазначені в ліцензії;\nне раніше ніж через п'ять років з дати прийняття рішення\nцентрального органу виконавчої влади з питань економіки - у разі\nпорушення вимог цього Закону.\nУ разі зміни будь-яких даних, що зазначені в ліцензії на\nекспорт/імпорт дисків для лазерних систем зчитування, матриць,\nекспортер/імпортер зобов'язаний переоформити таку ліцензію в\nпорядку, встановленому Законом України \"Про ліцензування певних\nвидів господарської діяльності\" ( 1775-14 ).\n6. Про анулювання ліцензії на експорт/імпорт дисків для\nлазерних систем зчитування, матриць, обладнання та сировини для їх\nвиробництва письмово повідомляється спеціально уповноважений орган\nвиконавчої влади в галузі митної справи\";\n10) доповнити статтею 9-1 такого змісту:\n\" Стаття 9-1. Порядок вилучення дисків для лазерних систем\nзчитування, матриць, обладнання та сировини\nдля їх виробництва\nВилучення дисків для лазерних систем зчитування, матриць,\nвироблених з порушенням вимог цього Закону, а також обладнання та\nсировини для їх виробництва, що не відповідають вимогам цього\nЗакону, передбачене пунктом 4 частини першої статті 9 цього\nЗакону, здійснюється посадовими особами центрального органу\nвиконавчої влади у сфері інтелектуальної власності із залученням,\nу разі потреби, представників органів Міністерства внутрішніх\nсправ України.\nВилученню з незаконного обігу підлягає вся партія вироблених,\nімпортованих або призначених для експорту дисків для лазерних\nсистем зчитування, матриць, обладнання та сировини для їх\nвиробництва, що не відповідають вимогам цього Закону.\nЗа результатами вилучення складається акт, один примірник\nякого видається суб'єкту господарювання, а другий зберігається\nцентральним органом виконавчої влади у сфері інтелектуальної\nвласності.\nВилучені у суб'єкта господарювання диски для лазерних систем\nзчитування, матриці, обладнання та сировина для їх виробництва\nупаковуються та опечатуються на місці вилучення.\nВилучені диски для лазерних систем зчитування, матриці,\nобладнання та сировина для їх виробництва можуть бути залишені у\nсуб'єкта господарювання, який у цьому разі несе відповідальність\nза забезпечення їх надійного зберігання у відокремлених\nприміщеннях, які опечатуються посадовою особою центрального органу\nвиконавчої влади у сфері інтелектуальної власності.\nВилучення, упакування і транспортування дисків для лазерних\nсистем зчитування, матриць, обладнання та сировини для їх\nвиробництва проводяться за рахунок суб'єкта господарювання, в\nякого було проведено таке вилучення\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня його опублікування.\n2. Встановити, що пункт 1 розділу I цього Закону підлягає\nперегляду через три роки після набрання чинності цим Законом.\n3. Кабінету Міністрів України протягом двох місяців з дня\nнабрання чинності цим Законом:\nпривести свої нормативно-правові акти у відповідність із цим\nЗаконом;\nзабезпечити прийняття органами виконавчої влади\nнормативно-правових актів, передбачених цим Законом.\n\nПрезидент України В.ЮЩЕНКО\n\nм. Київ, 6 липня 2005 року\nN 2734-IV\n\nПро внесення змін до деяких законодавчих актів України (щодо впорядкування операцій, пов'язаних з виробництвом, експортом, імпортом дисків для лазерних систем зчитування, обладнання та сировини для їх виробництва)\nЗакон України від 06.07.2005 № 2734-IV\n\nРедакція від 28.06.2015 , підстава — 222-VIII\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2734-15\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}