{
  "id": "ua-law-2662-15",
  "type": "statute",
  "title": "Про виноград та виноградне вино",
  "title_en": "",
  "short_name": "2662-15",
  "status": "in_force",
  "issued_date": "2005-06-16",
  "url": "https://zakon.rada.gov.ua/laws/show/2662-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення основних термінів",
      "content": "У цьому Законі терміни вживаються в такому значенні:\n1) виноградарсько-виноробна галузь - сукупність підприємств, організацій, науково-дослідницьких закладів, зайнятих у сфері виробництва винограду, виробництва і реалізації виноробної продукції;\n2) виноградарство - сукупність організаційних і технологічних прийомів розмноження, культивування і збору винограду;\n3) виноробство - сукупність організаційних і технологічних прийомів виготовлення виноробної продукції;\n4) виноградники - промислові насадження винограду для виноробства на площі понад 0,5 гектара;\n5) зрідженість виноградників - відсоткове відношення неіснуючих кущів до номінальної (розрахункової) їх кількості на даній площі;\n6) столові сорти винограду - сорти винограду, що вирощуються для споживання у свіжому вигляді;\n7) технічні сорти винограду - сорти винограду, призначені для виробництва виноробної продукції;\n8) гібриди прямі виробники - сорти винограду першого покоління від схрещування сортів виду Vitis vinifera з іншими видами винограду роду Vitis: Зейбель, Террас, Бако, Кастель, Кудерк, Отелло, Жакез, Клінтон, Ербемон;\n9) районовані сорти винограду - визначені для певної зони виноградарства сорти винограду, що забезпечують найбільшу господарську ефективність виноградарства і виноробства в цій місцевості та включені до Державного реєстру сортів рослин, придатних для поширення в Україні;\n10) зона виноградарства - географічна територія України з придатними агроекологічними умовами для розведення культури винограду;\n11) сусло - свіжовіджатий сік, що одержують при подрібненні та пресуванні винограду чи мезги, призначений для виробництва виноматеріалів, бродіння якого здійснюється у місці переробки винограду;\n12) вино - алкогольний напій, вироблений з винограду, міцність якого набувається внаслідок спиртового бродіння роздушених ягід або свіжовіджатого соку, а в разі виготовлення вин кріплених - підвищується шляхом додавання спирту етилового, ректифікованого та/або спирту етилового ректифікованого виноградного, та/або дистиляту виноградного спиртового. Міцність вин може становити від 9 до 20 відсотків об'ємних. Органолептичні якості вина повинні відповідати природному складу винограду або відтворювати особливості, набуті внаслідок купажування чи спеціальної технологічної обробки виноматеріалів;\n13) виноробна місцевість - територія, на якій технічні сорти винограду постійно досягають цукристості у суслі не менш як 150 г/куб. дм (на території Автономної Республіки Крим - 160 г/куб. дм);\n14) виноматеріали виноградні - продукти первинної переробки винограду, призначені для виробництва вин та іншої виноробної продукції;\n15) виноматеріали коньячні - молоді натуральні сухі виноматеріали, виготовлені з винограду у \"білий\" спосіб з дотриманням технологічних особливостей і призначені для виробництва спирту коньячного;\n16) виноматеріали шампанські - виноматеріали, виготовлені з регламентованих сортів винограду у \"білий\" спосіб за спеціальною технологією і призначені для виробництва шампанського України та ігристих вин;\n17) вино газоване - вино, піняста властивість якого набута внаслідок його штучного насичення діоксидом вуглецю;\n18) вино ігристе - вино, піняста властивість якого набута внаслідок його насичення діоксидом вуглецю ендогенного походження, що утворюється під час бродіння сусла або вторинного бродіння виноматеріалів у герметично закритих посудинах;\n19) шампанське України - біле ігристе вино, виготовлене шляхом його насичення діоксидом вуглецю ендогенного походження при вторинному бродінні шампанських виноматеріалів з використанням сахарози в герметично закритих ємностях міцністю не нижче 10,5 відсотка об'ємних одиниць. При здійсненні процесу шампанізації в пляшках з наступною трирічною витримкою ігристе вино має назву \"Шампанське України класичне\";\n20) вино колекційне - спеціально відібране марочне вино, яке після закінчення встановлених строків визрівання в дубовій тарі додатково витримується в пляшках не менш як 3 роки у спеціальних сховищах з чітко визначеними параметрами витримки;\n21) вино контрольованого найменування - вино стабільно високої якості, що виробляється за спеціальною або традиційною технологією з визначених сортів винограду строго регламентованого географічного району. Походження і якість вина спеціально контролюються на всіх етапах виробництва сировини та готової продукції;\n22) вино кріплене - вино, одержане в результаті повного або неповного збродження цукрів сусла шляхом припинення бродіння через додавання спирту етилового ректифікованого та/або спирту етилового ректифікованого виноградного, та/або дистиляту виноградного спиртового;\n23) вино марочне - столове або кріплене вино вищої якості з характерними для обумовленої виноробної місцевості та сортів винограду особливостями, яке пройшло дозрівання шляхом технологічної витримки в дубовій тарі не менш як 1,5 року з моменту закладки на витримку;\n26) вино ординарне - вино, виготовлене за загальноприйнятною технологією, яке реалізується з 1 січня року, наступного за врожаєм винограду. Допускається випуск молодих столових вин, що виробляються з виноматеріалів окремих сортів винограду або їх суміші і реалізуються в рік урожаю або не пізніше трьох місяців після завершення процесу бродіння сусла;\n26 -1 ) вино ординарне витримане - вино поліпшеної якості, виготовлене за спеціальною технологією з виноматеріалів окремих сортів винограду чи їх суміші, з обов'язковою витримкою у дубовій тарі перед розливом не менше шести місяців;\n27) вино сортове - вино, виготовлене з винограду одного сорту. Допускається використання до 15 відсотків інших сортів винограду того ж ботанічного виду;\n28) вино столове - вино, виготовлене шляхом повного чи неповного збродження сусла. Залежно від вмісту цукрів, столове вино поділяється на сухе, напівсухе, напівсолодке;\n29) вино спеціального типу - вино, яке згідно з видовою назвою за походженням належить до традиційного типу і має особливі смакові якості, набуті в результаті спеціальної технологічної обробки виноматеріалів відповідно до свого прототипу, назву якого воно носить;\n30) купаж - суміш у певному співвідношенні різних виноматеріалів, коньячних спиртів з компонентами, встановленими технологічними інструкціями для надання вину, коньяку України типовості, забезпечення випуску стабільних за своїми органолептичними і фізико-хімічними показниками вин і коньяків України. Технологічна операція приготування купажу має назву - купажування, а вина мають назву - купажовані;\n31) витримка - тривалий технологічний процес дозрівання виноматеріалу або коньячного спирту в технологічній тарі у певних умовах, що сприяють формуванню його типовості та покращенню якості;\n32) фальсифікація вин, вермутів, коньяків України - умисна з корисливою метою підробка вин, вермутів, коньяків України за походженням (місцем виробництва) або їх складом шляхом додавання нешкідливих чи шкідливих для здоров’я людини речовин, а також виготовлення винних і коньячних сурогатів у процесі виробництва, транспортування, зберігання та продажу;\n33) якість вина - ступінь відповідності вина органолептичному сприйняттю і фізико-хімічним показникам, які характеризують конкретний тип (марку) вина. Оцінюється в балах за прийнятою у виноробстві системою;\n34) шапталізація - технологічний прийом підсолоджування сусла при виробництві столових сухих і шампанських виноматеріалів;\n36) виноробна продукція - вина тихі, шампанські, ігристі та газовані, вермути, коньяки і алкогольні напої виноградного походження;\n37) підприємства первинного виноробства - підприємства, які здійснюють переробку винограду, виробництво виноматеріалів, сусла або соку консервованого, концентрату виноградного соку, займаються витримкою виноматеріалів, а також утилізацією відходів виноробства;\n38) підприємства вторинного виноробства - підприємства, які займаються витримкою виноматеріалів, обробкою виноматеріалів та розливом або тільки розливом вин у споживчу тару відповідно до норм та правил виробництва виноробної продукції;\n39) коньяки України - міцні алкогольні напої з характерним букетом і смаком, виготовлені шляхом купажу спиртів коньячних, отриманих методом дистиляції коньячних виноматеріалів на спеціальних мідних апаратах з фракціонуванням, витриманих не менше трьох років у дубовій тарі або нержавіючих чи емальованих ємностях з дубовою клепкою. Залежно від строку витримки спиртів коньячних і їх якості коньяки України поділяються на ординарні, марочні і колекційні. Коньяки України можуть випускатися під власною назвою;\n41) прототип вина - тип вина, що історично склався в певних географічних регіонах внаслідок використання специфічних прийомів переробки винограду певних сортів та способів обробки мезги, сусла або виноматеріалів, який став прообразом (попередником і зразком) для виробництва відповідного типу вина в тій самій або іншій географічній зоні вирощування винограду;\n42) дистилят виноградний спиртовий - дистилят з об’ємною часткою спирту етилового від 70 до 80 відсотків об’ємних, одержаний шляхом дистиляції виноматеріалів виноградних, виготовлених без застосування сірчистого ангідриду або вміст сірчистої кислоти в яких зменшено шляхом її видалення (десульфітації) до встановлених норм, у тому числі непридатних для виробництва вин виноградних, десульфітованих вин виноградних, віджатих дріжджових та гущових осадів, виноградних вичавок на спеціальних апаратах безперервної чи періодичної дії, методом фракціонування чи подвійної згонки з отриманням первинного відгону дистиляту з вмістом спирту від 23 до 32 відсотків об’ємних, з подальшим його фракціонуванням для підвищення об’ємної частки етилового спирту від 70 до 80 відсотків об’ємних.\nТермін \"спирт етиловий\" вживається у цьому Законі у значенні, наведеному в Законі України \"Про державне регулювання виробництва і обігу спирту етилового, спиртових дистилятів, біоетанолу, алкогольних напоїв, тютюнових виробів, тютюнової сировини, рідин, що використовуються в електронних сигаретах, та пального\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Порядок опорядження та утримання виноградників",
      "content": "Виноградні насадження технічних та столових сортів у господарствах усіх форм власності підлягають реєстрації в центральному органі виконавчої влади, що реалізує державну аграрну політику, політику у сфері сільського господарства.\nЦентральний орган виконавчої влади з, що реалізує державну аграрну політику, політику у сфері сільського господарства, визначає з виділенням у натурі зони виробництва винограду. У виділених зонах регламентується сортовий склад вирощування винограду відповідно до спеціалізації району виноградарства та заявлених категорій вина.\nСадіння виноградників для виноробства дозволяється у виноробних місцевостях із застосуванням районованих або перспективних сортів винограду відповідно до проекту, розробленого на замовлення суб’єкта господарювання, що планує таке садіння, який подає такий проект до центрального органу виконавчої влади, що забезпечує формування державної аграрної політики, державної політики у сфері сільського господарства та з питань продовольчої безпеки держави, протягом одного місяця після його розроблення. Гібриди прямі виробники, що є в насадженнях, підлягають заміні, а нерайоновані сорти підлягають заміні або районуванню протягом 15 років з дня розроблення проекту.\nСадіння виноградників малими виробництвами виноробної продукції дозволяється із застосуванням технічних сортів винограду, занесених до Державного реєстру сортів рослин, придатних для поширення в Україні, відповідно до проекту, розробленого на замовлення суб’єкта господарювання. Вимоги частин другої і третьої цієї статті не поширюються на малі виробництва виноробної продукції.\nСорти винограду, посаджені відповідно до проекту для випробування нових селекційних сортів винограду, за позитивних результатів сортовипробування районуються у встановленому порядку.\nПридбаний садивний матеріал вітчизняного або іноземного походження, призначений для садіння виноградників, проходить обов'язкову сертифікацію в установах, які мають на це повноваження, та акредитацію. Ця норма не поширюється на садивний матеріал, отриманий у власних розсадниках, розміщених у зоні садіння виноградників.\nДержавний перепис виноградників здійснюється не менше одного разу на 10 років.\nСписання виноградників усіх форм власності, які закладені за рахунок державних коштів, організується і проводиться центральним органом виконавчої влади, що реалізує державну аграрну політику, політику у сфері сільського господарства, з обов'язковим відновленням площ виноградних насаджень.\nЗрідженість молодих (до 5 років) виноградників, на закладення яких та на догляд за якими використовувалися повністю державні кошти, що зумовлена недбалим доглядом за ними, розцінюється як безгосподарне використання земель, у зв'язку з чим винних осіб може бути притягнуто до адміністративної відповідальності. При зрідженості понад 60 відсотків виноградники виключаються з державного реєстру, паспорт на них анулюється і державне фінансування на садіння та догляд за виноградниками припиняється."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Вимоги до якості сировини",
      "content": "Для виробництва вин і коньяків України використовуються технічні сорти винограду, що відповідають вимогам нормативно-правових актів. Не допускається при переробці змішування європейських сортів винограду з сортами виду Лабруска та гібридами прямими виробниками. Столові сорти винограду можуть використовуватися для виготовлення ординарних вин. Для виробництва ординарних вин і коньяків України допускається використовування столових сортів винограду, якщо за вмістом цукрів та іншими показниками якості вони відповідають вимогам, що пред'являються до винограду технічних сортів.\nДля виробництва вин допускається переробка зав'яленого на кущах винограду до цукристості в суслі не більш як 40 г/100 куб. см.\nВикористання сушеного винограду (ізюму) для виготовлення вин забороняється. Випадки порушення цієї норми розглядаються як фальсифікація вина."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Регламентація виноробства",
      "content": "Виробництво виноробної продукції здійснюється суб'єктами підприємницької діяльності незалежно від форм власності за наявності в них ліцензії.\nПід час виробництва виноматеріалів та інших продуктів виноробства здійснюються органолептичний, хімічний і мікробіологічний контроль якості сировини і готової продукції та ведеться відповідна технологічна документація.\nПідприємства, які займаються переробкою винограду, зобов'язані щорічно після завершення сезону виноробства, але не пізніше 1 грудня, надавати центральному органу виконавчої влади, що реалізує державну політику у сфері статистики, інформацію за встановленою ним формою щодо обсягів переробки винограду, виробництва виноматеріалів у груповому асортименті, використання та залишків спирту.\nЦентральний орган виконавчої влади, що забезпечує формування державної аграрної політики, політики у сфері сільського господарства, затверджує порядок ведення та форми виробничого обліку вин, технологічну документацію на виробництво вин, погоджує в установленому ним порядку використання зарубіжної технологічної документації, визначає перелік необхідних для цього документів, строки і процедуру їх подання."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Загальні вимоги до виноматеріалів, вин і коньяків, умов їх виробництва",
      "content": "Вина і коньяки України виготовляються згідно з правилами виробництва і зберігання тихих вин, правилами виробництва і зберігання ігристих та шампанських вин, правилами виробництва коньяків України , правилами виробництва виноробної продукції, які затверджуються центральним органом виконавчої влади, що забезпечує формування державної аграрної політики, політики у сфері сільського господарства. Для виготовлення вин і коньяків України застосовуються матеріали та речовини українського та/або неукраїнського походження без будь-яких обмежень щодо часток їх використання у виробництві, дозволені для використання нормативно-правовими актами.\nЗапровадження будь-яких заходів кількісного регулювання щодо змішування, переробки чи використання спирту етилового ректифікованого виноградного, спирту етилового ректифікованого плодового та виноградного дистиляту спиртового і зернового дистиляту, що мають іноземне (неукраїнське) походження відповідно до Митного кодексу України , у певних кількостях чи пропорціях при виробництві алкогольних напоїв здійснюється виключно законами України з урахуванням норм міжнародних договорів України, згода на обов’язковість яких надана Верховною Радою України.\nВиробництво і технологічна обробка виноматеріалів дозволяються на підприємствах первинного виноробства.\nПідприємства, які займаються витримкою виноматеріалів та розливом вин у тару, можуть у разі необхідності здійснювати дообробку або обробку виноматеріалів за технологічними інструкціями.\nВина шампанські, ігристі та газовані можуть виготовлятися у будь-якому регіоні України за місцезнаходженням виноробного підприємства.\nПереробка винограду на виноматеріали, їх витримка та обробка, виготовлення вин і коньяків України, вермутів проводяться у спеціально обладнаних приміщеннях (цехах), використання яких для інших цілей забороняється. Не допускаються виготовлення, обробка, витримка та зберігання виноградних виноматеріалів та вин в одному приміщенні (крім розливу та експедиції) з напоями плодово-ягідними, вермутами та іншими ароматизованими напоями.\nВиноматеріали, коньяки України, вермути і вина для експорту виробляють згідно з правилами виробництва виноробної продукції в Україні, згідно із законодавством країн-імпортерів на виконання конкретного замовлення.\nВикористання у вітчизняному виноробстві імпортних виноматеріалів, що не відповідають вимогам правил виробництва виноробної продукції, забороняється.\nВина, виготовлені з імпортних виноматеріалів і за зарубіжною технологічною документацією, випускаються під їх видовою назвою із зазначенням країни походження вина та місця розливу.\nЗабороняється видавати за іноземні українські вина, коньяки України і суміші (купажі) з іноземними винами (виноматеріалами, коньяками, коньячними спиртами).\nНаціональна академія аграрних наук України може затверджувати нові марки дослідних партій виноробної продукції, вироблених при виконанні науково-дослідних робіт, на підставі висновку дегустаційної комісії Національного інституту винограду і вина \"Магарач\".\nПерелік необхідних для цього документів, терміни і процедури подачі, затвердження і погодження здійснюються у встановленому порядку.\nГарантійні терміни зберігання вин шампанських, ігристих та тихих, коньяків України, які встановлено технологічною документацією або іншими нормативно-правовими актами, є мінімальними термінами, протягом яких виробник несе відповідальність за невідповідність показників якості продукції нормативним вимогам, і не є термінами придатності виноробної продукції до споживання.\nВиробники виноробної продукції мають право встановлювати власні гарантійні терміни зберігання окремих найменувань вин шампанських, ігристих та тихих, коньяків України, які перевищують мінімальні гарантійні терміни, встановлені технологічною документацією або іншими нормативно-правовими актами, з обов’язковою відповідальністю за відповідність їх якості нормативним вимогам. Власні гарантійні терміни повинні бути внесені у розроблені виробником технологічні інструкції на окремі найменування продукції.\nУ торгових найменуваннях вин спеціального типу видова назва доповнюється назвою місця виробництва продукції.\nНайменування іншим винам та новим маркам надаються відповідно до вимог положення, затвердженого центральним органом виконавчої влади, що забезпечує формування державної аграрної політики, політики у сфері сільського господарства.\nПри виробництві вин не допускається купажування виноматеріалів із європейських сортів винограду з виноматеріалами із сортів винограду виду Лабруска та гібридів прямих виробників. При виробництві марочних вин не допускається купажування марочних і ординарних виноматеріалів.\nВина шампанські, ігристі та тихі, вермути, коньяки України, в яких після закінчення гарантійних термінів зберігання не з'явилося помутніння чи видимого осаду, придатні для подальшого зберігання та реалізації.\nВиготовлення етикеток для пляшок та інших елементів зовнішнього оформлення вин та коньяків України забороняється у разі відсутності у замовника - виробника виноробної продукції дозволу центрального органу виконавчої влади, що реалізує державну аграрну політику, політику у сфері сільського господарства, на виробництво відповідних категорій і марок виноробної продукції, підтвердженого нотаріально завіреною копією ліцензії, що додається до контракту на друкування етикеток.\nГоловна і хвостова фракції спирту коньячного (відходи винокуріння) за вибором виробника направляються на ректифікацію спирту для технічних цілей або на утилізацію чи на дистиляцію."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Вино столове",
      "content": "Вина столові виготовляються сортовими або купажованими.\nВина столові напівсухі та напівсолодкі виготовляються за класичною схемою з використанням виноматеріалів-недобродів або за купажною схемою з використанням виноградних цукровмісних матеріалів.\nНе допускається випуск столових вин із вмістом спирту нижче 9 відсотків об'ємних, сортових - 9,5 і марочних - 10 відсотків об'ємних.\nКонцентрат виноградного соку або консервоване сусло дозволяється використовувати лише в купажі столових напівсухих та напівсолодких ординарних вин з відповідним записом у свідоцтві про якість.\nДозволяється виготовлення сухих виноматеріалів міцністю не більш як 9,5 відсотка об’ємних шляхом підсолодження сусла виноградним концентратом або цукром не більш як на 2 г/100 куб. см. Такі виноматеріали можуть використовуватися лише для виробництва вин ординарних столових сухих несортових.\nПро використання підсолодженого сусла у виробництві вин столових робиться відповідний запис у свідоцтві про якість.\nДодавання спирту етилового або спиртованих виноматеріалів чи сусла (містеля) до вин столових не допускається."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Вино кріплене",
      "content": "Вина кріплені залежно від вмісту спирту і цукру поділяються на міцні, десертні солодкі та десертні лікерні.\nВина міцні виготовляються з частково збродженого сусла, в якому вміст спирту природного бродіння становить не менше 4,2 відсотка об'ємних. Вина десертні солодкі та десертні лікерні виготовляються з частково збродженого сусла, в якому вміст спирту природного бродіння становить не менш як 1,2 відсотка об'ємних.\nВміст спирту в готових винах виноградних міцних не повинен перевищувати 20 відсотків об'ємних, десертних солодких та десертних лікерних - 17 відсотків об'ємних.\nПід час виготовлення вин кріплених додавати концентрат виноградного соку дозволяється лише у випадках, обумовлених технологічними інструкціями. Використання спиртованого сусла або спиртованого концентрату виноградного соку допускається лише для виготовлення вин спеціального типу.\nДодавання цукру на всіх стадіях виробництва вин кріплених забороняється.\nДля кріплення виноматеріалів і вин виноградних дозволяється використовувати лише спирт етиловий ректифікований, спирт етиловий ректифікований виноградний та дистилят виноградний спиртовий, які відповідають вимогам законодавства та нормативно-технологічої документації щодо якості та безпечності для здоров’я людини. Для покращення якості вин виноградних кріплених дозволяється використання дубової клепки.\nЗабороняється в процесі кріплення виноматеріалів і вин додавати спирт-сирець, технічний та плодовий спирти або спирти невідомого походження."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Вина контрольованих найменувань за походженням",
      "content": "Назва вин контрольованих найменувань за походженням надається кращим винам, виготовлення яких забезпечено стійкою сировинною базою і які мають високу якість протягом не менш як 5 років випуску. Всі стадії виробництва вин контрольованих найменувань за походженням повинні здійснюватися на підприємстві, розташованому у строго регламентованому географічному місці вирощування винограду.\nВина контрольованих найменувань за походженням затверджуються центральним органом виконавчої влади, що забезпечує формування державної аграрної політики, політики у сфері сільського господарства, за поданням виноробних підприємств."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Вина колекційні",
      "content": "Вина колекційні реалізуються в тій же пляшковій тарі, у якій витримуються, без її розкупорки і вилучення утвореного осаду.\nДля науково-виробничих та комерційних цілей в окремих наукових установах та на виноробних підприємствах створюється колекційний фонд зразків вин (енотеки), еталонні зразки яких є національним надбанням України.\nПорядок створення енотек, зберігання і використання зразків вин з енотек установлюється центральним органом виконавчої влади, що забезпечує формування державної аграрної політики, політики у сфері сільського господарства."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Вина шампанські, ігристі та газовані",
      "content": "Виробництво вин шампанських із вмістом спирту нижче 10,5 відсотка об'ємних, вин ігристих нижче 10,0 і вин газованих нижче 9,5 відсотка об'ємних не допускається.\nТиск діоксиду вуглецю в пляшках з готовою продукцією в ігристих винах повинен становити не менш як 300 кПа, \"Шампанського України\" - не менш як 350 кПа, газованих - від 100 до 250 кПа при 20 град. C.\nВиноматеріали для виробництва вин шампанських та ігристих виготовляються з винограду певних сортів, визначених технологічними інструкціями та правилами з їх виробництва.\nВинам білим ігристим шампанізованим, виготовленим за шампанською технологією при вторинному бродінні в герметично закритих ємкостях шампанських виноматеріалів, надається назва \"Шампанське України\". Винам білим ігристим шампанізованим, виготовленим за шампанською технологією з трирічною витримкою вина в пляшках на дріжджах, надається назва \"Шампанське України класичне\". Міцність ігристих шампанізованих вин повинна бути не нижче 10,5 відсотка об'ємних.\nВина ігристі та газовані можуть випускатися під власною назвою.\nВина ігристі з технологічною витримкою в пляшках не менш як 9 місяців належать до категорії витриманих.\nВина газовані виготовляються із сухих виноматеріалів, які підсолоджуються концентратом виноградного соку, консервованим неспиртованим суслом.\nЗовнішнє оформлення вин \"Шампанське України класичне\" та \"Шампанське України\" має відрізнятися від оформлення інших вин ігристих."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Алкогольні напої виноградного походження",
      "content": "Ароматизовані вина - вина виноградного походження, у тому числі вермути, отримані шляхом змішування сухих та/або кріплених виноматеріалів, спиртових рослинних екстрактів, спирту етилового ректифікованого та цукру або цукровмісних матеріалів.\nКоньяки України - міцні алкогольні напої з характерними букетом і смаком, виготовлені шляхом купажу коньячних спиртів, отриманих методом дистиляції коньячних виноматеріалів на спеціальних мідних апаратах з фракціонуванням, витриманих не менше 3 років у дубовій тарі або нержавіючих чи емальованих ємкостях з дубовою клепкою. Тривалість відпочинку коньяків України після купажу встановлюється рішенням суб’єкта господарювання. Коньяки України можуть випускатися під власною назвою.\nВермути - група ароматизованих вин, отриманих шляхом купажування спеціально оброблених столових або кріплених виноградних виноматеріалів з додаванням спирту етилового ректифікованого, сахарози або цукровмісних матеріалів та спиртових настоїв (екстрактів) пряно-ароматичної сировини, до складу якої обов'язково входить полин.\nДля алкогольних напоїв, що не відповідають вимогам, встановленим цим Законом для термінів \"Коньяк України\" та \"Шампанське України\", забороняється у загальній та власній назвах виробу вживати слова \"Коньяк\" або \"Шампанське\", їх однокореневі (споріднені) та співзвучні до них слова."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Фальсифікація вин, вермутів, коньяків України",
      "content": "Фальсифікацією є:\nнерегламентоване застосування цукру або продуктів, що містять цукор, у тому числі виноградного походження, для штучного підвищення вмісту спирту у винах, підміна сортів винограду або зменшення терміну витримки при виготовленні вин марочних і коньяків України;\nдодавання води, плодово-ягідних матеріалів, витяжок і відварів з плодів і ягід;\nпідробка дешевих вин, вермутів, коньяків України під кращі вітчизняні або іноземні марки шляхом штучного збільшення екстрактивності, імітації кольору, аромату і смаку, а також додавання харчових або штучних речовин і есенцій;\nштучна ароматизація рослинними екстрактами чи запашними речовинами органічного синтезу;\nдодавання замінників цукру (сахарину, аспартаму та інших подібних штучних речовин);\nвиготовлення сурогатів вин і коньяків України шляхом використання виноматеріалів, вироблених екстракцією водою виноградних вичавок або ізюму;\nвиготовлення сурогатів вин за відсутності продуктів переробки винограду;\nпідробка вина за походженням, місцем виробництва, сортовим складом шляхом додавання виноматеріалів з гібридів прямих виробників, які не входять до затвердженого сортименту;\nетикетування, що не відповідає вимогам законодавства, використання інших видів дезінформації покупця при зовнішньому оформленні вин, вермутів, коньяків України;\nвироблення фальсифікованих коньяків України з коньячного спирту, який витримано менш як 3 роки, або з коньячного спирту, термін витримки якого менше, ніж передбачено технологічною інструкцією на виробництво цього найменування коньяку;\nзбільшення екстрактивності коньячних спиртів та коньяків шляхом додавання дубового екстракту та інших подібних речовин, а також додавання ефірних масел, есенцій, ароматизаторів та інших подібних речовин."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Зберігання вин, вермутів, коньяків України на торговельних підприємствах",
      "content": "Умови зберігання вин і коньяків України на складах і в торговельних залах повинні відповідати вимогам технологічних інструкцій.\nНе допускається зберігання вин, вермутів, коньяків України на складах та їх продаж без належного зовнішнього оформлення, зазначення найменувань, походження, реквізитів виробника.\nЗабороняється реалізація вин, вермутів, коньяків України, що втратили товарний вигляд.\nПостачальник вин, вермутів, коньяків України не несе відповідальності за втрату якості своєї продукції в торговельній мережі в разі порушення умов її зберігання або в разі закінчення гарантійних строків зберігання."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. {Статтю 14 виключено на підставі Закону № 309-VI від 03.06.2008 }",
      "content": "Статтю 14 виключено на підставі Закону № 309-VI від 03.06.2008"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Відповідальність за порушення цього Закону",
      "content": "За порушення вимог цього Закону щодо опорядження і утримання виноградників, які насаджені за рахунок державного фінансування, виробництва і за фальсифікацію вин, вермутів, коньяків України посадові особи і громадяни, які займаються підприємницькою діяльністю в галузі виноградарства та виноробства, несуть дисциплінарну, адміністративну, кримінальну та цивільну відповідальність згідно із законом України.\nДо суб'єктів підприємницької діяльності - юридичних осіб застосовуються фінансові санкції в разі:\nзакладання нових чи ремонту промислових насаджень винограду нерайонованими сортами за рахунок державного фінансування - штраф у розмірі від п'ятисот до однієї тисячі неоподатковуваних мінімумів доходів громадян з обов'язковим розкорчуванням цих виноградників і наступним відновленням площ районованими сортами за рахунок юридичної особи. До виконання цієї вимоги припиняється державне фінансування закладання нових виноградників;\nзрідженості виноградників, насаджених за рахунок державного фінансування, від 10 до 15 відсотків - штраф у розмірі п'ятисот неоподатковуваних мінімумів доходів громадян, зрідженості від 15 до 20 відсотків - штраф у розмірі однієї тисячі неоподатковуваних мінімумів доходів громадян з установленням термінів ліквідації зрідженості, зрідженості понад 20 відсотків - штраф у розмірі двох тисяч неоподатковуваних мінімумів доходів громадян. Центральним органом виконавчої влади, що реалізує державну політику у сфері нагляду (контролю) в агропромисловому комплексі, може бути порушено питання про повне оновлення насаджень за рахунок юридичної особи;\nпорушення правил виробництва виноробної продукції - штраф у розмірі від п'ятисот до однієї тисячі неоподатковуваних мінімумів доходів громадян;\nвиготовлення з імпортних виноматеріалів вітчизняних марок вин без зазначення їх походження і місця розливу - штраф у розмірі від двох до трьох тисяч неоподатковуваних мінімумів доходів громадян. Виручка від незаконної реалізації продукції спрямовується до державного бюджету;\nвиготовлення і реалізації фальсифікованих вин і коньяків України, які визнаються такими згідно зі статтею 12 цього Закону, - штраф у розмірі від чотирьох до п'яти тисяч неоподатковуваних мінімумів доходів громадян.\nФальсифікація вин, вермутів, коньяків України є підставою для анулювання ліцензій на виробництво та торгівлю цією продукцією.\nФальсифіковані вина, вермути, коньяки України конфіскуються за рішенням суду і підлягають знищенню.\nПрибуток, одержаний від продажу фальсифікованих вин, вермутів, коньяків України, вилучається до державного бюджету в судовому порядку податковими органами за поданням центрального органу виконавчої влади, що реалізує державну аграрну політику, політику у сфері сільського господарства.\nРозгляд справ щодо порушень вимог цього Закону здійснюється відповідними посадовими особами згідно із законом. У разі незгоди суб'єктів господарювання з рішенням центрального органу виконавчої влади, що реалізує державну політику у сфері нагляду (контролю) в агропромисловому комплексі, у справі його дії можуть бути оскаржені в судовому порядку.\n1. Цей Закон набирає чинності з 1 січня 2006 року.\n2. Кабінету Міністрів України:\nа) привести свої нормативно-правові акти у відповідність із цим Законом;\nб) в шестимісячний термін з дня опублікування цього Закону розробити та затвердити нормативно-правові акти, що випливають із цього Закону.\nВ.ЮЩЕНКО"
    }
  ],
  "definitions": []
}