{
  "id": "ua-law-2663-15",
  "type": "statute",
  "title": "Закон України (2663-15)",
  "title_en": "",
  "short_name": "2663-15",
  "status": "in_force",
  "issued_date": "2005-06-16",
  "url": "https://zakon.rada.gov.ua/laws/show/2663-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до Закону України\n\"Про громадянство України\"\n( Відомості Верховної Ради України (ВВР), 2005, N 30, ст.408 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести до Закону України \"Про громадянство України\"\n( 2235-14 ) (Відомості Верховної Ради України, 2001 р., N 13,\nст. 65; 2005 р., N 20, ст. 277) такі зміни:\n1. У статті 1:\nабзац сьомий після слів \"батьки-вихователі\" доповнити словами\n\"прийомні батьки, патронатні вихователі\";\nабзац дванадцятий викласти в такій редакції:\n\"зобов'язання припинити іноземне громадянство - письмово\nоформлена заява іноземця про те, що в разі набуття громадянства\nУкраїни він припинить громадянство (підданство) іншої держави або\nгромадянства (підданства) інших держав і протягом двох років з\nмоменту набуття ним громадянства України подасть документ про\nприпинення громадянства (підданства) іншої держави або громадянств\n(підданств) інших держав до органу, що видав йому тимчасове\nпосвідчення громадянина України\";\nабзац тринадцятий викласти в такій редакції:\n\"незалежна від особи причина неотримання документа про\nприпинення іноземного громадянства - невидача особі, в якої\nуповноважені органи держави її громадянства (підданства) прийняли\nклопотання про припинення іноземного громадянства (підданства),\nдокумента про припинення громадянства (підданства) у встановлений\nзаконодавством іноземної держави термін (за винятком випадків,\nколи особі було відмовлено у припиненні громадянства (підданства)\nчи протягом двох років від дня подання клопотання, якщо термін не\nвстановлено, або відсутність у законодавстві іноземної держави\nпроцедури припинення її громадянства за ініціативою особи чи якщо\nтака процедура не здійснюється або вартість оформлення припинення\nіноземного громадянства (підданства) перевищує половину розміру\nмінімальної заробітної плати, встановленого законом в Україні на\nмомент, коли особа набула громадянство України\";\nабзац шістнадцятий викласти в такій редакції:\n\"декларація про відмову від іноземного громадянства -\nдокумент, у якому іноземець, який узяв зобов'язання припинити\nіноземне громадянство і в якого існують незалежні від нього\nпричини неотримання документа про припинення іноземного\nгромадянства (підданства) або іноземних громадянств (підданств),\nзасвідчує свою відмову від громадянства (підданства) іншої держави\nабо громадянств (підданств) інших держав\";\nпісля абзацу шістнадцятого доповнити новим абзацом такого\nзмісту:\n\"декларація про відмову особи, якій надано статус біженця в\nУкраїні чи притулок в Україні, від іноземного громадянства -\nдокумент, у якому іноземець, якому надано статус біженця в Україні\nчи притулок в Україні, засвідчує свою відмову від громадянства\n(підданства) іншої держави, що відповідно до Закону України\n\"Про біженців\" ( 2557-14 ) вважається країною громадянської\nналежності\".\nУ зв'язку з цим абзаци сімнадцятий - дев'ятнадцятий вважати\nвідповідно абзацами вісімнадцятим - двадцятим;\nабзац вісімнадцятий після слів \"у неї іноземного\nгромадянства\" доповнити словами \"(підданства) або громадянств\n(підданств)\".\n2. Пункт 3 частини першої статті 3 викласти в такій редакції:\n\"3) особи, які прибули в Україну на постійне проживання після\n13 листопада 1991 року і яким у паспорті громадянина колишнього\nСРСР зразка 1974 року органами внутрішніх справ України внесено\nнапис \"громадянин України\", та діти таких осіб, які прибули разом\nіз батьками в Україну і на момент прибуття в Україну не досягли\nповноліття, якщо зазначені особи подали заяви про оформлення\nналежності до громадянства України\".\n3. У статті 6:\nпункт 6 викласти в такій редакції:\n\"6) внаслідок встановлення над дитиною опіки чи піклування,\nвлаштування дитини в дитячий заклад чи заклад охорони здоров'я, в\nдитячий будинок сімейного типу чи прийомну сім'ю або передачі на\nвиховання в сім'ю патронатного вихователя\";\nпункт 9 викласти в такій редакції:\n\"9) внаслідок визнання батьківства чи материнства або\nвстановлення факту батьківства чи материнства\".\n4. У частинах четвертій і шостій статті 7 слово \"постійно\"\nвиключити.\n5. У статті 8:\nчастину першу викласти в такій редакції:\n\"Особа, яка сама чи хоча б один з її батьків, дід чи баба,\nрідні (повнорідні та неповнорідні) брат чи сестра, син чи дочка,\nонук чи онука народилися або постійно проживали до\n24 серпня 1991 року на території, яка стала територією України\nвідповідно до Закону України \"Про правонаступництво України\"\n( 1543-12 ), або яка сама чи хоча б один з її батьків, дід чи\nбаба, рідні (повнорідні та неповнорідні) брат чи сестра народилися\nабо постійно проживали на інших територіях, що входили на момент\nїх народження або під час їх постійного проживання до складу\nУкраїнської Народної Республіки, Західноукраїнської Народної\nРеспубліки, Української Держави, Української Соціалістичної\nРадянської Республіки, Закарпатської України, Української\nРадянської Соціалістичної Республіки (УРСР), і є особою без\nгромадянства або іноземцем, який подав зобов'язання припинити\nіноземне громадянство, та подала заяву про набуття громадянства\nУкраїни, а також її неповнолітні діти реєструються громадянами\nУкраїни. Іноземці, які є громадянами (підданими) кількох держав,\nподають зобов'язання припинити громадянство всіх цих держав.\nІноземці, яким надано статус біженця в Україні чи притулок в\nУкраїні, замість зобов'язання припинити іноземне громадянство\nподають декларацію про відмову особи, якій надано статус біженця в\nУкраїні чи притулок в Україні, від іноземного громадянства\";\nчастину другу після слів \"особою без громадянства\" доповнити\nсловами \"або іноземцем, щодо якого подано зобов'язання припинити\nіноземне громадянство\";\nчастину третю викласти в такій редакції:\n\"Дитина, яка народилася на території України після\n24 серпня 1991 року і не набула за народженням громадянство\nУкраїни та є особою без громадянства або іноземцем, щодо якого\nподано зобов'язання припинити іноземне громадянство, реєструється\nгромадянином України за клопотанням одного з її законних\nпредставників\";\nчастину четверту виключити;\nчастину п'яту викласти в такій редакції:\n\"Іноземці, зазначені в частинах першій - третій цієї статті,\nякі подали зобов'язання припинити іноземне громадянство, повинні\nподати документ про це, виданий уповноваженим органом відповідної\nдержави, до уповноваженого органу України протягом двох років з\nмоменту реєстрації їх громадянами України. Якщо іноземці, маючи\nвсі передбачені законодавством цієї держави підстави для отримання\nтакого документа, з незалежних від них причин не можуть отримати\nйого, вони подають декларацію про відмову від іноземного\nгромадянства\";\nчастину шосту викласти в такій редакції:\n\"Подання зобов'язання припинити іноземне громадянство не\nвимагається від іноземців, які є громадянами (підданими) держав,\nзаконодавство яких передбачає автоматичне припинення особами\nгромадянства (підданства) цих держав одночасно з набуттям\nгромадянства іншої держави, або якщо міжнародні договори України з\nіншими державами, громадянами яких є іноземці, передбачають\nприпинення особами громадянства цих держав одночасно з набуттям\nгромадянства України, а також від осіб, яким надано статус біженця\nв Україні чи притулок в Україні, та осіб без громадянства\";\nчастину восьму доповнити реченням такого змісту: \"Вимога про\nвзяття зобов'язання повернути паспорт іноземної держави не\nпоширюється на осіб, яким надано статус біженця в Україні чи\nпритулок в Україні\".\n6. У статті 9:\nу частині другій:\nпункт 2 викласти в такій редакції:\n\"2) подання декларації про відсутність іноземного\nгромадянства (для осіб без громадянства) або зобов'язання\nприпинити іноземне громадянство (для іноземців).\nІноземці, які перебувають у громадянстві (підданстві) кількох\nдержав, подають зобов'язання припинити громадянство (підданство)\nцих держав.\nІноземці, яким надано статус біженця в Україні чи притулок в\nУкраїні, замість зобов'язання припинити іноземне громадянство\nподають декларацію про відмову особи, якій надано статус біженця в\nУкраїні чи притулок в Україні, від іноземного громадянства.\nПодання зобов'язання припинити іноземне громадянство не\nвимагається від іноземців, які є громадянами (підданими) держав,\nзаконодавство яких передбачає автоматичне припинення особами\nгромадянства (підданства) цих держав одночасно з набуттям\nгромадянства іншої держави, або якщо міжнародні договори України з\nіншими державами, громадянами яких є іноземці, передбачають\nприпинення особами громадянства цих держав одночасно з набуттям\nгромадянства України.\nІноземці, які подали зобов'язання припинити іноземне\nгромадянство, повинні подати документ про це, виданий\nуповноваженим органом відповідної держави, до уповноваженого\nоргану України протягом двох років з моменту прийняття їх до\nгромадянства України. Якщо іноземці, маючи всі передбачені\nзаконодавством цієї держави підстави для отримання такого\nдокумента, з незалежних від них причин не можуть отримати його,\nвони подають декларацію про відмову від іноземного громадянства\";\nу пункті 3:\nабзац другий викласти в такій редакції:\n\"Ця умова не поширюється на іноземців чи осіб без\nгромадянства, які перебувають у шлюбі з громадянином України понад\nдва роки, і на іноземців чи осіб без громадянства, які перебували\nз громадянином України понад два роки у шлюбі, що припинився\nвнаслідок його смерті. Дворічний термін перебування у шлюбі з\nгромадянином України не застосовується до іноземців і осіб без\nгромадянства, яким було надано дозвіл на імміграцію відповідно до\nпункту 1 частини третьої статті 4 Закону України \"Про імміграцію\"\n( 2491-14 );\nв абзаці третьому слова \"одержання дозволу на проживання в\nУкраїні\" замінити словами \"в'їзду в Україну\";\nу пункті 4:\nв абзаці першому слова \"постійне проживання в Україні\"\nзамінити словом \"імміграцію\";\nабзац другий викласти в такій редакції:\n\"Ця умова не поширюється на осіб, яким надано статус біженця\nв Україні або притулок в Україні, та на іноземців і осіб без\nгромадянства, які прибули в Україну на постійне проживання до\nнабрання чинності Законом України \"Про імміграцію\" ( 2491-14 )\n(7 серпня 2001 року) і мають у паспорті громадянина колишнього\nСРСР зразка 1974 року відмітку про прописку або отримали посвідку\nна постійне проживання в Україні\";\nчастину четверту викласти в такій редакції:\n\"Прийняття до громадянства України дитини, яка проживає в\nУкраїні і один із батьків якої або інша особа, яка відповідно до\nцього Закону є її законним представником і має дозвіл на\nімміграцію в Україну, здійснюється без урахування умов,\nпередбачених пунктами 1, 3-6 частини другої цієї статті. Дозвіл\nна імміграцію в Україну не вимагається, якщо законним\nпредставником дитини є особа, якій надано статус біженця в Україні\nабо притулок в Україні, або іноземець чи особа без громадянства,\nякі прибули в Україну на постійне проживання до набрання чинності\nЗаконом України \"Про імміграцію\" ( 2491-14 ) (7 серпня 2001 року)\nі мають у паспорті громадянина колишнього СРСР зразка 1974 року\nвідмітку про прописку або отримали посвідку на постійне проживання\nв Україні\";\nу частині п'ятій:\nпункт 2 після слова \"тяжкого\" доповнити словами \"або особливо\nтяжкого\";\nпункт 3 після слова \"тяжким\" доповнити словами \"або особливо\nтяжким\";\nчастину шосту доповнити реченням такого змісту: \"Вимога про\nвзяття зобов'язання повернути паспорт іноземної держави не\nпоширюється на осіб, яким надано статус біженця в Україні чи\nпритулок в Україні\".\n7. У статті 10:\nу частині першій слова \"після припинення громадянства України\nне набула іноземного громадянства\" замінити словами \"припинила\nгромадянство України, є особою без громадянства\";\nчастину другу викласти в такій редакції:\n\"Особа, яка після припинення громадянства України набула\nіноземне громадянство (підданство) або іноземні громадянства\n(підданства), повернулася в Україну на постійне проживання і\nподала заяву про поновлення у громадянстві України та зобов'язання\nприпинити іноземне громадянство, за відсутності підстав,\nпередбачених частиною п'ятою статті 9 цього Закону, реєструється\nгромадянином України. Іноземець, який перебуває у громадянстві\n(підданстві) кількох держав, подає зобов'язання припинити\nгромадянство всіх цих держав. Іноземець, якому надано статус\nбіженця в Україні чи притулок в Україні, замість зобов'язання\nприпинити іноземне громадянство подає декларацію про відмову\nособи, якій надано статус біженця в Україні чи притулок в Україні,\nвід іноземного громадянства. Іноземець, який подав зобов'язання\nприпинити іноземне громадянство, повинен подати документ про це,\nвиданий уповноваженим органом відповідної держави, до\nуповноваженого органу України протягом двох років з моменту\nреєстрації його громадянином України. Якщо іноземець, маючи всі\nпередбачені законодавством цієї держави підстави для отримання\nтакого документа, з незалежних від нього причин не може отримати\nйого, він подає декларацію про відмову від іноземного\nгромадянства\";\nчастину третю виключити;\nчастину четверту викласти в такій редакції:\n\"Подання зобов'язання припинити іноземне громадянство не\nвимагається від громадян (підданих) держав, законодавство яких\nпередбачає автоматичне припинення особами громадянства\n(підданства) цих держав одночасно з набуттям громадянства іншої\nдержави, або якщо міжнародні договори України з іншими державами,\nгромадянами яких є іноземці, передбачають припинення особами\nгромадянства цих держав одночасно з набуттям громадянства України,\nа також від осіб, яким надано статус біженця в Україні чи притулок\nв Україні, та осіб без громадянства\";\nчастину п'яту викласти в такій редакції:\n\"У громадянстві України не поновлюються особи, які втратили\nгромадянство України у зв'язку з набуттям його внаслідок обману,\nсвідомого подання неправдивих відомостей чи фальшивих документів\nабо стосовно яких рішення про оформлення набуття громадянства\nУкраїни скасовані на підставі статті 21 цього Закону\";\nчастину сьому доповнити реченням такого змісту: \"Вимога про\nвзяття зобов'язання повернути паспорт іноземної держави не\nпоширюється на осіб, яким надано статус біженця в Україні чи\nпритулок в Україні\".\n8. Статтю 11 доповнити частиною третьою такого змісту:\n\"Повнолітня особа, яка є особою без громадянства, постійно\nпроживає на території України і яку усиновляють громадяни України\nабо подружжя, один з якого є громадянином України, стає\nгромадянином України з моменту набрання чинності рішенням суду про\nусиновлення\".\n9. Статтю 12 викласти в такій редакції:\n\" Стаття 12. Набуття громадянства України внаслідок\nвстановлення над дитиною опіки чи піклування,\nвлаштування дитини в дитячий заклад чи заклад\nохорони здоров'я, у дитячий будинок сімейного\nтипу чи прийомну сім'ю або передачі на виховання\nв сім'ю патронатного вихователя\nДитина, яка є іноземцем або особою без громадянства, над якою\nвстановлено опіку чи піклування і опікуном або піклувальником\nпризначено громадянина України або осіб, одна з яких є\nгромадянином України, а друга - особою без громадянства, стає\nгромадянином України з моменту прийняття рішення про встановлення\nопіки чи піклування або з моменту набрання чинності рішенням суду\nпро встановлення опіки чи піклування.\nДитина, яка проживає на території України та є особою без\nгромадянства або іноземцем, над якою встановлено опіку чи\nпіклування і опікуном або піклувальником призначено осіб, одна з\nяких є громадянином України, а друга - іноземцем, стає\nгромадянином України з моменту прийняття рішення про встановлення\nопіки або піклування чи з моменту набрання чинності рішенням суду\nпро встановлення опіки або піклування, якщо така дитина у зв'язку\nіз встановленням опіки або піклування не набуває громадянство\nопікуна чи піклувальника, який є іноземцем.\nДитина, яка є іноземцем або особою без громадянства і\nпостійно проживає в дитячому закладі чи закладі охорони здоров'я,\nадміністрація яких виконує щодо неї функції опікуна або\nпіклувальника, стає громадянином України з моменту влаштування в\nтакий заклад, якщо її батьки померли, позбавлені батьківських\nправ, визнані безвісно відсутніми чи недієздатними, оголошені\nпомерлими або якщо батьки дитини, розлученої із сім'єю, не\nзнайдені.\nДитина, яка є іноземцем або особою без громадянства і\nвиховується в дитячому будинку сімейного типу, прийомній сім'ї,\nсім'ї патронатного вихователя, якщо хоча б один із\nбатьків-вихователів або прийомних батьків, або патронатних\nвихователів є громадянином України, стає громадянином України з\nмоменту влаштування дитини до дитячого будинку сімейного типу чи\nприйомної сім'ї або передачі на виховання в сім'ю патронатного\nвихователя, якщо її батьки померли, позбавлені батьківських прав,\nвизнані безвісно відсутніми чи недієздатними, оголошені померлими\nабо якщо батьки дитини, розлученої із сім'єю, не знайдені\".\n10. Статтю 14 після частини третьої доповнити новою частиною\nтакого змісту:\n\"Дитина, яка є іноземцем, один із батьків якої є громадянином\nУкраїни, а другий - іноземцем, реєструється громадянином України\nза клопотанням того з батьків, який є громадянином України\".\nУ зв'язку з цим частину четверту вважати частиною п'ятою.\n11. Статтю 15 викласти в такій редакції:\n\" Стаття 15. Набуття громадянства України внаслідок визнання\nбатьківства чи материнства або встановлення факту\nбатьківства чи материнства\nУ разі визнання батьківства дитини, мати якої є іноземкою або\nособою без громадянства, а батьком визнано громадянина України,\nдитина незалежно від місця її народження та місця постійного\nпроживання набуває громадянство України.\nУ разі визнання материнства дитини, батько якої є іноземцем\nабо особою без громадянства, а матір'ю визнано громадянку України,\nдитина незалежно від місця її народження та місця постійного\nпроживання набуває громадянство України.\nУ разі встановлення факту батьківства дитини, мати якої є\nіноземкою або особою без громадянства, якщо батько дитини\nперебував у громадянстві України, дитина незалежно від місця її\nнародження та місця постійного проживання набуває громадянство\nУкраїни.\nУ разі встановлення факту материнства дитини, батько якої є\nіноземцем або особою без громадянства, якщо мати дитини перебувала\nу громадянстві України, дитина незалежно від місця її народження\nта місця постійного проживання набуває громадянство України.\nЯкщо визнання батьківства чи материнства або встановлення\nфакту батьківства чи материнства мали місце після досягнення\nдитиною повноліття, така особа, яка є особою без громадянства,\nнабуває громадянство України незалежно від місця народження та\nмісця постійного проживання за умов, передбачених частинами\nпершою - четвертою цієї статті.\nЯкщо визнання батьківства чи материнства або встановлення\nфакту батьківства чи материнства мали місце після досягнення\nдитиною повноліття, така особа, яка є іноземцем, набуває\nгромадянство України незалежно від місця її народження та місця\nпостійного проживання за умов, передбачених частинами\nпершою - четвертою цієї статті, якщо вона подала заяву про набуття\nгромадянства України та зобов'язання припинити іноземне\nгромадянство.\nДатою набуття громадянства України у випадках, передбачених\nчастинами першою - п'ятою цієї статті, є дата народження дитини\n(особи) або дата набуття громадянства України батьком чи матір'ю,\nбатьківство чи материнство яких визнано або щодо яких встановлено\nфакт батьківства чи материнства, якщо такі батько чи мати набули\nгромадянство України після народження дитини (особи).\nДатою набуття громадянства України у випадку, передбаченому\nчастиною шостою цієї статті, є дата реєстрації набуття особою\nгромадянства України\".\n12. У статті 18:\nу частині першій слова \"виїхав на постійне проживання за\nкордон\" замінити словами \"відповідно до чинного законодавства\nУкраїни є таким, що постійно проживає за кордоном\";\nпісля частини сьомої доповнити новою частиною такого змісту:\n\"Дитина, яка відповідно до чинного законодавства України\nвважається такою, що постійно проживає за кордоном, може вийти з\nгромадянства України за клопотанням одного з батьків\".\nУ зв'язку з цим частини восьму - чотирнадцяту вважати\nвідповідно частинами дев'ятою - п'ятнадцятою;\nчастину дев'яту викласти в такій редакції:\n\"Дитина, яка набула громадянство України за народженням, якщо\nна момент її народження батьки або хоча б один із них були\nіноземцями чи особами без громадянства, може вийти з громадянства\nУкраїни за клопотанням одного з батьків незалежно від місця\nпроживання дитини\".\n13. У статті 19:\nназву і частину першу викласти в такій редакції:\n\" Стаття 19. Підстави для втрати громадянства України\nПідставами для втрати громадянства України є:\n1) добровільне набуття громадянином України громадянства\nіншої держави, якщо на момент такого набуття він досяг повноліття.\nДобровільним набуттям громадянства іншої держави вважаються\nвсі випадки, коли громадянин України для набуття громадянства\nіншої держави повинен був звертатися із заявою чи клопотанням про\nтаке набуття відповідно до порядку, встановленого національним\nзаконодавством держави, громадянство якої набуто.\nНе вважаються добровільним набуттям іншого громадянства такі\nвипадки:\nа) одночасне набуття дитиною за народженням громадянства\nУкраїни та громадянства іншої держави чи держав;\nб) набуття дитиною, яка є громадянином України, громадянства\nсвоїх усиновителів унаслідок усиновлення її іноземцями;\nв) автоматичне набуття громадянином України іншого\nгромадянства внаслідок одруження з іноземцем;\nг) автоматичне набуття громадянином України, який досяг\nповноліття, іншого громадянства внаслідок застосування\nзаконодавства про громадянство іноземної держави, якщо такий\nгромадянин України не отримав документ, що підтверджує наявність у\nнього громадянства іншої держави;\n2) набуття особою громадянства України на підставі статті 9\nцього Закону внаслідок обману, свідомого подання неправдивих\nвідомостей або фальшивих документів;\n3) добровільний вступ на військову службу іншої держави, яка\nвідповідно до законодавства цієї держави не є загальним військовим\nобов'язком чи альтернативною (невійськовою) службою\";\nу частині другій цифри \"2\" і \"5\" виключити;\nдоповнити частиною третьою такого змісту:\n\"Датою припинення громадянства України у випадках,\nпередбачених цією статтею, є дата видання відповідного указу\nПрезидента України\".\n14. У статті 20 слова \"набрання чинності рішенням\" замінити\nсловами \"видання указу Президента України\".\n15. У частині першій статті 24:\nдоповнити новим пунктом 1 такого змісту:\n\"1) встановлюють належність до громадянства України\nвідповідно до статті 3 цього Закону\".\nУ зв'язку з цим пункти 1-8 вважати відповідно пунктами 2-9;\nпункт 2 викласти в такій редакції:\n\"2) приймають заяви разом з необхідними документами щодо\nприйняття до громадянства України, щодо виходу з громадянства\nУкраїни дітей у випадках, передбачених частинами\nвосьмою - одинадцятою статті 18 цього Закону, перевіряють\nправильність їх оформлення, наявність умов для прийняття до\nгромадянства України і відсутність підстав, за наявності яких\nособа не приймається до громадянства України, наявність підстав\nдля виходу з громадянства України і відсутність підстав, за\nнаявності яких не допускається вихід з громадянства України, та\nразом зі своїм висновком надсилають на розгляд Комісії при\nПрезидентові України з питань громадянства\";\nу пункті 7 слова \"припинення громадянства\" замінити словами\n\"реєстрацію особи громадянином\";\nпункт 8 викласти в такій редакції:\n\"8) вилучають в осіб, громадянство яких припинено або\nстосовно яких скасовано рішення про оформлення набуття\nгромадянства України, паспорти громадянина України, свідоцтва про\nналежність до громадянства України, тимчасові посвідчення\nгромадянина України, паспорти громадянина України для виїзду за\nкордон, проїзні документи дитини та видають довідки про припинення\nгромадянства України\".\n16. Текст статті 25 викласти в такій редакції:\n\"Міністерство закордонних справ України, дипломатичні\nпредставництва та консульські установи України здійснюють такі\nповноваження:\n1) встановлюють належність до громадянства України відповідно\nдо статті 3 цього Закону;\n2) приймають заяви разом з необхідними документами щодо\nприйняття до громадянства України осіб, які мають визначні заслуги\nперед Україною, і осіб, прийняття яких до громадянства України\nстановить державний інтерес для України, перевіряють правильність\nїх оформлення, наявність умов для прийняття до громадянства\nУкраїни і відсутність підстав, за наявності яких особа не\nприймається до громадянства України, і разом з висновком\nнадсилають на розгляд Комісії при Президентові України з питань\nгромадянства;\n3) приймають заяви разом з необхідними документами щодо\nвиходу з громадянства України, перевіряють правильність їх\nоформлення, наявність підстав для виходу з громадянства України,\nвідсутність підстав, за наявності яких не допускається вихід з\nгромадянства України, і разом з висновком надсилають на розгляд\nКомісії при Президентові України з питань громадянства;\n4) готують подання про втрату особами громадянства України і\nразом з необхідними документами надсилають їх на розгляд Комісії\nпри Президентові України з питань громадянства;\n5) приймають рішення про оформлення набуття громадянства\nУкраїни особами за підставами, передбаченими пунктами 1, 2, 4-10\nстатті 6 цього Закону;\n6) скасовують прийняті ними рішення про оформлення набуття\nгромадянства України у випадках, передбачених статтею 21 цього\nЗакону;\n7) виконують рішення Президента України з питань\nгромадянства;\n8) видають особам, які набули громадянство України, паспорти\nгромадянина України для виїзду за кордон, тимчасові посвідчення\nгромадянина України, проїзні документи дитини, довідки про\nреєстрацію осіб громадянами України;\n9) вилучають в осіб, громадянство України яких припинено або\nстосовно яких скасовано рішення про оформлення набуття\nгромадянства України, паспорти громадянина України для виїзду за\nкордон, тимчасові посвідчення громадянина України, проїзні\nдокументи дитини та видають довідки про припинення громадянства\nУкраїни;\n10) ведуть облік осіб, які набули громадянство України та\nприпинили громадянство України;\n11) перевіряють за заявами осіб, які перебувають за кордоном,\nналежність до громадянства України.\nМіністерство закордонних справ України, дипломатичні\nпредставництва та консульські установи України здійснюють\nповноваження, передбачені пунктами 1-10 частини першої цієї\nстатті, стосовно осіб, які відповідно до чинного законодавства\nУкраїни є такими, що постійно проживають за кордоном, а також\nприймають рішення про оформлення набуття громадянства України за\nпідставою, передбаченою пунктом 1 статті 6 цього Закону, стосовно\nосіб, які народилися за межами України\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня його опублікування.\n2. Кабінету Міністрів України у тримісячний строк після\nнабрання чинності цим Законом забезпечити приведення\nміністерствами, іншими центральними органами виконавчої влади їх\nнормативно-правових актів у відповідність із цим Законом.\n3. Рекомендувати Президенту України привести свої акти у\nвідповідність із цим Законом.\n\nПрезидент України В.ЮЩЕНКО\n\nм. Київ, 16 червня 2005 року\nN 2663-IV\n\nПро внесення змін до Закону України \"Про громадянство України\"\nЗакон України від 16.06.2005 № 2663-IV\n\nПрийняття від 16.06.2005\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2663-15\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}