{
  "id": "ua-law-2713-15",
  "type": "statute",
  "title": "Закон України (2713-15)",
  "title_en": "",
  "short_name": "2713-15",
  "status": "in_force",
  "issued_date": "2005-06-23",
  "url": "https://zakon.rada.gov.ua/laws/show/2713-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Завдання Державної кримінально-виконавчої служби України",
      "content": "1. На Державну кримінально-виконавчу службу України покладається завдання щодо здійснення державної політики у сфері виконання кримінальних покарань."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Основні принципи діяльності Державної кримінально-виконавчої служби України",
      "content": "1. Основними принципами діяльності Державної кримінально-виконавчої служби України є:\n1) законність;\n2) повага та дотримання прав і свобод людини та громадянина;\n3) гуманізм;\n4) позапартійність;\n5) єдиноначальність;\n6) колегіальність при розробці важливих рішень;\n7) взаємодія з органами державної влади, органами місцевого самоврядування, об'єднаннями громадян, благодійними і релігійними організаціями;\n8) відкритість для демократичного цивільного контролю."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Правова основа діяльності Державної кримінально-виконавчої служби України",
      "content": "1. Правовою основою діяльності Державної кримінально-виконавчої служби України є Конституція України , цей та інші закони України, акти Президента України і Кабінету Міністрів України, чинні міжнародні договори, згода на обов'язковість яких надана Верховною Радою України, а також видані відповідно до них нормативно-правові акти Міністерства юстиції України."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Діяльність Державної кримінально-виконавчої служби України та забезпечення прав і свобод людини та громадянина",
      "content": "1. Діяльність Державної кримінально-виконавчої служби України проводиться на основі дотримання прав і свобод людини та громадянина. Персонал Державної кримінально-виконавчої служби України зобов'язаний поважати гідність людини, виявляти до неї гуманне ставлення.\n2. Непередбачене законодавством обмеження прав і свобод людини та громадянина неприпустиме і тягне за собою відповідальність згідно із законом."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Відносини Державної кримінально-виконавчої служби України з органами державної влади, органами місцевого самоврядування, підприємствами, установами та організаціями, органами іноземних держав і міжнародними організаціями",
      "content": "1. Державна кримінально-виконавча служба України взаємодіє з органами державної влади, органами місцевого самоврядування, підприємствами, установами та організаціями відповідно до законодавства.\n2. Для організації міжнародного співробітництва у сфері виконання кримінальних покарань Державна кримінально-виконавча служба України взаємодіє з відповідними органами іноземних держав і міжнародними організаціями на основі міжнародних договорів."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Структура та чисельність Державної кримінально-виконавчої служби України",
      "content": "1. Державна кримінально-виконавча служба України відповідно до закону здійснює правозастосовні та правоохоронні функції і складається з центрального органу виконавчої влади, що реалізує державну політику у сфері виконання кримінальних покарань, його територіальних органів управління, кримінально-виконавчої інспекції, установ виконання покарань, слідчих ізоляторів, воєнізованих формувань, навчальних закладів, закладів охорони здоров'я, підприємств установ виконання покарань, інших підприємств, установ і організацій, створених для забезпечення виконання завдань Державної кримінально-виконавчої служби України.\n2. Загальна чисельність персоналу Державної кримінально-виконавчої служби України, що утримується за рахунок Державного бюджету України, визначається відповідно до закону.\n3. Гранична чисельність персоналу центрального апарату центрального органу виконавчої влади, що реалізує державну політику у сфері виконання кримінальних покарань та його територіальних органів управління визначається Кабінетом Міністрів України.\n4. Структура, штати територіальних органів управління, підрозділів кримінально-виконавчої інспекції, установ виконання покарань, слідчих ізоляторів, воєнізованих формувань, навчальних закладів, закладів охорони здоров'я та положення про них затверджуються центральним органом виконавчої влади, що реалізує державну політику у сфері виконання кримінальних покарань.\n5. Штатна чисельність персоналу установ виконання покарань, слідчих ізоляторів і кримінально-виконавчої інспекції, встановлена на рік, залишається незмінною протягом року незалежно від зміни чисельності осіб, які тримаються в цих установах, слідчих ізоляторах або перебувають на обліку в зазначеній інспекції.\n6. Центральний орган виконавчої влади, що реалізує державну політику у сфері виконання кримінальних покарань, його територіальні органи управління, установи виконання покарань, слідчі ізолятори, навчальні заклади, заклади охорони здоров'я, підприємства установ виконання покарань, інші підприємства, установи та організації, створені для забезпечення виконання завдань Державної кримінально-виконавчої служби України, є юридичними особами, мають печатку із зображенням Державного Герба України та своїм найменуванням, інші печатки і штампи, рахунки в установах банків."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Центральний орган виконавчої влади, що реалізує державну політику у сфері виконання кримінальних покарань",
      "content": "1. Центральний орган виконавчої влади, що реалізує державну політику у сфері виконання кримінальних покарань, утворюється, реорганізовується та ліквідовується Президентом України за поданням Прем'єр-міністра України.\n2. Центральний орган виконавчої влади, що реалізує державну політику у сфері виконання кримінальних покарань узагальнює практику застосування законодавства з питань, що стосуються завдань Державної кримінально-виконавчої служби України, розробляє пропозиції, спрямовані на його вдосконалення, і вносить їх на розгляд Міністерству юстиції України.\n3. Центральний орган виконавчої влади, що реалізує державну політику у сфері виконання кримінальних покарань є державним замовником з оборонного замовлення та на поставку (закупівлю) продукції, виконання робіт, надання послуг за державні кошти для задоволення потреб національної безпеки."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Керівник центрального органу виконавчої влади, що реалізує державну політику у сфері виконання кримінальних покарань",
      "content": "1. Керівництво Державною кримінально-виконавчою службою України та діяльністю центрального органу виконавчої влади, що реалізує державну політику у сфері виконання кримінальних покарань здійснює керівник центрального органу виконавчої влади, що реалізує державну політику у сфері виконання кримінальних покарань, який несе персональну відповідальність за виконання завдань Державної кримінально-виконавчої служби України.\n2. Керівника центрального органу виконавчої влади, що реалізує державну політику у сфері виконання кримінальних покарань, та його заступників призначає за поданням Прем’єр-міністра України та звільняє з посад Президент України."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Територіальні органи управління центрального органу виконавчої влади, що реалізує державну політику у сфері виконання кримінальних покарань",
      "content": "1. Для забезпечення виконання завдань Державної кримінально-виконавчої служби України Кабінетом Міністрів України утворюються територіальні органи управління - управління (відділи) в Автономній Республіці Крим, областях, місті Києві та Київській області, місті Севастополі.\n2. Територіальні органи управління здійснюють керівництво оперативно-службовою та фінансово-господарською діяльністю підпорядкованих їм органів і установ та виконують функції, передбачені положеннями про територіальні органи управління.\n3. Положення про територіальні органи управління затверджуються Міністерством юстиції України."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Кримінально-виконавча інспекція",
      "content": "1. Кримінально-виконавча інспекція - орган, який виконує покарання у виді позбавлення права обіймати певні посади або займатися певною діяльністю, громадських робіт, виправних робіт та здійснює контроль за поведінкою осіб, звільнених від відбування покарання з випробуванням або умовно-достроково, а також звільнених від відбування покарання вагітних жінок і жінок, які мають дітей віком до трьох років.\n2. Кримінально-виконавча інспекція здійснює функції та повноваження, передбачені законом та іншими нормативно-правовими актами.\n3. Положення про кримінально-виконавчу інспекцію затверджується центральним органом виконавчої влади, що реалізує державну політику у сфері виконання кримінальних покарань."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Установи виконання покарань та слідчі ізолятори",
      "content": "1. Установи виконання покарань та слідчі ізолятори утворюються і ліквідуються центральним органом виконавчої влади, що реалізує державну політику у сфері виконання кримінальних покарань та виконують функції, передбачені законом та іншими нормативно-правовими актами. Законодавством визначаються особливості відвідування цих установ і слідчих ізоляторів та спеціальні вимоги режиму доступу на їх територію."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Воєнізовані формування",
      "content": "1. Воєнізовані формування - підрозділи, які відповідно до закону діють у складі органів і установ виконання покарань, слідчих ізоляторів, призначені для їх охорони та запобігання і припинення дій, що дезорганізують роботу виправних установ.\n2. Під час дії воєнного стану в Україні воєнізовані формування можуть брати участь у відсічі збройної агресії проти України та охороні органів виконання покарань.\nСпільно із Збройними Силами України, органами військового управління, з’єднаннями та іншими підпорядкованими складовими сил оборони держави воєнізовані формування можуть брати участь в охороні та переміщенні військовополонених, захоплених внаслідок ведення воєнних (бойових) дій у зв’язку з відсіччю збройної агресії проти України."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Підприємства установ виконання покарань",
      "content": "1. Підприємства установ виконання покарань є державними підприємствами, які здійснюють господарську діяльність та професійне навчання засуджених.\n2. Підприємства установ виконання покарань проводять свою діяльність відповідно до законодавства з урахуванням таких особливостей:\n1) засновником підприємств установ виконання покарань є центральний орган виконавчої влади, що реалізує державну політику у сфері виконання кримінальних покарань, який затверджує їх статути;\n2) створення, реорганізація і ліквідація підприємств установ виконання покарань, розпорядження їх майном здійснюються центральним органом виконавчої влади, що реалізує державну політику у сфері виконання кримінальних покарань;\n3) підприємства установ виконання покарань визначають структуру управління і штати в порядку, встановленому законодавством;\n4) керівниками підприємств установ виконання покарань є за посадами заступники начальників установ виконання покарань;\n5) порядок призначення і звільнення з посад, права, обов'язки та умови служби працівників підприємств установ виконання покарань, які мають спеціальні звання рядового і начальницького складу Державної кримінально-виконавчої служби України, визначаються відповідно до законодавства;\n6) трудові відносини засуджених регулюються законодавством про працю з урахуванням вимог кримінально-виконавчого законодавства;\n7) свою діяльність підприємства установ виконання покарань планують з урахуванням можливості організації професійного навчання, формування трудових навичок у засуджених;\n8) засуджені залучаються до праці з урахуванням наявних виробничих потужностей підприємств установ виконання покарань;\n9) підприємствам установ виконання покарань створюються сприятливі умови в залученні до виготовлення продукції (виконання окремих видів робіт, надання послуг) для регіональних потреб;\n10) підприємства установ виконання покарань мають право на пільги зі сплати податків і зборів (обов'язкових платежів) відповідно до законів з питань оподаткування;\n11) підприємства установ виконання покарань не можуть бути засновниками (учасниками) суб'єктів господарювання, щодо них не може бути порушено провадження у справі про банкрутство."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Персонал Державної кримінально-виконавчої служби України",
      "content": "1. До персоналу Державної кримінально-виконавчої служби України належать особи рядового і начальницького складу (далі - особи рядового і начальницького складу кримінально-виконавчої служби), спеціалісти, які не мають спеціальних звань, та інші працівники, які працюють за трудовими договорами в Державній кримінально-виконавчій службі України (далі - працівники кримінально-виконавчої служби).\n2. Служба в Державній кримінально-виконавчій службі України є державною службою особливого характеру, яка полягає у професійній діяльності придатних до неї за станом здоров'я і віком громадян України. Час проходження служби в Державній кримінально-виконавчій службі України зараховується до страхового стажу, стажу роботи за спеціальністю, а також до стажу державної служби відповідно до закону.\nСтосовно осіб, які претендують на службу в Державній кримінально-виконавчій службі України, за їх письмовою згодою проводиться спеціальна перевірка в порядку, встановленому Законом України \"Про запобігання корупції\".\nОсоби, які претендують на службу в Державній кримінально-виконавчій службі України, до призначення на відповідну посаду подають декларацію особи, уповноваженої на виконання функцій держави або місцевого самоврядування, відповідно до Закону України \"Про запобігання корупції\", та зобов’язані повідомити керівництву органу чи підрозділу, на посаду в якому вони претендують, про працюючих у цьому органі чи підрозділі близьких їм осіб.\n3. На службу до Державної кримінально-виконавчої служби України приймаються на конкурсній, добровільній, контрактній основі громадяни України, які спроможні за своїми особистими, діловими та моральними якостями, віком, освітнім і професійним рівнем та станом здоров'я ефективно виконувати відповідні службові обов'язки. Кваліфікаційні вимоги до професійної придатності визначаються нормативно-правовими актами Міністерства юстиції України. При прийнятті на службу може бути встановлений строк випробування до шести місяців. Не може бути прийнята на службу особа, яка має не погашену або не зняту судимість за вчинення злочину, крім реабілітованої, або на яку протягом останнього року накладалося адміністративне стягнення за вчинення правопорушення, пов’язаного з корупцією.\n4. Громадяни України, які вперше зараховуються на посади рядового і начальницького складу кримінально-виконавчої служби та у відповідних випадках пройшли встановлений строк випробування, складають присягу такого змісту:\n\"Я (прізвище, ім'я, по батькові), вступаючи на службу до Державної кримінально-виконавчої служби України, клянуся завжди залишатися відданим Українському народові, неухильно додержуватися Конституції та законів України, бути чесним, гуманним, сумлінним і дисциплінованим, зберігати державну та іншу охоронювану законом таємницю. Присягаю з високою відповідальністю виконувати свій службовий обов'язок, вимоги статутів і наказів, постійно вдосконалювати професійну майстерність та підвищувати рівень культури, не допускати порушень прав і свобод людини та громадянина, всіляко сприяти зміцненню правопорядку. Якщо я порушу цю присягу, то готовий нести відповідальність, установлену законом\".\n5. Особа рядового чи начальницького складу кримінально-виконавчої служби підписує текст присяги, який зберігається в її особовій справі. Порядок складення присяги визначається центральним органом виконавчої влади, що реалізує державну політику у сфері виконання кримінальних покарань.\n6. Особам рядового і начальницького складу кримінально-виконавчої служби встановлюються такі спеціальні звання:\n1) рядовий склад:\nрядовий внутрішньої служби;\n2) молодший начальницький склад:\nмолодший сержант внутрішньої служби;\nсержант внутрішньої служби;\nстарший сержант внутрішньої служби;\nстаршина внутрішньої служби;\nпрапорщик внутрішньої служби;\nстарший прапорщик внутрішньої служби;\n3) середній начальницький склад:\nмолодший лейтенант внутрішньої служби;\nлейтенант внутрішньої служби;\nстарший лейтенант внутрішньої служби;\nкапітан внутрішньої служби;\n4) старший начальницький склад:\nмайор внутрішньої служби;\nпідполковник внутрішньої служби;\nполковник внутрішньої служби;\n5) вищий начальницький склад:\nгенерал-майор внутрішньої служби;\nгенерал-лейтенант внутрішньої служби;\nгенерал-полковник внутрішньої служби.\n7. Присвоєння і позбавлення спеціальних звань , а також пониження і поновлення у спеціальному званні здійснюються в установленому порядку.\n8. Трудові відносини працівників кримінально-виконавчої служби регулюються законодавством про працю, державну службу та укладеними трудовими договорами (контрактами).\nНа спеціалістів Державної кримінально-виконавчої служби України, які не мають спеціальних звань, поширюється дія Закону України \"Про державну службу\". Віднесення посад цих спеціалістів до відповідних категорій посад державних службовців проводиться Кабінетом Міністрів України.\nНа осіб рядового і начальницького складу Державної кримінально-виконавчої служби України поширюються вимоги та обмеження, встановлені Законом України \"Про запобігання корупції\".\nОсоби рядового і начальницького складу Державної кримінально-виконавчої служби України зобов’язані подавати щороку до 1 квітня декларацію особи, уповноваженої на виконання функцій держави або місцевого самоврядування, відповідно до Закону України \"Про запобігання корупції\", а також дотримуватися інших вимог фінансового контролю, передбачених зазначеним Законом\".\nОсоби рядового і начальницького складу Державної кримінально-виконавчої служби України, яких притягнуто до відповідальності за корупційні або пов’язані з корупцією правопорушення, а також активи яких чи активи, набуті за їх дорученням іншими особами або в інших передбачених статтею 290 Цивільного процесуального кодексу України випадках, визнано необґрунтованими, підлягають звільненню із служби у триденний строк з дня отримання відповідним органом або установою виконання покарань копії відповідного судового рішення, яке набрало законної сили.\nОсоби рядового і начальницького складу Державної кримінально-виконавчої служби України, яким повідомлено про підозру у вчиненні ними злочину у сфері службової діяльності та професійної діяльності, пов’язаної з наданням публічних послуг, та/або пов’язаного із зловживанням своїм службовим становищем, підлягають відстороненню від виконання повноважень на посаді в порядку, визначеному законом.\nОсоби рядового і начальницького складу Державної кримінально-виконавчої служби України, стосовно яких складено протокол про адміністративне правопорушення, пов’язане з корупцією, можуть бути відсторонені керівником відповідного органу або установи виконання покарань від виконання службових повноважень до закінчення розгляду справи судом.\nОсоба рядового і начальницького складу Державної кримінально-виконавчої служби, яка повідомила про можливі факти корупційних або пов’язаних з корупцією правопорушень, інших порушень Закону України \"Про запобігання корупції\", вчинених іншими особами, не може бути звільнена зі служби чи змушена до звільнення, притягнута до дисциплінарної відповідальності у зв’язку з таким повідомленням або піддана іншим негативним заходам впливу, або загрозі таких заходів впливу.\nВикривачі корупції користуються також іншими правами та гарантіями захисту, встановленими Законом України \"Про запобігання корупції\"."
    },
    {
      "provision_ref": "art14-1",
      "section": "14-1",
      "title": "Стаття 14-1. Запобігання та врегулювання конфлікту інтересів",
      "content": "1. Особи рядового чи начальницького складу Державної кримінально-виконавчої служби України зобов’язані вживати заходів щодо запобігання та врегулювання конфлікту інтересів, передбачених Законом України \"Про запобігання корупції\"."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Обмеження політичної діяльності в Державній кримінально-виконавчій службі України",
      "content": "1. Особи рядового і начальницького складу та працівники кримінально-виконавчої служби не можуть бути членами політичних партій.\n2. Особи рядового і начальницького складу та працівники кримінально-виконавчої служби можуть бути членами громадських організацій, статутні положення яких не суперечать засадам діяльності Державної кримінально-виконавчої служби України, і можуть брати участь у їх роботі у вільний від виконання службових обов'язків час.\n3. Особи рядового і начальницького складу Державної кримінально-виконавчої служби не можуть мати в прямому підпорядкуванні або бути прямо підпорядкованими у зв’язку з виконанням повноважень близьким їм особам.\nУ разі виникнення обставин, що порушують вимоги абзацу першого цієї частини, відповідні особи, близькі їм особи вживають заходів щодо усунення таких обставин у п’ятнадцятиденний строк. Якщо у зазначений строк ці обставини добровільно ними не усунуто, відповідні особи або близькі їм особи в місячний строк з дня виникнення обставин підлягають переведенню в установленому порядку на іншу посаду, що виключає пряме підпорядкування.\nУ разі неможливості такого переведення особа, яка перебуває в підпорядкуванні, підлягає звільненню із служби.\nПримітка. Терміни \"пряме підпорядкування\" , \"близькі особи\" у цьому Законі вживаються у значеннях, наведених у Законі України \"Про запобігання корупції\".\n4. Організація особами рядового і начальницького складу та працівниками кримінально-виконавчої служби страйків та участь у їх проведенні забороняються."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Вимоги до персоналу Державної кримінально-виконавчої служби України і його відповідальність",
      "content": "1. Персонал Державної кримінально-виконавчої служби України зобов'язаний неухильно виконувати закони України, додержуватися норм професійної етики, гуманно ставитися до засуджених і осіб, узятих під варту. Жорстокі, нелюдські або такі, що принижують людську гідність, дії є несумісними зі службою і роботою в органах, установах виконання покарань та слідчих ізоляторах.\n2. Особи рядового і начальницького складу та працівники кримінально-виконавчої служби, які виявили жорстоке ставлення до засуджених і осіб, узятих під варту, або вчинили дії, що принижують їхню людську гідність, притягуються до відповідальності згідно із законом.\n3. У разі вчинення дій, зазначених у частині другій цієї статті, особа рядового чи начальницького складу або працівник кримінально-виконавчої служби підлягає звільненню зі служби (роботи), якщо до нього постановлено обвинувальний вирок суду, який набрав законної сили, або якщо протягом року за такі ж дії до нього вже було застосовано дисциплінарне стягнення."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Підготовка кадрів для Державної кримінально-виконавчої служби України",
      "content": "1. Спеціальна професійна підготовка, перепідготовка, підвищення кваліфікації персоналу Державної кримінально-виконавчої служби України здійснюються відповідно до законодавства про освіту з урахуванням особливостей, визначених законодавством про працю та державну службу, - для працівників кримінально-виконавчої служби, та вимог, встановлених Законом України \"Про Національну поліцію\" для професійного навчання поліцейських, - для осіб рядового і начальницького складу кримінально-виконавчої служби. З цією метою Державна кримінально-виконавча служба України може створювати відповідні заклади освіти, а також організовувати підготовку фахівців в інших закладах освіти на договірній основі."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Права та обов'язки посадових і службових осіб органів і установ виконання покарань, слідчих ізоляторів",
      "content": "1. Посадові та службові особи органів і установ виконання покарань, слідчих ізоляторів зобов'язані:\n1) виконувати покарання відповідно до вимог кримінально-виконавчого законодавства;\n2) забезпечувати дотримання прав людини і громадянина, реалізацію законних прав та інтересів засуджених і осіб, узятих під варту, вимог законодавства щодо виконання і відбування кримінальних покарань;\n3) виконувати вироки, постанови і ухвали суду, а також рішення, прийняті прокурорами і слідчими в установленому законом порядку і в межах їх компетенції; тримати осіб, узятих під варту;\n4) застосовувати передбачені законом засоби виправлення і ресоціалізації засуджених; сприяти трудовому та побутовому влаштуванню осіб, звільнених від відбування покарання, та їх соціальній адаптації;\n5) забезпечувати виконання актів амністії та помилування;\n6) забезпечувати правопорядок, додержання вимог режиму, правил внутрішнього розпорядку в установах виконання покарань, слідчих ізоляторах і на прилеглих до них територіях та вимагати від засуджених і осіб, узятих під варту, інших осіб виконання ними обов'язків, установлених законом;\n7) проводити реєстрацію засуджених і осіб, узятих під варту, їх фотографування, звукозапис, кіно- і відеозйомку та дактилоскопію;\n8) забезпечувати безпеку засуджених і осіб, узятих під варту, персоналу і громадян, які перебувають на території установ виконання покарань та слідчих ізоляторів;\n9) припиняти адміністративні правопорушення, що посягають на встановлений законодавством порядок і умови виконання та відбування кримінальних покарань;\n10) запобігати вчиненню кримінальних правопорушень та дисциплінарних проступків в органах і установах виконання покарань та слідчих ізоляторах; приймати і реєструвати заяви та повідомлення про кримінальні правопорушення і події, своєчасно приймати щодо них рішення;\n11) забезпечувати охорону, ізоляцію та нагляд за засудженими і особами, узятими під варту; здійснювати заходи щодо розшуку осіб, які вчинили втечу з установ виконання покарань і слідчих ізоляторів, та засуджених, які ухиляються від покарань, не пов'язаних з позбавленням волі;\n12) виявляти, припиняти кримінальні правопорушення, вчинені в установах виконання покарань та слідчих ізоляторах, брати участь в їх розкритті у порядку, встановленому Кримінальним процесуальним кодексом України ;\n13) брати участь у боротьбі з тероризмом у межах своїх повноважень;\n14) виявляти причини та умови, що сприяють вчиненню кримінальних правопорушень і порушень режиму в установах виконання покарань і слідчих ізоляторах, а також вчиненню кримінальних правопорушень засудженими до покарань, не пов'язаних з позбавленням волі, вживати в межах своїх повноважень заходів до їх усунення;\n15) створювати належні умови для тримання засуджених і осіб, узятих під варту, їх комунально-побутового і медико-санітарного забезпечення;\n16) організовувати здобуття загальної середньої та/або професійної освіти, професійних кваліфікацій засудженими та залучати їх до праці;\n17) забезпечувати додержання вимог законодавства з охорони державної таємниці, праці та навколишнього середовища, санітарно-епідеміологічного нагляду і правил пожежної безпеки;\n18) здійснювати контроль за поведінкою осіб, звільнених від відбування покарання з випробуванням або умовно-достроково;\n19) забезпечувати правовий і соціальний захист персоналу Державної кримінально-виконавчої служби України та членів їхніх сімей;\n20) здійснювати інші повноваження, передбачені законом.\n2. Посадові і службові особи органів і установ виконання покарань, слідчих ізоляторів мають право:\n1) вимагати від засуджених, осіб, узятих під варту, та інших осіб, які перебувають на території та в приміщеннях органів і установ виконання покарань, слідчих ізоляторів, додержання норм кримінально-виконавчого законодавства;\n2) проводити огляд і обшук засуджених та осіб, узятих під варту, їх речей, огляд інших осіб та їх речей, транспортних засобів, які знаходяться на територіях установ виконання покарань, слідчих ізоляторів, підприємств установ виконання покарань і на прилеглих до них територіях, на яких установлені режимні вимоги, а також вилучати заборонені для використання в установах виконання покарань і слідчих ізоляторах речі та документи;\n3) тимчасово обмежувати або забороняти відповідно до законодавства рух транспорту на прилеглих до установ виконання покарань та слідчих ізоляторів територіях, не допускати громадян на ці території або зобов'язувати їх там залишатися чи покинути ці території з метою додержання вимог режиму, захисту життя і здоров'я громадян;\n4) у разі здійснення заходів щодо розшуку та затримання засуджених і осіб, узятих під варту, які вчинили втечу, або засуджених, які ухиляються від відбування покарання, у місцях, де імовірна їх поява:\nа) входити безперешкодно в будь-який час доби на територію і в приміщення підприємств, установ і організацій, а за згодою власників - також у жилі та підсобні приміщення громадян і перебувати в них;\nб) зупиняти та проводити огляд транспортних засобів;\nв) перевіряти у громадян документи, що посвідчують їх особу;\nг) затримувати і доставляти до правоохоронних органів осіб, які розшукуються;\nґ) проводити особистий огляд затриманих осіб та речей, що знаходяться при них;\n5) одержувати безперешкодно від підприємств, установ і організацій незалежно від форм власності та об'єднань громадян відомості, матеріали та іншу допомогу, необхідні для виконання покладених завдань;\n6) запроваджувати в установленому законом порядку режим особливих умов в установах виконання покарань та слідчих ізоляторах;\n7) застосовувати і використовувати фізичну силу, спеціальні засоби і зброю на підставах і в порядку, передбачених Законом України \"Про Національну поліцію\" та іншими законами України;\n8) здійснювати оперативно-розшукові заходи згідно із законами України;\n9) складати протоколи про адміністративні правопорушення, здійснювати адміністративне затримання і застосовувати інші заходи, передбачені законодавством про адміністративні правопорушення;\n10) проводити медичний огляд засуджених і осіб, узятих під варту, з метою виявлення фактів вживання спиртних напоїв, наркотичних засобів, психотропних речовин або їх аналогів чи інших засобів, що одурманюють, призначати медичне обстеження засуджених;\n11) використовувати медіа для розшуку засуджених і осіб, узятих під варту, які вчинили втечу;\n12) приймати згідно із законом у володіння і користування від установ, організацій і підприємств незалежно від форм власності, а також громадян матеріально-технічні ресурси, кошти і майно;\n13) користуватися безоплатно при виконанні службових обов'язків усіма видами міського пасажирського транспорту загального користування (крім таксі), залізничного і водного транспорту приміського сполучення та автобусами приміських маршрутів;\n14) здійснювати інші права, передбачені законом."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Застосування сили персоналом Державної кримінально-виконавчої служби України",
      "content": "1. Особи рядового і начальницького складу кримінально-виконавчої служби під час виконання завдань з виконання кримінальних покарань у межах повноважень, визначених цим Законом, мають право в порядку і випадках, передбачених Кримінально-виконавчим кодексом України , Законом України \"Про Національну поліцію\" та іншими законами України, застосовувати фізичну силу, використовувати службових собак, а також зберігати, носити спеціальні засоби і зброю, використовувати і застосовувати їх самостійно або у складі підрозділів."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Сприяння органів виконавчої влади, органів місцевого самоврядування, об'єднань громадян виконанню завдань Державною кримінально-виконавчою службою України",
      "content": "1. Органи виконавчої влади, органи місцевого самоврядування, їх службові і посадові особи та об'єднання громадян у межах своїх повноважень сприяють Державній кримінально-виконавчій службі України у виконанні її завдань."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Правовий статус персоналу Державної кримінально-виконавчої служби України",
      "content": "1. Особам рядового і начальницького складу кримінально-виконавчої служби видаються службові та спеціальні посвідчення, а також відповідні знаки (жетони).\n2. Законні вимоги та розпорядження посадових і службових осіб Державної кримінально-виконавчої служби України є обов'язковими для виконання. Невиконання законних вимог і розпоряджень цих осіб та втручання в їх діяльність тягне за собою відповідальність, передбачену законом.\n3. Персонал Державної кримінально-виконавчої служби України під час виконання покладених на нього обов'язків керується законами та іншими нормативно-правовими актами, діє на підставі та в межах своїх повноважень. Ніхто, крім випадків, прямо передбачених законом, не має права втручатися в службову діяльність персоналу.\n4. Особи рядового і начальницького складу та працівники кримінально-виконавчої служби, а також члени їхніх сімей знаходяться під захистом держави, їх безпека, честь і гідність охороняються законом.\n5. Особи рядового і начальницького складу кримінально-виконавчої служби мають право на носіння форменого одягу із знаками розрізнення, зразки якого розробляються відповідно до законодавства.\n6. Використання спеціальних звань, відзнак, форменого одягу, службових чи спеціальних посвідчень, знаків (жетонів) особою, яка не належить до осіб рядового і начальницького складу кримінально-виконавчої служби, тягне за собою відповідальність, передбачену законом."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Правовий захист осіб рядового і начальницького складу кримінально-виконавчої служби",
      "content": "1. В інтересах забезпечення особистої безпеки осіб рядового і начальницького складу кримінально-виконавчої служби та членів їхніх сімей не допускається розголошення в медіа відомостей про місце проживання цих осіб.\n2. Відомості про проходження служби особами рядового і начальницького складу кримінально-виконавчої служби надаються з дозволу начальників органів і установ виконання покарань, слідчих ізоляторів.\n3. Центральний орган виконавчої влади, що реалізує державну політику у сфері виконання кримінальних покарань забезпечує осіб рядового і начальницького складу кримінально-виконавчої служби зброєю і спеціальними засобами індивідуального захисту для постійного носіння і зберігання в порядку , що встановлюється Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Соціальний захист персоналу Державної кримінально-виконавчої служби України",
      "content": "1. Держава забезпечує соціальний захист персоналу Державної кримінально-виконавчої служби України відповідно до Конституції України , цього Закону та інших законів України.\n2. Умови грошового і матеріального забезпечення осіб рядового і начальницького складу та оплата праці працівників кримінально-виконавчої служби визначаються законодавством і мають забезпечувати належні матеріальні умови для комплектування Державної кримінально-виконавчої служби України висококваліфікованим персоналом, диференційовано враховувати характер і умови служби чи роботи, стимулювати досягнення високих результатів у службовій та професійній діяльності і компенсувати персоналу фізичні та інтелектуальні затрати.\n3. Пенсійне забезпечення осіб рядового і начальницького складу кримінально-виконавчої служби здійснюється відповідно до Закону України \"Про пенсійне забезпечення осіб, звільнених з військової служби, та деяких інших осіб\". При звільненні зі служби особи рядового і начальницького складу кримінально-виконавчої служби користуються правовими і соціальними гарантіями відповідно до Закону України \"Про статус ветеранів військової служби, ветеранів органів внутрішніх справ і деяких інших осіб та їх соціальний захист\".\n4. Особам рядового і начальницького складу кримінально-виконавчої служби встановлюється пільговий залік вислуги років для призначення пенсії - один місяць служби за сорок днів; особам, які проходять службу у воєнізованих формуваннях і установах виконання покарань, призначених для тримання засуджених до довічного позбавлення волі, - один місяць служби за півтора місяця, а в установах виконання покарань, призначених для тримання і лікування інфекційних та психічно хворих засуджених, - один місяць служби за два місяці за переліком посад і в порядку , що затверджуються Міністерством юстиції України.\n5. На осіб рядового і начальницького складу кримінально-виконавчої служби поширюється соціальний захист поліцейських, визначений Законом України \"Про Національну поліцію\", а також порядок і умови проходження служби, передбачені для поліцейських. Умови і розміри грошового забезпечення осіб рядового і начальницького складу та оплати праці працівників кримінально-виконавчої служби визначаються Кабінетом Міністрів України.\n6. Пенсійне забезпечення та соціальний захист працівників кримінально-виконавчої служби здійснюються відповідно до законодавства про загальнообов'язкове державне пенсійне страхування, державну службу, соціальний захист.\n7. Персоналу Державної кримінально-виконавчої служби України гарантується безоплатне медичне забезпечення, яке здійснюється в закладах охорони здоров'я Державної кримінально-виконавчої служби України.\n8. Керівний склад органів та установ Державної кримінально-виконавчої служби України сприяє проведенню священнослужителями (капеланами) заходів душпастирської опіки з персоналом."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Фінансування діяльності Державної кримінально-виконавчої служби України",
      "content": "1. Фінансування діяльності Державної кримінально-виконавчої служби України здійснюється за рахунок коштів Державного бюджету України та інших джерел, передбачених законом.\nПільги, компенсації та гарантії, передбачені цим Законом, надаються за рахунок і в межах бюджетних асигнувань на утримання відповідних бюджетних установ.\n2. Установи виконання покарань та слідчі ізолятори, де відповідно до Кримінально-виконавчого кодексу України та Закону України \"Про попереднє ув'язнення\" засуджені та особи, узяті під варту, залучаються до суспільно корисної праці, спрямовують доходи, отримані від діяльності цих установ та слідчих ізоляторів, на фінансування їх діяльності."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Забезпечення діяльності Державної кримінально-виконавчої служби України",
      "content": "1. Забезпечення діяльності Державної кримінально-виконавчої служби України здійснюється центральним органом виконавчої влади, що реалізує державну політику у сфері виконання кримінальних покарань через державне оборонне замовлення та закупівлю товарів, робіт і послуг за державні кошти.\n2. Місцеві органи виконавчої влади та органи місцевого самоврядування сприяють Державній кримінально-виконавчій службі України у виконанні її завдань, розв'язанні житлових та інших соціально-побутових проблем, забезпеченні транспортними засобами і зв'язком. Державна кримінально-виконавча служба України звільняється від передачі місцевим державним адміністраціям або органам місцевого самоврядування частини житла, побудованого за рахунок цільових державних коштів. Житло державного житлового фонду, що звільняється особами рядового і начальницького складу кримінально-виконавчої служби, передається в установленому порядку її відповідним органам, установам, навчальним закладам, закладам охорони здоров'я, підприємствам і організаціям для його повторного заселення.\n3. Державна кримінально-виконавча служба України має службові приміщення та інші споруди, об'єкти охорони здоров'я, навчального, науково-дослідного, господарського та соціально-культурного призначення."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Майно Державної кримінально-виконавчої служби України",
      "content": "1. Майно Державної кримінально-виконавчої служби України перебуває в державній власності та використовується виключно для забезпечення виконання її завдань.\n2. Управління майном здійснює центральний орган виконавчої влади, що реалізує державну політику у сфері виконання кримінальних покарань, який закріплює його за органами і установами виконання покарань, слідчими ізоляторами, навчальними закладами, закладами охорони здоров'я, підприємствами установ виконання покарань, іншими підприємствами, установами і організаціями, створеними для забезпечення виконання завдань Державної кримінально-виконавчої служби України, збереження та раціональне використання цього майна.\n3. Майно органів і установ виконання покарань, слідчих ізоляторів, навчальних закладів, закладів охорони здоров'я, підприємств установ виконання покарань, інших підприємств, установ і організацій, створених для забезпечення виконання завдань Державної кримінально-виконавчої служби України, належить їм на правах оперативного управління або повного господарського відання і не може бути об'єктом застави.\n4. Підприємства, створені для забезпечення виконання завдань Державної кримінально-виконавчої служби України, використовують майно в порядку, передбаченому законодавством.\n5. Звернення стягнення на майно органів і установ виконання покарань, їх підприємств, слідчих ізоляторів, навчальних закладів, закладів охорони здоров'я не допускається."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Стаття 27. Контроль за діяльністю Державної кримінально-виконавчої служби України",
      "content": "1. Контроль за діяльністю Державної кримінально-виконавчої служби України здійснюється відповідно до закону.\n2. Безпосередній контроль за діяльністю органів, установ виконання покарань та слідчих ізоляторів здійснюють центральний орган виконавчої влади, що реалізує державну політику у сфері виконання кримінальних покарань, його територіальні органи управління."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Стаття 28. Контроль за фінансово-господарською діяльністю Державної кримінально-виконавчої служби України",
      "content": "1. Контроль за фінансово-господарською діяльністю Державної кримінально-виконавчої служби України здійснюється в порядку, визначеному законами України."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Стаття 29. Нагляд за дотриманням законності в діяльності Державної кримінально-виконавчої служби України",
      "content": "1. Нагляд за дотриманням законності в діяльності Державної кримінально-виконавчої служби України здійснюється в порядку, визначеному Конституцією та законами України.\n1. Цей Закон набирає чинності з дня його опублікування.\n2. Закони України та інші нормативно-правові акти до приведення у відповідність із цим Законом застосовуються в частині, що не суперечить цьому Закону.\n4. Кабінету Міністрів України у тримісячний строк після набрання чинності цим Законом:\nподати на розгляд Верховної Ради України пропозиції щодо приведення законів України у відповідність із цим Законом;\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nвідповідно до своєї компетенції забезпечити прийняття нормативно-правових актів, передбачених цим Законом;\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\nВ.ЮЩЕНКО"
    }
  ],
  "definitions": []
}