{
  "id": "ua-law-2623-15",
  "type": "statute",
  "title": "Закон України (2623-15)",
  "title_en": "",
  "short_name": "2623-15",
  "status": "in_force",
  "issued_date": "2005-06-02",
  "url": "https://zakon.rada.gov.ua/laws/show/2623-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Законодавство України про основи соціального захисту бездомних осіб і безпритульних дітей",
      "content": "1. Законодавство України про основи соціального захисту бездомних осіб і безпритульних дітей ґрунтується на Конституції України і складається з цього Закону, законів України \"Про соціальні послуги\" , \"Про соціальну адаптацію осіб, які відбували покарання у виді обмеження волі або позбавлення волі на певний строк\" , \"Про охорону дитинства\" , \"Про забезпечення організаційно-правових умов соціального захисту дітей-сиріт та дітей, позбавлених батьківського піклування\" , \"Про житловий фонд соціального призначення\" , \"Про свободу пересування та вільний вибір місця проживання в Україні\" та інших нормативно-правових актів.\n2. Під час вирішення питань щодо соціального захисту бездомних осіб і безпритульних дітей застосовуються норми міжнародного права та правила, встановлені міжнародними договорами України, згода на обов’язковість яких надана Верховною Радою України."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Визначення термінів",
      "content": "1. У цьому Законі наведені нижче терміни вживаються в такому значенні:\nбездомність - соціальне становище людини, зумовлене відсутністю в неї будь-якого житла, призначеного та придатного для проживання;\nбездомна особа - особа, яка перебуває у соціальному становищі бездомності. До бездомних осіб належать безпритульні особи та особи, які мають притулок;\nбезпритульна особа - повнолітня особа, яка проживає на вулиці, в парках, підвалах, під’їздах будинків, на горищах, об’єктах незавершеного будівництва, в інших місцях, непризначених та непридатних для проживання, у тому числі жилих приміщеннях, що перебувають в аварійному стані;\nбезпритульні діти - діти, які були покинуті батьками, самі залишили сім’ю або дитячі заклади, де вони виховувалися, і не мають певного місця проживання;\nдіти-сироти - діти, в яких померли чи загинули батьки;\nдіти, позбавлені батьківського піклування, - діти, які залишилися без піклування батьків у зв’язку з позбавленням їх батьківських прав, відібранням у батьків без позбавлення батьківських прав, визнанням батьків безвісно відсутніми або недієздатними, оголошенням їх померлими, відбуванням батьками покарання в місцях позбавлення волі та перебуванням їх під вартою на час слідства, розшуком їх органами Національної поліції, пов’язаним з ухиленням від сплати аліментів та відсутністю відомостей про їх місцезнаходження, тривалою хворобою батьків, що перешкоджає їм виконувати свої батьківські обов’язки, а також підкинуті діти, діти, батьки яких невідомі, діти, від яких відмовилися батьки, та безпритульні діти;\nзаклади для бездомних осіб і безпритульних дітей - соціальні заклади, діяльність яких спрямована на допомогу бездомним особам і безпритульним дітям, їх підтримку та реінтеграцію;\nособа, яка має притулок, - особа, яка отримує послугу тимчасового притулку в закладах для бездомних осіб та інших соціальних закладах і установах, що надають такий притулок;\nзапобігання бездомності і безпритульності - система заходів, спрямованих на усунення правових, соціальних та інших причин виникнення бездомності та безпритульності, запобігання їм, у тому числі заходів щодо зниження ризику втрати особою прав на жилі приміщення і запобігання втраті цих прав, а також на запобігання виникненню негативних суспільних наслідків, пов’язаних з відсутністю в особи житла;\nреінтеграція бездомних осіб і безпритульних дітей - процес повернення бездомних осіб і безпритульних дітей до життя в суспільстві як повноправних його членів;\nсоціальне патрулювання - мобільна форма надання соціальних послуг відповідними фахівцями поза межами закладів для бездомних осіб і безпритульних дітей."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Основні принципи соціального захисту бездомних осіб і безпритульних дітей",
      "content": "1. Соціальний захист бездомних осіб і безпритульних дітей ґрунтується на принципах:\nзаконності;\nдемократизму;\nрівності;\nповаги до особистості;\nвизнання честі та гідності;\nзабезпечення основних прав і свобод людини."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Сфера дії Закону",
      "content": "1. Цей Закон поширюється на громадян України, іноземців та осіб без громадянства, які на законних підставах проживають та/або перебувають на території України."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Основні права та обов’язки бездомних осіб і безпритульних дітей",
      "content": "1. Бездомні особи і безпритульні діти мають всі права і свободи, закріплені Конституцією і законами України.\n2. Бездомні особи і безпритульні діти зобов’язані дотримуватися Конституції і законів України, шанувати традиції та звичаї народу.\n3. Бездомні особи зобов’язані надавати достовірну інформацію щодо наявності у них житла та іншу інформацію, спрямовану на розв’язання їхніх життєвих проблем."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Облік бездомних осіб і безпритульних дітей",
      "content": "1. З метою створення необхідних умов для забезпечення прав та свобод бездомних осіб і безпритульних дітей впроваджується їх облік.\n2. Облік бездомних осіб ведеться за місцем їх проживання або місцем перебування на підставі особистого звернення або їх виявлення.\n3. Облік безпритульних дітей ведеться відповідно до законів України \"Про органи і служби у справах дітей та спеціальні установи для дітей\" і \"Про забезпечення організаційно-правових умов соціального захисту дітей-сиріт та дітей, позбавлених батьківського піклування\" ."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Суб’єкти, які ведуть облік бездомних осіб і безпритульних дітей",
      "content": "1. Облік бездомних осіб за місцем їх проживання або місцем перебування ведеться відповідними закладами для бездомних осіб - центрами обліку, що створюються органами місцевого самоврядування та місцевими органами виконавчої влади.\n2. Центри обліку можуть утворюватися також громадськими і благодійними організаціями та на договірних засадах з місцевими органами виконавчої влади та органами місцевого самоврядування надавати послуги щодо здійснення виявлення та обліку бездомних осіб.\n3. Структура і режим роботи центрів обліку мають забезпечувати доступність обліку для бездомних осіб. У разі взяття на облік бездомних осіб вони отримують посвідчення про взяття на облік встановленого зразка.\nДіяльність центрів обліку регулюється типовим положенням, затвердженим центральним органом виконавчої влади, що забезпечує формування державної політики у сферах трудових відносин, соціального захисту населення.\n4. Відповідно до законодавства у складі інших соціальних служб можуть утворюватися структурні підрозділи (бюро, відділення тощо) без створення юридичної особи для ведення обліку бездомних осіб.\n5. Облік безпритульних дітей ведеться службами у справах дітей місцевих органів виконавчої влади та органів місцевого самоврядування."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Поновлення та отримання документів, що посвідчують особу",
      "content": "1. Бездомні особи, які не мають паспортного документа, звертаються для поновлення в установленому порядку документів, що посвідчують особу, до органів реєстрації за територіальним розташуванням центрів обліку, де вони перебувають на обліку, або закладів, де їм надали тимчасовий притулок.\nОргани реєстрації у строки, встановлені законодавством, повинні видати бездомному, який є громадянином України, паспорт громадянина України.\n2. Поновлення та видача документів іноземцям, особам без громадянства і безпритульним дітям здійснюються відповідно до законодавства."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Освітні та просвітницькі заходи",
      "content": "1. З метою запобігання бездомності і безпритульності в Україні в рамках відповідних програм проводяться освітні та просвітницькі заходи з інформуванням населення про норми законодавства з питань придбання, відчуження, оформлення і державної реєстрації прав на жилі приміщення та земельні ділянки, про інші правочини, предметом яких є житло, щодо обов’язків і відповідальності учасників житлових та суспільних правовідносин.\nЗазначені освітні та просвітницькі заходи повинні формувати здатність громадян застосовувати норми законодавства для реалізації та захисту своїх прав на житло."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Запобігання безпритульності дітей-сиріт, дітей, позбавлених батьківського піклування, та осіб з їх числа",
      "content": "1. Держава забезпечує дітям-сиротам та дітям, позбавленим батьківського піклування, а також особам з їх числа, які до передачі під опіку чи піклування, влаштування в дитячі будинки сімейного типу, прийомні сім’ї, заклади для дітей-сиріт та дітей, позбавлених батьківського піклування, призову на строкову військову службу в Збройні Сили України, взяття під варту або засудження до арешту, обмеження волі, позбавлення волі на певний строк мали впорядковане житло, що зберігалося за ними, невідкладне вселення їх у ці приміщення і повернення їм майна, що знаходилося в цих приміщеннях на день передачі дітей під опіку чи піклування, влаштування в дитячі будинки сімейного типу, прийомні сім’ї, заклади для дітей-сиріт та дітей, позбавлених батьківського піклування, призову на строкову військову службу в Збройних Силах України, взяття під варту або засудження до арешту, обмеження волі, позбавлення волі на певний строк.\nУ разі неможливості повернення зазначеного житла дітям та особам з їх числа, зазначеним в абзаці першому цієї частини, відповідні органи місцевого самоврядування зобов’язані протягом одного місяця надати аналогічне жиле приміщення та компенсувати вартість втраченого майна у разі, якщо це майно не було забрано дітьми та особами з їх числа.\n2. Діти-сироти та діти, позбавлені батьківського піклування, які досягли 16 років, у разі відсутності в таких дітей житла, мають право зараховуватися на квартирний та соціальний квартирний облік за місцем їх походження або проживання до встановлення опіки, піклування, влаштування в прийомні сім’ї, дитячі будинки сімейного типу, заклади для дітей-сиріт та дітей, позбавлених батьківського піклування, за заявою опікуна чи піклувальника, прийомних батьків, батьків-вихователів, адміністрації закладу, де проживає дитина, або органу опіки чи піклування. Після завершення перебування у закладах для дітей-сиріт, дітей, позбавлених батьківського піклування, дитячому будинку сімейного типу, прийомній сім’ї або завершення строку піклування діти-сироти та діти, позбавлені батьківського піклування, особи з їх числа протягом місяця забезпечуються соціальним житлом до надання їм благоустроєного жилого приміщення для постійного проживання.\nОсоби з числа дітей-сиріт та дітей, позбавлених батьківського піклування, після досягнення 23 років не втрачають право на позачергове отримання благоустроєного жилого приміщення або соціального житла, за умови їх перебування у встановленому порядку на квартирному або соціальному квартирному обліку на момент досягнення 23-річного віку."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Захист прав та інтересів дітей під час вчинення правочинів щодо житлових приміщень та іншого нерухомого майна, об’єкта незавершеного будівництва, майбутнього об’єкта нерухомості",
      "content": "1. Держава охороняє і захищає права та інтереси дітей під час вчинення правочинів щодо нерухомого майна, об’єкта незавершеного будівництва, майбутнього об’єкта нерухомості.\n2. Зменшення або обмеження прав та інтересів дітей під час вчинення будь-яких правочинів щодо житлових приміщень не допускається.\n3. Органи опіки та піклування здійснюють контроль за дотриманням батьками та особами, які їх замінюють, житлових прав, інших прав на нерухоме майно, об’єкт незавершеного будівництва, майбутній об’єкт нерухомості та охоронюваних законом інтересів дітей відповідно до закону.\n4. Для вчинення будь-яких правочинів щодо нерухомого майна, право власності на яке належить дитині, а у випадках, визначених законом, - також щодо нерухомого майна, право користування яким належить дитині, необхідний попередній дозвіл органів опіки та піклування, що надається відповідно до закону. Посадові особи органів опіки та піклування несуть персональну відповідальність за захист прав та інтересів дітей при наданні дозволу на вчинення правочинів щодо нерухомого майна, яке належить дітям."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Запобігання бездомності осіб, які звільняються з установ виконання покарань",
      "content": "1. Запобігання бездомності осіб, які звільняються з установ виконання покарань, здійснюється відповідно до цього Закону, Кримінально-виконавчого кодексу України , Житлового кодексу Української РСР , Закону України \"Про соціальну адаптацію осіб, які відбували покарання у виді обмеження волі або позбавлення волі на певний строк\"."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Запобігання бездомності осіб похилого віку та осіб з інвалідністю",
      "content": "1. Місцеві органи виконавчої влади, органи місцевого самоврядування відповідно до своїх повноважень у сфері соціального забезпечення та соціального захисту населення проводять роботу щодо запобігання випадкам незаконного відчуження житла і захисту майнових прав осіб похилого віку та осіб з інвалідністю і забезпечують у разі потреби за їх бажанням постійний сторонній догляд або влаштування до відповідного закладу соціальної підтримки (догляду) згідно із законодавством."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Запобігання бездомності осіб із груп ризику",
      "content": "1. До груп ризику щодо втрати житла або права на його використання належать:\nдіти-сироти та діти, позбавлені батьківського піклування, а також особи з їх числа;\nмешканці гуртожитків, для яких таке житло є єдиним місцем проживання;\nособи, які не мають власного житла та проживають в орендованих приміщеннях, у знайомих, родичів, друзів тощо.\n2. Крім осіб, зазначених у частині першій цієї статті, до груп ризику належать:\nособи, які страждають на психічні розлади;\nособи, хворі на наркоманію та хронічний алкоголізм;\nнедієздатні та обмежено дієздатні особи.\n3. З метою запобігання бездомності осіб із груп ризику місцеві органи виконавчої влади та органи місцевого самоврядування забезпечують:\nвиконання законодавства щодо збереження та захисту житлових та майнових прав дітей-сиріт, дітей, позбавлених батьківського піклування, осіб з їх числа, мешканців гуртожитків;\nрозвиток житлового фонду соціального призначення;\nвлаштування дітей-сиріт та дітей, позбавлених батьківського піклування, до сімейних форм виховання;\nсприяння у встановленні опіки та піклування над недієздатними та обмежено дієздатними повнолітніми особами;\nнадання послуг особам, хворим на наркоманію та хронічний алкоголізм;\nпроведення інформаційно-роз’яснювальної роботи серед осіб груп ризику, спрямованої на збереження їх житла."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Система реінтеграції бездомних осіб",
      "content": "1. Система реінтеграції бездомних осіб - комплекс заходів для здійснення процесу повернення бездомних осіб до життя в суспільстві як повноправних його членів."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Надання послуг бездомним особам",
      "content": "1. Суб’єктами, які забезпечують реінтеграцію бездомних осіб, можуть надаватися такі послуги: тимчасовий притулок, соціальні, медичні, юридичні, освітні, реабілітаційні.\n2. Бездомним особам надаються послуги за місцем їх проживання або місцем перебування, а саме в закладах для цієї категорії осіб, а також поза межами таких закладів із застосуванням мобільної форми надання соціальних послуг - соціального патрулювання.\nПорядок здійснення соціального патрулювання затверджується центральним органом виконавчої влади, що забезпечує формування державної політики у сферах трудових відносин, соціального захисту населення.\n3. Послуги можуть надаватися і на платній, і на безоплатній основі відповідно до законодавства."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Суб’єкти, які забезпечують реінтеграцію бездомних осіб",
      "content": "1. Суб’єктами, які забезпечують реінтеграцію бездомних осіб, є юридичні особи різних форм власності, фізичні особи, які здійснюють таку діяльність.\n2. Центральні та місцеві органи виконавчої влади та органи місцевого самоврядування в межах своїх повноважень організовують роботу з профілактики бездомності, соціального захисту бездомних осіб та їх реінтеграції і здійснюють контроль за діяльністю суб’єктів, що надають послуги цій категорії осіб.\nКоординацію роботи із соціального захисту бездомних осіб здійснює центральний орган виконавчої влади, що забезпечує формування державної політики у сферах трудових відносин, соціального захисту населення."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Заклади соціального захисту для бездомних осіб і безпритульних дітей",
      "content": "1. Закладами соціального захисту для бездомних осіб є:\nбудинок нічного перебування;\nцентр реінтеграції бездомних осіб;\nсоціальний готель;\nінші заклади, що надають послуги бездомним особам.\n2. Заклади соціального захисту для бездомних осіб створюються місцевими органами виконавчої влади та органами місцевого самоврядування, об’єднаннями громадян, релігійними організаціями, підприємствами, установами, організаціями незалежно від форми власності, фізичними особами відповідно до потреб регіону.\nЗасновник може утворити заклад соціального захисту для бездомних осіб - центр комплексного обслуговування бездомних осіб. Структурні або відокремлені підрозділи такого закладу можуть надавати послуги, що надаються закладами, зазначеними в частині першій цієї статті.\n3. Закладами соціального захисту для безпритульних дітей є:\nпритулок для дітей служби у справах дітей;\nцентр соціально-психологічної реабілітації дітей;\nсоціально-реабілітаційний центр (дитяче містечко).\nДіяльність закладів соціального захисту для безпритульних дітей здійснюється відповідно до типових положень, затверджених Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Будинок нічного перебування",
      "content": "1. Будинок нічного перебування - заклад соціального захисту для ночівлі (розміщення на ніч) бездомних осіб, прийом до якого не потребує попереднього медичного обстеження.\n2. Діяльність будинку нічного перебування регулюється типовим положенням, затвердженим центральним органом виконавчої влади, що забезпечує формування державної політики у сферах трудових відносин, соціального захисту населення."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Центр реінтеграції бездомних осіб",
      "content": "1. Центр реінтеграції бездомних осіб - заклад соціального захисту, діяльність якого спрямована на поступове повернення бездомної особи до самостійного повноцінного життя шляхом надання їй комплексу соціальних послуг з урахуванням індивідуальних потреб.\n2. Центр реінтеграції бездомних осіб може утворюватися для жінок, чоловіків, сімей з дітьми, осіб, хворих на наркоманію та хронічний алкоголізм (які пройшли курс лікування) тощо, з наданням тимчасового притулку - денного перебування, коротко- (до шести місяців), довготривалого (понад шість місяців) проживання.\n3. Діяльність центру реінтеграції бездомних осіб регулюється типовим положенням, затвердженим центральним органом виконавчої влади, що забезпечує формування державної політики у сферах трудових відносин, соціального захисту населення."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Соціальний готель",
      "content": "1. Соціальний готель - заклад соціального захисту для проживання бездомних осіб, який має у своєму складі окремі номери (кімнати).\nДо соціального готелю приймаються бездомні особи, які працюють або мають інше постійне легальне джерело доходу, недостатнє для оренди (наймання), купівлі житла.\n2. Проживання бездомних осіб у соціальному готелі є платним.\n3. Оплата за проживання в соціальному готелі може здійснюватися безпосередньо бездомною особою або іншою фізичною чи юридичною особою.\n4. Діяльність соціального готелю регулюється типовим положенням, затвердженим центральним органом виконавчої влади, що забезпечує формування державної політики у сферах трудових відносин, соціального захисту населення."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Притулок для дітей служби у справах дітей",
      "content": "1. Притулок для дітей служби у справах дітей - заклад соціального захисту, створений для тимчасового перебування в ньому дітей віком від 3 до 18 років."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Центр соціально-психологічної реабілітації дітей",
      "content": "1. Центр соціально-психологічної реабілітації дітей - заклад соціального захисту, що створюється для тривалого (стаціонарного) або денного перебування дітей віком від 3 до 18 років, які опинилися у складних життєвих обставинах, надання їм комплексної соціальної, психологічної, педагогічної, медичної, правової та інших видів допомоги."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Соціально-реабілітаційний центр (дитяче містечко)",
      "content": "1. Соціально-реабілітаційний центр (дитяче містечко) - заклад соціального захисту для проживання дітей-сиріт та дітей, позбавлених батьківського піклування, дітей, які опинились у складних життєвих обставинах, безпритульних дітей віком від 3 до 18 років, надання їм комплексної соціальної, психологічної, педагогічної, медичної, правової та інших видів допомоги і подальшого влаштування дітей."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Соціальний захист бездомних осіб похилого віку та осіб з інвалідністю",
      "content": "1. Бездомні особи похилого віку та особи з інвалідністю за їх власним бажанням влаштовуються до стаціонарних соціально-медичних установ та інших закладів соціальної підтримки (догляду).\n2. Порядок влаштування бездомних осіб похилого віку та осіб з інвалідністю до установ і закладів , зазначених у частині першій цієї статті, затверджується центральним органом виконавчої влади, що забезпечує формування державної політики у сферах трудових відносин, соціального захисту населення."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Стаття 27. Відповідальність за порушення законодавства про соціальний захист бездомних осіб і безпритульних дітей",
      "content": "1. Особи, винні в порушенні законодавства про соціальний захист бездомних осіб і безпритульних дітей, несуть відповідальність згідно із законами України."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Стаття 28. Оскарження рішень щодо надання послуг бездомним особам і безпритульним дітям",
      "content": "1. Рішення, дії або бездіяльність центральних та місцевих органів виконавчої влади, органів місцевого самоврядування, суб’єктів, які забезпечують реінтеграцію бездомних осіб та безпритульних дітей, можуть бути оскаржені в адміністративному порядку відповідно до Закону України \"Про адміністративну процедуру\" та/або в судовому порядку."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Стаття 29. Фінансування заходів, спрямованих на соціальний захист бездомних осіб і безпритульних дітей",
      "content": "1. Фінансування заходів, спрямованих на соціальний захист бездомних осіб і безпритульних дітей, здійснюється за рахунок коштів державного та місцевих бюджетів. Додаткове фінансування здійснюється за рахунок залучення коштів об’єднань громадян, підприємств, установ, організацій, благодійних організацій та фізичних осіб.\n2. Органи місцевого самоврядування та місцеві органи виконавчої влади можуть надавати на конкурсних засадах бюджетні кошти для здійснення об’єднаннями громадян, підприємствами, установами, організаціями недержавної форми власності заходів, спрямованих на соціальний захист бездомних осіб і безпритульних дітей.\nПравила проведення конкурсів на отримання бюджетних коштів для здійснення зазначених заходів встановлюються органами місцевого самоврядування та місцевими органами виконавчої влади.\nЗ переможцями конкурсу укладаються договори щодо умов і обсягу фінансування заходів та порядку їх проведення.\nВ.ЮЩЕНКО"
    }
  ],
  "definitions": []
}