{
  "id": "ua-law-2594-15",
  "type": "statute",
  "title": "Закон України (2594-15)",
  "title_en": "",
  "short_name": "2594-15",
  "status": "in_force",
  "issued_date": "2005-05-31",
  "url": "https://zakon.rada.gov.ua/laws/show/2594-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "У цьому Законі наведені нижче терміни вживаються в такому\nзначенні:\nблокування інформації в системі - дії, внаслідок яких\nунеможливлюється доступ до інформації в системі;\nвиток інформації - результат дій, внаслідок яких інформація в\nсистемі стає відомою чи доступною фізичним та/або юридичним\nособам, що не мають права доступу до неї;\nвласник інформації - фізична або юридична особа, якій\nналежить право власності на інформацію;\nвласник системи - фізична або юридична особа, якій належить\nправо власності на систему;\nдоступ до інформації в системі - отримання користувачем\nможливості обробляти інформацію в системі;\nзахист інформації в системі - діяльність, спрямована на\nзапобігання несанкціонованим діям щодо інформації в системі;\nзнищення інформації в системі - дії, внаслідок яких\nінформація в системі зникає;\nінформаційна (автоматизована) система -\nорганізаційно-технічна система, в якій реалізується технологія\nобробки інформації з використанням технічних і програмних засобів;\nінформаційно-телекомунікаційна система - сукупність\nінформаційних та телекомунікаційних систем, які у процесі обробки\nінформації діють як єдине ціле;\nкомплексна система захисту інформації - взаємопов'язана\nсукупність організаційних та інженерно-технічних заходів, засобів\nі методів захисту інформації;\nкористувач інформації в системі (далі - користувач) - фізична\nабо юридична особа, яка в установленому законодавством порядку\nотримала право доступу до інформації в системі;\nкриптографічний захист інформації - вид захисту інформації,\nщо реалізується шляхом перетворення інформації з використанням\nспеціальних (ключових) даних з метою приховування/відновлення\nзмісту інформації, підтвердження її справжності, цілісності,\nавторства тощо;\nнесанкціоновані дії щодо інформації в системі - дії, що\nпровадяться з порушенням порядку доступу до цієї інформації,\nустановленого відповідно до законодавства;\nобробка інформації в системі - виконання однієї або кількох\nоперацій, зокрема: збирання, введення, записування, перетворення,\nзчитування, зберігання, знищення, реєстрації, приймання,\nотримання, передавання, які здійснюються в системі за допомогою\nтехнічних і програмних засобів;\nпорушення цілісності інформації в системі - несанкціоновані\nдії щодо інформації в системі, внаслідок яких змінюється її вміст;\nпорядок доступу до інформації в системі - умови отримання\nкористувачем можливості обробляти інформацію в системі та правила\nобробки цієї інформації;\nтелекомунікаційна система - сукупність технічних і програмних\nзасобів, призначених для обміну інформацією шляхом передавання,\nвипромінювання або приймання її у вигляді сигналів, знаків,\nзвуків, рухомих або нерухомих зображень чи в інший спосіб;\nтехнічний захист інформації - вид захисту інформації,\nспрямований на забезпечення за допомогою інженерно-технічних\nзаходів та/або програмних і технічних засобів унеможливлення\nвитоку, знищення та блокування інформації, порушення цілісності та\nрежиму доступу до інформації."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Об'єкти захисту в системі",
      "content": "Об'єктами захисту в системі є інформація, що обробляється в\nній, та програмне забезпечення, яке призначено для обробки цієї\nінформації."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Суб'єкти відносин",
      "content": "Суб'єктами відносин, пов'язаних із захистом інформації в\nсистемах, є:\nвласники інформації;\nвласники системи;\nкористувачі;\nуповноважений орган у сфері захисту інформації в системах.\nНа підставі укладеного договору або за дорученням власник\nінформації може надати право розпоряджатися інформацією іншій\nфізичній або юридичній особі - розпоряднику інформації.\nНа підставі укладеного договору або за дорученням власник\nсистеми може надати право розпоряджатися системою іншій фізичній\nабо юридичній особі - розпоряднику системи."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Доступ до інформації в системі",
      "content": "Порядок доступу до інформації, перелік користувачів та їх\nповноваження стосовно цієї інформації визначаються власником\nінформації.\nПорядок доступу до інформації, яка є власністю держави, або\nінформації з обмеженим доступом, вимога щодо захисту якої\nвстановлена законом, перелік користувачів та їх повноваження\nстосовно цієї інформації визначаються законодавством.\nУ випадках, передбачених законом, доступ до інформації в\nсистемі може здійснюватися без дозволу її власника в порядку,\nвстановленому законом.\nСтаття 5. Відносини між власником інформації та власником\nсистеми\nВласник системи забезпечує захист інформації в системі в\nпорядку та на умовах, визначених у договорі, який укладається ним\nіз власником інформації, якщо інше не передбачено законом.\nВласник системи на вимогу власника інформації надає відомості\nщодо захисту інформації в системі."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Відносини між власником системи та користувачем",
      "content": "Власник системи надає користувачеві відомості про правила і\nрежим роботи системи та забезпечує йому доступ до інформації в\nсистемі відповідно до визначеного порядку доступу."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Відносини між власниками систем",
      "content": "Власник системи, яка використовується для обробки інформації\nз іншої системи, забезпечує захист такої інформації в порядку та\nна умовах, що визначаються договором, який укладається між\nвласниками систем, якщо інше не встановлено законодавством.\nВласник системи, яка використовується для обробки інформації\nз іншої системи, повідомляє власника зазначеної системи про\nвиявлені факти несанкціонованих дій щодо інформації в системі."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Умови обробки інформації в системі",
      "content": "Умови обробки інформації в системі визначаються власником\nсистеми відповідно до договору з власником інформації, якщо інше\nне передбачено законодавством.\nІнформація, яка є власністю держави, або інформація з\nобмеженим доступом, вимога щодо захисту якої встановлена законом,\nповинна оброблятися в системі із застосуванням комплексної системи\nзахисту інформації з підтвердженою відповідністю. Підтвердження\nвідповідності здійснюється за результатами державної експертизи в\nпорядку, встановленому законодавством.\nДля створення комплексної системи захисту інформації, яка є\nвласністю держави, або інформації з обмеженим доступом, вимога\nщодо захисту якої встановлена законом, використовуються засоби\nзахисту інформації, які мають сертифікат відповідності або\nпозитивний експертний висновок за результатами державної\nекспертизи у сфері технічного та/або криптографічного захисту\nінформації. Підтвердження відповідності та проведення державної\nекспертизи цих засобів здійснюються в порядку, встановленому\nзаконодавством."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Забезпечення захисту інформації в системі",
      "content": "Відповідальність за забезпечення захисту інформації в системі\nпокладається на власника системи.\nВласник системи, в якій обробляється інформація, яка є\nвласністю держави, або інформація з обмеженим доступом, вимога\nщодо захисту якої встановлена законом, утворює службу захисту\nінформації або призначає осіб, на яких покладається забезпечення\nзахисту інформації та контролю за ним.\nПро спроби та/або факти несанкціонованих дій у системі щодо\nінформації, яка є власністю держави, або інформації з обмеженим\nдоступом, вимога щодо захисту якої встановлена законом, власник\nсистеми повідомляє уповноважений орган у сфері захисту інформації.\nСтаття 10. Повноваження державних органів у сфері захисту\nінформації в системах\nВимоги до забезпечення захисту інформації, яка є власністю\nдержави, або інформації з обмеженим доступом, вимога щодо захисту\nякої встановлена законом, встановлюються Кабінетом Міністрів\nУкраїни.\nОбов'язки уповноваженого органу у сфері захисту інформації в\nсистемах виконує центральний орган виконавчої влади у сфері\nкриптографічного та технічного захисту інформації.\nУповноважений орган у сфері захисту інформації в системах:\nрозробляє пропозиції щодо державної політики у сфері захисту\nінформації та забезпечує її реалізацію в межах своєї компетенції;\nвизначає вимоги та порядок створення комплексної системи\nзахисту інформації, яка є власністю держави, або інформації з\nобмеженим доступом, вимога щодо захисту якої встановлена законом;\nорганізовує проведення державної експертизи комплексних\nсистем захисту інформації, експертизи та підтвердження\nвідповідності засобів технічного і криптографічного захисту\nінформації;\nздійснює контроль за забезпеченням захисту інформації, яка є\nвласністю держави, або інформації з обмеженим доступом, вимога\nщодо захисту якої встановлена законом.\nДержавні органи в межах своїх повноважень за погодженням з\nуповноваженим органом у сфері захисту інформації встановлюють\nособливості захисту інформації, яка є власністю держави, або\nінформації з обмеженим доступом, вимога щодо захисту якої\nвстановлена законом.\nОсобливості захисту інформації в системах, які забезпечують\nбанківську діяльність, встановлюються Національним банком України.\nСтаття 11. Відповідальність за порушення законодавства про\nзахист інформації в системах\nОсоби, винні в порушенні законодавства про захист інформації\nв системах, несуть відповідальність згідно із законом."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Міжнародні договори",
      "content": "Якщо міжнародним договором, згода на обов'язковість якого\nнадана Верховною Радою України, визначено інші правила, ніж ті, що\nпередбачені цим Законом, застосовуються норми міжнародного\nдоговору."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Прикінцеві положення",
      "content": "1. Цей Закон набирає чинності з 1 січня 2006 року.\n2. Нормативно-правові акти до приведення їх у відповідність\nіз цим Законом діють у частині, що не суперечить цьому Закону.\n3. Кабінету Міністрів України та Національному банку України\nв межах своїх повноважень протягом шести місяців з дня набрання\nчинності цим Законом:\nпривести свої нормативно-правові акти у відповідність із цим\nЗаконом;\nзабезпечити приведення міністерствами та іншими центральними\nорганами виконавчої влади їх нормативно-правових актів у\nвідповідність із цим Законом\"."
    }
  ],
  "definitions": []
}