{
  "id": "ua-law-2593-15",
  "type": "statute",
  "title": "Закон України (2593-15)",
  "title_en": "",
  "short_name": "2593-15",
  "status": "in_force",
  "issued_date": "2005-05-31",
  "url": "https://zakon.rada.gov.ua/laws/show/2593-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до статті 37\nЗакону України \"Про державну службу\"\n( Відомості Верховної Ради України (ВВР), 2005, N 26, ст.346 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Статтю 37 Закону України \"Про державну службу\" ( 3723-12 )\n(Відомості Верховної Ради України, 1993 р., N 52, ст. 490;\n1995 р., N 34, ст. 268; 2003 р., N 14, ст. 97; 2005 р., N 2,\nст. 32) після частини п'ятої доповнити чотирма новими частинами\nтакого змісту:\n\"Державним службовцям, які у період перебування на державній\nслужбі визнані інвалідами I та II груп, незалежно від причини\nінвалідності пенсія по інвалідності призначається в розмірах,\nпередбачених частинами другою і п'ятою цієї статті, після\nприпинення ними державної служби за наявності стажу державної\nслужби не менше 10 років та страхового стажу, встановленого для\nпризначення пенсії по інвалідності відповідно до Закону України\n\"Про загальнообов'язкове державне пенсійне страхування\"\n( 1058-15 ).\nЯкщо зазначені особи повертаються на державну службу, виплата\nпенсії по інвалідності припиняється на період до звільнення з\nроботи або досягнення ними граничного віку перебування на\nдержавній службі. У цьому разі, а також у разі продовження\nперебування зазначених осіб на державній службі без оформлення\nпенсій по інвалідності на умовах, передбачених частиною шостою\nцієї статті, вони мають право на одержання пенсії відповідно до\nЗакону України \"Про загальнообов'язкове державне пенсійне\nстрахування\" ( 1058-15 ).\nУ разі смерті особи у період перебування на державній службі\nза наявності у померлого годувальника стажу державної служби не\nменше 10 років непрацездатним членам сім'ї померлого годувальника,\nякі були на його утриманні (при цьому дітям - незалежно від того,\nчи були вони на утриманні померлого годувальника), призначається\nпенсія у зв'язку з втратою годувальника на одного непрацездатного\nчлена сім'ї у розмірі 70 відсотків суми заробітної плати померлого\nгодувальника, на яку нараховувався збір на обов'язкове державне\nпенсійне страхування, з урахуванням норм частини п'ятої цієї\nстатті, а на двох і більше членів сім'ї - 90 відсотків. До\nнепрацездатних членів сім'ї належать особи, зазначені у статті 36\nЗакону України \"Про загальнообов'язкове державне пенсійне\nстрахування\" ( 1058-15 ).\nПраво на призначення пенсії у зв'язку з втратою годувальника\nна умовах, передбачених частиною восьмою цієї статті, мають також\nнепрацездатні члени сім'ї померлої особи, яка отримувала пенсію за\nцим Законом\".\nУ зв'язку з цим частини шосту - восьму вважати відповідно\nчастинами десятою - дванадцятою.\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня його опублікування.\n2. Кабінету Міністрів України у тримісячний термін з дня\nнабрання чинності цим Законом:\nпривести свої нормативно-правові акти у відповідність із цим\nЗаконом;\nзабезпечити приведення міністерствами, іншими центральними\nорганами виконавчої влади їх нормативно-правових актів у\nвідповідність із цим Законом.\n\nПрезидент України В.ЮЩЕНКО\n\nм. Київ, 31 травня 2005 року\nN 2593-IV\n\nПро внесення змін до статті 37 Закону України \"Про державну службу\"\nЗакон України від 31.05.2005 № 2593-IV\n\nПрийняття від 31.05.2005\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2593-15\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}