{
  "id": "ua-law-2596-15",
  "type": "statute",
  "title": "Закон України (2596-15)",
  "title_en": "",
  "short_name": "2596-15",
  "status": "in_force",
  "issued_date": "2005-05-31",
  "url": "https://zakon.rada.gov.ua/laws/show/2596-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до деяких законодавчих актів України щодо посилення правового захисту економічної конкуренції\n( Відомості Верховної Ради України (ВВР), 2005, N 26, ст.348 )\n{ Із змінами, внесеними згідно з Кодексом\nN 4495-VI ( 4495-17 ) від 13.03.2012, ВВР, 2012,\nN 44-45, N 46-47, N 48, ст.552 }\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести зміни до таких законодавчих актів України:\n\n{ Пункт 1 розділу I втратив чинність на підставі Кодексу\nN 4495-VI ( 4495-17 ) від 13.03.2012 }\n\n2. У Законі України \"Про захист економічної конкуренції\"\n( 2210-14 ) (Відомості Верховної Ради України, 2001 р., N 12,\nст. 64; 2003 р., N 10-11, ст. 86, N 30, ст. 247; 2004 р., N 17-18,\nст. 250; 2005 р., N 7-8, ст. 162, N 18-19, ст. 267):\n1) абзац четвертий статті 1 доповнити реченням такого змісту:\n\"Зокрема, пов'язаними фізичними особами вважаються такі, які є\nподружжям, батьками та дітьми, братами та (або) сестрами\";\n2) статтю 4 після частини другої доповнити новою частиною\nтакого змісту:\n\"3. Органи державної влади, до компетенції яких належить\nзабезпечення державного регулювання та управління у відповідних\nгалузях економіки, проводять моніторинг ринків цих галузей з метою\nаналізу та прогнозування їх розвитку\".\nУ зв'язку з цим частини третю - п'яту вважати відповідно\nчастинами четвертою - шостою;\n3) абзац другий частини першої статті 5 викласти у такій\nредакції:\n\"Узгодженими діями є також створення суб'єкта господарювання,\nоб'єднання, метою чи наслідком створення якого є координація\nконкурентної поведінки між суб'єктами господарювання, що створили\nзазначений суб'єкт господарювання, об'єднання, або між ними та\nновоствореним суб'єктом господарювання, або вступ до такого\nоб'єднання\";\n4) у статті 6:\nпісля частини другої доповнити новою частиною такого змісту:\n\"3. Антиконкурентними узгодженими діями вважається також\nвчинення суб'єктами господарювання схожих дій (бездіяльності) на\nринку товару, які призвели чи можуть призвести до недопущення,\nусунення чи обмеження конкуренції у разі, якщо аналіз ситуації на\nринку товару спростовує наявність об'єктивних причин для вчинення\nтаких дій (бездіяльності)\".\nУ зв'язку з цим частини третю та четверту вважати відповідно\nчастинами четвертою та п'ятою;\nчастину п'яту після абзацу першого доповнити новим абзацом\nтакого змісту:\n\"Органи Антимонопольного комітету України на підставі\nвмотивованого клопотання в інтересах розслідування справи про\nпорушення законодавства про захист економічної конкуренції\nзабезпечують конфіденційність інформації про особу\".\nУ зв'язку з цим абзаци другий - п'ятий вважати відповідно\nабзацами третім - шостим;\n5) частину п'яту статті 10 викласти у такій редакції:\n\"5. Вчинення узгоджених дій, передбачених цією статтею,\nзабороняється до отримання дозволу органів Антимонопольного\nкомітету України або Кабінету Міністрів України\";\n6) у частині другій статті 11 слова \"згоди органів\" замінити\nсловами \"дозволу органів\";\n7) у частині першій статті 13 слова \"зокрема обмеження\nконкурентоспроможності інших суб'єктів господарювання\" виключити;\n8) абзац третій частини другої статті 15 після слів \"або\nздійснення\" доповнити словами \"узгоджених дій\";\n9) у частині другій статті 22:\nпідпункт \"в\" пункту 2 виключити;\nпісля пункту 2 доповнити новим пунктом такого змісту:\n\"3) створення суб'єкта господарювання двома і більше\nсуб'єктами господарювання, який протягом тривалого періоду буде\nсамостійно здійснювати господарську діяльність, але при цьому таке\nстворення не призводить до координації конкурентної поведінки між\nсуб'єктами господарювання, що створили цей суб'єкт господарювання,\nабо між ними та новоствореним суб'єктом господарювання\".\nУ зв'язку з цим пункт 3 вважати пунктом 4;\n10) в абзаці третьому статті 23 слова \"чи суб'єкти\nгосподарювання\" замінити словами \"та суб'єкти господарювання\";\n11) у частині першій статті 24:\nабзац другий викласти у такій редакції:\n\"1) у випадках, передбачених частиною другою статті 22 цього\nЗакону та іншими нормативно-правовими актами, коли сукупна\nвартість активів або сукупний обсяг реалізації товарів учасників\nконцентрації, з урахуванням відносин контролю, за останній\nфінансовий рік, у тому числі за кордоном, перевищує суму,\nеквівалентну 12 мільйонам євро, визначену за офіційним валютним\nкурсом, встановленим Національним банком України, що діяв в\nостанній день фінансового року, і при цьому\";\nдоповнити частину пунктом 2 такого змісту:\n\"2) у випадках, передбачених частиною другою статті 22 цього\nЗакону та іншими нормативно-правовими актами, незалежно від\nсукупної вартості активів або сукупного обсягу реалізації товарів\nучасників концентрації, коли:\nчастка на певному ринку товару будь-якого учасника\nконцентрації або сукупна частка учасників концентрації, з\nурахуванням відносин контролю, перевищує 35 відсотків, та\nконцентрація відбувається на цьому чи суміжному з ним ринку\nтовару\";\n12) у статті 30:\nчастину другу після слова \"заявника\" доповнити словом\n\"(заявників)\";\nдруге речення абзацу першого частини третьої після слова\n\"заявником\" доповнити словом \"(заявниками)\";\nперше речення абзацу першого частини четвертої доповнити\nсловами \"та на час проведення експертизи\";\n13) частину другу статті 36 після слова \"коли\" доповнити\nсловами \"дії чи бездіяльність, що містить ознаки\";\n14) у статті 37:\nчастину першу після слова \"конкуренції\" доповнити словами \"в\nтому числі наслідків такого порушення\";\nчастину другу доповнити реченням такого змісту: \"У разі коли\nвідповідача визначено після початку розгляду справи, йому протягом\nтрьох робочих днів надсилається розпорядження про залучення до\nучасті у справі як відповідача разом з розпорядженням про початок\nрозгляду справи\";\n15) частину п'яту статті 52 доповнити абзацом другим такого\nзмісту:\n\"У разі потреби розмір доходу (виручки) може бути визначений\nорганами Антимонопольного комітету України на підставі\nадміністративної інформації, отриманої з інших джерел\";\n16) у статті 54:\nчастину першу статті виключити;\nдоповнити частиною третьою такого змісту:\n\"3. За правопорушення, передбачене пунктом 16 статті 50 цього\nЗакону, працівники суб'єктів господарювання, об'єднань несуть\nадміністративну відповідальність згідно із законом\";\n17) у статті 56:\nу частині першій статті:\nв абзаці другому слова \"немає можливості\" замінити словами\n\"розпорядження, немає можливості, зокрема\";\nабзац п'ятий після слова \"рішення\" доповнити словом\n\"розпорядження\";\nу частині третій слова \"тридцятиденний строк\" замінити\nсловами \"двомісячний строк\";\nчастину п'яту доповнити абзацом такого змісту:\n\"Нарахування пені зупиняється на час розгляду органом\nАнтимонопольного комітету України заяви особи, на яку накладено\nштраф, про перевірку чи перегляд рішення у справі про порушення\nзаконодавства про захист економічної конкуренції\";\nпісля частини сьомої доповнити новою частиною такого змісту:\n\"8. Протягом п'яти днів з дня сплати штрафу суб'єкт\nгосподарювання зобов'язаний надіслати відповідно до\nАнтимонопольного комітету України або його територіального\nвідділення документи, що підтверджують сплату штрафу\".\nУ зв'язку з цим частини восьму і дев'яту вважати відповідно\nчастинами дев'ятою і десятою;\n18) у тексті Закону слово \"суд\" у всіх відмінках замінити\nсловами \"господарський суд\" у відповідному відмінку.\nII. Цей Закон набирає чинності з дня його опублікування.\n\nПрезидент України В.ЮЩЕНКО\n\nм. Київ, 31 травня 2005 року\nN 2596-IV\n\nПро внесення змін до деяких законодавчих актів України щодо посилення правового захисту економічної конкуренції\nЗакон України від 31.05.2005 № 2596-IV\n\nРедакція від 01.06.2012 , підстава — 4495-VI\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2596-15\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}