{
  "id": "ua-law-2595-15",
  "type": "statute",
  "title": "Закон України (2595-15)",
  "title_en": "",
  "short_name": "2595-15",
  "status": "in_force",
  "issued_date": "2005-05-31",
  "url": "https://zakon.rada.gov.ua/laws/show/2595-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до Закону України \"Про передачу\nоб'єктів права державної та комунальної власності\"\n( Відомості Верховної Ради України (ВВР), 2005, N 25, ст.333 )\n\nВерховна Рада України п о с т а н о в л я є :\n1. Внести до Закону України \"Про передачу об'єктів права\nдержавної та комунальної власності\" ( 147/98-ВР ) (Відомості\nВерховної Ради України, 1998 р., N 34, ст. 228; 2000 р., N 5,\nст. 35; 2001 р., N 9, ст. 39) такі зміни:\n1) частину четверту статті 4:\nпісля абзацу третього доповнити п'ятьма новими абзацами\nтакого змісту:\n\"у разі передачі акцій (часток, паїв) у майні господарських\nтовариств - дані про уповноважену особу, що здійснює управління\nзазначеними акціями, частками, паями (прізвище, ім'я та по\nбатькові - для фізичної особи, найменування і юридична адреса -\nдля юридичної особи), дату укладення та строк дії договору на\nуправління цими акціями, частками, паями.\nДо пропозицій додаються:\nнотаріально засвідчені копії статуту (положення) підприємства\n(господарського товариства) і свідоцтва про його державну\nреєстрацію;\nфінансова звітність (завірені в установленому законодавством\nпорядку копії балансу, звіту про фінансові результати, звіту про\nрух грошових коштів) за останній рік та на останню звітну дату;\nбізнес-план з визначенням етапів та термінів його реалізації,\nрозроблений на підставі розрахунків економічного обґрунтування\nщодо забезпечення ефективного використання цього майна\".\nУ зв'язку з цим абзаци четвертий і п'ятий вважати відповідно\nабзацами дев'ятим і десятим;\nабзац дев'ятий доповнити словами \"та техніко-економічне\nобґрунтування щодо забезпечення ефективного його використання\";\nабзац десятий після слів \"Фондом державного майна України\"\nдоповнити словами \"а у разі передачі підприємств - з уповноваженим\nцентральним органом виконавчої влади у галузі статистики\";\n2) абзаци другий і третій частини другої статті 7 викласти у\nтакій редакції:\n\"У разі передачі об'єктів права державної та комунальної\nвласності шляхом обміну цими об'єктами до узгоджених та оформлених\nвідповідно до статей 4 і 5 цього Закону пропозицій додаються звіти\nабо акти про оцінку майна, затверджені органом, уповноваженим\nуправляти державним майном, і відповідним органом місцевого\nсамоврядування.\nУ разі коли об'єктами передачі є підприємства, нерухоме майно\n(у тому числі об'єкти незавершеного будівництва), акції (частки,\nпаї) у майні господарських товариств, їх вартість визначається\nшляхом проведення незалежної оцінки майна. Вартість іншого\nокремого індивідуально визначеного майна підприємств визначається\nна підставі даних бухгалтерського обліку за умови її відповідності\nсправедливій ринковій ціні\".\n2. Цей Закон набирає чинності з дня його опублікування.\n\nПрезидент України В.ЮЩЕНКО\n\nм. Київ, 31 травня 2005 року\nN 2595-IV\n\nПро внесення змін до Закону України \"Про передачу об'єктів права державної та комунальної власності\"\nЗакон України від 31.05.2005 № 2595-IV\n\nПрийняття від 31.05.2005\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2595-15\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}