{
  "id": "ua-law-2597-15",
  "type": "statute",
  "title": "Закон України (2597-15)",
  "title_en": "",
  "short_name": "2597-15",
  "status": "in_force",
  "issued_date": "2005-05-31",
  "url": "https://zakon.rada.gov.ua/laws/show/2597-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\n{ Закон втратив чинність на підставі Кодексу\nN 2597-VIII ( 2597-19 ) від 18.10.2018, ВВР, 2019, N 19, ст.74 }\nПро внесення змін до статті 31 Закону України\n\"Про відновлення платоспроможності боржника\nабо визнання його банкрутом\"\n( Відомості Верховної Ради України (ВВР), 2005, N 25, ст.334 )\n\nВерховна Рада України п о с т а н о в л я є :\n1. У частині першій статті 31 Закону України \"Про відновлення\nплатоспроможності боржника або визнання його банкрутом\"\n( 2343-12 ) (Відомості Верховної Ради України, 1999 р., N 42-43,\nст. 378; 2002 р., N 5, ст. 30):\n1) підпункт \"б\" пункту 1 викласти у такій редакції:\n\"б) вимоги щодо виплати заборгованості із заробітної плати за\nтри місяці роботи, що передують порушенню справи про банкрутство\nчи припиненню трудових відносин у разі звільнення працівника до\nпорушення зазначеної справи, грошової компенсації за всі\nневикористані дні щорічної відпустки та додаткової відпустки\nпрацівникам, які мають дітей, право на які виникло протягом двох\nроків, відпрацьованих до порушення справи про банкрутство чи\nприпинення трудових відносин, інших коштів, належних працівникам у\nзв'язку з оплачуваною відсутністю на роботі (оплата часу простою\nне з вини працівника, гарантії на час виконання державних або\nгромадських обов'язків, гарантії і компенсації при службових\nвідрядженнях, гарантії для працівників, що направляються для\nпідвищення кваліфікації, гарантії для донорів, гарантії для\nпрацівників, що направляються на обстеження до медичного закладу,\nсоціальні виплати у зв'язку з тимчасовою втратою працездатності за\nрахунок коштів підприємства тощо), право на які виникло протягом\nтрьох останніх місяців до порушення справи про банкрутство чи\nприпинення трудових відносин, а також вихідної допомоги, належної\nпрацівникам у зв'язку з припиненням трудових відносин, у тому\nчислі відшкодування кредиту, отриманого на ці цілі\";\n2) пункт 2 після слів \"(за винятком повернення внесків членів\nтрудового колективу до статутного фонду підприємства)\" доповнити\nсловами \"крім вимог, задоволених у першу чергу\".\n2. Цей Закон набирає чинності з дня його опублікування.\n\nПрезидент України В.ЮЩЕНКО\n\nм. Київ, 31 травня 2005 року\nN 2597-IV\n\nПро внесення змін до статті 31 Закону України \"Про відновлення платоспроможності боржника або визнання його банкрутом\"\nЗакон України від 31.05.2005 № 2597-IV\n\nВтрата чинності від 21.10.2019 , підстава — 2597-VIII\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2597-15\nЗаконодавство України\nстаном на 22.02.2026\n\nвтратив чинність"
    }
  ],
  "definitions": []
}