{
  "id": "ua-law-2602-15",
  "type": "statute",
  "title": "Закон України (2602-15)",
  "title_en": "",
  "short_name": "2602-15",
  "status": "in_force",
  "issued_date": "2005-05-31",
  "url": "https://zakon.rada.gov.ua/laws/show/2602-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до Закону України \"Про основи\nсоціальної захищеності інвалідів в Україні\"\n( Відомості Верховної Ради України (ВВР), 2005, N 25, ст.337 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести до Закону України \"Про основи соціальної\nзахищеності інвалідів в Україні\" ( 875-12 ) (Відомості Верховної\nРади України, 1991 р., N 21, ст. 252; 2001 р., N 45, ст. 237;\n2003 р., N 39, ст. 333; 2004 р., N 17-18, ст. 250, N 37, ст. 451;\n2005 р., N 7-8, ст. 162, NN 17-19, ст. 267) такі зміни:\n1. У статті 19:\n1) у частині першій слова і цифри \"загальної чисельності\nпрацюючих, а якщо працює від 8 до 25 чоловік - у кількості одного\nробочого місця, якщо інше не передбачено законом\" замінити словами\nі цифрами \"середньооблікової чисельності штатних працівників\nоблікового складу за рік, а якщо працює від 8 до 25 чоловік - у\nкількості одного робочого місця\";\n2) після частини першої доповнити новою частиною такого\nзмісту:\n\"Норматив робочих місць для забезпечення працевлаштування\nінвалідів визначається виключно цим Законом. Якщо іншими законами\nвстановлюються нормативи робочих місць для забезпечення\nпрацевлаштування інвалідів, які відрізняються від зазначених у цій\nстатті, застосовуються положення цього Закону\".\nУ зв'язку з цим частину другу вважати частиною третьою.\n2. Частину другу статті 20 викласти в такій редакції:\n\"Порушення термінів сплати штрафних санкцій тягне за собою\nнарахування пені на суму заборгованості по сплаті штрафних санкцій\nв розмірі 120 відсотків річних облікової ставки Національного\nбанку України за кожний календарний день її прострочення,\nвключаючи день сплати\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня його опублікування.\n2. Кабінету Міністрів України у тримісячний строк з дня\nнабрання чинності цим Законом:\nпідготувати та подати на розгляд Верховної Ради України\nпропозиції щодо приведення законодавчих актів України у\nвідповідність із цим Законом;\nпривести свої нормативно-правові акти у відповідність із цим\nЗаконом;\nзабезпечити приведення міністерствами та іншими центральними\nорганами виконавчої влади їхніх нормативно-правових актів у\nвідповідність із цим Законом та прийняття відповідних актів, що\nвипливають із цього Закону.\n\nПрезидент України В.ЮЩЕНКО\n\nм. Київ, 31 травня 2005 року\nN 2602-IV\n\nПро внесення змін до Закону України \"Про основи соціальної захищеності інвалідів в Україні\"\nЗакон України від 31.05.2005 № 2602-IV\n\nПрийняття від 31.05.2005\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2602-15\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}