{
  "id": "ua-law-2603-15",
  "type": "statute",
  "title": "Закон України (2603-15)",
  "title_en": "",
  "short_name": "2603-15",
  "status": "in_force",
  "issued_date": "2005-05-31",
  "url": "https://zakon.rada.gov.ua/laws/show/2603-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до деяких законів України\nу зв'язку з прийняттям Закону України \"Про\nдержавну соціальну допомогу особам, які не мають\nправа на пенсію, та інвалідам\"\n( Відомості Верховної Ради України (ВВР), 2005, N 25, ст.338 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести зміни до таких законів України:\n1. Пункт 6 частини третьої статті 30 Закону України \"Про\nстатус і соціальний захист громадян, які постраждали внаслідок\nЧорнобильської катастрофи\" ( 796-12 ) (Відомості Верховної Ради\nУкраїни, 1992 р., N 13, ст. 178; 1996 р., N 35, ст. 162) викласти\nв такій редакції:\n\"6) розмір державної соціальної допомоги, призначеної\nдітям-інвалідам віком до 18 років, підвищується на 50 процентів\nвід розміру, передбаченого абзацом п'ятим частини першої статті 2\nЗакону України \"Про державну соціальну допомогу інвалідам з\nдитинства та дітям-інвалідам\" ( 2109-14 ).\n2. У Законі України \"Про основні засади соціального захисту\nветеранів праці та інших громадян похилого віку в Україні\"\n( 3721-12 ) (Відомості Верховної Ради України, 1994 р., N 4,\nст. 18):\nу частині другій статті 17 слова \"трудових або соціальних\"\nвиключити;\nстатті 19 і 24 викласти в такій редакції:\n\" Стаття 19. Державна соціальна допомога\nГромадянам похилого віку, які не мають права на пенсію, за\nумов, визначених Законом України \"Про державну соціальну допомогу\nособам, які не мають права на пенсію, та інвалідам\" ( 1727-15 ),\nнадається державна соціальна допомога\";\n\" Стаття 24. Державна соціальна допомога на догляд самотнім\nгромадянам похилого віку\nСамотнім громадянам похилого віку, які за висновком медичних\nзакладів потребують постійного стороннього догляду, призначається\nдержавна соціальна допомога на догляд у розмірі і порядку,\nвстановлених Законом України \"Про державну соціальну допомогу\nособам, які не мають права на пенсію, та інвалідам\" ( 1727-15 ),\nнадається соціально-побутове обслуговування вдома державними\nустановами\".\n3. У пункті 3 статті 18 Закону України \"Про державну\nсоціальну допомогу особам, які не мають права на пенсію, та\nінвалідам\" ( 1727-15 ) (Відомості Верховної Ради України, 2004 р.,\nN 33-34, ст. 404) слова та цифри \"на 2005 рік застосовується\"\nзамінити словами \"та державної соціальної допомоги на догляд може\nзастосовуватися\".\nII. У Законі України \"Про пенсійне забезпечення\" ( 1788-12 )\n(Відомості Верховної Ради України, 1992 р., N 3, ст. 10; 1998 р.,\nN 26, ст. 156; 2003 р., N 36, ст. 278):\nпункт \"б\" статті 2, статті 5, 93-96 визнати такими, що\nвтратили чинність у частині призначення соціальних пенсій;\nпункт \"б\" частини першої статті 21, пункт \"б\" частини першої\nстатті 33 визнати такими, що втратили чинність у частині\nпризначення надбавки на догляд.\nIII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня його опублікування, крім\nпункту 1 розділу I цього Закону, який набирає чинності з\n1 січня 2006 року.\n2. Установити, що за бажанням особи виплата соціальної пенсії\nта надбавки до пенсії на догляд, призначених відповідно до Закону\nУкраїни \"Про пенсійне забезпечення\" ( 1788-12 ), здійснюється до\nзакінчення строку, на який вони призначені.\nУ разі якщо строк повторного огляду в органах\nмедико-соціальної експертизи та лікарсько-консультативної комісії\nінвалідом пропущено з поважних причин або в разі визнання його\nзнову інвалідом, виплата соціальної пенсії інвалідам з дитинства\nта дітям-інвалідам відновлюється з дня, з якого припинено виплати,\nдо дня повторного огляду, але не більш як за 3 роки, якщо особу у\nвстановленому порядку буде визнано за цей період інвалідом. При\nцьому якщо при повторному огляді інваліда переведено на іншу групу\nінвалідності (вищу або нижчу), пенсія за зазначений період\nвиплачується за попередньою групою інвалідності. Дітям-інвалідам,\nяким після досягнення 18 років установлено групу інвалідності, за\nперіод до досягнення 18 років виплачується соціальна пенсія як\nдитині-інваліду, а після досягнення 18 років - за відповідною\nгрупою інвалідності.\nЯкщо виплату пенсії інвалідові було припинено у зв'язку з\nвідновленням здоров'я або якщо він не отримував пенсії внаслідок\nнез'явлення в органи медико-соціальної експертизи та\nлікарсько-консультативної комісії на повторний огляд без поважних\nпричин, то в разі наступного визнання його інвалідом виплата\nсоціальної пенсії поновлюється з дня встановлення інвалідності\nзнову за умови, що після припинення виплати пенсії минуло не\nбільше 5 років. При цьому розмір соціальної пенсії визначається\nдля відповідних категорій одержувачів соціальної пенсії на час\nвідновлення її виплати.\nФінансування витрат на виплату соціальних пенсій здійснюється\nз Державного бюджету України за рахунок коштів, які передбачаються\nна виплату пенсій і допомоги, призначених за різними пенсійними\nпрограмами.\nВиплата соціальної пенсії, призначеної відповідно до Закону\nУкраїни \"Про пенсійне забезпечення\" ( 1788-12 ), здійснюється з\nдня визнання особи інвалідом під час повторного переогляду, але не\nраніше 1 січня 2005 року, з урахуванням сум виплаченої державної\nсоціальної допомоги (у разі її призначення).\n\nПрезидент України В.ЮЩЕНКО\n\nм. Київ, 31 травня 2005 року\nN 2603-IV\n\nПро внесення змін до деяких законів України у зв'язку з прийняттям Закону України \"Про державну соціальну допомогу особам, які не мають права на пенсію, та інвалідам\"\nЗакон України від 31.05.2005 № 2603-IV\n\nПрийняття від 31.05.2005\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2603-15\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}