{
  "id": "ua-law-2509-15",
  "type": "statute",
  "title": "Закон України (2509-15)",
  "title_en": "",
  "short_name": "2509-15",
  "status": "in_force",
  "issued_date": "2005-04-05",
  "url": "https://zakon.rada.gov.ua/laws/show/2509-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "У цьому Законі терміни вживаються в такому значенні:\n1) відпущена енергія - електрична або теплова енергія, що постачається споживачам від когенераційної установки;\n2) гарантія походження електричної енергії, що вироблена високоефективною когенераційною установкою, - електронний документ, наданий відповідно до Закону України \"Про електронні документи та електронний документообіг\" центральним органом виконавчої влади, що реалізує державну політику у сфері забезпечення енергетичної ефективності, за заявою виробника електричної енергії, який підтверджує, що частка або визначений обсяг електричної енергії вироблені в Україні високоефективною когенераційною установкою;\n3) електронний реєстр - електронна інформаційно-комунікаційна система, що забезпечує ведення обліку та надання відомостей про видачу, передачу, використання та припинення дії гарантій походження електричної енергії, що вироблена високоефективною когенераційною установкою;\n4) істотне оновлення - капітальний ремонт, реконструкція, технічне переоснащення теплогенеруючої установки, вартість якого перевищує 50 відсотків капітальних витрат на будівництво нової установки з аналогічними характеристиками;\n5) кваліфікація когенераційної установки - встановлення центральним органом виконавчої влади, що реалізує державну політику у сфері забезпечення енергетичної ефективності, відповідності умов та показників експлуатації когенераційної установки вимогам (кваліфікаційним показникам) цього Закону;\n6) кваліфікована когенераційна установка - когенераційна установка, умови і показники експлуатації якої відповідають вимогам цього Закону;\n7) когенераційна установка - комплекс обладнання, що працює за способом комбінованого виробництва електричної і теплової енергії або перетворює скидний енергетичний потенціал технологічних процесів в електричну та теплову енергію;\n8) комбіноване виробництво електричної та теплової енергії (когенерація) - спосіб одночасного виробництва електричної та теплової енергії в межах одного технологічного процесу;\n9) контрольні значення ефективності для окремого виробництва електричної і теплової енергії - еталонні значення коефіцієнтів корисної дії окремо для виробництва електричної енергії та виробництва теплової енергії, що відображають експлуатаційну ефективність окремого виробництва електричної і теплової енергії, яке передбачається замінити когенерацією, та складаються із значень, диференційованих за роками будівництва і видами палива;\n10) операційний період - період, протягом якого когенераційною установкою вироблена електрична енергія, що дорівнює одному календарному року;\n11) скидний енергетичний потенціал технологічних процесів - вторинні енергетичні ресурси, які можуть бути використані для виробництва електричної та теплової енергії в когенераційних установках\".\nТерміни \"високоефективна когенераційна установка\" , \"високоефективна когенерація\" , \"мала когенераційна установка\" , \"мікрокогенераційна установка\" вживаються в цьому Законі у значеннях, наведених у Законі України \"Про енергетичну ефективність\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Сфера дії Закону",
      "content": "Цей Закон регулює відносини, що виникають у сфері використання когенераційних установок між власниками (користувачами) когенераційних установок, суб’єктами відносин у сфері теплопостачання, учасниками ринку електричної енергії незалежно від їх організаційно-правової форми та форми власності.\nДія цього Закону в частині стимулювання використання когенераційних установок поширюється на установки, що введені в експлуатацію після набрання чинності цим Законом."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Законодавство про комбіноване виробництво теплової і електричної енергії (когенерацію) та використання скидного енергетичного потенціалу",
      "content": "Відносини у сфері комбінованого виробництва теплової та електричної енергії (когенерацію) регулюються законами України \"Про ринок електричної енергії\" , \"Про теплопостачання\" , \"Про енергетичну ефективність\" , цим Законом та іншими нормативно-правовими актами."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Особливості використання і експлуатації когенераційних установок",
      "content": "Використання когенераційних установок має особливості, що обумовлені такими факторами:\nспоживанням традиційних видів палива або альтернативних джерел енергії;\nможливістю застосування додаткового палива;\nможливістю відпуску електричної енергії від когенераційної установки в місцеві (локальні) електричні мережі або споживанням її для власних потреб об’єкта, на якому використовується когенераційна установка;\nрізноманітністю енергетичних об’єктів, на базі яких споруджуються когенераційні установки;\nнаявністю суттєво відмінних вимог до співвідношення обсягів електричної і теплової енергії, що виробляються когенераційною установкою.\nЕксплуатація когенераційних установок провадиться за умов:\nпідтримки необхідного балансу потужності та якості електричної енергії, виробленої когенераційними установками, для забезпечення надійного функціонування енергетичної системи;\nзапобігання неправомірному втручанню в роботу системи протиаварійної автоматики."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Принципи державної політики у сфері використання когенераційних установок",
      "content": "Державна політика у сфері використання когенераційних установок ґрунтується на засадах:\nрозвитку та збалансованого використання когенераційних установок у національній економіці;\nсприяння перебудові діючих теплогенеруючих об’єктів у високоефективні установки комбінованого виробництва електричної та теплової енергії з метою зростання ефективності використання палива та підвищення екологічної безпеки;\nстворення розподілених (місцевих) електрогенеруючих потужностей як умови підвищення надійності та безпеки енергопостачання на регіональному рівні;\nдержавного регулювання відносин у цій сфері;\nекономічного стимулювання використання високоефективних когенераційних установок на підприємствах незалежно від форми власності та галузевої належності;\nзабезпечення вільного доступу органів, що здійснюють державний контроль, до інформації про стан когенераційних установок та обсяги виробництва електричної і теплової енергії."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Фінансування створення когенераційних установок",
      "content": "Фінансування розробки проектів, закупівлі технологічного обладнання та будівництва когенераційних установок здійснюється за рахунок власних і запозичених коштів підприємств, часткового використання коштів спеціальних рахунків технопарків, фізичних осіб, у тому числі іноземних інвесторів, кредитів енергосервісних компаній, а також за рахунок коштів відповідних бюджетів."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Відносини власності при створенні і використанні когенераційних установок",
      "content": "При створенні когенераційних установок, у тому числі на базі діючих енергетичних об’єктів у промисловості або у комунальному теплопостачанні, із залученням коштів інвестора такий інвестор може набувати права власника (співвласника) когенераційної установки на умовах, визначених інвестиційною угодою.\nУповноваженим особам власника (співвласника), інвестора когенераційної установки надається право доступу на територію, до приміщень і обладнання (устаткування) енергетичних об’єктів для спорудження та технічного обслуговування когенераційної установки на умовах, визначених інвестиційною угодою.\nВласникам (співвласникам), інвесторам когенераційної установки надається відповідно до Земельного кодексу України право користування земельною ділянкою, на якій розташовується когенераційна установка, у тому числі в охоронній зоні з обмеженнями (обтяженнями) відповідно до закону або договору.\nВласник (користувач) когенераційної установки вирішує питання використання когенераційної установки на власний розсуд, а співвласники - за відповідною угодою, з урахуванням обмежень, передбачених законом."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Державне регулювання у сфері використання когенераційних установок",
      "content": "Державне регулювання у сфері використання когенераційних установок здійснюють центральний орган виконавчої влади, що реалізує державну політику у сфері нагляду (контролю) у галузях електроенергетики та теплопостачання, національна комісія, що здійснює державне регулювання у сферах енергетики та комунальних послуг, центральний орган виконавчої влади, що реалізує державну політику у сфері забезпечення енергетичної ефективності, та інші уповноважені Кабінетом Міністрів України центральні органи виконавчої влади у відповідних сферах діяльності в порядку, визначеному законодавством України.\nДержавне регулювання у сфері використання когенераційних установок здійснюється шляхом:\nпроведення кваліфікації когенераційних установок;\nліцензування господарської діяльності з виробництва теплової енергії, з виробництва електричної енергії;\nвстановлення тарифів на теплову енергію, що виробляється когенераційними установками;\nнагляду та контролю за безпечним виконанням робіт при будівництві чи реконструкції когенераційних установок;\nнагляду та контролю за технічним станом та організацією експлуатації когенераційних установок, випробуванням та ремонтом;\nнадання гарантій походження електричної енергії, що вироблена високоефективною когенераційною установкою.\nВидача ліцензій на право провадження господарської діяльності з виробництва теплової енергії та встановлення тарифів на теплову енергію, що виробляється когенераційними установками, здійснюються національною комісією, що здійснює державне регулювання у сферах енергетики та комунальних послуг.\nПерелік вторинних енергетичних ресурсів, які можуть бути використані для виробництва електричної та теплової енергії у когенераційних установках, встановлюється уповноваженим Кабінетом Міністрів України центральним органом виконавчої влади в порядку, визначеному законодавством."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Державне стимулювання створення і використання когенераційних установок",
      "content": "Власникам (користувачам) когенераційних установок незалежно від встановленої електричної потужності надається право безперешкодного доступу до місцевих (локальних) електричних мереж та продажу виробленої електричної енергії окремим споживачам за договорами, включаючи право постачати споживачу електричну енергію в години доби найбільшого або середнього навантаження електричної мережі (пікові та напівпікові періоди доби) одночасно (додатково) з основним постачальником електричної енергії."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Когенерація в системі централізованого теплопостачання",
      "content": "У разі істотного оновлення діючої або будівництва нової теплогенеруючої установки (тепловою потужністю понад 20 МВт) до початку проведення робіт з її будівництва, капітального ремонту, реконструкції або технічного переоснащення здійснюється аналіз витрат і вигід щодо оцінки потенціалу застосування на такій установці високоефективної когенерації.\nВимоги до аналізу витрат і вигід визначаються відповідно до частини другої статті 16 Закону України \"Про енергетичну ефективність\"."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Кваліфікація когенераційних установок",
      "content": "Когенераційні установки можуть бути визнані кваліфікованими, якщо вони є високоефективними когенераційними установками, за результатами розрахунків економії первинної енергії, проведених відповідно до методики визначення ефективності процесу когенерації , яка затверджується центральним органом виконавчої влади, що забезпечує формування та реалізацію державної політики у сфері забезпечення енергетичної ефективності. Еталонні значення ефективності когенераційних установок із строком використання більше 10 років фіксуються на рівні еталонних значень для установок із строком використання 10 років.\nКваліфікацію когенераційних установок здійснює центральний орган виконавчої влади, що реалізує державну політику у сфері забезпечення енергетичної ефективності, у порядку , затвердженому Кабінетом Міністрів України. Строк дії кваліфікації становить один рік. Кваліфікація когенераційної установки, яка вперше введена в експлуатацію, провадиться за проектними даними та результатами випробувань когенераційної установки на експлуатаційних режимах. Кваліфікація когенераційної установки на кожний наступний рік після спливу строку її попередньої кваліфікації здійснюється за фактичними показниками експлуатації когенераційної установки за попередні 12 місяців.\nКваліфікація когенераційної установки (далі - кваліфікація) проводиться на безоплатній основі за результатами розгляду заяви власника (користувача) когенераційної установки або уповноваженої ним особи (далі - заявник), на підставі технічної інформації про когенераційну установку та розрахунку економії первинної енергії.\nРозрахунок економії первинної енергії проводиться власником (користувачем) когенераційної установки відповідно до методики визначення ефективності процесу когенерації.\nКваліфікація когенераційної установки є електронною публічною послугою та підтверджується свідоцтвом про кваліфікацію когенераційної установки (далі - свідоцтво) в електронному вигляді відповідно до Закону України \"Про електронні документи та електронний документообіг\".\nФорми заяви про проведення кваліфікації когенераційної установки , свідоцтва про кваліфікацію когенераційної установки , рішення про відмову у наданні свідоцтва та форма подання технічної інформації про когенераційну установку затверджуються центральним органом виконавчої влади, що забезпечує формування та реалізацію державної політики у сфері забезпечення енергетичної ефективності.\nЗаява про проведення кваліфікації когенераційної установки повинна містити інформацію про:\nпрізвище, ім’я, по батькові (за наявності) фізичної особи - підприємця або найменування суб’єкта господарювання, який є власником (користувачем) когенераційної установки, його місцезнаходження;\nнайменування та тип енергетичного обладнання, що входить до складу когенераційної установки;\nадресу розташування когенераційної установки.\nТехнічна інформація про когенераційну установку, яка експлуатується або вперше введена в експлуатацію, повинна містити інформацію про:\nадресу розташування когенераційної установки;\nнайменування та тип енергетичного обладнання, що входить до складу когенераційної установки;\nдату введення когенераційної установки в експлуатацію;\nфункціональну схему когенераційної установки та її опис;\nрезультати випробувань когенераційної установки на експлуатаційних режимах (для когенераційної установки, яка вперше введена в експлуатацію);\nвиди палива/енергії, включаючи вторинні енергетичні ресурси, що використовуються когенераційною установкою та згідно з якими диференційовано контрольні значення ефективності для окремого виробництва електричної енергії і теплової енергії, обсяги їх витрат;\nобсяги електричної та теплової енергії, вироблені когенераційною установкою та відпущені в мережі;\nвстановлену потужність (електричну/теплову) та коефіцієнт корисної дії (електричний/тепловий) когенераційної установки;\nрівень напруги підключення;\nпитомі витрати умовного палива на відпущену електричну енергію (теплову енергію);\nсобівартість виробництва 1 гігакалорії теплової енергії та 1 кіловат-години електричної енергії.\nСвідоцтво або рішення про відмову у наданні свідоцтва (з обґрунтуванням підстав) на безоплатній основі надається заявникові не пізніше 30 календарних днів з дня реєстрації заяви у центральному органі виконавчої влади, що реалізує державну політику у сфері забезпечення енергетичної ефективності.\nПідставою для відмови у наданні свідоцтва є:\nневідповідність вимогам, встановленим відповідно до цієї статті до кваліфікаційних показників;\nподання неповного пакета документів, необхідних для проведення кваліфікації;\nвиявлення у документах, поданих заявником, недостовірних відомостей.\nУ разі усунення недоліків, які стали підставою для відмови у наданні свідоцтва, заявник може повторно подати заяву до центрального органу виконавчої влади, що реалізує державну політику у сфері забезпечення енергетичної ефективності.\nРішення про відмову у наданні свідоцтва або несвоєчасне прийняття рішення центральним органом виконавчої влади, що реалізує державну політику у сфері забезпечення енергетичної ефективності, щодо надання або відмови у наданні свідоцтва може бути оскаржено в судовому порядку."
    },
    {
      "provision_ref": "art11-1",
      "section": "11-1",
      "title": "Стаття 11-1. Гарантія походження електричної енергії, що вироблена високоефективною когенераційною установкою",
      "content": "Власник (користувач) високоефективної когенераційної установки має право отримати гарантію походження електричної енергії, що вироблена високоефективною когенераційною установкою (далі - гарантія походження).\nГарантію походження надає центральний орган виконавчої влади, що реалізує державну політику у сфері забезпечення енергетичної ефективності, у порядку , визначеному Кабінетом Міністрів України.\nЗа згодою сторін власник (користувач) високоефективної когенераційної установки може передавати гарантію походження споживачу електричної енергії або іншій заінтересованій особі.\nГарантія походження надається на фактичний обсяг відпущеної в електричну мережу електричної енергії за операційний період, за умови чинних на такий період ліцензій на право провадження господарської діяльності з виробництва електричної та теплової енергії і свідоцтва про кваліфікацію когенераційної установки.\nГарантія походження надається на безоплатній основі за результатами розгляду таких документів:\nзаява про надання гарантії походження;\nдовідка суб’єкта господарювання, що провадить діяльність з передачі або постачання електричної енергії, що містить інформацію про обсяг електричної енергії, закупленої у заявника за операційний період.\nГарантія походження може використовуватися заявником для надання кінцевим споживачам електричної енергії інформації про те, що електрична енергія вироблена високоефективною когенераційною установкою.\nГарантія походження надається в електронному вигляді відповідно до Закону України \"Про електронні документи та електронний документообіг\".\nСтрок дії гарантії походження становить 12 місяців з дня її надання.\nФорми гарантії походження, відмови у наданні гарантії походження та заяви про надання гарантії походження затверджуються центральним органом виконавчої влади, що забезпечує формування та реалізацію державної політики у сфері забезпечення енергетичної ефективності.\nЗаява про надання гарантії походження повинна містити інформацію про:\nпрізвище, ім’я, по батькові (за наявності) фізичної особи - підприємця або найменування суб’єкта господарювання, який є власником (користувачем) високоефективної когенераційної установки, його місцезнаходження;\nномери ліцензій на право провадження заявником господарської діяльності з виробництва електричної та теплової енергії;\nномер та строк дії свідоцтва про кваліфікацію когенераційної установки;\nадресу розташування когенераційної установки;\nдату введення когенераційної установки в експлуатацію;\nнайменування та тип енергетичного обладнання, що входить до складу когенераційної установки;\nвстановлену потужність (електричну/теплову) когенераційної установки;\nвиди палива (із зазначенням нижчої теплотворної здатності палива) або енергії, що використовується когенераційною установкою;\nобсяги електричної та теплової енергії, вироблені когенераційною установкою та відпущені в мережі;\nопераційний період;\nкоефіцієнт корисної дії (електричний/тепловий) когенераційної установки, визначений відповідно до методики визначення ефективності процесу когенерації;\nвстановлені та змонтовані засоби обліку (назва, умовне позначення та заводський номер засобу вимірювальної техніки; номер свідоцтва про повірку законодавчо регульованого засобу вимірювальної техніки, дата його видачі та строк дії або документа про відповідність) виробленої, відпущеної або спожитої для власних потреб електричної енергії;\nотримання (неотримання) державної підтримки при виробництві одиниці електричної енергії та одиниці теплової енергії, вироблених когенераційною установкою та відпущених у мережі, вид та обсяг такої підтримки;\nотримання (неотримання) інвестиційної підтримки для експлуатації когенераційної установки, вид та обсяг такої підтримки.\nГарантія походження відповідає стандартному обсягу відпущеної в мережу електричної енергії, який визначається з точністю до 1 мегават-години. Залишкові кіловат-години переносяться на наступний операційний період. Для кожного стандартного обсягу відпущеної в мережу електричної енергії видається одна гарантія походження.\nГарантія походження повинна містити інформацію про:\nпрізвище, ім’я, по батькові (за наявності) фізичної особи - підприємця або найменування суб’єкта господарювання, який є власником (користувачем) високоефективної когенераційної установки;\nмісце розташування когенераційної установки;\nдату введення когенераційної установки в експлуатацію;\nнайменування та тип енергетичного обладнання, що входить до складу когенераційної установки;\nвстановлену потужність (електричну/теплову) когенераційної установки;\nкоефіцієнт корисної дії (електричний/тепловий) когенераційної установки;\nвид палива (з визначенням нижчої теплотворної здатності палива) або енергії, що використовується когенераційною установкою;\nобсяг теплової енергії, виробленої когенераційною установкою та відпущеної в теплову мережу;\nобсяг електричної енергії, виробленої когенераційною установкою та відпущеної в електричну мережу, на яку видається гарантія походження;\nекономію первинної енергії, що отримана у результаті використання когенераційної установки;\nопераційний період, на який видається гарантія походження;\nотримання (неотримання) державної підтримки при виробництві одиниці електричної енергії та одиниці теплової енергії, вироблених когенераційною установкою та відпущених у мережі, вид та обсяг такої підтримки;\nотримання (неотримання) інвестиційної підтримки для експлуатації когенераційної установки, вид та обсяг такої підтримки;\nномер і дату надання гарантії походження, назву держави.\nГарантія походження надається заявникові не пізніше 30 календарних днів з дня надходження заяви до центрального органу виконавчої влади, що реалізує державну політику у сфері забезпечення енергетичної ефективності.\nПро відмову у надані гарантії походження заявник повідомляється письмово (з обов’язковим зазначенням причини відмови) не пізніше ніж через 20 календарних днів з дня надходження заяви до центрального органу виконавчої влади, що реалізує державну політику у сфері забезпечення енергетичної ефективності.\nПідставою для відмови у наданні гарантії походження є:\nневідповідність форми подання інформації, що вимагається відповідно до цієї статті;\nвиявлення у документах, поданих заявником, недостовірних відомостей.\nРішення про відмову у наданні гарантії походження або несвоєчасне прийняття рішення центральним органом виконавчої влади, що реалізує державну політику у сфері забезпечення енергетичної ефективності, щодо надання або відмови у наданні гарантії походження може бути оскаржено заявником до центрального органу виконавчої влади, що забезпечує формування та реалізацію державної політики у сфері забезпечення енергетичної ефективності.\nУ разі усунення недоліків, які стали підставою для відмови у наданні гарантії походження, заявник може повторно подати заяву до центрального органу виконавчої влади, що реалізує державну політику у сфері забезпечення енергетичної ефективності.\nГарантія походження на стандартний обсяг відпущеної в мережу електричної енергії втрачає чинність після її використання або закінчення строку її дії.\nЦентральний орган виконавчої влади, що реалізує державну політику у сфері забезпечення енергетичної ефективності, у порядку та за формою , визначеними Кабінетом Міністрів України, веде електронний реєстр гарантій походження електричної енергії, що вироблена високоефективною когенераційною установкою, з урахуванням вимог законодавства щодо забезпечення електронного документообігу та захисту інформації в інформаційних системах."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Особливості приєднання когенераційних установок до електричних та теплових мереж",
      "content": "Приєднання когенераційних установок до електричних мереж здійснюється у порядку, визначеному Законом України \"Про ринок електричної енергії\".\nПриєднання когенераційних установок до теплових мереж здійснюється у порядку, визначеному законодавством, на підставі договору про приєднання, невід’ємним додатком до якого є технічні умови.\nТехнічні умови на приєднання когенераційних установок до теплової мережі надаються теплотранспортуючою організацією.\nТехнічні умови надаються на приєднання до теплових мереж тих когенераційних установок, наявність яких передбачена схемою теплопостачання відповідного населеного пункту, розробленою відповідно до законодавства.\nЗа письмовим зверненням власника (користувача) когенераційної установки, що здійснює (має намір здійснювати) виробництво електричної і/або теплової енергії когенераційною установкою, центральний орган виконавчої влади, що реалізує державну політику у сфері нагляду (контролю) у галузях електроенергетики та теплопостачання, надає висновок щодо технічної обґрунтованості вимог технічних умов на приєднання до електричних і/або теплових мереж, їх відповідності чинним нормам та правилам.\nПравила приєднання когенераційних установок до теплових мереж встановлює національна комісія, що здійснює державне регулювання у сферах енергетики та комунальних послуг."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Державний нагляд (контроль) у сфері використання когенераційних установок",
      "content": "Державний нагляд (контроль) у сфері використання когенераційних установок здійснюють центральний орган виконавчої влади, що реалізує державну політику у сфері нагляду (контролю) у галузях електроенергетики та теплопостачання, та інші центральні органи виконавчої влади у відповідних сферах діяльності в порядку, визначеному законодавством."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Міжнародне співробітництво у сфері використання когенераційних установок",
      "content": "Україна бере участь у міжнародному співробітництві у сфері комбінованого виробництва теплової і електричної енергії та використання вторинних енергетичних ресурсів відповідно до законодавства України та міжнародних договорів України."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Міжнародні договори України у сфері використання когенераційних установок",
      "content": "Якщо міжнародним договором України, згода на обов’язковість якого надана Верховною Радою України, встановлені інші правила, ніж ті, що містяться у цьому Законі, то застосовуються правила міжнародного договору України.\n1. Цей Закон набирає чинності з дня його опублікування, крім статті 9 , яка набирає чинності з 1 січня 2006 року.\n2. Внести зміни до таких законів України:\n1) у Законі України \"Про енергозбереження\" (Відомості Верховної Ради України, 1994 р., № 30, ст. 283):\nстаттю 3 доповнити пунктом \"і\" такого змісту:\n\"і) стимулювання раціонального використання паливно-енергетичних ресурсів шляхом комбінованого виробництва електричної та теплової енергії (когенерації)\";\nпункт \"б\" частини першої статті 17 доповнити словами \"за їх споживання понад показники питомих витрат, визначених системою стандартів, а до введення системи стандартів у дію - нормами питомих витрат енергоресурсів, а також за невідповідність показників когенераційних установок кваліфікаційним показникам\".\n3. Кабінету Міністрів України у шестимісячний строк з дня набрання чинності цим Законом:\nзабезпечити розробку нормативно-правових актів, що випливають із цього Закону;\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити приведення центральними органами виконавчої влади прийнятих ними нормативно-правових актів у відповідність із цим Законом.\nВ.ЮЩЕНКО"
    }
  ],
  "definitions": []
}