{
  "id": "ua-law-2461-15",
  "type": "statute",
  "title": "Закон України (2461-15)",
  "title_en": "",
  "short_name": "2461-15",
  "status": "in_force",
  "issued_date": "2005-03-03",
  "url": "https://zakon.rada.gov.ua/laws/show/2461-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Статус Національної ради",
      "content": "1. Національна рада є конституційним, постійно діючим\nколегіальним органом, метою діяльності якого є нагляд за\nдотриманням законів України у сфері телерадіомовлення, а також\nздійснення регуляторних повноважень, передбачених цими законами.\n2. Національна рада є юридичною особою, має печатку із своїм\nнайменуванням та зображенням Державного Герба України."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Законодавство України про Національну раду",
      "content": "Національна рада у своїй діяльності керується Конституцією\nУкраїни ( 254к/96-ВР ), Законом України \"Про телебачення і\nрадіомовлення\" ( 3759-12 ), цим Законом, іншими законами України."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Принципи діяльності Національної ради",
      "content": "1. Діяльність Національної ради ґрунтується на принципах\nзаконності, незалежності, об'єктивності, прозорості, доступності\nдля громадськості, врахування культурної, ідеологічної та\nполітичної багатоманітності в суспільстві, врахування\nзагальновизнаних міжнародних норм та стандартів у галузі\nтелерадіомовлення, повноти і всебічного розгляду питань та\nобґрунтованості прийнятих рішень.\n2. Національна рада не може делегувати свої повноваження."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Склад Національної ради",
      "content": "1. Національна рада складається з восьми осіб. З них чотири\nчлени Національної ради призначаються Верховною Радою України і\nчотири члени Національної ради призначаються Президентом України.\n2. Національна рада є повноважною при призначенні не менше\nшести її членів.\n3. Повноваження члена Національної ради починаються з дня\nйого призначення і тривають чотири роки, за винятком випадків,\nпередбачених цим Законом.\n4. Одна і та сама особа може бути повторно призначена членом\nНаціональної ради лише один раз.\nСтаття 5. Призначення членів Національної ради\nВерховною Радою України\n1. Верховна Рада України призначає членів Національної ради\nна альтернативній основі протягом двох місяців з дня припинення\nповноважень члена (членів) Національної ради, який був (були)\nпризначений (призначені) Верховною Радою України.\n2. Протягом трьох днів з дня припинення повноважень члена\n(членів) Національної ради, призначеного (призначених) Верховною\nРадою України, комітет Верховної Ради України, до компетенції\nякого віднесені питання телерадіомовлення, оприлюднює через засоби\nмасової інформації та направляє депутатським фракціям і групам у\nВерховній Раді України оголошення про відбір кандидатур на посаду\nчлена (членів) Національної ради. Пропозиції щодо кандидатур\nприймаються зазначеним комітетом протягом 21 дня з дня\nоприлюднення оголошення. Суб'єктами права подання кандидатур на\nпосаду членів Національної ради є 45 народних депутатів України\nта/або всеукраїнські об'єднання громадян у галузі діяльності\nзасобів масової інформації.\n3. Протягом 14 днів після закінчення терміну прийняття\nпропозицій щодо кандидатур на посаду члена (членів) Національної\nради комітет Верховної Ради України, до компетенції якого\nвіднесені питання телерадіомовлення, попередньо обговорює\nзапропоновані кандидатури і вносить на розгляд Верховної Ради\nУкраїни відповідне подання по кожній кандидатурі з висновками і\nрекомендаціями.\n4. Голосування у Верховній Раді України щодо призначення\nчленом Національної ради відбувається по кожній кандидатурі в\nпослідовності, визначеній попереднім рейтинговим голосуванням.\nПризначеною на посаду члена Національної ради вважається особа, за\nпризначення якої проголосувала більшість від конституційного\nскладу Верховної Ради України.\n5. У разі якщо кілька кандидатур при попередньому\nрейтинговому голосуванні набрали однакову кількість голосів, то\nчерговість голосування щодо призначення кожного з них на посаду\nчлена Національної ради визначається додатковим рейтинговим\nголосуванням стосовно цих кандидатур, яке проводиться\nбезпосередньо перед голосуванням щодо призначення їх на посаду\nчленів Національної ради.\n6. У разі якщо за результатами голосування необхідної\nкількості членів Національної ради не призначено, проводиться\nдопризначення з повторенням усієї процедури призначення, починаючи\nз оголошення комітетом Верховної Ради України, до компетенції\nякого віднесені питання телерадіомовлення, про відбір кандидатур\nна посаду члена (членів) Національної ради.\nСтаття 6. Призначення членів Національної ради Президентом\nУкраїни\n1. Президент України призначає члена (членів) Національної\nради протягом одного місяця з дня припинення повноважень члена\n(членів) Національної ради, який був призначений Президентом\nУкраїни.\n2. Призначеною на посаду члена Національної ради Президентом\nУкраїни вважається особа, про призначення якої видано відповідний\nуказ Президента України."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Член Національної ради",
      "content": "1. Членом Національної ради може бути призначений громадянин\nУкраїни з числа фахівців, які мають вищу освіту, стаж роботи у\nсфері телерадіомовлення, зокрема наукової або педагогічної, не\nменше п'яти років, володіють державною мовою, проживають в Україні\nпротягом останніх десяти років та на момент призначення не досягли\nшістдесятирічного віку.\nНе може бути призначена на посаду члена Національної ради\nособа, яка має судимість за вчинення умисного злочину, якщо ця\nсудимість не погашена або не знята у встановленому законом\nпорядку.\n2. Члени Національної ради є державними службовцями першої\nкатегорії.\n3. Члени Національної ради працюють на постійній основі. На\nчас виконання своїх службових обов'язків вони не можуть обіймати\nбудь-які інші посади, у тому числі на громадських засадах, у\nдержавних та недержавних органах, організаціях, установах та на\nпідприємствах, одержувати винагороди та разові гонорари за іншу\nроботу, крім наукової, викладацької та творчої (цей виняток не\nпоширюється на наукову та творчу діяльність у\nтелерадіоорганізаціях).\nЧлен Національної ради зобов'язаний протягом місяця з дня\nпризначення на посаду вийти зі складу засновників\n(співзасновників) телерадіоорганізації та позбутися частки у майні\nтелерадіоорганізації.\n4. Член Національної ради зобов'язаний не пізніше 10 днів з\nдня призначення на посаду скласти представницький мандат.\n5. Член Національної ради зобов'язаний:\nбрати участь у засіданнях Національної ради;\nвиконувати рішення Національної ради;\nздійснювати підготовку питань до розгляду Національною радою;\nкоординувати роботу структурних підрозділів апарату\nНаціональної ради відповідно до визначеного Національною радою\nрозподілу функціональних обов'язків.\nЧлен Національної ради має право:\nознайомлюватися з документами, які надходять до Національної\nради;\nпропонувати для включення до порядку денного засідання\nНаціональної ради питання, що належать до її компетенції;\nвиступати на засіданнях Національної ради, вносити пропозиції\nщодо питань, які розглядаються.\n6. Член Національної ради має помічника-консультанта.\n7. За членом Національної ради, після закінчення терміну його\nповноважень, а також у разі їх дострокового припинення за\nособистою заявою, зберігається право на повернення на попередню\nпосаду, а в разі неможливості цього (ліквідація підприємства,\nустанови, організації, скорочення посади або чисельності\nпрацівників тощо) - право на надання Державною службою зайнятості\nіншої рівноцінної посади за його згодою.\n8. Час виконання членом Національної ради своїх повноважень\nзараховується до загального стажу роботи за спеціальністю.\nСтаття 8. Дострокове припинення повноважень\nчлена Національної ради\n1. Повноваження члена Національної ради можуть бути\nдостроково припинені у разі:\n1) подання ним заяви про відставку або заяви про звільнення з\nпосади за власним бажанням;\n2) припинення ним громадянства України або виїзду на постійне\nпроживання за межі України;\n3) порушення ним вимог, передбачених частиною третьою\nстатті 7 цього Закону;\n4) набрання законної сили обвинувальним вироком суду щодо\nнього;\n5) неможливості виконувати свої обов'язки за станом здоров'я\nпротягом шести і більше місяців за наявності медичного висновку,\nпідтвердженого судом;\n6) неучасті у засіданнях Національної ради без поважних\nпричин протягом двох місяців;\n7) визнання його недієздатним або обмеження його цивільної\nдієздатності, визнання його безвісно відсутнім чи оголошення його\nпомерлим;\n8) смерті.\n2. У випадку, передбаченому пунктами 1 і 8 частини першої\nцієї статті, рішення про дострокове припинення повноважень члена\nНаціональної ради приймає Національна рада.\nУ випадках, передбачених пунктами 2, 4 і 7 частини першої\nцієї статті, рішення про дострокове припинення повноважень члена\nНаціональної ради приймає Національна рада за поданням голови\nНаціональної ради або трьох членів Національної ради. Це рішення\nможе бути оскаржено до суду протягом 15 днів з дня його прийняття.\nРішення набирає чинності з дня закінчення цього строку, а у разі\nйого оскарження - з дня набрання законної сили рішенням суду.\nУ випадках, передбачених пунктами 3, 5 і 6 частини першої\nцієї статті, рішення про дострокове припинення повноважень члена\nНаціональної ради приймає суд за заявою голови Національної ради\nабо трьох членів Національної ради. Рішення суду про дострокове\nприпинення повноважень члена Національної ради може бути оскаржено\nв установленому законом порядку.\n3. У разі дострокового припинення повноважень члена\nНаціональної ради призначення нового члена Національної ради\nздійснюється відповідно до вимог статей 5 і 6 цього Закону."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Голова Національної ради",
      "content": "1. Голова Національної ради обирається Національною радою з\nчисла членів Національної ради таємним голосуванням. Кандидатури\nна посаду голови Національної ради висуваються за поданням не\nменше трьох членів Національної ради. Обраним на посаду голови\nНаціональної ради вважається кандидат, за якого проголосувало не\nменше п'яти членів Національної ради.\n2. Голова Національної ради:\nорганізовує діяльність Національної ради;\nвносить на розгляд Національної ради питання порядку денного\nзасідання Національної ради з урахуванням пропозицій членів\nНаціональної ради;\nголовує на засіданнях Національної ради;\nскликає засідання Національної ради;\nоприлюднює щорічний звіт про діяльність Національної ради та\nнадсилає його Верховній Раді України та Президентові України;\nпредставляє Національну раду в органах державної влади та\nорганах місцевого самоврядування, у відносинах з фізичними та\nюридичними особами в Україні та за кордоном;\nпідписує разом з відповідальним секретарем Національної ради\nрішення ради та оприлюднює їх;\nпідписує разом з відповідальним секретарем Національної ради\nліцензії, що видаються Національною радою;\nмає право брати участь з правом дорадчого голосу у засіданнях\nКабінету Міністрів України, центрального органу виконавчої влади у\nгалузі зв'язку, інших органів державної влади та органів місцевого\nсамоврядування при розгляді цими органами питань щодо діяльності у\nсфері телебачення і радіомовлення;\nздійснює інші повноваження, передбачені цим Законом та актами\nНаціональної ради, прийнятими відповідно до нього.\n3. Дострокове припинення повноважень голови Національної ради\nвідбувається:\nу разі дострокового припинення його повноважень як члена\nНаціональної ради відповідно до статті 8 цього Закону;\nза власним бажанням;\nу разі прийняття відповідного рішення Національною радою.\n4. Національна рада розглядає питання про дострокове\nприпинення повноважень голови Національної ради за письмовим\nподанням не менше трьох членів Національної ради та не раніше ніж\nчерез рік після його обрання або після попереднього розгляду\nпитання про дострокове припинення його повноважень.\n5. Припинення повноважень голови Національної ради не\nприпиняє його повноважень як члена Національної ради.\n6. У разі припинення повноважень голови Національної ради\nобрання на цю посаду здійснюється у порядку, передбаченому\nчастиною першою цієї статті.\nСтаття 10. Перший заступник, заступник голови, відповідальний\nсекретар Національної ради\n1. Перший заступник, заступник голови та відповідальний\nсекретар Національної ради обираються Національною радою з числа\nчленів Національної ради шляхом таємного голосування. Кандидатура\nна посаду першого заступника, заступника голови та відповідального\nсекретаря Національної ради висувається за поданням не менше трьох\nчленів Національної ради. Обраним на відповідну посаду вважається\nкандидат, за обрання якого проголосувало не менше п'яти членів\nНаціональної ради.\n2. Не допускається обрання відповідальним секретарем члена\nНаціональної ради, призначеного суб'єктом, що призначив члена\nНаціональної ради, який обіймає посаду голови Національної ради.\n3. Перший заступник голови Національної ради виконує\nобов'язки голови Національної ради у разі відсутності голови\nНаціональної ради або неможливості здійснювати ним свої\nповноваження.\n4. Заступник голови Національної ради виконує обов'язки\nголови Національної ради у разі відсутності голови та першого\nзаступника голови Національної ради або неможливості здійснення\nними своїх повноважень, а також виконує обов'язки відповідального\nсекретаря у разі його відсутності або неможливості здійснення ним\nсвоїх повноважень.\n5. Відповідальний секретар здійснює підготовку проекту\nпорядку денного засідання Національної ради, візує його та\nздійснює керівництво підготовкою питань до розгляду, підписує\nразом з головою Національної ради ліцензії, які видаються\nНаціональною радою.\n6. Якщо першого заступника, заступника голови,\nвідповідального секретаря Національної ради не було обрано чи вони\nне можуть або відмовляються виконувати свої посадові обов'язки,\nНаціональна рада своїм рішенням доручає тимчасово виконувати ці\nпосадові обов'язки іншим членам Національної ради.\n7. Повноваження першого заступника, заступника голови та\nвідповідального секретаря Національної ради можуть бути достроково\nприпинені:\nу разі дострокового припинення їх повноважень як членів\nНаціональної ради відповідно до статті 8 цього Закону;\nза власним бажанням;\nза рішенням Національної ради.\n8. Національна рада розглядає питання про припинення\nповноважень першого заступника, заступника голови або\nвідповідального секретаря Національної ради за письмовим поданням\nне менше трьох членів Національної ради.\n9. Припинення повноважень першого заступника, заступника\nголови або відповідального секретаря не припиняє їх повноважень як\nчленів Національної ради.\n10. У разі припинення повноважень першого заступника,\nзаступника голови чи відповідального секретаря Національної ради\nобрання на ці посади здійснюється у порядку, передбаченому\nчастиною першою цієї статті.\nСтаття 11. Представники Національної ради в Автономній\nРеспубліці Крим, областях, містах Києві та\nСевастополі\n1. Для забезпечення виконання повноважень Національної ради в\nАвтономній Республіці Крим, областях, містах Києві та Севастополі\nпризначаються представники Національної ради.\n2. Представник Національної ради призначається на посаду\nНаціональною радою на конкурсній основі строком на чотири роки.\nУмови конкурсу затверджуються рішенням Національної ради.\n3. Посада представника Національної ради відноситься до\nтретьої категорії посад державних службовців.\n4. Представник Національної ради працює на постійній основі\nта на час виконання своїх службових обов'язків не може обіймати\nбудь-яку іншу посаду в державних і недержавних органах,\nорганізаціях, установах та на підприємствах, одержувати винагороди\nі разові гонорари за іншу роботу, крім наукової, викладацької та\nтворчої (цей виняток не поширюється на наукову і творчу діяльність\nу телерадіоорганізаціях).\n5. Представник Національної ради зобов'язаний протягом місяця\nз дня призначення на посаду вийти зі складу засновників\n(співзасновників) телерадіоорганізації та позбутися частки у майні\nтелерадіоорганізації.\n6. Представник Національної ради зобов'язаний не пізніше\n10 днів з дня призначення на посаду скласти представницький\nмандат.\n7. Представник Національної ради зобов'язаний здійснювати:\nнагляд за дотриманням ліцензіатами вимог законодавства у\nгалузі телерадіомовлення;\nнагляд за виконанням ліцензіатами ліцензійних умов та умов\nліцензії;\nмоніторинг телерадіопрограм;\nнагляд за дотриманням ліцензіатами визначеного законодавством\nпорядку мовлення під час проведення виборчих кампаній та\nреферендумів, інформування Центральної виборчої комісії,\nвідповідних територіальних виборчих комісій, Національної ради про\nвиявлені порушення;\nнадсилати до Національної ради подання про факти порушень\nзаконодавства у галузі телерадіомовлення.\n8. Представник Національної ради зобов'язаний виконувати\nрішення Національної ради, розпорядження голови Національної ради,\nйого заступників та керівника апарату Національної ради.\n9. Представник Національної ради зобов'язаний надсилати\nліцензіатам повідомлення про порушення ними законодавства та/або\nліцензійних умов і умов ліцензії не пізніше 10 днів після їх\nвиявлення.\n10. Представник Національної ради має право отримувати від\nпосадових осіб ліцензіатів документи і пояснення, необхідні для\nвиконання ним своїх повноважень.\n11. Представник Національної ради подає щорічний звіт про\nсвою роботу до Національної ради та оприлюднює його на відповідній\nтериторії.\n12. Положення про представника Національної ради\nзатверджується Національною радою.\n13. Для організаційного, правового, інформаційного,\nматеріально-технічного забезпечення діяльності представника\nНаціональної ради та забезпечення виконання ним визначених цим\nЗаконом повноважень створюється секретаріат представника\nНаціональної ради.\n14. Секретаріат представника Національної ради є структурним\nпідрозділом апарату Національної ради."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Апарат Національної ради",
      "content": "1. Для правового, наукового, інформаційного, організаційного,\nматеріально-технічного та іншого забезпечення діяльності\nНаціональної ради створюється апарат Національної ради.\n2. Апарат Національної ради очолює керівник апарату\nНаціональної ради (далі - керівник апарату). На посаду керівника\nапарату не може бути призначений член Національної ради.\n3. Структура, штатний розпис і положення про апарат\nНаціональної ради розробляються і затверджуються Національною\nрадою.\n4. Керівник апарату та керівники структурних підрозділів\nапарату Національної ради призначаються та звільняються з посади\nНаціональною радою.\n5. Припинення повноважень членів Національної ради не є\nпідставою для розірвання трудових договорів з працівниками апарату\nНаціональної ради.\n6. Працівники апарату Національної ради є державними\nслужбовцями, категорії посад яких прирівнюються до категорій посад\nпрацівників апарату Кабінету Міністрів України."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Наглядові повноваження Національної ради",
      "content": "Національна рада здійснює:\nнагляд за дотриманням ліцензіатами вимог законодавства\nУкраїни у сфері телебачення і радіомовлення;\nнагляд за дотриманням ліцензіатами вимог законодавства\nУкраїни щодо реклами та спонсорства у сфері телерадіомовлення;\nнагляд за дотриманням ліцензіатами ліцензійних умов та умов\nліцензій;\nнагляд за дотриманням ліцензіатами визначеного законодавством\nпорядку мовлення під час проведення виборчих кампаній та\nреферендумів;\nнагляд за дотриманням стандартів та норм технічної якості\nтелерадіопрограм;\nнагляд за дотриманням телерадіоорганізаціями законодавства\nУкраїни у сфері кінематографії;\nнагляд за дотриманням телерадіоорганізаціями вимог\nзаконодавства України щодо частки вітчизняного продукту у їх\nпрограмах (передачах) та щодо вживання мов при здійсненні\nтелерадіомовлення;\nнагляд за дотриманням телерадіоорганізаціями законодавства у\nсфері захисту суспільної моралі;\nнагляд за дотриманням телерадіоорганізаціями вимог\nзаконодавства щодо частки іноземних інвестицій у їх статутному\nфонді;\nзастосування в межах своїх повноважень санкцій відповідно до\nзакону;\nофіційний моніторинг телерадіопрограм."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Регуляторні повноваження Національної ради",
      "content": "Національна рада здійснює регуляторні функції, передбачені\nзаконодавством України у сфері телерадіомовлення, а саме:\nліцензування телерадіомовлення;\nучасть у розробці та погодження проекту Національної таблиці\nрозподілу смуг радіочастот України і Плану використання\nрадіочастотного ресурсу України у частині смуг радіочастот,\nвиділених для потреб телерадіомовлення;\nрозробку умов використання та визначення користувачів\nрадіочастотного ресурсу, виділеного для потреб телерадіомовлення;\nзабезпечення і сприяння конкуренції у діяльності\nтелерадіоорганізацій усіх форм власності відповідно до вимог\nзаконодавства, створення умов щодо недопущення усунення, обмеження\nчи спотворення конкуренції у телерадіоінформаційному просторі;\nведення Державного реєстру телерадіоорганізацій України.\nСтаття 15. Повноваження Національної ради щодо організації та\nперспектив розвитку телерадіомовлення\nПовноваженнями Національної ради щодо організації та\nперспектив розвитку телерадіомовлення є:\nучасть у розробці і реалізації державної політики у сфері\nтелерадіомовлення;\nздійснення аналізу стану телерадіомовлення в Україні;\nприйняття рішень про створення та розвиток каналів мовлення,\nмереж мовлення, телемереж, які передбачають використання\nрадіочастотного ресурсу;\nвизначення порядку технічної розробки багатоканальних\nтелемереж, які передбачають використання радіочастотного ресурсу,\nта порядку проведення конкурсів на технічну розробку,\nобслуговування та експлуатацію таких телемереж;\nзамовлення розробки висновків щодо електромагнітної\nсумісності радіоелектронних засобів мовлення;\nсприяння включенню телерадіоорганізацій України до світового\nінформаційного простору і здійсненню їх діяльності відповідно до\nміжнародних стандартів;\nузагальнення практики застосування законодавства у сфері\nтелерадіомовлення, участь у розробці пропозицій щодо вдосконалення\nзаконодавства у цій сфері;\nздійснення співробітництва з питань телебачення і\nрадіомовлення з міжнародними організаціями, з органами державної\nвлади та неурядовими організаціями інших країн;\nвизначення порядку документування, формування, обліку та\nзберігання телерадіоорганізаціями копій (записів) програм і\nпередач, що виходять в ефір, формування тимчасового архіву та\nархівного фонду телерадіоорганізацій відповідно до законодавства\nУкраїни;\nстворення та утримання державного архіву телебачення і\nрадіомовлення України у порядку, встановленому законом."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Звітність Національної ради",
      "content": "1. Діяльність Національної ради є відкритою, а її рішення\n- доступними для суб'єктів інформаційних відносин.\n2. Національна рада щорічно готує звіт про свою діяльність,\nоприлюднює його до 1 лютого наступного за звітним року та\nневідкладно надсилає звіт до Верховної Ради України і Президента\nУкраїни. Звіт про діяльність Національної ради на засіданні\nВерховної Ради України представляє голова Національної ради.\n3. У звіті Національної ради зазначаються:\nпідсумки ліцензування телерадіомовлення за звітний період;\nінформація про дотримання телерадіоорганізаціями ліцензійних\nумов та умов ліцензій;\nінформація про дотримання телерадіоорганізаціями вимог\nзаконодавства щодо частки вітчизняного продукту у програмах\n(передачах);\nінформація про дотримання телерадіоорганізаціями вимог\nзаконодавства про рекламу і спонсорування;\nінформація про дотримання вимог законодавства щодо частки\nіноземних інвестицій у статутних фондах телерадіоорганізацій;\nзасновники (власники) телерадіоорганізацій, оцінка стану\nконкуренції та рівня монополізації телерадіоінформаційного ринку.\n4. Після проведення виборів та референдумів Національна рада\nоприлюднює звіт про дотримання телерадіоорганізаціями визначеного\nзаконодавством порядку мовлення під час проведення виборчих\nкампаній та референдумів.\n5. За результатами розгляду звіту Національної ради Верховна\nРада України може висловити недовіру Національній раді, що має\nнаслідком відставку її членів у повному складі."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Акти Національної ради",
      "content": "1. Національна рада в межах своїх повноважень приймає\nрішення, може розробляти відповідні положення, правила та\nінструкції, які затверджуються рішенням Національної ради,\nорганізовує та контролює їх виконання, видає рекомендації.\n2. Рішення Національної ради, прийняті в межах її\nповноважень, є обов'язковими до виконання на території України.\n3. Національна рада може разом з органами виконавчої влади\nвидавати спільні акти."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Засади ліцензування телерадіомовлення",
      "content": "1. Ліцензування телерадіомовлення здійснює Національна рада.\n2. Ліцензія Національної ради на телерадіомовлення є єдиним і\nдостатнім документом дозвільного характеру, що надає право\nліцензіату вести телерадіомовлення.\n3. Порядок ліцензування телерадіомовлення визначається\nЗаконом України \"Про телебачення і радіомовлення\" ( 3759-12 ).\n4. Розмір плати за видачу, продовження, переоформлення та\nвидачу дубліката ліцензії на телерадіомовлення встановлюється\nКабінетом Міністрів України."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Державний реєстр телерадіоорганізацій України",
      "content": "1. Національна рада веде Державний реєстр\nтелерадіоорганізацій України (далі - Державний реєстр).\nВключенню до Державного реєстру підлягають усі ліцензіати.\n2. Порядок ведення Державного реєстру затверджується\nНаціональною радою.\nСтаття 20. Державний архів телебачення і радіомовлення\nУкраїни\n1. Національна рада у порядку, встановленому законом, утримує\nдержавний архів телебачення і радіомовлення України.\n2. Положення про державний архів телебачення і радіомовлення\nУкраїни затверджується Національною радою та центральним органом\nвиконавчої влади у сфері архівної справи і діловодства."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Санкції, які застосовуються Національною радою",
      "content": "1. У разі порушення ліцензіатами законодавства України,\nліцензійних умов та умов ліцензій Національна рада має право:\nоголошувати попередження;\nнакладати штраф;\nзвертатися до суду із заявою про анулювання ліцензії.\nРішення про накладення штрафу приймається у разі, якщо після\nоголошення попередження відповідні порушення не були усунуті або\nякщо ліцензіат за час після видачі (продовження) ліцензії вже\nотримав не менше трьох попереджень за інші порушення. Розміри\nштрафів встановлюються Національною радою і не можуть перевищувати\n25 відсотків розміру плати за ліцензію, сплаченої відповідним\nліцензіатом. Суми сплачених штрафів перераховуються до Державного\nбюджету України.\nУ разі якщо ліцензіат після накладення на нього штрафу\nпродовжує порушувати законодавство у сфері телерадіомовлення та\nліцензійні умови, Національна рада має право звернутися до суду із\nзаявою про анулювання ліцензії.\n2. Рішення Національної ради щодо застосування санкцій до\nтелерадіоорганізацій може бути оскаржено у судовому порядку."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Забезпечення прав телеглядачів і радіослухачів",
      "content": "1. Національна рада в межах своїх повноважень забезпечує\nправа телеглядачів і радіослухачів.\n2. Національна рада організовує проведення досліджень\nаудиторії телеглядачів і радіослухачів, інші соціологічні\nдослідження з проблем стану телерадіомовлення, а також опитування\nаудиторії щодо популярності та якості програм чи передач, які\nтранслюються (ретранслюються) телерадіоорганізаціями.\n3. Національна рада здійснює аналіз та узагальнення звернень\nі пропозицій громадян у сфері телерадіомовлення, за наслідками їх\nрозгляду вживає відповідних заходів реагування.\n4. Національна рада інформує громадян про свою діяльність у\nзасобах масової інформації."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Регламент Національної ради",
      "content": "Порядок організації та внутрішньої роботи Національної ради,\nщо не врегульований цим Законом, визначається Регламентом\nНаціональної ради, який за поданням голови або не менше трьох\nчленів Національної ради затверджується Національною радою\nбільшістю від її складу.\nРегламент Національної ради не може суперечити вимогам\nКонституції України ( 254к/96-ВР ), цього та інших законів\nУкраїни."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Засідання Національної ради",
      "content": "1. Засідання Національної ради скликаються головою\nНаціональної ради відповідно до Регламенту Національної ради за\nвласною ініціативою або на вимогу не менше трьох членів\nНаціональної ради.\n2. Виключно на засіданнях Національної ради:\nобговорюються проекти законодавчих та інших нормативних актів\nі пропозиції щодо вдосконалення законодавства у сфері\nтелерадіомовлення;\nзатверджуються Регламент Національної ради, положення та інші\nнормативні акти Національної ради;\nзатверджується щорічний звіт про діяльність Національної\nради;\nприймаються рішення щодо створення та розвитку каналів\nмовлення, мереж мовлення і телемереж, які передбачають\nвикористання радіочастотного ресурсу;\nприймаються рішення про оголошення конкурсів на отримання\nліцензій на телерадіомовлення та затверджуються конкурсні умови;\nприймаються рішення про видачу, продовження, переоформлення\nліцензій на телерадіомовлення та про внесення змін до ліцензій;\nзатверджується штатний розпис апарату Національної ради;\nпризначаються і звільняються керівник апарату Національної\nради та керівники структурних підрозділів апарату Національної\nради;\nпризначаються і звільняються представники Національної ради в\nАвтономній Республіці Крим, областях, містах Києві та Севастополі;\nприймаються рішення про застосування санкцій та про звернення\nдо суду із заявою про анулювання ліцензії;\nпогоджуються стандарти і норми технічної якості\nтелерадіопрограм;\nприймаються рішення про видачу довіреностей на представництво\nНаціональної ради у суді;\nстворюються робочі органи Національної ради (конкурсні\nкомісії, робочі групи тощо).\n3. Засідання Національної ради є відкритими.\n4. Засідання Національної ради є правомочним, якщо на ньому\nприсутні не менше шести членів Національної ради.\n5. Розгляд на засіданнях Національної ради питань про видачу,\nпродовження, переоформлення ліцензії на телерадіомовлення або\nпитання про застосування санкцій до ліцензіатів відбувається у\nприсутності повноважних представників відповідних ліцензіатів, про\nщо їх письмово повідомляє Національна рада не пізніш як за три дні\nдо засідання. Таке засідання може проводитися без участі цих осіб\nтільки за умови, якщо є відомості про вручення їм повідомлення про\nчас та місце проведення засідання та в разі відсутності поважних\nпричин для перенесення засідання.\n6. Рішення Національної ради вважається прийнятим, якщо за\nнього проголосувало не менше п'яти членів Національної ради.\n7. Рішення Національної ради протягом трьох днів після його\nприйняття підписується головою та відповідальним секретарем\nНаціональної ради або особами, які виконують їх посадові\nобов'язки. У разі неможливості чи відмови голови Національної ради\n(або особи, яка виконує його посадові обов'язки) підписати рішення\nНаціональної ради це рішення може бути підписано п'ятьма членами\nНаціональної ради, які брали участь у відповідному засіданні.\n8. На засіданні Національної ради ведеться протокол, який\nпротягом трьох днів після засідання підписується головою\nНаціональної ради (або іншою особою, яка головувала на засіданні)\nта відповідальним секретарем Національної ради (або членом\nНаціональної ради, який виконує його посадові обов'язки) не\nпізніше чотирьох днів після проведення засідання. У разі\nнеможливості або відмови голови Національної ради (або іншої\nособи, яка головувала на засіданні), відповідального секретаря\nНаціональної ради (або члена Національної ради, який виконує його\nпосадові обов'язки) підписати протокол засідання протокол може\nбути підписаний не менше ніж п'ятьма членами Національної ради,\nякі брали участь у засіданні.\n9. Усі рішення Національної ради оприлюднюються не пізніше 10\nднів після їх прийняття.\nПрийняті Національною радою рішення індивідуальної дії\nнабирають чинності з дня їх прийняття.\nРішення Національної ради, які мають нормативно-правовий\nхарактер, набирають чинності з дня їх оприлюднення.\n10. На вимогу ліцензіата, стосовно якого було прийнято\nрішення, Національна рада у чотириденний строк з дня звернення\nліцензіата видає йому копію протоколу засідання та копію рішення\nНаціональної ради."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Фінансове забезпечення Національної ради",
      "content": "1. Діяльність Національної ради фінансується з Державного\nбюджету України. При цьому в Державному бюджеті України у видатках\nНаціональної ради передбачаються видатки за окремими бюджетними\nпрограмами на:\nуправління у сфері телебачення і радіомовлення;\nофіційний моніторинг телерадіопрограм;\nпроведення досліджень щодо використання радіочастотного\nресурсу для потреб телерадіомовлення;\nрозробку висновків щодо електромагнітної сумісності\nрадіоелектронних засобів мовлення, необхідних для створення та\nрозвитку каналів мовлення, мереж мовлення та телемереж;\nутримання державного архіву телебачення і радіомовлення\nУкраїни.\n2. Надходження від плати за видачу ліцензій та інші послуги,\nякі надаються Національною радою, зараховуються до дохідної\nчастини Державного бюджету України."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Місцезнаходження Національної ради",
      "content": "Місцезнаходженням Національної ради є місто Київ.\n1. Цей Закон набирає чинності з дня його опублікування.\n2. Кабінету Міністрів України у двомісячний строк:\nпривести свої нормативно-правові акти у відповідність із цим\nЗаконом та забезпечити відповідний перегляд нормативно-правових\nактів міністерствами та іншими центральними органами виконавчої\nвлади;\nприйняти акти, необхідність прийняття яких випливає з цього\nЗакону;\nпідготувати і внести на розгляд Верховної Ради України\nпропозиції щодо змін до законів України у зв'язку з прийняттям\nцього Закону\"."
    }
  ],
  "definitions": []
}