{
  "id": "ua-law-2490-15",
  "type": "statute",
  "title": "Закон України (2490-15)",
  "title_en": "",
  "short_name": "2490-15",
  "status": "in_force",
  "issued_date": "2005-03-17",
  "url": "https://zakon.rada.gov.ua/laws/show/2490-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до Закону України \"Про загальний\nвійськовий обов'язок і військову службу\"\n( Відомості Верховної Ради України (ВВР), 2005, N 20, ст.276 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести до Закону України \"Про загальний військовий\nобов'язок і військову службу\" ( 2232-12 ) (Відомості Верховної\nРади України, 1999 р., N 33, ст. 270; 2003 р., N 5, ст. 37) такі\nзміни:\n1. Абзац другий частини першої статті 20 викласти у такій\nредакції:\n\"солдати і матроси, сержанти і старшини, які прослужили на\nстроковій військовій службі не менше шести місяців, громадяни\nпризовного віку, які не проходили строкову військову службу і\nмають вищу освіту за освітньо-кваліфікаційним рівнем підготовки\nспеціаліста або магістра, військовозобов'язані та жінки, які не\nмають військових звань офіцерського складу, прапорщиків і\nмічманів, з відповідною освітою та спеціальною підготовкою віком\nвід 19 до 40 років - на військову службу солдатів і матросів,\nсержантів і старшин\".\n2. У пункті \"а\" частини другої статті 23:\nв абзаці першому слова і цифри \"до 18 місяців\" замінити\nсловами і цифрами \"до 12 місяців\";\nв абзаці другому слова і цифри \"до 24 місяців\" замінити\nсловами і цифрами \"до 18 місяців\";\nв абзаці третьому слова і цифри \"до 12 місяців\" замінити\nсловами і цифрою \"до 9 місяців\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня його опублікування.\n2. Дія пункту 2 розділу I цього Закону поширюється на\nгромадян, які призиваються на строкову військову службу у Збройних\nСилах України та інших військових формуваннях, утворених\nвідповідно до законів України, починаючи з осіннього призову 2004\nроку.\n\nПрезидент України В.ЮЩЕНКО\n\nм. Київ, 17 березня 2005 року\nN 2490-IV\n\nПро внесення змін до Закону України \"Про загальний військовий обов'язок і військову службу\"\nЗакон України від 17.03.2005 № 2490-IV\n\nПрийняття від 17.03.2005\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2490-15\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}