{
  "id": "ua-law-2452-15",
  "type": "statute",
  "title": "Закон України (2452-15)",
  "title_en": "",
  "short_name": "2452-15",
  "status": "in_force",
  "issued_date": "2005-03-03",
  "url": "https://zakon.rada.gov.ua/laws/show/2452-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до деяких\nзаконодавчих актів України\n( Відомості Верховної Ради України (ВВР), 2005, N 16, ст.257 )\n{ Із змінами, внесеними згідно із Законом\nN 4196-IX ( 4196-20 ) від 09.01.2025 }\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести зміни до таких законодавчих актів України:\n1. У Цивільному кодексі України ( 435-15 ) (Відомості\nВерховної Ради України, 2003 р., N 40-44, ст. 356):\n1) в частині першій статті 88 слова \"її місцезнаходження,\nадреса\" виключити;\n2) статтю 93 викласти в такій редакції:\n\" Стаття 93. Місцезнаходження юридичної особи\n1. Місцезнаходженням юридичної особи є адреса органу або\nособи, які відповідно до установчих документів юридичної особи чи\nзакону виступають від її імені\".\n\n{ Пункт 2 розділу I втратив чинність на підставі Закону\nN 4196-IX ( 4196-20 ) від 09.01.2025 }\n\n3. У Законі України \"Про державну реєстрацію юридичних осіб\nта фізичних осіб - підприємців\" ( 755-15 ) (Відомості Верховної\nРади України, 2003 р., N 31-32, ст. 263):\n1) абзац шостий статті 1 викласти в такій редакції:\n\"місцезнаходження юридичної особи - адреса органу або особи,\nякі відповідно до установчих документів юридичної особи чи закону\nвиступають від її імені (далі - виконавчий орган)\";\n2) в абзаці четвертому частини першої статті 6 слова \"органам\nстатистики\" замінити словами \"органам державної статистики (далі -\nоргани статистики)\";\n3) у статті 9:\nа) в частині шостій:\nв абзаці другому слова \"та/або місцезнаходження\" виключити;\nпісля абзацу другого доповнити новим абзацом такого змісту:\n\"внесення змін до відомостей про юридичну особу, якщо ці\nзміни пов'язані із зміною місцезнаходження юридичної особи\".\nУ зв'язку з цим абзаци третій та четвертий вважати відповідно\nабзацами четвертим та п'ятим;\nб) в частині сьомій слова \"та/або місцезнаходження\"\nвиключити;\n4) у статті 19:\nа) частину першу доповнити другим реченням такого змісту: \"У\nразі, якщо подається (надсилається) реєстраційна картка про\nвнесення змін до відомостей про місцезнаходження юридичної особи,\nдо неї додається свідоцтво про державну реєстрацію юридичної\nособи\";\nб) абзац перший частини п'ятої доповнити словами \"або якщо до\nреєстраційної картки не додано документи, передбачені частиною\nпершою цієї статті\";\nв) частину шосту доповнити другим реченням такого змісту: \"У\nразі внесення до Єдиного державного реєстру запису про зміну\nмісцезнаходження юридичної особи, державний реєстратор одночасно\nповинен видати (надіслати рекомендованим листом з описом\nвкладення) виконавчому органу юридичної особи або уповноваженій\nнею особі нове свідоцтво про державну реєстрацію юридичної особи\nта свідоцтво, яке було замінено з відміткою про видачу нового\nсвідоцтва\";\n5) абзац п'ятий частини третьої статті 22 викласти в такій\nредакції:\n\"місце та дату внесення запису про зміну місцезнаходження\nюридичної особи\";\n6) у статті 29:\nа) в частині п'ятій слова \"або місцезнаходження\" виключити;\nб) частину дванадцяту виключити;\nв) в частині п'ятнадцятій слова \"або місцезнаходження\"\nвиключити\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня його опублікування.\n2. Кабінету Міністрів України:\nу тримісячний термін з дня опублікування цього Закону\nпривести свої нормативно-правові акти у відповідність із цим\nЗаконом;\nзабезпечити приведення міністерствами та іншими центральними\nорганами виконавчої влади їх нормативно-правових актів у\nвідповідність із цим Законом.\n\nПрезидент України В.ЮЩЕНКО\n\nм. Київ, 3 березня 2005 року\nN 2452-IV\n\nПро внесення змін до деяких законодавчих актів України\nЗакон України від 03.03.2005 № 2452-IV\n\nРедакція від 28.08.2025 , підстава — 4196-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2452-15\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}