{
  "id": "ua-law-2450-15",
  "type": "statute",
  "title": "Закон України (2450-15)",
  "title_en": "",
  "short_name": "2450-15",
  "status": "in_force",
  "issued_date": "2005-03-03",
  "url": "https://zakon.rada.gov.ua/laws/show/2450-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до Цивільного кодексу України\n( Відомості Верховної Ради України (ВВР), 2005, N 13, ст. 234 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести до Цивільного кодексу України ( 435-15 ) (Відомості\nВерховної Ради України, 2003 р., N 40-44, ст. 356) такі зміни:\n1. Статтю 60 викласти в такій редакції:\n\" Стаття 60. Встановлення опіки та піклування судом\n1. Суд встановлює опіку над фізичною особою у разі визнання\nїї недієздатною і призначає опікуна за поданням органу опіки та\nпіклування.\n2. Суд встановлює піклування над фізичною особою у разі\nобмеження її цивільної дієздатності і призначає піклувальника за\nподанням органу опіки та піклування.\n3. Суд встановлює опіку над малолітньою особою, якщо при\nрозгляді справи буде встановлено, що вона позбавлена батьківського\nпіклування, і призначає опікуна за поданням органу опіки та\nпіклування.\n4. Суд встановлює піклування над неповнолітньою особою, якщо\nпри розгляді справи буде встановлено, що вона позбавлена\nбатьківського піклування, і призначає піклувальника за поданням\nоргану опіки та піклування\".\n2. Частину першу статті 63 викласти в такій редакції:\n\"1. Опікуна або піклувальника призначає орган опіки та\nпіклування, крім випадків, встановлених статтею 60 цього Кодексу\".\n3. Частини першу і другу статті 75 викласти в такій редакції:\n\"1. Суд, якщо він призначив опікуна чи піклувальника, або\nорган опіки та піклування за заявою особи звільняє її від\nповноважень опікуна або піклувальника. Ця заява розглядається\nсудом або органом опіки та піклування протягом одного місяця.\nОсоба виконує повноваження опікуна або піклувальника до\nвинесення рішення про звільнення її від повноважень опікуна або\nпіклувальника чи до закінчення місячного строку від дня подання\nзаяви, якщо вона не була розглянута протягом цього строку.\n2. Суд, якщо він призначив піклувальника, або орган опіки та\nпіклування може звільнити піклувальника від його повноважень за\nзаявою особи, над якою встановлено піклування\".\nII. Цей Закон набирає чинності з дня його опублікування.\n\nПрезидент України В.ЮЩЕНКО\n\nм. Київ, 3 березня 2005 року\nN 2450-IV\n\nПро внесення змін до Цивільного кодексу України\nЗакон України від 03.03.2005 № 2450-IV\n\nПрийняття від 03.03.2005\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2450-15\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}