{
  "id": "ua-law-2455-15",
  "type": "statute",
  "title": "Закон України (2455-15)",
  "title_en": "",
  "short_name": "2455-15",
  "status": "in_force",
  "issued_date": "2005-03-03",
  "url": "https://zakon.rada.gov.ua/laws/show/2455-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро Загальнодержавну цільову програму \"Питна вода України\" на 2011-2020 роки\n\n(Відомості Верховної Ради України (ВВР), 2005, № 15, ст.243)\n\n{В редакції Закону\n\n№ 3933-VI від 20.10.2011 , ВВР, 2012, № 24, ст.247}\n\n{Із змінами, внесеними згідно із Законом\n\n№ 124-IX від 20.09.2019 , ВВР, 2019, № 46, ст.295}\n\n1. Затвердити Загальнодержавну цільову програму \"Питна вода України\" на 2011-2020 роки (далі - Програма), що додається.\n\n2. Цей Закон набирає чинності з дня, наступного за днем його опублікування.\n\n3. Кабінету Міністрів України:\n\nпід час підготовки проекту закону про Державний бюджет України на відповідний рік передбачати видатки на забезпечення виконання заходів, передбачених Програмою;\n\nу тримісячний строк з дня набрання чинності цим Законом привести свої нормативно-правові акти, а також забезпечити приведення органами виконавчої влади нормативно-правових актів у відповідність із цим Законом.\n\n4. Раді міністрів Автономної Республіки Крим, обласним, Київській та Севастопольській міським державним адміністраціям, органам місцевого самоврядування:\n\nу тримісячний строк з дня набрання чинності цим Законом скоригувати і затвердити відповідно до завдань Програми регіональні та місцеві програми (заходи) щодо забезпечення населення якісною питною водою в достатній кількості;\n\nпід час розроблення та затвердження проектів місцевих бюджетів передбачати у них необхідні кошти для забезпечення виконання регіональних та місцевих програм (заходів) щодо забезпечення населення якісною питною водою в достатній кількості.\n\nПрезидент України\n\nВ.ЮЩЕНКО\n\nм. Київ\n\n3 березня 2005 року\n\n№ 2455-IV\n\nЗАТВЕРДЖЕНО\n\nЗаконом України\n\nвід 3 березня 2005 року № 2455-IV\n\nЗАГАЛЬНОДЕРЖАВНА ЦІЛЬОВА ПРОГРАМА\n\n\"Питна вода України\" на 2011-2020 роки\n\nМета Програми\n\nМетою Програми є забезпечення гарантованих Конституцією України прав громадян на достатній життєвий рівень та екологічну безпеку шляхом забезпечення питною водою в необхідних обсягах та відповідно до встановлених нормативів.\n\nШляхи і способи розв’язання проблеми\n\nОптимальним варіантом розв’язання проблеми є реалізація державної політики щодо розвитку та реконструкції систем централізованого водопостачання та водовідведення; охорони джерел питного водопостачання; доведення якості питної води до вимог нормативно-правових актів; нормативно-правового забезпечення у сфері питного водопостачання та водовідведення; розроблення та впровадження науково-дослідних і дослідно-конструкторських розробок із застосуванням новітніх матеріалів, технологій, обладнання та приладів.\n\n{Абзац перший розділу із змінами, внесеними згідно із Законом № 124-IX від 20.09.2019 }\n\nПроблему передбачається розв’язати шляхом:\n\nприведення до нормативних вимог зон санітарної охорони та водоохоронних зон джерел питного водопостачання, проведення оцінки екологічного та гігієнічного стану джерел питного водопостачання на відповідність установленим вимогам;\n\nінвентаризації каналізаційних очисних споруд;\n\nбудівництва і реконструкції водопровідних та каналізаційних очисних споруд з метою зменшення обсягів неочищених стічних вод, що скидаються у водні об’єкти, а також утилізації осадів;\n\nбудівництва та впровадження станцій (установок) доочищення питної води і пунктів її розливу із застосуванням новітніх матеріалів, технологій, обладнання, приладів та науково-дослідних і дослідно-конструкторських розробок;\n\nрозроблення схем оптимізації роботи систем централізованого водопостачання;\n\nоснащення лабораторій контролю якості води та стічних вод сучасним контрольно-аналітичним обладнанням;\n\nприведення нормативно-правової бази у сфері питного водопостачання та водовідведення у відповідність із стандартами Європейського Союзу з урахуванням національних особливостей, у тому числі в частині посилення відповідальності за порушення нормативів забруднення навколишнього природного середовища, насамперед скидів промислових підприємств у водні об’єкти;\n\nздійснення комплексних науково-дослідних та дослідно-конструкторських розробок із застосуванням новітніх технологій, обладнання, матеріалів, приладів, використання яких спрямоване, зокрема, на енерго- і ресурсозбереження, підвищення якості питної води та очищення стічних вод, а також впровадження таких розробок.\n\nПрогнозні обсяги та джерела фінансування Програми наведені в додатку 1 .\n\nЗавдання і заходи Програми\n\nОсновними завданнями Програми є:\n\nупорядкування зон санітарної охорони джерел питного водопостачання;\n\nбудівництво та реконструкція водозабірних споруд із застосуванням новітніх технологій та обладнання, зокрема у регіонах з найбільшими відхиленнями в якості води від встановлених вимог (першочергово Дніпропетровська, Донецька, Київська, Луганська, Миколаївська, Одеська та Черкаська області);\n\nупровадження станцій (установок) доочищення питної води у системах централізованого водопостачання, насамперед для водозабезпечення дошкільних, шкільних і лікувальних закладів, зокрема в сільських населених пунктах, та облаштування пунктів розливу питної води з доставкою її спеціальним автотранспортом;\n\nінвентаризація каналізаційних очисних споруд;\n\nбудівництво та реконструкція водопровідних та каналізаційних очисних споруд із застосуванням новітніх технологій та обладнання, зокрема в сільських населених пунктах (першочергово Автономна Республіка Крим, Дніпропетровська, Закарпатська, Запорізька, Кіровоградська, Одеська, Херсонська області та інші регіони);\n\nрозроблення схем оптимізації роботи систем централізованого водопостачання та водовідведення;\n\nоснащення лабораторій здійснення контролю якості води та стічних вод сучасним контрольно-аналітичним обладнанням;\n\nприведення нормативно-правової бази у сфері питного водопостачання та водовідведення у відповідність із стандартами Європейського Союзу, у тому числі в частині посилення відповідальності за порушення нормативів забруднення навколишнього природного середовища, насамперед скидів промислових підприємств у водні об’єкти;\n\nрозроблення та впровадження науково-дослідних і дослідно-конструкторських розробок із застосуванням новітніх матеріалів, технологій, обладнання та приладів.\n\nЗавдання і заходи з виконання Програми наведені в додатку 2 .\n\nОчікувані результати, ефективність Програми\n\nВиконання Програми дасть можливість:\n\nзабезпечити реалізацію державної політики у сфері питної води та питного водопостачання;\n\nпідвищити якість питної води та очищення стічних вод;\n\nзабезпечити утилізацію осадів, що утворюються під час очищення стічних вод та питної води;\n\nполіпшити санітарну, епідемічну та екологічну ситуацію в Україні;\n\nзабезпечити охорону джерел питного водопостачання;\n\nвпровадити на підприємствах питного водопостачання та водовідведення новітні технології із застосуванням сучасного обладнання, приладів і матеріалів;\n\nзменшити втрати питної води;\n\nзабезпечити цілодобове постачання якісної питної води населенню, що має доступ до систем централізованого водопостачання.\n\nОчікувані результати виконання Програми наведені в додатку 3 .\n\nОбсяги та джерела фінансування Програми\n\nФінансування заходів Програми здійснюється за рахунок:\n\nкоштів Державного бюджету України;\n\nкоштів місцевих бюджетів, у тому числі спрямованих на фінансування заходів інших державних, регіональних та галузевих програм і проектів;\n\nкоштів підприємств питного водопостачання та водовідведення відповідно до програм їх розвитку, затверджених в установленому порядку;\n\nзовнішніх і внутрішніх запозичень, грантів міжнародних організацій, коштів міжнародних програм, благодійних внесків.\n\nОбсяги фінансування Програми уточнюються під час підготовки проектів державного та місцевих бюджетів на відповідний рік у межах видатків, передбачених головному розпоряднику коштів, відповідальному за виконання завдань і заходів Програми.\n\nКошти державного бюджету на виконання заходів Програми спрямовуються згідно з порядками їх використання на відповідний рік за умови співфінансування з інших джерел.\n\nЦентральний орган виконавчої влади з питань житлово-комунального господарства подає щороку під час підготовки проекту Державного бюджету України на відповідний рік обґрунтування обсягів робіт та їх фінансування з Державного бюджету України з урахуванням пропозицій міжвідомчої та регіональних комісій.\n\nОрієнтовний обсяг фінансування Програми становить 9471,7 млн гривень, з яких за рахунок державного бюджету - 3004,3 млн, з інших джерел - 6467,4 млн гривень.\n\nДодаток 1\n\nдо Програми\n\nПАСПОРТ\n\nЗагальнодержавної цільової програми \"Питна вода України\" на 2011-2020 роки\n\n1. Програма затверджена: Законом України від 20 жовтня 2011 року № 3933-VI .\n\n2. Державний замовник: Міністерство регіонального розвитку, будівництва та житлово-комунального господарства України.\n\n3. Керівник Програми: Міністр регіонального розвитку, будівництва та житлово-комунального господарства України.\n\n4. Виконавці заходів Програми: Міністерство регіонального розвитку, будівництва та житлово-комунального господарства України, Рада міністрів Автономної Республіки Крим, обласні, Київська та Севастопольська міські державні адміністрації.\n\n5. Строк виконання - 2011-2020 роки.\n\n6. Прогнозні обсяги та джерела фінансування:\n\nДжерела фінансування\n\nОбсяг фінансування, млн гривень\n\nУ тому числі за роками\n\n2011\n\n2012\n\n2013\n\n2014\n\n2015\n\n2016\n\n2017\n\n2018\n\n2019\n\n2020\n\nДержавний бюджет\n\n3004,3\n\n200,7\n\n238,2\n\n273,5\n\n312,8\n\n346,4\n\n326,54\n\n326,54\n\n326,54\n\n326,54\n\n326,54\n\nІнші джерела\n\n6467,4\n\n349,5\n\n408,1\n\n460,3\n\n524\n\n570\n\n831,1\n\n831,1\n\n831,1\n\n831,1\n\n831,1\n\nУсього\n\n9471,7\n\n550,2\n\n646,3\n\n733,8\n\n836,8\n\n916,4\n\n1157,64\n\n1157,64\n\n1157,64\n\n1157,64\n\n1157,64\n\nДодаток 2\n\nдо Програми\n\nЗАВДАННЯ І ЗАХОДИ\n\nз виконання Загальнодержавної цільової програми \"Питна вода України\" на 2011-2020 роки\n\nНайменування завдання\n\nНайменування показника\n\nЗначення показника\n\nНайменування заходу\n\nГоловний розпорядник бюджетних коштів\n\nДжерела фінансування (державний, місцевий бюджет, інші)\n\nПрогнозний обсяг фінансових ресурсів для виконання завдань, млн гривень\n\nУ тому числі за роками\n\nусього\n\nза роками\n\n2011\n\n2012\n\n2013\n\n2014\n\n2015\n\n2016\n\n2017\n\n2018\n\n2019\n\n2020\n\n2011\n\n2012\n\n2013\n\n2014\n\n2015\n\n2016\n\n2017\n\n2018\n\n2019\n\n2020\n\n1. Охорона джерел питного водопостачання\n\nкількість водозаборів, на яких буде упорядковано зони санітарної охорони джерел питного водопостачання, одиниць\n\n2235\n\n180\n\n190\n\n200\n\n210\n\n220\n\n247\n\n247\n\n247\n\n247\n\n247\n\n1) упорядкування зон санітарної охорони джерел питного водопостачання\n\nМіністерство регіонального розвитку, будівництва та житлово-комунального господарства України\n\nдержавний бюджет\n\n50\n\n2,8\n\n3,4\n\n4\n\n4,6\n\n5,2\n\n6\n\n6\n\n6\n\n6\n\n6\n\nінші джерела\n\n50\n\n2,8\n\n3,4\n\n4\n\n4,6\n\n5,2\n\n6\n\n6\n\n6\n\n6\n\n6\n\nРазом\n\n100\n\n5,6\n\n6,8\n\n8\n\n9,2\n\n10,4\n\n12\n\n12\n\n12\n\n12\n\n12\n\nу тому числі\n\nдержавний бюджет\n\n50\n\n2,8\n\n3,4\n\n4\n\n4,6\n\n5,2\n\n6\n\n6\n\n6\n\n6\n\n6\n\nінші джерела\n\n50\n\n2,8\n\n3,4\n\n4\n\n4,6\n\n5,2\n\n6\n\n6\n\n6\n\n6\n\n6\n\nкількість побудованих та реконструйованих водозабірних споруд, одиниць\n\n570\n\n30\n\n40\n\n45\n\n50\n\n55\n\n70\n\n70\n\n70\n\n70\n\n70\n\n2) будівництво та реконструкція водозабірних споруд із застосуванням новітніх технологій та обладнання\n\n-\"-\n\nдержавний бюджет\n\n1500\n\n84\n\n102\n\n120\n\n138\n\n156\n\n180\n\n180\n\n180\n\n180\n\n180\n\nінші джерела\n\n1500\n\n84\n\n102\n\n120\n\n138\n\n156\n\n180\n\n180\n\n180\n\n180\n\n180\n\nРазом\n\n3000\n\n168\n\n204\n\n240\n\n276\n\n312\n\n360\n\n360\n\n360\n\n360\n\n360\n\nу тому числі\n\nдержавний бюджет\n\n1500\n\n84\n\n102\n\n120\n\n138\n\n156\n\n180\n\n180\n\n180\n\n180\n\n180\n\nінші джерела\n\n1500\n\n84\n\n102\n\n120\n\n138\n\n156\n\n180\n\n180\n\n180\n\n180\n\n180\n\nРазом за завданням 1\n\n3100\n\n173,6\n\n210,8\n\n248\n\n285,2\n\n322,4\n\n372\n\n372\n\n372\n\n372\n\n372\n\nу тому числі\n\nдержавний бюджет\n\n1550\n\n86,8\n\n105,4\n\n124\n\n142,6\n\n161,2\n\n186\n\n186\n\n186\n\n186\n\n186\n\nінші джерела\n\n1550\n\n86,8\n\n105,4\n\n124\n\n142,6\n\n161,2\n\n186\n\n186\n\n186\n\n186\n\n186\n\n2. Доведення якості питної води до встановлених нормативів\n\nкількість впроваджених станцій (установок) доочищення питної води у системах централізованого питного водопостачання та пунктах розливу води, одиниць\n\n23000\n\n1900\n\n2000\n\n2100\n\n2200\n\n2300\n\n2500\n\n2500\n\n2500\n\n2500\n\n2500\n\n1) впровадження станцій (установок) доочищення питної води у системах централізованого водопостачання, насамперед для водозабезпечення дошкільних, шкільних і лікувальних закладів, зокрема у сільських населених пунктах, та облаштування пунктів розливу питної води з доставкою її спеціальним автотранспортом\n\nМіністерство регіонального розвитку, будівництва та житлово-комунального господарства України\n\nдержавний бюджет\n\n769,5\n\n43,1\n\n52,3\n\n61,6\n\n70,8\n\n80\n\n92,34\n\n92,34\n\n92,34\n\n92,34\n\n92,3\n\nінші джерела\n\n2930,5\n\n164,1\n\n199,3\n\n234,4\n\n269,6\n\n304,8\n\n351,66\n\n351,66\n\n351,66\n\n351,66\n\n351,66\n\nРазом\n\n3700\n\n207,2\n\n251,6\n\n296\n\n340,4\n\n384,8\n\n444\n\n444\n\n444\n\n444\n\n444\n\nу тому числі\n\nдержавний бюджет\n\n769,5\n\n43,1\n\n52,3\n\n61,6\n\n70,8\n\n80\n\n92,34\n\n92,34\n\n92,34\n\n92,34\n\n92,34\n\nінші джерела\n\n2930,5\n\n164,1\n\n199,3\n\n234,4\n\n269,6\n\n304,8\n\n351,66\n\n351,66\n\n351,66\n\n351,66\n\n351,66\n\nкількість інвентаризованих каналізаційних очисних споруд, одиниць\n\n1292\n\n1292\n\n2) інвентаризація каналізаційних очисних споруд\n\nінші джерела\n\n0,5\n\n0,5\n\nРазом\n\n0,5\n\n0,5\n\nу тому числі\n\nінші джерела\n\n0,5\n\n0,5\n\nкількість збудованих та реконструйованих водопровідних та каналізаційних очисних споруд, одиниць\n\n131\n\n6\n\n8\n\n10\n\n12\n\n15\n\n16\n\n16\n\n16\n\n16\n\n16\n\n3) будівництво та реконструкція водопровідних та каналізаційних очисних споруд із застосуванням новітніх технологій та обладнання\n\n-\"-\n\nдержавний бюджет\n\n633,8\n\n56\n\n68\n\n80\n\n92\n\n104\n\n46,76\n\n46,76\n\n46,76\n\n46,76\n\n46,76\n\nінші джерела\n\n1866,7\n\n55,5\n\n68\n\n80\n\n92\n\n104\n\n293,44\n\n293,44\n\n293,44\n\n293,44\n\n293,44\n\nРазом\n\n2501\n\n112\n\n136\n\n160\n\n184\n\n208\n\n340,2\n\n340,2\n\n340,2\n\n340,2\n\n340,2\n\nу тому числі\n\nдержавний бюджет\n\n633,8\n\n56\n\n68\n\n80\n\n92\n\n104\n\n46,76\n\n46,76\n\n46,76\n\n46,76\n\n46,76\n\nінші джерела\n\n1866,7\n\n55,5\n\n68\n\n80\n\n92\n\n104\n\n293,44\n\n293,44\n\n293,44\n\n293,44\n\n293,44\n\nкількість розроблених схем оптимізації роботи систем централізованого водопостачання та водовідведення, одиниць\n\n1230\n\n738\n\n492\n\n4) розроблення схем оптимізації роботи систем централізованого водопостачання та водовідведення\n\nМіністерство регіонального розвитку, будівництва та житлово-комунального господарства України\n\nдержавний бюджет\n\n15,4\n\n9,2\n\n6,2\n\nінші джерела\n\n46,1\n\n27,7\n\n18,4\n\nРазом\n\n61,5\n\n36,9\n\n24,6\n\nу тому числі\n\nдержавний бюджет\n\n15,4\n\n9,2\n\n6,2\n\nінші джерела\n\n46,1\n\n27,7\n\n18,4\n\nкількість оснащених лабораторій контролю якості води та стічних вод сучасним контрольно-аналітичним обладнанням, одиниць\n\n356\n\n88\n\n88\n\n90\n\n90\n\n5) оснащення лабораторій контролю якості води та стічних вод сучасним контрольно-аналітичним обладнанням\n\n-\"-\n\nдержавний бюджет\n\n23,6\n\n4,9\n\n5,5\n\n6,9\n\n6,3\n\nінші джерела\n\n73,6\n\n14,9\n\n17\n\n21,9\n\n19,8\n\nРазом\n\n97,2\n\n19,8\n\n22,5\n\n28,8\n\n26,1\n\nу тому числі\n\nдержавний бюджет\n\n23,6\n\n4,9\n\n5,5\n\n6,9\n\n6,3\n\nінші джерела\n\n73,6\n\n14,9\n\n17\n\n21,9\n\n19,8\n\nРазом за завданням 2\n\n6359,7\n\n375,9\n\n434,7\n\n484,8\n\n550,5\n\n592,8\n\n784,2\n\n784,2\n\n784,2\n\n784,2\n\n784,2\n\nу тому числі\n\nдержавний бюджет\n\n1442,3\n\n113,2\n\n132\n\n148,5\n\n169,1\n\n184\n\n139,1\n\n139,1\n\n139,1\n\n139,1\n\n139,1\n\nінші джерела\n\n4917,4\n\n262,7\n\n302,7\n\n336,3\n\n381,4\n\n408,8\n\n645,1\n\n645,1\n\n645,1\n\n645,1\n\n645,1\n\n3. Нормативно-правове та науково-технічне забезпечення\n\nкількість розроблених нормативно-правових актів у сфері питного водопостачання та водовідведення відповідно до стандартів Європейського Союзу, у тому числі в частині посилення відповідальності за порушення нормативів забруднення навколишнього природного середовища, насамперед скидів промислових підприємств у водні об’єкти, одиниць\n\n34\n\n5\n\n5\n\n3\n\n3\n\n3\n\n3\n\n3\n\n3\n\n3\n\n3\n\n1) приведення нормативно-правової бази у сфері питного водопостачання та водовідведення у відповідність із стандартами Європейського Союзу, у тому числі в частині посилення відповідальності за порушення нормативів забруднення навколишнього природного середовища, насамперед скидів промислових підприємств у водні об’єкти, одиниць\n\nМіністерство регіонального розвитку, будівництва та житлово-комунального господарства України\n\nдержавний бюджет\n\n5\n\n0,3\n\n0,3\n\n0,4\n\n0,5\n\n0,5\n\n0,6\n\n0,6\n\n0,6\n\n0,6\n\n0,6\n\nРазом\n\n5\n\n0,3\n\n0,3\n\n0,4\n\n0,5\n\n0,5\n\n0,6\n\n0,6\n\n0,6\n\n0,6\n\n0,6\n\nу тому числі\n\nдержавний бюджет\n\n5\n\n0,3\n\n0,3\n\n0,4\n\n0,5\n\n0,5\n\n0,6\n\n0,6\n\n0,6\n\n0,6\n\n0,6\n\nкількість розроблених, удосконалених та впроваджених науково-дослідних і дослідно-конструкторських розробок, одиниць\n\n18\n\n1\n\n1\n\n2\n\n2\n\n2\n\n2\n\n2\n\n2\n\n2\n\n2\n\n2) розроблення, удосконалення та впровадження науково-дослідних і дослідно-конструкторських розробок\n\n-\"-\n\nдержавний бюджет\n\n7\n\n0,4\n\n0,5\n\n0,6\n\n0,6\n\n0,7\n\n0,84\n\n0,84\n\n0,84\n\n0,84\n\n0,84\n\nРазом\n\n7\n\n0,4\n\n0,5\n\n0,6\n\n0,6\n\n0,7\n\n0,84\n\n0,84\n\n0,84\n\n0,84\n\n0,84\n\nу тому числі\n\n-\"-\n\n7\n\n0,4\n\n0,5\n\n0,6\n\n0,6\n\n0,7\n\n0,84\n\n0,84\n\n0,84\n\n0,84\n\n0,84\n\nРазом за завданням 3\n\n12\n\n0,7\n\n0,8\n\n1\n\n1,1\n\n1,2\n\n1,44\n\n1,44\n\n1,44\n\n1,44\n\n1,44\n\nу тому числі\n\n-\"-\n\n12\n\n0,7\n\n0,8\n\n1\n\n1,1\n\n1,2\n\n1,44\n\n1,44\n\n1,44\n\n1,44\n\n1,44\n\nУсього за Програмою\n\n9471,7\n\n550,2\n\n646,3\n\n733,8\n\n836,8\n\n916,4\n\n1157,64\n\n1157,64\n\n1157,64\n\n1157,64\n\n1157,64\n\nу тому числі\n\nдержавний бюджет\n\n3004,3\n\n200,7\n\n238,2\n\n273,5\n\n312,8\n\n346,4\n\n326,54\n\n326,54\n\n326,54\n\n326,54\n\n326,54\n\nінші джерела\n\n6467,4\n\n349,5\n\n408,1\n\n460,3\n\n524\n\n570\n\n831,1\n\n831,1\n\n831,1\n\n831,1\n\n831,1\n\nДодаток 3\n\nдо Програми\n\nОЧІКУВАНІ РЕЗУЛЬТАТИ\n\nвиконання Загальнодержавної цільової програми \"Питна вода України\" на 2011-2020 роки\n\nНайменування завдання\n\nНайменування показників виконання завдання\n\nЗначення показників виконання завдання\n\nусього\n\nу тому числі за роками\n\n2011\n\n2012\n\n2013\n\n2014\n\n2015\n\n2016\n\n2017\n\n2018\n\n2019\n\n2020\n\n1. Охорона джерел питного водопостачання\n\nекологічний\n\nкількість водозаборів, на яких буде упорядковано зони санітарної охорони джерел питного водопостачання, одиниць\n\n2235\n\n180\n\n190\n\n200\n\n210\n\n220\n\n247\n\n247\n\n247\n\n247\n\n247\n\nсоціальний\n\nкількість побудованих та реконструйованих водозабірних споруд, одиниць\n\n570\n\n30\n\n40\n\n45\n\n50\n\n55\n\n70\n\n70\n\n70\n\n70\n\n70\n\n2. Доведення якості питної води до встановлених нормативів\n\nсоціальні\n\nкількість впроваджених станцій (установок) доочищення питної води у системах централізованого питного водопостачання та пунктах розливу питної води, одиниць\n\n23000\n\n1900\n\n2000\n\n2100\n\n2200\n\n2300\n\n2500\n\n2500\n\n2500\n\n2500\n\n2500\n\nкількість інвентаризованих каналізаційних очисних споруд, одиниць\n\n1292\n\n1292\n\nкількість збудованих та реконструйованих водопровідних та каналізаційних очисних споруд, одиниць\n\n131\n\n6\n\n8\n\n10\n\n12\n\n15\n\n16\n\n16\n\n16\n\n16\n\n16\n\nкількість розроблених схем оптимізації роботи систем централізованого водопостачання та водовідведення, одиниць\n\n1230\n\n738\n\n492\n\nекологічний\n\nкількість лабораторій контролю якості води та стічних вод, оснащених сучасним контрольно-аналітичним обладнанням, одиниць\n\n356\n\n88\n\n88\n\n90\n\n90\n\n3. Нормативно-правове та науково-технічне забезпечення\n\nсоціальні\n\nкількість розроблених нормативно-правових актів у сфері питного водопостачання та водовідведення відповідно до стандартів Європейського Союзу, у тому числі в частині посилення відповідальності за порушення нормативів забруднення навколишнього природного середовища, насамперед скидів промислових підприємств у водні об’єкти, одиниць\n\n34\n\n5\n\n5\n\n3\n\n3\n\n3\n\n3\n\n3\n\n3\n\n3\n\n3\n\nкількість розроблених, удосконалених та впроваджених науково-дослідних і дослідно-конструкторських розробок, одиниць\n\n18\n\n1\n\n1\n\n2\n\n2\n\n2\n\n2\n\n2\n\n2\n\n2\n\n2\n\nПро Загальнодержавну цільову програму \"Питна вода України\" на 2011-2020 роки\nЗакон України; Програма, Паспорт, Заходи від 03.03.2005 № 2455-IV\n\nРедакція від 16.10.2020 , підстава — 124-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2455-15\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}