{
  "id": "ua-law-2460-15",
  "type": "statute",
  "title": "Закон України (2460-15)",
  "title_en": "",
  "short_name": "2460-15",
  "status": "in_force",
  "issued_date": "2005-03-03",
  "url": "https://zakon.rada.gov.ua/laws/show/2460-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро Концепцію державної політики\nв галузі культури на 2005-2007 роки\n( Відомості Верховної Ради України (ВВР), 2005, N 16, ст.264 )\n\nВерховна Рада України п о с т а н о в л я є :\n1. Затвердити Концепцію державної політики в галузі культури\nна 2005-2007 роки (додається).\n2. Рекомендувати Кабінету Міністрів України:\nдо 1 липня 2006 року розробити та затвердити державні\nсоціальні стандарти надання послуг населенню у сфері культури, що\nгарантуються державою (перелік та обсяг послуг, порядок їх\nнадання, показники виконання та якості послуг), а також методику\nвизначення розміру фінансового забезпечення державних соціальних\nстандартів надання послуг населенню у сфері культури, що\nгарантуються державою, в розрахунку на душу населення;\nдо 1 січня 2006 року розробити та внести на розгляд Верховної\nРади України загальнодержавну програму відродження, збереження і\nрозвитку народних художніх промислів в Україні.\n3. Цей Закон набирає чинності з дня його опублікування.\n\nПрезидент України В.ЮЩЕНКО\n\nм. Київ, 3 березня 2005 року\nN 2460-IV\n\nЗАТВЕРДЖЕНО\nЗаконом України\nвід 3 березня 2005 року\nN 2460-IV\nКОНЦЕПЦІЯ\nдержавної політики в галузі культури на 2005-2007 роки\n\n1. Загальні положення\nКонцепція державної політики в галузі культури\nна 2005-2007 роки (далі - Концепція) аналізує сучасний стан\nкультури в Україні, визначає цілі, пріоритетні завдання та\nпринципи державної політики в галузі культури на 2005-2007 роки, а\nтакож стратегічні напрями, механізми її реалізації та очікувані\nрезультати.\nГоловною метою реалізації Концепції має стати утвердження\nкультурного розвитку одним з ключових чинників\nсоціально-економічного розвитку України та її окремих регіонів.\nРеалізація державної політики в галузі культури\nна 2005-2007 роки передбачає затвердження довгострокової програми\nкультурного розвитку України.\nДовгострокова програма культурного розвитку України має тісно\nпов'язуватися з контекстом світового розуміння ролі і призначення\nкультури в XXI столітті, зокрема виходити з того, що:\nсталий розвиток і розвиток культури є взаємопов'язаними\nпроцесами;\nголовною метою розвитку людства є суспільна і культурна\nсамореалізація особистості;\nдоступ до культурних цінностей та участь у культурному житті\nє фундаментальним правом людини.\n2. Сучасний стан культури в Україні\nСучасний стан розвитку української культури і духовності\nхарактеризується розмиванням і поступовою маргіналізацією\nкультурних і духовних цінностей у суспільному житті, руйнуванням\nцілісної мережі закладів, підприємств, організацій та установ\nкультури і цілісного інформаційно-культурного простору,\nнеефективним використанням наявних культурних і творчих ресурсів.\nПротягом останнього десятиліття культура в Україні не лише\nвтратила відповідне місце серед пріоритетів державної політики, а\nй опинилася на периферії державних інтересів. Як наслідок,\nутворився й дедалі збільшується розрив між так званою офіційною\nкультурою, що фінансується з бюджету, і незалежною та орієнтованою\nна сучасні потреби культурною діяльністю; стала хронічною проблема\nнеадекватного фінансового забезпечення галузі культури; суттєво\nпогіршилася економічна структура видатків місцевих бюджетів на\nгалузь культури; розрізнені культурні заходи так і не склалися в\nєдину програму послідовного культурного розвитку.\nДля подолання системних негативних явищ у галузі культури\nнеобхідно розв'язати такі проблеми:\n1) \"залишковий принцип\" ставлення до культури у суспільстві\nта державній політиці;\n2) відсутність цілісного інформаційно-культурного простору і\nмережі партнерських зв'язків на вертикальному і горизонтальному\nрівнях;\n3) відсутність середньо- і довгострокових програм культурного\nрозвитку;\n4) відсутність визначених державних соціальних стандартів\nнадання послуг населенню у сфері культури, що гарантуються\nдержавою;\n5) непідготовленість кадрів до господарських відносин у\nринковій економіці;\n6) соціальна незахищеність працівників культури;\n7) недостатня участь України в європейських і світових\nкультурних проектах.\nІснуючий стан культури в Україні вимагає нових політичних\nпідходів, програм і механізмів їх реалізації.\n3. Цілі та пріоритетні завдання державної\nполітики в галузі культури\nКонцепція визначає такі цілі та пріоритетні завдання\nдержавної політики в галузі культури на 2005-2007 роки:\n1) визначення культурного розвитку України та її окремих\nрегіонів одним з пріоритетних напрямів діяльності органів\nдержавної влади та органів місцевого самоврядування;\n2) розробка та затвердження довгострокової програми\nкультурного розвитку України, а також сприяння розробці\nсередньострокових регіональних програм культурного розвитку;\n3) зміна методів управління у галузі культури, зокрема\nпереорієнтація органів державної влади та органів місцевого\nсамоврядування з виконання певних функцій на досягнення\nпоставлених цілей, залучення громадськості до процесів управління\nта контролю в галузі культури;\n4) створення ефективної моделі фінансового та\nматеріально-технічного забезпечення культурного розвитку;\n5) розробка, затвердження та впровадження державних\nсоціальних стандартів надання послуг населенню у сфері культури,\nщо гарантуються державою (перелік та обсяг послуг, порядок їх\nнадання, показники виконання та якості послуг), а також методики\nвизначення розміру фінансового забезпечення державних соціальних\nстандартів надання послуг населенню у сфері культури, що\nгарантуються державою, в розрахунку на душу населення;\n6) запровадження коригуючих коефіцієнтів фінансових\nнормативів бюджетної забезпеченості видатків місцевих бюджетів на\nкультуру і мистецтво, розрахованих виходячи з кількості об'єктів\nкультурної спадщини, предметів основного фонду музеїв, охорона\nяких здійснюється за рахунок коштів місцевого бюджету;\n7) реалізація комплексу освітніх, культурно-мистецьких\nпрограм і проектів для дітей та молоді;\n8) підтримка та розвиток культури на селі;\n9) формування цілісного інформаційно-культурного простору\nУкраїни, зокрема шляхом інвентаризації культурних ресурсів,\nскладання мапи культурних ресурсів, створення відповідних\nаналітичних баз даних, видання інформаційних буклетів, а також\nстворення телеканалу \"Культура\";\n10) участь України у міжнародних культурних проектах,\nздійснення комплексу інформаційно-культурних заходів для\nознайомлення світової громадськості з культурними цінностями\nУкраїни.\n4. Принципи державної політики в галузі культури\nРеалізація Концепції має створити передумови для формування\nсистеми принципів державної політики в галузі культури, що\nвідповідають світовим і європейським засадам сучасної культурної\nполітики.\nДержавна політика в галузі культури ґрунтується на таких\nпринципах:\n1) принцип прозорості і публічності:\nдержавна політика в галузі культури проводиться публічно,\nвідповідні рішення та проекти рішень органів державної влади та\nорганів місцевого самоврядування оприлюднюються через засоби\nмасової інформації;\nгромадяни України, іноземці, особи без громадянства мають\nправо на повну, своєчасну та об'єктивну інформацію про рішення та\nпроекти рішень органів державної влади та органів місцевого\nсамоврядування у сфері культури та мистецтв;\n2) принцип демократичності:\nучасть у розробці, здійсненні та контролі за реалізацією\nдержавної політики в галузі культури беруть усі суб'єкти\nдіяльності у сфері культури;\nнезалежні групи спеціалістів з ініціативи об'єднань громадян,\nорганів державної влади та органів місцевого самоврядування за\nрахунок їх власних коштів або на громадських засадах можуть\nздійснювати громадські експертизи рішень і проектів рішень у сфері\nкультури та мистецтв. Висновки зазначених експертиз можуть\nвраховуватися органами державної влади та органами місцевого\nсамоврядування при здійсненні державної політики в галузі\nкультури;\n3) принцип деідеологізованості і толерантності:\nдержавна політика в галузі культури формується на\nплюралістичних ідеологічних засадах, відображаючи\nзагальносуспільні цінності, закріплені Конституцією України\n( 254к/96-ВР );\nнеприпустимою є дискримінація за ознаками раси, кольору\nшкіри, політичних, релігійних та інших переконань, статі,\nетнічного та соціального походження, майнового стану, місця\nпроживання, за мовними або іншими ознаками;\nзабезпечуються умови вільного розвитку культурних традицій та\nцінностей усіх національних меншин на території України;\n4) принцип системності та ефективності:\nдержавна політика в галузі культури є невід'ємною складовою\nзагальної державної політики, що спрямовується на забезпечення\nсталого розвитку України;\nдержавна політика в галузі культури ґрунтується на глибокому\nфакторному аналізі проблем галузі та ресурсному методі планування\nкомплексу таких інструментів, механізмів, програм і заходів, які\nздатні своєчасно та ефективно вирішити ту чи іншу проблему у сфері\nкультури і мистецтв;\nдержавна політика в галузі культури спрямовується на\nстворення такої моделі культурного розвитку, яка здатна\nзабезпечити самовідтворення та послідовний розвиток культури в\nУкраїні;\n5) принцип інноваційності:\nсуб'єкти реалізації державної політики в галузі культури\nсприяють розробці, впровадженню та реалізації нових форм і методів\nдіяльності у сфері культури та мистецтв;\nкультурний розвиток є можливим за умови формування цілісного\nспоживчого ринку культурно-мистецьких послуг, що передбачає\nстворення інституту посередництва між виробниками та споживачами\nкультурно-мистецького продукту.\n5. Стратегічні напрями та механізми реалізації\nдержавної політики в галузі культури\nна 2005-2007 роки\nДосягнення визначених у Концепції цілей та завдань державної\nполітики в галузі культури має здійснюватися на таких напрямах:\n1) управління - впровадження програмно-цільового методу\nуправління, принципів прозорості, публічності, системності,\nефективності та інноваційності державної політики в галузі\nкультури;\n2) законодавство - структурно-правова реорганізація засад і\nумов діяльності у сфері культури та мистецтв, створення належної\nнормативно-правової бази для розвитку культури в Україні;\n3) фінансування - створення ефективної моделі фінансового та\nматеріально-технічного забезпечення культурного розвитку;\n4) інформація - формування цілісного інформаційно-культурного\nпростору України, позиціонування української культури у світі.\nРеформування існуючої системи управління в галузі культури\nпередбачає переорієнтацію органів державної влади та органів\nмісцевого самоврядування з виконання певних функцій на досягнення\nпоставлених цілей.\nЦілі державної політики в галузі культури визначаються у\nдовгостроковій програмі культурного розвитку України, а також у\nсередньострокових регіональних програмах культурного розвитку.\nПрогнозування та програмування державної політики щодо\nрозвитку культури в Україні, ухвалення відповідних рішень органів\nдержавної влади та органів місцевого самоврядування, а також\nконтроль за їх виконанням здійснюються із залученням усіх\nсуб'єктів діяльності у сфері культури та із застосуванням\nгромадських експертиз таких проектів програм і рішень.\nЗдійснення державної політики в галузі культури ґрунтується\nна визначенні культурного розвитку України та її окремих регіонів\nодним з пріоритетних напрямів діяльності органів державної влади\nта органів місцевого самоврядування, невід'ємною складовою сталого\nрозвитку України. Тому досягнення цілей державної політики в\nгалузі культури потребує міжвідомчої координації.\nУправління у сфері культури та мистецтв спирається на наукові\nпідходи. Це передбачає застосування глибокого факторного аналізу\nпроблем галузі культури та ресурсного методу планування комплексу\nтаких інструментів, механізмів, програм і заходів, які здатні\nсвоєчасно та ефективно їх вирішувати.\nУдосконалення законодавства України у сфері культури та\nмистецтв передбачає нормативно-правове забезпечення:\n1) набуття та реалізації статусу неприбутковості закладами,\nпідприємствами, організаціями та установами культури, зокрема\nшляхом прийняття закону про неприбуткові організації та внесення\nзмін до Закону України \"Про оподаткування прибутку підприємств\"\n( 334/94-ВР );\n2) надання благодійної допомоги, меценатських та спонсорських\nкоштів, зокрема шляхом внесення змін до Закону України\n\"Про благодійництво та благодійні організації\" ( 531/97-ВР ),\nприйняття закону про меценатство та спонсорство;\n3) механізму бюджетних дотацій на здійснення того чи іншого\nкультурно-мистецького проекту закладами, підприємствами,\nорганізаціями та установами культури, що залучили благодійну\nдопомогу, спонсорські чи меценатські кошти на реалізацію такого\nпроекту;\n4) залучення інвестиційних коштів на реалізацію програм\nкультурного розвитку України та її окремих регіонів;\n5) впровадження державних соціальних стандартів надання\nпослуг населенню у сфері культури, що гарантуються державою, а\nтакож їх фінансового забезпечення в розрахунку на душу населення;\n6) використання коригуючих коефіцієнтів фінансових нормативів\nбюджетної забезпеченості видатків місцевих бюджетів на культуру і\nмистецтво, розрахованих виходячи з кількості об'єктів культурної\nспадщини, предметів основного фонду музеїв, охорона яких\nздійснюється за рахунок коштів місцевого бюджету;\n7) створення інституту посередництва між виробниками та\nспоживачами культурно-мистецького продукту.\nУдосконалення нормативно-правового забезпечення сфери\nкультури і мистецтв відбувається з урахуванням світової практики\nїї законодавчого регулювання.\nСтворення ефективної моделі фінансового та\nматеріально-технічного забезпечення культурного розвитку\nпередбачає:\n1) поступове збільшення частки видатків державного та\nмісцевих бюджетів на програми у сфері культури та мистецтв;\n2) перехід на програмно-цільовий метод формування та\nздійснення видатків бюджету у сфері культури і мистецтв;\n3) державну підтримку у залученні благодійної допомоги,\nмеценатських та спонсорських коштів шляхом податкового, митного та\nінших видів регулювання, за допомогою створення системи державного\nвизнання, відзначення і нагородження благодійників, меценатів та\nспонсорів;\n4) стимулювання закладів, підприємств, організацій та установ\nкультури до залучення благодійної допомоги, спонсорських та\nмеценатських коштів шляхом запровадження системи бюджетних дотацій\nна здійснення того чи іншого культурно-мистецького проекту такими\nзакладами, підприємствами, організаціями та установами культури,\nщо залучили благодійну допомогу, спонсорські чи меценатські кошти\nна його здійснення;\n5) розробку механізму залучення інвестиційних коштів на\nреалізацію програм культурного розвитку України та її окремих\nрегіонів, зокрема залучення інвестицій у заходи з охорони\nкультурної спадщини України з метою отримання частини прибутку\n(доходу) від подальшого використання культурної спадщини як\nтуристичного ресурсу.\nФінансування галузі культури базується на розмірові\nфінансового забезпечення державних соціальних стандартів надання\nпослуг населенню у сфері культури, що гарантуються державою, в\nрозрахунку на душу населення. Це становить базу видатків\nдержавного та місцевих бюджетів на галузь культури.\nБюджети розвитку галузі культури за видатками складаються з:\n1) коштів на реалізацію інноваційних бюджетних програм,\nвиконавці яких визначаються виключно на конкурсній основі;\n2) розміру бюджетних дотацій на здійснення того чи іншого\nкультурно-мистецького проекту закладами, підприємствами,\nорганізаціями та установами культури, що залучили благодійну\nдопомогу, спонсорські чи меценатські кошти на його здійснення;\n3) коштів місцевих бюджетів, визначених на основі коригуючих\nкоефіцієнтів фінансових нормативів бюджетної забезпеченості\nвидатків місцевих бюджетів на культуру і мистецтво, розрахованих\nвиходячи з кількості об'єктів культурної спадщини, предметів\nосновного фонду музеїв, охорона яких здійснюється за рахунок\nкоштів місцевого бюджету.\nДержавна політика щодо формування цілісного україномовного\nінформаційно-культурного простору, позиціонування української\nкультури у світі включає такі заходи:\n1) реалізація освітньо-культурологічних та\nпізнавально-туристичних програм для дітей та молоді;\n2) створення телеканалу \"Культура\" та мережі\nінформаційно-культурних центрів, у тому числі за кордоном;\n3) реалізація цільових державних програм з підготовки,\nвиготовлення та розповсюдження друкованої, електронної,\nаудіовізуальної інформації про культурні цінності України\nукраїнською та іноземними мовами;\n4) участь України у міжнародних культурних проектах,\nактивізація культурно-інформаційного обміну з країнами Європи та\nсвіту.\n6. Очікувані результати\nРеалізація Концепції має на меті отримання таких результатів:\nпідвищення ролі культури в контексті сталого розвитку України\nта її окремих регіонів;\nзміна методів управління у галузі культури, зокрема\nпереорієнтація органів державної влади та органів місцевого\nсамоврядування з виконання певних функцій на досягнення\nпоставлених цілей, залучення громадськості до процесів управління\nта контролю в галузі культури;\nрозробка ефективної моделі фінансового та\nматеріально-технічного забезпечення культурного розвитку із\nзалученням коштів державного та місцевих бюджетів, благодійної\nдопомоги, спонсорських та меценатських коштів;\nпоступове формування споживчого ринку культурно-мистецьких\nпослуг;\nстворення цілісного інформаційно-культурного простору\nУкраїни;\nактивізація участі України в міжнародних культурних проектах,\nкультурно-інформаційного обміну з країнами Європи та світу.\n\nПро Концепцію державної політики в галузі культури на 2005-2007 роки\nЗакон України; Концепція від 03.03.2005 № 2460-IV\n\nПрийняття від 03.03.2005\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2460-15\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}