{
  "id": "ua-law-2414-15",
  "type": "statute",
  "title": "Закон України (2414-15)",
  "title_en": "",
  "short_name": "2414-15",
  "status": "in_force",
  "issued_date": "2005-02-03",
  "url": "https://zakon.rada.gov.ua/laws/show/2414-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до Закону України\n\"Про охорону дитинства\"\n( Відомості Верховної Ради України (ВВР), 2005, N 11, ст.202 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести до Закону України \"Про охорону дитинства\"\n( 2402-14 ) (Відомості Верховної Ради України, 2001 р., N 30,\nст. 142) такі зміни:\n1. Статтю 19 після частини шостої доповнити двома новими\nчастинами такого змісту:\n\"Для дітей-інвалідів та інвалідів з дитинства, які потребують\nопіки і стороннього догляду, органи управління освітою, за згодою\nбатьків дітей або осіб, які їх замінюють, забезпечують навчання в\nзагальноосвітніх та спеціальних загальноосвітніх навчальних\nзакладах за відповідними навчальними програмами, у тому числі і в\nдомашніх умовах.\nДіти-інваліди та інваліди з дитинства, які перебувають у\nреабілітаційних закладах, закладах та установах системи охорони\nздоров'я, системи праці та соціального захисту населення, мають\nправо на здобуття освіти за індивідуальними навчальними\nпрограмами, які узгоджуються з індивідуальними програмами\nреабілітації дітей-інвалідів та інвалідів з дитинства\".\nУ зв'язку з цим частини сьому - дев'яту вважати відповідно\nчастинами дев'ятою - одинадцятою.\n2. У статті 21:\nчастину четверту після слів \"Забороняється залучення дітей\nдо\" доповнити словами \"найгірших форм дитячої праці\";\nпісля частини четвертої доповнити новою частиною такого\nзмісту:\n\"До найгірших форм дитячої праці належать:\nусі форми рабства або практика, подібна до рабства, зокрема,\nпродаж дітей та торгівля ними, боргова залежність, а також\nпримусова чи обов'язкова праця, включаючи примусове чи обов'язкове\nвербування дітей для використання їх у збройних конфліктах;\nвикористання, вербування або пропонування дитини для зайняття\nпроституцією, виробництва порнографічної продукції чи\nпорнографічних вистав;\nвикористання, вербування або пропонування дитини для\nнезаконної діяльності;\nробота, яка за своїм характером чи умовами, в яких вона\nвиконується, може завдати шкоди фізичному або психічному здоров'ю\nдитини\".\nУ зв'язку з цим частини п'яту - восьму вважати відповідно\nчастинами шостою - дев'ятою.\n3. Частину десяту статті 24 викласти у такій редакції:\n\"Посередницька, комерційна діяльність щодо усиновлення дітей,\nпередання їх під опіку, піклування чи на виховання в сім'ї\nгромадян України, іноземців або осіб без громадянства\nзабороняється\".\n4. Статтю 26 після частини четвертої доповнити двома новими\nчастинами такого змісту:\n\"Діти-інваліди мають право на безоплатне матеріальне,\nсоціально-побутове і медичне забезпечення, а також забезпечення\nмедикаментами, технічними й іншими засобами індивідуальної\nкорекції відповідно до законодавства.\nДіти-інваліди, які мають порушення опорно-рухового апарату,\nза наявності відповідного висновку медико-соціальної експертизи,\nщо підтверджує їх право на забезпечення автомобілем (у разі\nнеобхідності з ручним керуванням), і яким виповнилося 5 років,\nзабезпечуються автотранспортними засобами на пільгових умовах.\nПраво на управління таким автотранспортним засобом, за наявності\nвідповідного документа на право управління автомобілем, набуває\nодин із повнолітніх членів сім'ї (або найближчих родичів)\nінваліда\".\nУ зв'язку з цим частину п'яту вважати частиною сьомою.\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня його опублікування, крім\nпунктів 1 і 4 розділу I, якими вносяться зміни відповідно до\nстатей 19 та 26 Закону України \"Про охорону дитинства\"\n( 2402-14 ), які набирають чинності з 1 січня 2006 року.\n2. Кабінету Міністрів України у тримісячний строк з дня\nопублікування цього Закону привести свої нормативно-правові акти у\nвідповідність із цим Законом.\n\nПрезидент України В.ЮЩЕНКО\n\nм. Київ, 3 лютого 2005 року\nN 2414-IV\n\nПро внесення змін до Закону України \"Про охорону дитинства\"\nЗакон України від 03.02.2005 № 2414-IV\n\nПрийняття від 03.02.2005\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2414-15\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}