{
  "id": "ua-law-2375-15",
  "type": "statute",
  "title": "Закон України (2375-15)",
  "title_en": "",
  "short_name": "2375-15",
  "status": "in_force",
  "issued_date": "2005-01-20",
  "url": "https://zakon.rada.gov.ua/laws/show/2375-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Вартість робіт із землеустрою щодо виготовлення документів, які посвідчують право власності на земельні ділянки, при передачі безоплатно земельних ділянок у власність громадянам України",
      "content": "Вартість робіт із землеустрою щодо виготовлення документів, які посвідчують право власності на земельні ділянки, при виділенні в натурі (на місцевості) земельних ділянок власникам земельних часток (паїв) не може перевищувати п'яти неоподатковуваних мінімумів доходів громадян.\nВартість робіт із землеустрою щодо виготовлення документа, який посвідчує право власності на земельну ділянку, при передачі безоплатно земельних ділянок у власність громадянам України відповідно до статті 121 Земельного кодексу України , крім випадків, визначених частиною першою цієї статті, не може перевищувати дев'яти неоподатковуваних мінімумів доходів громадян."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Прикінцеві положення",
      "content": "1. Цей Закон набирає чинності з дня його опублікування.\n2. Частину четверту статті 29 Закону України \"Про державну реєстрацію речових прав на нерухоме майно та їх обмежень\" (Відомості Верховної Ради України, 2004 р., № 51, ст. 553) після слів \"та їх посадові особи\" доповнити словами \"громадяни України, яким передані безоплатно у власність земельні ділянки відповідно до статті 121 Земельного кодексу України \".\n3. Кабінету Міністрів України у тримісячний строк з дня набрання чинності цим Законом:\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nвжити заходів щодо створення при місцевих органах виконавчої влади центрів надання селянам безплатної юридичної допомоги з питань, пов'язаних з реалізацією ними прав на земельні частки (паї) та на майнові паї відповідно до чинного законодавства;\nзабезпечити перегляд і скасування міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів, що суперечать цьому Закону.\nЛ.КУЧМА"
    }
  ],
  "definitions": []
}