{
  "id": "ua-law-2353-15",
  "type": "statute",
  "title": "Закон України (2353-15)",
  "title_en": "",
  "short_name": "2353-15",
  "status": "in_force",
  "issued_date": "2005-01-18",
  "url": "https://zakon.rada.gov.ua/laws/show/2353-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до деяких законів України\n( Відомості Верховної Ради України (ВВР), 2005, N 10, ст.191 )\n{ Із змінами, внесеними згідно із Законами\nN 3160-VI ( 3160-17 ) від 17.03.2011, ВВР, 2011, N 38, ст.380\nN 1414-IX ( 1414-20 ) від 27.04.2021 }\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести зміни до таких законів України:\n1. Частину третю статті 9 Закону України \"Про попереднє\nув'язнення\" ( 3352-12 ) (Відомості Верховної Ради України,\n1993 р., N 35, ст. 360; 2002 р., N 32, ст. 232) викласти в такій\nредакції:\n\"Взяті під варту молоді громадяни (віком від 14 до 35 років)\nмають право на отримування психолого-педагогічної допомоги від\nспеціалістів центрів соціальних служб для сім'ї, дітей та молоді\".\n{ Пункт 2 розділу I втратив чинність на підставі Закону\nN 1414-IX ( 1414-20 ) від 27.04.2021 }\n3. У частинах третій і четвертій статті 10, у частині\nтринадцятій статті 24 Закону України \"Про охорону дитинства\"\n( 2402-14 ) (Відомості Верховної Ради України, 2001 р., N 30,\nст. 142; 2002 р., N 32, ст. 232) слова \"центри соціальних служб\nдля молоді\" в усіх відмінках замінити словами \"центри соціальних\nслужб для сім'ї, дітей та молоді\" у відповідному відмінку.\n4. У Законі України \"Про соціальну роботу з дітьми та\nмолоддю\" ( 2558-14 ) (Відомості Верховної Ради України, 2001 р.,\nN 42, ст. 213):\n1) абзац восьмий статті 1 викласти в такій редакції:\n\"центри соціальних служб для сім'ї, дітей та молоді -\nспеціальні заклади, що надають соціальні послуги сім'ям, дітям та\nмолоді, які перебувають у складних життєвих обставинах та\nпотребують сторонньої допомоги\";\n2) в абзаці п'ятому частини другої статті 3, абзаці другому\nстатті 9, у частині другій та абзаці першому частини четвертої\nстатті 12 слова \"центри соціальних служб для молоді\" в усіх\nвідмінках замінити словами \"центри соціальних служб для сім'ї,\nдітей та молоді\" у відповідному відмінку;\n3) статтю 13 викласти в такій редакції:\n\" Стаття 13. Центри соціальних служб для сім'ї, дітей та\nмолоді\n1. Здійснення соціальної роботи з сім'ями, дітьми та молоддю\nпокладається на:\nДержавну соціальну службу для сім'ї, дітей та молоді;\nреспубліканський (Автономної Республіки Крим), обласні,\nКиївський та Севастопольський міські, районні, міські, районні у\nмістах, селищні та сільські центри соціальних служб для сім'ї,\nдітей та молоді;\nспеціалізовані формування центрів соціальних служб для сім'ї,\nдітей та молоді (служба соціальної підтримки сімей, служба роботи\nз ін'єкційними споживачами наркотиків, центр\nсоціально-психологічної допомоги, центр соціально-психологічної\nреабілітації дітей та молоді з функціональними обмеженнями,\nмобільний пункт соціальної роботи в сільській та гірській\nмісцевості, школа волонтерів, студентська соціальна служба, служба\n\"Телефон довіри\", інформаційно-ресурсний центр, дружня клініка для\nмолоді, консультаційні пункти в закладах соціального спрямування\nтощо).\nДержавна соціальна служба для сім'ї, дітей та молоді діє в\nскладі центрального органу виконавчої влади з питань сім'ї, дітей\nта молоді і йому підпорядковується.\nЦентри соціальних служб для сім'ї, дітей та молоді\nутворюються, реорганізуються і ліквідуються органами виконавчої\nвлади та органами місцевого самоврядування, належать до сфери їх\nуправління і підпорядковуються відповідно органу виконавчої влади\nчи виконавчому органу міської, селищної, сільської ради.\nДержавна соціальна служба для сім'ї, дітей та молоді\nконтролює і координує діяльність центрів соціальних служб для\nсім'ї, дітей та молоді.\nРеспубліканський (Автономної Республіки Крим), обласні,\nКиївський та Севастопольський міські центри соціальних служб для\nсім'ї, дітей та молоді контролюють і координують діяльність\nцентрів соціальних служб для сім'ї, дітей та молоді відповідно\nрайонних державних адміністрацій, виконавчих органів міських,\nрайонних у містах, селищних та сільських рад, а також надають їм\nпрактичну і методичну допомогу.\n2. Штатна чисельність працівників республіканського\n(Автономної Республіки Крим), обласних, Київського та\nСевастопольського міських, районних, міських, районних у містах,\nселищних та сільських центрів соціальних служб для сім'ї, дітей та\nмолоді встановлюється згідно з державними соціальними стандартами\nі нормативами.\n3. Загальне положення про центр соціальних служб для сім'ї,\nдітей та молоді затверджує Кабінет Міністрів України.\n4. Діяльність центрів соціальних служб для сім'ї, дітей та\nмолоді фінансується за рахунок коштів, передбачених у місцевих\nбюджетах за відповідним кодом програмної класифікації видатків, та\nінших джерел, не заборонених законодавством.\n5. Послуги, що надаються центрами соціальних служб для сім'ї,\nдітей та молоді, є державними послугами і здійснюються на\nбезоплатній основі\";\n4) абзац восьмий статті 15 виключити.\n\n{ Пункт 5 розділу I втратив чинність на підставі Закону\nN 3160-VI ( 3160-17 ) від 17.03.2011 }\n\n6. В абзаці п'ятому пункту 3 розділу III Загальнодержавної\nпрограми підтримки молоді на 2004-2008 роки, затвердженої Законом\nУкраїни \"Про Загальнодержавну програму підтримки молоді на\n2004-2008 роки\" ( 1281-15 ) (Відомості Верховної Ради України,\n2004 р., N 11, ст. 144), слова \"центрів соціальних служб для\nмолоді\" замінити словами \"центрів соціальних служб для сім'ї,\nдітей та молоді\".\nII. Цей Закон набирає чинності з дня його опублікування.\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 18 січня 2005 року\nN 2353-IV\n\nПро внесення змін до деяких законів України\nЗакон України від 18.01.2005 № 2353-IV\n\nРедакція від 22.05.2021 , підстава — 1414-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2353-15\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}