{
  "id": "ua-law-2342-15",
  "type": "statute",
  "title": "Закон України (2342-15)",
  "title_en": "",
  "short_name": "2342-15",
  "status": "in_force",
  "issued_date": "2005-01-13",
  "url": "https://zakon.rada.gov.ua/laws/show/2342-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "У цьому Законі наведені нижче терміни вживаються в такому значенні:\nдитина-сирота - дитина, в якої померли чи загинули батьки;\nдіти, позбавлені батьківського піклування, - діти, які залишилися без піклування батьків у зв’язку з позбавленням їх батьківських прав, відібранням у батьків без позбавлення батьківських прав, визнанням батьків безвісно відсутніми або недієздатними, оголошенням їх померлими, відбуванням покарання в місцях позбавлення волі та перебуванням їх під вартою на час слідства, розшуком їх органами Національної поліції, пов’язаним з відсутністю відомостей про їх місцезнаходження, тривалою хворобою батьків, яка перешкоджає їм виконувати свої батьківські обов’язки, а також діти, розлучені із сім’єю, підкинуті діти, батьки яких невідомі, діти, від яких відмовилися батьки, діти, батьки яких не виконують своїх батьківських обов’язків з причин, які неможливо з’ясувати у зв’язку з перебуванням батьків на тимчасово окупованій території України, в районах проведення антитерористичної операції, здійснення заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях, та безпритульні діти;\nстатус дитини-сироти та дитини, позбавленої батьківського піклування, - визначене відповідно до законодавства становище дитини, яке надає їй право на повне державне забезпечення і отримання передбачених законодавством пільг та яке підтверджується комплектом документів, що засвідчують обставини, через які дитина не має батьківського піклування;\nособи із числа дітей-сиріт та дітей, позбавлених батьківського піклування, - особи віком від 18 до 23 років, у яких у віці до 18 років померли або загинули батьки, та особи, які були віднесені до дітей, позбавлених батьківського піклування;\nформи влаштування дітей-сиріт та дітей, позбавлених батьківського піклування, - усиновлення; встановлення опіки, піклування; передача до прийомної сім’ї, дитячих будинків сімейного типу, до закладів для дітей-сиріт та дітей, позбавлених батьківського піклування;\nусиновлення - прийняття усиновлювачем у свою сім’ю дитини на правах дочки чи сина, що здійснене на підставі рішення суду. Усиновлення дитини провадиться в її інтересах для забезпечення стабільних та гармонійних умов її життя;\nвстановлення опіки та піклування - влаштування дітей-сиріт, дітей, позбавлених батьківського піклування, в сім’ї громадян України, які перебувають, переважно, у сімейних, родинних відносинах з цими дітьми-сиротами або дітьми, позбавленими батьківського піклування, з метою забезпечення їх виховання, освіти, розвитку і захисту їх прав та інтересів;\nпередача до прийомної сім’ї - добровільне прийняття за плату сім’єю або окремою особою, яка не перебуває у шлюбі, із закладів для дітей-сиріт і дітей, позбавлених батьківського піклування, від одного до чотирьох дітей на виховання та для спільного проживання;\nпередача до дитячого будинку сімейного типу - прийняття в окрему сім’ю, яка створюється за бажанням подружжя або окремої особи, яка не перебуває у шлюбі, на виховання та для спільного проживання не менш як п’яти дітей-сиріт та/або дітей, позбавлених батьківського піклування. Загальна кількість дітей, включаючи рідних, у такій сім’ї не може перевищувати десяти осіб;\nдіти-вихованці - діти-сироти та діти, позбавлені батьківського піклування, влаштовані до дитячого будинку сімейного типу;\nбатьки-вихователі - подружжя або окрема особа, яка не перебуває у шлюбі, які взяли на виховання та для спільного проживання не менш як п’ять дітей-сиріт та/або дітей, позбавлених батьківського піклування, та яким, за рішенням органів опіки та піклування, надано статус батьків-вихователів;\nприйомні діти - діти-сироти і діти, позбавлені батьківського піклування, влаштовані до прийомної сім’ї;\nприйомні батьки - подружжя або окрема особа, яка не перебуває у шлюбі, які взяли на виховання та для спільного проживання дітей-сиріт та/або дітей, позбавлених батьківського піклування;\nзаклади для дітей-сиріт і дітей, позбавлених батьківського піклування, - медичні заклади, заклади освіти, інші заклади та установи, в яких проживають діти-сироти і діти, позбавлені батьківського піклування;\nвипускники закладів для дітей-сиріт і дітей, позбавлених батьківського піклування, - особи, які перебували на повному державному забезпеченні у закладі для дітей-сиріт і дітей, позбавлених батьківського піклування, і закінчили своє перебування у зазначеному закладі у зв’язку із закінченням навчання;\nмісце походження дитини-сироти і дитини, позбавленої батьківського піклування, - місце проживання або перебування її біологічних батьків на момент їх смерті або виникнення обставин, що призвели до позбавлення дитини батьківського піклування. У разі, якщо батьки та їх місце проживання чи перебування невідомі, місцем походження дитини визначається місце, де дитину знайшли, або місце розташування медичного закладу, де дитину залишили;\nмісце проживання дітей-сиріт і дітей, позбавлених батьківського піклування, - місцезнаходження закладу для дітей-сиріт та дітей, позбавлених батьківського піклування, жиле приміщення дитячого будинку сімейного типу, прийомної сім’ї, опікунів або піклувальників, житло, в якому дитина проживає, інше житло;\nдержавні соціальні стандарти для дітей-сиріт та дітей, позбавлених батьківського піклування, а також осіб із їх числа, - встановлені законами, іншими нормативно-правовими актами мінімальні норми і нормативи забезпечення дітей-сиріт, дітей, які залишилися без батьківського піклування, та осіб з їх числа;\nдержавне утримання дітей-сиріт, дітей, позбавлених батьківського піклування, та осіб із їх числа - повне забезпечення відповідно до державних соціальних стандартів матеріальними та грошовими ресурсами дітей-сиріт, дітей, позбавлених батьківського піклування, та осіб із їх числа для задоволення їх життєво необхідних потреб та створення умов для нормальної життєдіяльності;\nсоціальний супровід - робота, спрямована на здійснення соціальних опіки, допомоги та патронажу соціально незахищених категорій дітей та молоді з метою подолання життєвих труднощів, збереження, підвищення їх соціального статусу;\nсоціальне житло - жила площа, яка надається за нормами державних соціальних стандартів відповідно до законодавства за рахунок державного та/або комунального житлового фонду;\nнаставник - повнолітня дієздатна особа, яка здійснює діяльність з надання дитині, яка проживає у закладі для дітей-сиріт і дітей, позбавлених батьківського піклування, іншому закладі для дітей, індивідуальної підтримки та допомоги, насамперед у підготовці до самостійного життя;\nнаставництво - добровільна безоплатна діяльність наставника з надання дитині, яка проживає у закладі для дітей-сиріт і дітей, позбавлених батьківського піклування, іншому закладі для дітей, індивідуальної підтримки та допомоги, насамперед у підготовці до самостійного життя."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Законодавство України про соціальний захист дітей-сиріт, дітей, позбавлених батьківського піклування, а також осіб із числа дітей-сиріт та дітей, позбавлених батьківського піклування",
      "content": "Законодавство України про соціальний захист дітей-сиріт, дітей, позбавлених батьківського піклування, а також осіб із числа дітей-сиріт та дітей, позбавлених батьківського піклування, складається з Конституції України , цього Закону та інших законодавчих актів, що регулюють правовідносини, пов’язані з наданням матеріальної, соціальної та правової допомоги дітям-сиротам, дітям, позбавленим батьківського піклування, а також особам із числа дітей-сиріт та дітей, позбавлених батьківського піклування.\nВідносини щодо прийняття, набрання чинності, оскарження в адміністративному порядку, виконання, припинення дії адміністративних актів у сфері соціального захисту дітей-сиріт, дітей, позбавлених батьківського піклування, а також осіб із числа дітей-сиріт та дітей, позбавлених батьківського піклування, регулюються Законом України \"Про адміністративну процедуру\" з урахуванням особливостей, визначених цим Законом."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Засади державної політики щодо соціального захисту дітей-сиріт та дітей, позбавлених батьківського піклування, а також осіб із їх числа",
      "content": "Основними засадами державної політики щодо соціального захисту дітей-сиріт і дітей, позбавлених батьківського піклування, а також осіб із їх числа є:\nстворення умов для реалізації права кожної дитини на виховання в сім’ї;\nвиховання та утримання дітей за принципом родинності;\nсприяння усиновленню дітей, створення системи заохочення та підтримки усиновлювачів;\nзабезпечення пріоритету форм влаштування;\nзахист майнових, житлових та інших прав та інтересів таких дітей;\nстворення належних умов для їх фізичного, інтелектуального і духовного розвитку, підготовки дітей до самостійного життя;\nзабезпечення права на здоровий розвиток;\nзабезпечення соціально-правових гарантій;\nстворення умов для надання психологічної, медичної та педагогічної допомоги;\nформування системи соціальної адаптації;\nзабезпечення вільним вибором сфери професійної діяльності, яка б оптимально відповідала потребам та бажанням особистості дитини-сироти, дитини, позбавленої батьківського піклування, а також особи із їх числа та запитам ринку праці;\nналежне матеріально-технічне забезпечення незалежно від форми влаштування та утримання дітей-сиріт, дітей, позбавлених батьківського піклування, а також осіб із їх числа, сприяння в наданні реальної допомоги і підтримки підприємствами, установами та організаціями різних форм власності, банківськими установами, культурно-освітніми, громадськими, спортивними та іншими організаціями;\nвжиття вичерпних заходів щодо забезпечення доступу до безоплатної правничої допомоги на підставах та в порядку, встановлених Законом України \"Про безоплатну правничу допомогу\"."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Заходи соціального захисту дітей-сиріт та дітей, позбавлених батьківського піклування, а також осіб із їх числа",
      "content": "Заходи соціального захисту дітей-сиріт та дітей, позбавлених батьківського піклування, а також осіб із їх числа гарантуються, забезпечуються та охороняються державою.\nДержавні соціальні стандарти для дітей-сиріт та дітей, позбавлених батьківського піклування, а також осіб із їх числа встановлюються незалежно від того, де така дитина або особа перебуває на утриманні та вихованні, на рівні, не меншому за встановлений прожитковий мінімум для осіб відповідного віку.\nДержавні соціальні стандарти і нормативи встановлюються щодо:\nмінімального матеріального забезпечення, витрат на харчування, одяг та взуття;\nжитлового забезпечення на рівні, не нижчому за встановлені у Житловому кодексі Української РСР нормативи;\nжитлового забезпечення таких дітей після завершення їх виховання в різних формах влаштування після досягнення ними 18-річного віку, якщо вони не мають свого житла відповідно до житлових нормативів або мають житло з характеристиками, нижчими за встановлені житлові нормативи;\nмінімального стандарту щодо забезпечення гарантованого першого робочого місця, яке не може бути змінено за бажанням роботодавця протягом трьох років з моменту початку такої роботи, а в разі неможливості надання такого робочого місця - встановлення грошової компенсації на цей період, яка виплачується особі з числа дітей-сиріт та дітей, позбавлених батьківського піклування, за рахунок коштів державного або місцевих бюджетів;\nмінімального стандарту разової державної фінансової допомоги при закінченні такими дітьми закладу освіти чи при закінченні перебування таких дітей у різних формах влаштування після досягнення ними 18-річного віку;\nмінімального стандарту щомісячного утримання таких дітей та осіб із їх числа за умови навчання їх у вищих закладах освіти до досягнення ними 23-річного віку або до закінчення відповідних закладів освіти;\nмінімального стандарту медичного обслуговування;\nмінімального стандарту забезпечення таких дітей іграшками, що сприяють розвитку, спортивним інвентарем, газетами і журналами відповідно дитячого, юнацького, загальнопізнавального та виховного спрямування;\nмінімального стандарту забезпечення дитини до надання їй статусу дитини-сироти або дитини, позбавленої батьківського піклування;\nмінімального стандарту грошового забезпечення батьків-вихователів, прийомних батьків.\nКабінет Міністрів України може встановлювати інші додаткові мінімальні соціальні стандарти, нормативи споживання та нормативи забезпечення для дітей-сиріт, дітей, позбавлених батьківського піклування, а також осіб із їх числа."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Статус дитини-сироти та дитини, позбавленої батьківського піклування",
      "content": "За умови втрати дитиною батьківського піклування відповідна служба у справах дітей зобов’язана протягом двох місяців підготувати комплект документів, який підтверджує набуття дитиною статусу дитини-сироти, дитини, позбавленої батьківського піклування.\nСтатус дитини-сироти або дитини, позбавленої батьківського піклування, надається відповідно до законодавства."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Пріоритети форм влаштування дітей-сиріт та дітей, позбавлених батьківського піклування",
      "content": "За умови втрати дитиною батьківського піклування відповідний орган опіки та піклування вживає вичерпних заходів щодо влаштування дитини в сім’ї громадян України - на усиновлення, під опіку або піклування, у прийомні сім’ї, дитячі будинки сімейного типу.\nДо закладів для дітей-сиріт та дітей, позбавлених батьківського піклування, незалежно від форми власності та підпорядкування, дитина може бути влаштована в разі, якщо з певних причин немає можливості влаштувати її на виховання в сім’ю.\nВлаштування дитини до закладу для дітей-сиріт та дітей, позбавлених батьківського піклування, не позбавляє органи опіки та піклування за місцем походження та за місцем перебування дитини від обов’язку продовжувати діяльність щодо реалізації права цієї дитини на сімейне виховання.\nПорядок передачі дітей на усиновлення, виховання та спільне проживання в прийомні сім’ї або дитячі будинки сімейного типу затверджується Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Розробка і виконання цільових програм з охорони та соціального захисту дітей-сиріт та дітей, позбавлених батьківського піклування",
      "content": "Органи державної влади та органи місцевого самоврядування відповідно до їх компетенції, визначеної законом, забезпечують вирішення питань щодо встановлення опіки і піклування, створення інших передбачених законодавством умов для виховання дітей, які внаслідок смерті батьків, позбавлення батьків батьківських прав, хвороби батьків чи з інших причин залишилися без батьківського піклування, а також для захисту особистих, житлових і майнових прав та інтересів дітей та осіб із числа дітей-сиріт та дітей, позбавлених батьківського піклування.\nКабінет Міністрів України, уповноважені органи виконавчої влади, органи місцевого самоврядування здійснюють у межах бюджетних асигнувань розробку і виконання цільових програм щодо поліпшення соціального захисту дітей-сиріт, дітей, позбавлених батьківського піклування, та осіб з їх числа."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Повне державне забезпечення дітей-сиріт та дітей, позбавлених батьківського піклування, а також осіб із їх числа",
      "content": "Держава здійснює повне забезпечення дітей-сиріт та дітей, позбавлених батьківського піклування, а також осіб із їх числа.\nДопомога та утримання таких дітей не можуть бути нижчими за встановлені мінімальні стандарти, що забезпечують кожній дитині рівень життя, необхідний для фізичного, розумового, духовного, морального та соціального розвитку на рівні, не нижчому за встановлений прожитковий мінімум для таких осіб.\nПраво на повне державне забезпечення в закладах освіти мають діти-сироти та діти, позбавлені батьківського піклування, віком до вісімнадцяти років та особи з числа дітей-сиріт та дітей, позбавлених батьківського піклування, при продовженні навчання до 23 років або до закінчення відповідних закладів освіти.\nДітям-сиротам та дітям, позбавленим батьківського піклування, особам із їх числа, які навчаються, крім повного державного забезпечення, виплачується соціальна стипендія, а курсантам військових закладів освіти, закладів освіти Міністерства внутрішніх справ України, Служби безпеки України, Державної прикордонної служби України, Державної служби України з надзвичайних ситуацій, центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері транспорту, дорожнього господарства, туризму та інфраструктури, Державної кримінально-виконавчої служби, Державної служби спеціального зв’язку та захисту інформації України, центрального органу виконавчої влади, що реалізує державну податкову політику, державну політику з адміністрування єдиного внеску на загальнообов’язкове державне соціальне страхування, ліцеїстам військових ліцеїв, ліцеїв безпекового спрямування та національно-патріотичного виховання та ліцеїв з посиленою військово-фізичною підготовкою з числа зазначених осіб - посадовий оклад у розмірі не менше 150 відсотків розміру прожиткового мінімуму для дітей відповідного віку, а після досягнення такими дітьми 18 років - у розмірі не меншому 150 відсотків розміру прожиткового мінімуму для працездатних осіб, а також виплачується 100 відсотків заробітної плати, яка нарахована в період виробничого навчання та виробничої практики. Соціальна стипендія та посадовий оклад у розмірах, передбачених у першому реченні цієї частини, виплачуються також учням, студентам (курсантам), які в період навчання у віці від 18 до 23 років залишилися без батьків (батьки яких померли/оголошені померлими, загинули або пропали безвісти). Порядок виплати та розмір соціальної стипендії, посадового окладу затверджується Кабінетом Міністрів України.\nОсобам, зазначеним у частині четвертій цієї статті, які навчаються, до завершення навчання виплачується щорічна допомога для придбання навчальної літератури в розмірі не менше трьох місячних соціальних стипендій, посадових окладів, які їм призначені. Виплата зазначеної допомоги здійснюється протягом 30 днів після початку навчального року за рахунок коштів, що передбачаються для закладів освіти у відповідних бюджетах.\nПри наданні особам із числа дітей-сиріт та дітей, позбавлених батьківського піклування, які навчаються, академічної відпустки за медичним висновком за ними зберігається на весь період академічної відпустки повне державне забезпечення та виплачується стипендія. Заклад освіти сприяє організації їх лікування.\nВипускники закладів освіти із числа дітей-сиріт та дітей, позбавлених батьківського піклування, забезпечуються за рахунок закладу освіти або відповідної установи у порядку, встановленому Кабінетом Міністрів України, одягом і взуттям, а також одноразовою грошовою допомогою в розмірі не менше шести прожиткових мінімумів для осіб відповідного віку. Нормативи забезпечення одягом і взуттям затверджуються Кабінетом Міністрів України. За бажанням випускників закладів освіти їм може бути видана грошова компенсація в розмірі, необхідному для придбання одягу і взуття.\nВартість повного державного забезпечення у грошовому еквіваленті для дітей віком від народження до трьох років, від трьох до семи років, від семи до десяти років, від десяти до чотирнадцяти років, від чотирнадцяти до вісімнадцяти років та осіб із числа дітей-сиріт та дітей, позбавлених батьківського піклування, до двадцяти трьох років визначається відповідно до Закону України \"Про прожитковий мінімум\".\nДержавні соціальні стандарти, нормативи споживання, нормативи забезпечення є однаковими для всіх дітей-сиріт та дітей, позбавлених батьківського піклування, а також осіб із їх числа, незалежно від форми їх влаштування та утримання, і затверджуються відповідно до законодавства."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Фінансування заходів щодо забезпечення соціального захисту дітей-сиріт та дітей, позбавлених батьківського піклування, а також осіб із їх числа",
      "content": "Витрати на утримання дітей-сиріт та дітей, позбавлених батьківського піклування, а також осіб із їх числа у сім’ях опікунів, прийомних сім’ях, дитячих будинках сімейного типу, у державних закладах фінансуються з державного, обласних бюджетів, бюджету Автономної Республіки Крим, інших джерел, не заборонених законодавством.\nВитрати на фінансування заходів щодо соціального забезпечення дітей-сиріт, дітей, позбавлених батьківського піклування, та осіб із їх числа передбачаються в Державному бюджеті України окремим рядком.\nУ разі зміни форми влаштування дітей-сиріт та дітей, позбавлених батьківського піклування, а також осіб з їх числа дозволяються трансферти між бюджетами різних рівнів."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Розмежування повноважень центральних органів виконавчої влади стосовно соціального захисту дітей-сиріт, дітей, позбавлених батьківського піклування, а також осіб із їх числа",
      "content": "Центральний орган виконавчої влади, що забезпечує формування державної політики з питань сім’ї та дітей, здійснює координацію та методологічне забезпечення діяльності центральних та місцевих органів виконавчої влади та органів місцевого самоврядування стосовно соціального захисту дітей-сиріт, дітей, позбавлених батьківського піклування, осіб із їх числа, а також забезпечує додержання законодавства щодо встановлення опіки і піклування над дітьми-сиротами та дітьми, позбавленими батьківського піклування, їх усиновлення, застосування інших передбачених законодавством форм влаштування дітей."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Органи опіки та піклування",
      "content": "Органами опіки та піклування є районні, районні у містах Києві та Севастополі місцеві державні адміністрації, виконавчі органи міських чи районних у містах, сільських, селищних рад.\nОргани опіки та піклування забезпечують вирішення питань щодо:\nвстановлення статусу дитини-сироти та дитини, позбавленої батьківського піклування;\nнадання опіки та піклування над дітьми-сиротами та дітьми, позбавленими батьківського піклування, та застосування інших форм влаштування дітей-сиріт та дітей, позбавлених батьківського піклування;\nсоціального захисту і захисту особистих, майнових, житлових прав та інтересів дітей;\nзабезпечення пріоритетних форм влаштування дітей-сиріт та дітей, позбавлених батьківського піклування;\nпритягнення до відповідальності осіб, які порушують права дитини;\nнадання письмової згоди або заперечення на відчуження нерухомого майна (у тому числі житла) та іншого майна, власником якого є дитина;\nподання заяв, клопотань, позовів про захист прав дітей-сиріт та дітей, позбавлених батьківського піклування.\nСоціальний захист та захист прав дітей у межах своєї компетенції здійснюють районні, районні у містах Києві та Севастополі місцеві державні адміністрації, виконавчих органів міських, районних у містах, сільських, селищних рад.\nОргани опіки та піклування мають право перевіряти умови влаштування, утримання, виховання, навчання дітей-сиріт та дітей, позбавлених батьківського піклування, можуть переводити дітей, життю та здоров’ю (у тому числі психічному) яких загрожує небезпека, до інших форм влаштування дітей.\nПрисутність представника органів опіки та піклування на судових засіданнях є обов’язковою в разі, якщо розглядається справа стосовно дитини або з питань, що зачіпають права дитини."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Функції служби у справах дітей щодо опіки та піклування над дітьми-сиротами та дітьми, позбавленими батьківського піклування",
      "content": "Безпосереднє ведення справ та координація діяльності стосовно дітей-сиріт та дітей, позбавлених батьківського піклування, покладаються на служби у справах дітей.\nСлужба у справах дітей:\nбере участь у здійсненні заходів щодо соціального захисту і захисту прав та інтересів дітей-сиріт та дітей, позбавлених батьківського піклування, і несе відповідальність за їх дотримання, а також координує здійснення таких заходів;\nоформляє документи на усиновлення і застосування інших форм влаштування дітей-сиріт та дітей, позбавлених батьківського піклування, визначених цим Законом;\nоформляє клопотання щодо переведення дітей-сиріт та дітей, позбавлених батьківського піклування, на інші форми влаштування дітей-сиріт та дітей, позбавлених батьківського піклування;\nздійснює контроль за умовами влаштування і утримання дітей-сиріт та дітей, позбавлених батьківського піклування;\nздійснює моніторинг діяльності стосовно дітей-сиріт та дітей, позбавлених батьківського піклування;\nздійснює інші заходи стосовно дітей-сиріт та дітей, позбавлених батьківського піклування.\nДля здійснення функцій щодо опіки та піклування над дітьми-сиротами та дітьми, позбавленими батьківського піклування, у складі служби у справах дітей створюється окремий підрозділ, діяльність якого визначається в установленому порядку. Штатна чисельність такого підрозділу встановлюється залежно від кількості дітей-сиріт та дітей, позбавлених батьківського піклування, але має становити не менше двох осіб."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Банк даних про дітей-сиріт та дітей, позбавлених батьківського піклування",
      "content": "Служба у справах дітей забезпечує створення і ведення банку даних про дітей-сиріт та дітей, позбавлених батьківського піклування.\nПорядок ведення банку даних про дітей-сиріт та дітей, позбавлених батьківського піклування , затверджується центральним органом виконавчої влади, що забезпечує формування державної політики з питань сім’ї та дітей.\nОсновна мета створення і ведення банку даних про дітей-сиріт та дітей, позбавлених батьківського піклування, - удосконалення соціального захисту таких дітей, перш за все щодо процесу вилучення та влаштування таких дітей та осіб з їх числа, реалізації їх права на здоровий розвиток та сімейне виховання, підвищення ефективності діяльності органів виконавчої влади, удосконалення статистичного обліку таких дітей в інтересах самих дітей.\nБанк даних про дітей-сиріт та дітей, позбавлених батьківського піклування, формується на підставі даних обліково-статистичних карток, порядок ведення та використання яких визначається відповідно до законодавства."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Банк даних про сім’ї потенційних усиновителів, опікунів, піклувальників, прийомних батьків, батьків-вихователів",
      "content": "Центральний орган виконавчої влади, що забезпечує формування державної політики з питань сім’ї та дітей, здійснює нормативно-правове регулювання, координацію та методологічне забезпечення діяльності центральних та місцевих органів виконавчої влади, органів місцевого самоврядування стосовно соціального захисту дітей-сиріт, дітей, позбавлених батьківського піклування, осіб із їх числа, а також забезпечує додержання законодавства щодо встановлення опіки і піклування над дітьми-сиротами та дітьми, позбавленими батьківського піклування, їх усиновлення, застосування інших передбачених законодавством форм влаштування дітей.\nВедення банку даних про сім’ї потенційних усиновителів, опікунів, піклувальників, прийомних батьків, батьків-вихователів покладається на відповідні місцеві органи виконавчої влади та органи місцевого самоврядування.\nПотенційні опікуни, піклувальники, прийомні батьки, батьки-вихователі в разі необхідності зобов’язані пройти курс підготовки з проблем виховання дітей-сиріт та дітей, позбавлених батьківського піклування, за програмою, затвердженою центральним органом виконавчої влади, що забезпечує формування державної політики з питань сім’ї та дітей, до моменту передачі їм дітей на виховання та для спільного проживання."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Соціальний супровід дітей-сиріт та дітей, позбавлених батьківського піклування, а також осіб із їх числа",
      "content": "Соціальний супровід здійснюється стосовно дітей, які перебувають на вихованні в сім’ях опікунів, піклувальників, прийомних сім’ях, дитячих будинках сімейного типу, а також щодо осіб із числа дітей-сиріт та дітей, позбавлених батьківського піклування. Соціальний супровід дієздатних осіб із числа дітей-сиріт та дітей, позбавлених батьківського піклування, здійснюється за їх письмовою заявою.\nСоціальний супровід може здійснюватися стосовно усиновленої дитини, якщо ця діяльність не порушує таємницю усиновлення і виконується за згодою або на прохання усиновлювача або дитини.\nЗавдання соціального супроводу - сприяти адаптації дитини в новій сім’ї, створенню позитивного психологічного клімату в сім’ї, умов розвитку дітей з урахуванням індивідуальних потреб кожної дитини, забезпеченню оптимальних умов життя дитини-сироти, дитини, позбавленої батьківського піклування, та особи із їх числа та захисту їх прав.\nСоціальний працівник здійснює соціальне обслуговування дитини та сім’ї, соціальну опіку, є посередником між усиновлювачами, які висловили таке бажання, опікунами, піклувальниками, прийомними батьками, батьками-вихователями та державними структурами, на які покладено вирішення питань життєзабезпечення дітей, і не є представником органів контролю.\nСоціальний супровід дитини-сироти, дитини, позбавленої батьківського піклування, та особи із їх числа здійснюється за спеціальним планом, який складається для кожної дитини-сироти, дитини, позбавленої батьківського піклування, та особи із їх числа і коригується раз на рік."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Обліково-статистична картка дитини-сироти та дитини, позбавленої батьківського піклування",
      "content": "Центральний орган виконавчої влади, що забезпечує формування державної політики з питань сім’ї та дітей, розробляє та затверджує зразок обліково-статистичної картки дитини-сироти та дитини, позбавленої батьківського піклування. В обліково-статистичній картці містяться дані про дитину, її спадковість, здоров’я, місце походження, місце проживання, дані про батьків, братів, сестер і близьких родичів, дані про майно, про житло, в якому проживала така дитина, або яке належить їй на праві власності, або яке закріплене за дитиною на інших підставах, інформація про заклади та сім’ї, де дитина перебувала на утриманні та вихованні, план та результати соціального супроводу дитини, інформація про розвиток дитини, результати навчання тощо.\nПорядок заповнення, захисту та доступу до інформації персонального характеру, що міститься в обліково-статистичних картках дитини-сироти та дитини, позбавленої батьківського піклування, визначається центральним органом виконавчої влади, що забезпечує формування державної політики з питань сім’ї та дітей.\nПісля досягнення дитиною-сиротою або дитиною, позбавленою батьківського піклування, повноліття інформація, яка міститься в її обліково-статистичній картці, надається органом опіки та піклування на вимогу такої дитини протягом трьох днів від дня звернення. У разі всиновлення дитини-сироти або дитини, позбавленої батьківського піклування, інформація, яка міститься в її обліково-статистичній картці, видається усиновлювачам після винесення відповідного рішення судом."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Соціальна та психологічна адаптація дітей-сиріт та дітей, позбавлених батьківського піклування, осіб із їх числа",
      "content": "З метою підготовки дітей-сиріт та дітей, позбавлених батьківського піклування, осіб із їх числа до самостійного життя їх соціальна та психологічна адаптація покладається на центри соціальних служб для сім’ї, дітей та молоді.\nЦентральний орган виконавчої влади, що забезпечує формування державної політики з питань сім’ї та дітей, разом із центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони здоров’я, центральним органом виконавчої влади, що забезпечує формування державної політики у сфері освіти та науки, забезпечують розробку комплексних програм індивідуальної психологічної, реабілітаційної та корекційної допомоги дітям-сиротам та дітям, позбавленим батьківського піклування, особам із їх числа, а також дітям, які перебувають у складних життєвих обставинах та потребують такої допомоги.\nЦентри соціальних служб для сім’ї, дітей та молоді надають юридичну, психологічну та соціальну допомогу дітям-сиротам та дітям, позбавленим батьківського піклування, особам із їх числа, а також їх біологічним батькам, опікунам, піклувальникам, прийомним батькам, батькам-вихователям, усиновлювачам та наставникам.\nПідготовка до самостійного життя дітей, які проживають у закладах для дітей-сиріт і дітей, позбавлених батьківського піклування, інших закладах для дітей, їх соціальна та психологічна адаптація можуть здійснюватися у формі наставництва в порядку, передбаченому статтею 17 -1 цього Закону.\nЗ метою підготовки до самостійного життя дітей-сиріт, дітей, позбавлених батьківського піклування, та осіб з їх числа після вибуття їх із прийомних сімей, дитячих будинків сімейного типу місцеві органи виконавчої влади та органи місцевого самоврядування забезпечують надання таким дітям (особам) під час їх проживання у прийомних сім’ях та дитячих будинках сімейного типу додаткових соціальних (денний догляд, соціальна реабілітація тощо), медичних, реабілітаційних та інших послуг відповідно до законодавства."
    },
    {
      "provision_ref": "art17-1",
      "section": "17-1",
      "title": "Стаття 17-1. Наставництво",
      "content": "Наставництво здійснюється в найкращих інтересах дитини, яка проживає у закладі для дітей-сиріт і дітей, позбавлених батьківського піклування, іншому закладі для дітей, зокрема, щодо:\nвизначення та розвитку здібностей дитини, реалізації її інтересів у професійному самовизначенні;\nнадання дитині доступної інформації про її права та обов’язки;\nформування у дитини практичних навичок, спрямованих на адаптацію її до самостійного життя, зокрема, щодо вирішення побутових питань, розпорядження власним майном та коштами, отримання освітніх, соціальних, медичних, адміністративних та інших послуг;\nознайомлення дитини з практиками суспільного спілкування та подолання складних життєвих ситуацій;\nсприяння становленню дитини як відповідальної, успішної особистості;\nформування у дитини навичок здорового способу життя.\nНаставництво здійснюється за договором про наставництво, що укладається між центром соціальних служб для сім’ї, дітей та молоді за місцем проживання дитини, наставником та адміністрацією закладу, в якому проживає дитина, в інтересах якої укладається такий договір.\nДоговір про наставництво укладається у письмовій формі.\nДля укладення договору про наставництво потрібна згода дитини, якщо вона досягла такого віку та рівня розвитку, що може її висловити, а також письмова згода її батьків, інших законних представників. Згода дитини надається у формі, що відповідає її вікові та стану здоров’я.\nДоговір про наставництво може бути розірваний за згодою сторін, за ініціативою однієї із сторін у разі невиконання обов’язків за договором іншими сторонами або за рішенням суду в разі невиконання сторонами своїх обов’язків за договором, порушення прав та законних інтересів дитини наставником, виникнення загрози для життя та здоров’я дитини з вини наставника.\nДоговір про наставництво припиняється у разі повернення дитини на виховання до батьків, інших законних представників, її усиновлення, встановлення над нею опіки чи піклування, влаштування її на виховання в сім’ю громадян (прийомну сім’ю чи дитячий будинок сімейного типу) або переведення до іншого закладу для дітей, а також у разі відмови дитини від здійснення наставництва стосовно неї, досягнення дитиною повноліття, смерті дитини чи наставника.\nОсоба, яка виявила бажання стати наставником, до укладення договору про наставництво зобов’язана пройти курс підготовки з проблем соціальної адаптації дітей та їх підготовки до самостійного життя за програмою, затвердженою центральним органом виконавчої влади, що забезпечує формування державної політики з питань сім’ї та дітей.\nНаставниками не можуть бути особи, зазначені у статті 212 Сімейного кодексу України.\nОрганізація наставництва здійснюється центрами соціальних служб для сім’ї, дітей та молоді за місцем проживання дитини.\nЦентри соціальних служб для сім’ї, дітей та молоді:\nпроводять добір осіб, які виявили бажання стати наставниками, забезпечують проходження такими особами курсу підготовки з проблем соціальної адаптації дітей та їх підготовки до самостійного життя;\nпід час здійснення діяльності з організації наставництва на основі відповідних договорів про співпрацю залучають громадські та благодійні організації, видом статутної діяльності яких є захист прав дітей;\nзабезпечують відповідно до закону захист персональних даних та інформації стосовно дітей, які проживають у закладах для дітей-сиріт і дітей, позбавлених батьківського піклування, інших закладах для дітей, та наставників, що стали їм відомі під час провадження діяльності з організації наставництва.\nНаставник має право відвідувати дитину за місцем її проживання, навчання, лікування, оздоровлення, а також за згодою дитини та батьків, інших законних представників дитини, адміністрації закладу для дітей-сиріт і дітей, позбавлених батьківського піклування, іншого закладу для дітей спілкуватися з дитиною поза місцем її проживання, навчання, лікування, оздоровлення, у тому числі запрошувати дитину у свою сім’ю у святкові і неробочі дні, дні канікул, надавати дитині допомогу в отриманні додаткових освітніх, соціальних, реабілітаційних, оздоровчих послуг, брати участь у забезпеченні її одягом, взуттям, приладдям для навчання та розвитку тощо.\nНаставник несе відповідальність за порушення ним прав і законних інтересів дитини, заподіяння шкоди її життю та здоров’ю відповідно до закону. У разі перебування дитини в сім’ї наставника у святкові і неробочі дні, дні канікул наставник несе відповідальність за життя та здоров’я дитини, а також за повернення дитини до місця її проживання, навчання, лікування, оздоровлення.\nКонтроль за дотриманням прав та інтересів дітей, над якими встановлено наставництво, здійснюють центри соціальних служб для сім’ї, дітей та молоді, адміністрації закладів для дітей-сиріт і дітей, позбавлених батьківського піклування, інших закладів для дітей та служби у справах дітей за місцем проживання (перебування) дитини.\nПоложення про наставництво та типовий договір про наставництво затверджуються Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Створення і функціонування закладів для дітей-сиріт та дітей, позбавлених батьківського піклування",
      "content": "Створення і функціонування закладів для дітей-сиріт та дітей, позбавлених батьківського піклування, незалежно від підпорядкування таких закладів, здійснюються в порядку, встановленому цим Законом та іншими нормативно-правовими актами.\nЗ метою недопущення дискримінації дітей за соціальним походженням в офіційних назвах таких закладів забороняється зазначати категорію осіб, які утримуються і виховуються в цих закладах.\nПорядок створення, реорганізації, ліквідації закладів для дітей-сиріт та дітей, позбавлених батьківського піклування, а також положення про ці заклади затверджуються Кабінетом Міністрів України.\nЗабезпечення умов утримання та виховання дітей у таких закладах здійснюється відповідно до мінімальних соціальних стандартів та прожиткового мінімуму згідно із законодавством та за рахунок коштів відповідних бюджетів.\nКонтроль за дотриманням прав та інтересів дітей у таких закладах здійснюють служби у справах дітей."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Забезпечення навчально-виховних закладів для дітей-сиріт та дітей, позбавлених батьківського піклування",
      "content": "Забезпечення навчально-виховних закладів для дітей-сиріт та дітей, позбавлених батьківського піклування, матеріально-технічними ресурсами, обладнанням, транспортними засобами, товарами культурно-побутового та спортивного призначення, господарського вжитку здійснюється в першочерговому порядку на рівні, встановленому відповідними державними соціальними стандартами та нормативами."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Сприяння у створенні підсобних господарств і цехів",
      "content": "Кабінет Міністрів України через уповноважені Президентом України органи, Рада міністрів Автономної Республіки Крим, обласні, районні, Київська та Севастопольська міські державні адміністрації сприяють створенню при дитячих будинках і школах-інтернатах, інших формах влаштування дітей підсобних господарств і цехів та їх розвитку."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Програми психологічної і практичної підготовки дітей-сиріт та дітей, позбавлених батьківського піклування, до праці та професійного самовизначення",
      "content": "У закладах для дітей-сиріт та дітей, позбавлених батьківського піклування, запроваджуються програми психологічної та практичної підготовки до праці, професійного самовизначення вихованців з урахуванням здібностей, інтересів дитини і потреб регіонів.\nТакі програми розробляються центральним органом виконавчої влади, що забезпечує формування державної політики у сфері освіти і науки, разом із центральним органом виконавчої влади, що забезпечує формування державної політики з питань сім’ї та дітей, службами у справах дітей.\nПоложення про типову програму психологічної та практичної підготовки дітей-сиріт та дітей, позбавлених батьківського піклування, до праці та професійного самовизначення розробляє центральний орган виконавчої влади, що забезпечує формування державної політики у сфері освіти і науки."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Виявлення обдарованих дітей з числа дітей-сиріт та дітей, позбавлених батьківського піклування",
      "content": "Органи опіки та піклування систематично, але не рідше одного разу на рік, забезпечують роботу по виявленню обдарованих дітей з числа дітей-сиріт та дітей, позбавлених батьківського піклування, а також сприяють їх подальшому безоплатному навчанню та працевлаштуванню відповідно до їх здібностей."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Працевлаштування дітей-сиріт, дітей, позбавлених батьківського піклування, та осіб з їх числа",
      "content": "Місцеві державні адміністрації, виконавчі органи міських чи районних у містах, сільських, селищних рад згідно із законодавством бронюють робочі місця для працевлаштування дітей-сиріт, дітей, позбавлених батьківського піклування, а також осіб з їх числа, забезпечують їх першочергове працевлаштування на наявні вакантні робочі місця.\nМісцеві державні адміністрації, виконавчі органи міських чи районних у містах, сільських, селищних рад за участю центрів зайнятості населення для забезпечення тимчасової зайнятості залучають дітей-сиріт, дітей, позбавлених батьківського піклування, та осіб з їх числа до оплачуваних громадських робіт на підприємствах, в установах і організаціях комунальної власності та за договорами - на інших підприємствах, в установах і організаціях.\nВідповідальність за працевлаштування вихованців закладів для дітей-сиріт, дітей, позбавлених батьківського піклування, та осіб з їх числа покладається на місцеві державні адміністрації і на керівника закладу, де перебувала дитина.\nДержава забезпечує працевлаштування осіб із числа дітей-сиріт та дітей, позбавлених батьківського піклування, надання їм першого робочого місця, інформації, професійної консультації, послуг з професійної підготовки і перепідготовки відповідно до законодавства."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Заходи додаткового матеріального забезпечення",
      "content": "З метою поліпшення матеріального забезпечення дітей-сиріт та дітей, позбавлених батьківського піклування, митні органи зобов’язані безоплатно передавати закладам, в яких виховуються діти-сироти та діти, позбавлені батьківського піклування, дитячим будинкам сімейного типу, прийомним сім’ям дитячі речі, м’який інвентар, транспортні засоби тощо, затримані митними органами і конфісковані в установленому порядку, а також ті, за якими не звернувся власник до закінчення терміну їх зберігання під митним контролем, у кількості, що не перевищує необхідних річних потреб відповідного закладу або сім’ї, за зверненням служби у справах дітей."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Порядок відшкодування витрат на утримання дітей-сиріт та дітей, позбавлених батьківського піклування, та осіб з їх числа, здійснення їм інших виплат",
      "content": "Порядок відшкодування витрат, пов’язаних з утриманням дітей-сиріт, дітей, позбавлених батьківського піклування, та осіб з їх числа, у тому числі на харчування, одяг, взуття, м’який інвентар на одну фізичну особу, здійснення грошових виплат при працевлаштуванні та вступі до закладу освіти, а також інших виплат, передбачених цим Законом, встановлюється Кабінетом Міністрів України відповідно до державних соціальних стандартів."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Оздоровлення дітей-сиріт та дітей, позбавлених батьківського піклування, а також осіб із їх числа",
      "content": "Кабінет Міністрів України через уповноважені Президентом України органи, Рада міністрів Автономної Республіки Крим, обласні, районні, Київська та Севастопольська міські державні адміністрації забезпечують щорічне безоплатне оздоровлення дітей-сиріт та дітей, позбавлених батьківського піклування, у віці до 18 років. Рідні діти батьків-вихователів або прийомних батьків, які проживають в одній прийомній сім’ї або в одному дитячому будинку сімейного типу, мають право на безоплатне оздоровлення до досягнення ними 18-річного віку. Особи із числа дітей-сиріт, дітей, позбавлених батьківського піклування, мають право на оздоровлення на пільгових умовах.\nКошти на оздоровлення дітей-сиріт, дітей, позбавлених батьківського піклування, та осіб із їх числа виділяються щорічно із державного, місцевих бюджетів, коштів підприємств, Фонду соціального страхування з тимчасової втрати працездатності та інших джерел, не заборонених законодавством."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Стаття 27. Соціально-трудова реабілітація дітей-сиріт, дітей, позбавлених батьківського піклування, осіб із їх числа, які є особами з інвалідністю",
      "content": "Кабінет Міністрів України, місцеві державні адміністрації:\nзабезпечують створення мережі спеціалізованих закладів освіти для дітей-сиріт та дітей, позбавлених батьківського піклування, що є особами з інвалідністю;\nзабезпечують умови для здійснення освітньо-професійної підготовки за обраними спеціальностями дітьми-сиротами та дітьми, позбавленими батьківського піклування;\nзабезпечують умови для здійснення особами із числа дітей-сиріт, дітей, позбавлених батьківського піклування, які є особами з інвалідністю, трудової діяльності або продовження навчання;\nрозробляють заходи і гарантії медичної, трудової, соціальної реабілітації та адаптації дітей-сиріт, дітей, позбавлених батьківського піклування, та осіб із їх числа, які є особами з інвалідністю, дітей - жертв екологічних і техногенних катастроф."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Стаття 28. Влаштування дітей, залишених батьками в медичних закладах",
      "content": "У разі відсутності відомостей про батьків та родичів дитини, залишеної в пологовому будинку чи іншому медичному закладі, адміністрацією медичного закладу складається відповідний акт, на підставі якого служба у справах дітей за місцезнаходженням медичного закладу приймає рішення про передачу її на усиновлення після досягнення дитиною двомісячного віку або влаштування під опіку, у прийомну сім’ю, дитячий будинок сімейного типу, до закладу для дітей-сиріт та дітей, позбавлених батьківського піклування."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Стаття 29. Тимчасове влаштування дітей-сиріт та дітей, позбавлених батьківського піклування",
      "content": "У разі встановлення факту відсутності батьківського піклування щодо дитини орган опіки та піклування зобов’язаний протягом одного дня забезпечити тимчасове влаштування такої дитини до вирішення питання про форму влаштування дитини.\nТимчасове влаштування дитини в разі відсутності батьківського піклування здійснюється в порядку, затвердженому Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Стаття 30. Повідомлення про дітей-сиріт та дітей, позбавлених батьківського піклування",
      "content": "Особа, якій стало відомо про дитину, яка залишилася без батьківського піклування, зобов’язана негайно повідомити про таку дитину службу у справах дітей або уповноважений орган Національної поліції за місцем її перебування.\nСлужба у справах дітей разом з уповноваженим органом Національної поліції після одержання відомостей про дитину, позбавлену батьківського піклування, зобов’язані негайно провести обстеження умов перебування дитини та обставин відсутності батьківського піклування і протягом двох місяців вжити заходів щодо надання дитині статусу дитини-сироти або дитини, позбавленої батьківського піклування. Встановлення фактів відсутності батьківського піклування реєструється у книзі первинного обліку дітей-сиріт та дітей, позбавлених батьківського піклування."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Стаття 31. Права та обов’язки батьків-вихователів",
      "content": "Батьки-вихователі є особами, які заміняють батьків, законними представниками своїх вихованців і захищають їхні права та інтереси в органах державної влади, у тому числі судових, як опікуни або піклувальники без спеціальних на те повноважень. Вони не можуть використовувати надані їм права всупереч інтересам дитини.\nНабуття статусу батьків-вихователів дитячих будинків сімейного типу не може обмежувати громадянських прав цих осіб.\nБатьки-вихователі мають право:\nзахищати дитину, її права та інтереси як опікуни або піклувальники без спеціальних на те повноважень;\nна звернення до суду з позовом про позбавлення батьківських прав батьків дітей-вихованців;\nна звернення до суду з позовом про скасування усиновлення чи визнання його недійсним щодо дітей, які проживали разом з ними та передані на усиновлення;\nна усиновлення дітей, які перебувають на вихованні та утриманні в їхніх сім’ях;\nбрати участь у вирішенні органом опіки та піклування питання про управління майном дитини;\nвимагати повернення дитини від будь-якої особи, яка тримає її у себе не на підставі закону або рішення суду;\nвимагати надання їм органами опіки та піклування повної інформації про дитину та її батьків, стан її здоров’я, рівень та особливості розвитку дитини;\nсамостійно визначати способи виховання дитини з урахуванням думки дитини та рекомендацій органу опіки та піклування.\nБатьки-вихователі зобов’язані:\nзахищати права та інтереси дітей, бути їхніми представниками в установах і організаціях;\nстворити належні умови для всебічного гармонійного розвитку дітей;\nпіклуватися про здоров’я, фізичний, психічний та моральний розвиток, навчання дітей, готувати їх до праці;\nзабезпечувати проведення двічі на рік медичного обстеження дітей лікарями-спеціалістами та виконувати їх рекомендації;\nзабезпечити здобуття дітьми освіти, стежити за навчанням і розвитком дітей у навчально-виховних закладах, підтримувати зв’язки з учителями та вихователями;\nзайматися розвитком здібностей дітей, у тому числі залучати їх до занять у позашкільних закладах освіти;\nне перешкоджати спілкуванню дитини з її рідними батьками та поверненню дитини в разі поновлення їх у батьківських правах, звільнення з місць позбавлення волі та в інших випадках, якщо це не суперечить інтересам дитини і не заборонено рішенням суду;\nспівпрацювати з місцевими державними адміністраціями, органами місцевого самоврядування та соціальними працівниками, залучати спеціалістів до вирішення проблемних питань;\nповідомляти відповідні служби опіки та піклування в разі виникнення в дитячому будинку сімейного типу несприятливих умов для утримання, виховання та навчання дітей.\nБатьки-вихователі виконують свої обов’язки стосовно дітей до досягнення дітьми вісімнадцяти років, а стосовно осіб з числа дітей-сиріт і дітей, позбавлених батьківського піклування, які навчаються в закладі загальної середньої, професійної, фахової передвищої, вищої освіти, - до закінчення такими особами навчання у такому закладі навіть у разі їх окремого проживання.\nБатьки-вихователі виконують свої обов’язки стосовно осіб з числа дітей-сиріт і дітей, позбавлених батьківського піклування, яким встановлено інвалідність і які продовжують проживати та виховуватися у дитячому будинку сімейного типу, до досягнення такими особами 23-річного віку незалежно від того, чи навчаються вони в закладі загальної середньої, професійної, фахової передвищої, вищої освіти."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Стаття 32. Збереження права дітей-сиріт та дітей, позбавлених батьківського піклування, а також осіб із їх числа на житло",
      "content": "За дітьми-сиротами та дітьми, позбавленими батьківського піклування, а також особами з їх числа зберігається право на житло, в якому вони проживали з батьками, рідними до встановлення опіки, піклування, влаштування в прийомні сім’ї, дитячі будинки сімейного типу, заклади для дітей-сиріт та дітей, позбавлених батьківського піклування, у порядку, встановленому Кабінетом Міністрів України.\nМісцеві державні адміністрації, органи місцевого самоврядування за місцем знаходження житла дітей несуть відповідальність за збереження зазначеного у частині першій цієї статті житла і повернення його дітям-сиротам та дітям, позбавленим батьківського піклування, а також особам з їх числа після завершення терміну перебування у сім’ї опікуна чи піклувальника, прийомній сім’ї, дитячому будинку сімейного типу, закладі для дітей-сиріт та дітей, позбавлених батьківського піклування.\nЖилі приміщення, в яких проживали діти-сироти та діти, позбавлені батьківського піклування, до влаштування їх у сім’ї громадян України, заклади для дітей-сиріт та дітей, позбавлених батьківського піклування, а також щодо яких є рішення суду, не можуть бути відчужені без отримання згоди на таке від органів опіки та піклування, яка може надаватися лише в разі гарантування збереження права на житло таких дітей.\nДіти-сироти та діти, позбавлені батьківського піклування, мають право проживати в дитячих будинках сімейного типу до повернення їм зазначеного житла або надання житла місцевими державними адміністраціями та органами місцевого самоврядування.\nДо працевлаштування випускників закладів для дітей-сиріт та дітей, позбавлених батьківського піклування, які перебувають на обліку в державній службі зайнятості як такі, що шукають роботу, квартирна плата та плата за комунальні послуги здійснюються місцевими державними адміністраціями за місцезнаходженням житла."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Стаття 33. Забезпечення житлом дітей-сиріт, дітей, позбавлених батьківського піклування, та осіб з їх числа",
      "content": "Інформація про дітей-сиріт, дітей, позбавлених батьківського піклування, які досягли 16 років, та осіб з їх числа у разі відсутності у таких дітей житла вноситься до Єдиної інформаційно-аналітичної житлової системи за місцем їх походження або за місцем проживання дитини до встановлення над нею опіки, піклування, влаштування її у прийомну сім’ю, дитячий будинок сімейного типу, заклад незалежно від типу, форми власності та підпорядкування за заявою законного представника дитини, а в разі досягнення особою повної цивільної дієздатності - за її особистою заявою. Така інформація використовується з метою забезпечення державної підтримки для реалізації права на житло дітьми-сиротами, дітьми, позбавленими батьківського піклування, які досягли 16 років, та особами з їх числа.\nПісля завершення перебування у відповідному закладі, дитячому будинку сімейного типу, прийомній сім’ї або завершення строку піклування держава протягом одного місяця забезпечує дітей-сиріт, дітей, позбавлених батьківського піклування, та осіб з їх числа благоустроєним житлом для постійного проживання або соціальним житлом до надання благоустроєного житла для постійного проживання.\nІнформація про дітей-сиріт, дітей, позбавлених батьківського піклування, які досягли 16 років, та осіб з їх числа, які перебувають на обліку як внутрішньо переміщені особи, вноситься до Єдиної інформаційно-аналітичної житлової системи за місцем фактичного проживання, зазначеним у довідці про взяття на облік внутрішньо переміщеної особи.\nІнформація про дітей-сиріт, дітей, позбавлених батьківського піклування, які досягли 16 років, та осіб з їх числа, місцем походження або проживання яких до влаштування в сім’ю громадян, заклад незалежно від типу, форми власності та підпорядкування, є населений пункт на території, на якій ведуться (велися) бойові дії або тимчасово окупованій Російською Федерацією, та які не перебувають на обліку внутрішньо переміщених осіб, може бути внесена до Єдиної інформаційно-аналітичної житлової системи за місцем фактичного проживання на території населених пунктів України, крім територій населених пунктів, розташованих на лінії розмежування.\nЗабезпечення дітей-сиріт, дітей, позбавлених батьківського піклування, та осіб з їх числа соціальним житлом, зміна місця проживання таких осіб після взяття їх на облік як громадян, які потребують поліпшення житлових умов, та на соціальний квартирний облік під час внесення та актуалізації інформації в Єдиній інформаційно-аналітичній житловій системі не є підставою для виключення інформації про таких дітей або відмови у включенні інформації про них до Єдиної інформаційно-аналітичної житлової системи та втрати права на державну підтримку для реалізації права на житло (пільгові кредити на будівництво і придбання житла) за державними житловими програмами для окремих категорій громадян, визначених законодавством.\nПісля завершення перебування дітей-сиріт, дітей, позбавлених батьківського піклування, осіб з їх числа у відповідному закладі, дитячому будинку сімейного типу, прийомній сім’ї або завершення терміну піклування та в разі відсутності у таких дітей (осіб з їх числа) власного житла обласні, Київська та Севастопольська міські, районні державні адміністрації, органи місцевого самоврядування забезпечують протягом одного місяця таких дітей-сиріт, дітей, позбавлених батьківського піклування, та осіб з їх числа соціальним житлом у позачерговому порядку.\nСоціальне житло, що надається дітям-сиротам, дітям, позбавленим батьківського піклування, особам з їх числа, має відповідати санітарним і технічним вимогам. Забезпечення дітей-сиріт, дітей, позбавлених батьківського піклування, осіб з їх числа благоустроєним житлом для постійного проживання або за їхнім вибором - грошовою компенсацією для участі в реалізації фінансово-кредитних механізмів підтримки будівництва, придбання або оренди житла здійснюється в порядку, встановленому Кабінетом Міністрів України.\nОсоби з числа дітей-сиріт та дітей, позбавлених батьківського піклування, після досягнення 23 років не втрачають право на позачергове отримання благоустроєного житла або соціального житла до надання благоустроєного житла для постійного проживання або за їхнім вибором - грошової компенсації для участі в реалізації фінансово-кредитних механізмів підтримки будівництва, придбання або оренди житла, за умови перебування їх у встановленому порядку на обліку як осіб, які можуть скористатися державною підтримкою для реалізації права на житло, та за наявності інформації про них у Єдиній інформаційно-аналітичній житловій системі на момент досягнення 23-річного віку."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Стаття 34. Забезпечення медичного обслуговування дітей-сиріт та дітей, позбавлених батьківського піклування, а також осіб із їх числа",
      "content": "Центральний орган виконавчої влади, що реалізує державну політику у сфері охорони здоров’я, забезпечує медичне обслуговування (у тому числі стоматологами-ортопедами) дітей-сиріт та дітей, позбавлених батьківського піклування, а також осіб із їх числа у межах, не нижчих за мінімальні соціальні стандарти.\nОбов’язкові медичні огляди всіх дітей-сиріт та дітей, позбавлених батьківського піклування, а також осіб із їх числа здійснюються двічі на рік.\nУ разі потреби здійснюються взяття дітей на диспансерний облік, постійний медичний нагляд за ними і своєчасне лікування.\nНавчально-виховним закладам забезпечується пріоритетне постачання необхідних медикаментів, медичної апаратури та обладнання, засобів корекції фізичного розвитку."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Стаття 35. Державна статистична звітність щодо дітей-сиріт та дітей, позбавлених батьківського піклування",
      "content": "Центральний орган виконавчої влади, що реалізує державну політику у сфері статистики, здійснює систематичне ведення державної статистичної (неперсоніфікованої) звітності про дітей-сиріт та дітей, позбавлених батьківського піклування, яка підлягає постійному оприлюдненню через відповідні державні друковані медіа."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Стаття 36. Підготовка спеціалістів для роботи з дітьми-сиротами та дітьми, позбавленими батьківського піклування",
      "content": "Центральний орган виконавчої влади, що реалізує державну політику у сфері освіти і науки, забезпечує за спеціальними програмами підготовку спеціалістів-педагогів і вихователів для державних і недержавних закладів для роботи з дітьми-сиротами та дітьми, позбавленими батьківського піклування, а також підготовку працівників органів опіки та піклування."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Стаття 37. Забезпечення виховання правової культури дітей-сиріт та дітей, позбавлених батьківського піклування",
      "content": "З метою профілактики правопорушень серед дітей-сиріт та дітей, позбавлених батьківського піклування, і забезпечення правової освіти в базові навчальні плани навчально-виховних закладів для цієї категорії дітей вводиться курс \"Правова культура\".\nРозробка такого курсу покладається на центральний орган виконавчої влади, що забезпечує формування державної політики у сфері освіти і науки."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Стаття 38. Інформування громадськості про проблеми дітей-сиріт та дітей, позбавлених батьківського піклування, а також осіб із їх числа",
      "content": "З метою привернення уваги громадськості до проблем дітей-сиріт та дітей, позбавлених батьківського піклування, а також осіб із їх числа центральний орган виконавчої влади, що реалізує державну політику у сфері телебачення і радіомовлення:\nзабезпечує систематичний випуск теле- і радіопередач за спеціальними сюжетами для висвітлення питань соціального та правового захисту, фінансової підтримки, працевлаштування і забезпечення житлом дітей-сиріт та дітей, позбавлених батьківського піклування, а також осіб із їх числа, висвітлення проблем, що стоять перед такими дітьми, перед закладами, в яких вони перебувають на утриманні та вихованні;\nсприяє поширенню реклами щодо соціального захисту дітей-сиріт та дітей, позбавлених батьківського піклування, а також осіб із їх числа;\nпропагує усиновлення і виховання дітей-сиріт та дітей, позбавлених батьківського піклування, громадянами України, виконання регіональних програм надання практичної допомоги дітям-сиротам та дітям, позбавленим батьківського піклування, а також особам із їх числа, запровадження шефства над ними з боку трудових колективів, громадських організацій, благодійних фондів тощо."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Стаття 39. Організація благодійних акцій",
      "content": "Центральний орган виконавчої влади, що реалізує державну політику з питань сім’ї та дітей, органи опіки та піклування сприяють організації та проведенню благодійних акцій, кошти від яких спрямовуються на матеріальне забезпечення дітей-сиріт та дітей, позбавлених батьківського піклування, а також осіб із їх числа, які потребують першочергової допомоги, зокрема щодо лікування, оздоровлення тощо."
    },
    {
      "provision_ref": "art39-1",
      "section": "39-1",
      "title": "Стаття 39-1. Звільнення дітей-сиріт та дітей, позбавлених батьківського піклування, а також осіб із їх числа від плати за навчання в державних і комунальних закладах освіти усіх рівнів",
      "content": "Діти-сироти та діти, позбавлені батьківського піклування, а також особи із їх числа звільняються від плати за навчання в державних і комунальних закладах освіти усіх рівнів."
    },
    {
      "provision_ref": "art39-2",
      "section": "39-2",
      "title": "Стаття 39-2. Надання шефської допомоги дітям-сиротам та дітям, позбавленим батьківського піклування, а також особам із їх числа",
      "content": "Органи виконавчої влади, органи місцевого самоврядування, підприємства, установи і організації незалежно від форм власності, профспілкові та інші громадські організації можуть надавати шефську допомогу закладам для дітей-сиріт, дітей, позбавлених батьківського піклування, дитячим будинкам сімейного типу у зміцненні матеріальної бази, організації трудового навчання, проведенні масових заходів, організації індивідуальної роботи з вихованцями цих закладів, а також у подальшому навчанні, працевлаштуванні, розвитку спортивних і творчих здібностей, забезпеченні житлом осіб із числа дітей-сиріт та дітей, позбавлених батьківського піклування."
    },
    {
      "provision_ref": "art39-3",
      "section": "39-3",
      "title": "Стаття 39-3. Установлення спеціальних стипендій для обдарованих осіб із числа дітей-сиріт та дітей, позбавлених батьківського піклування",
      "content": "Місцеві органи виконавчої влади, органи місцевого самоврядування можуть встановлювати разом із заінтересованими центральними органами виконавчої влади, науковими товариствами та творчими спілками, молодіжними фондами спеціальні стипендії для обдарованих осіб із числа дітей-сиріт та дітей, позбавлених батьківського піклування, - студентів вищих закладів освіти і передбачати виділення коштів на їх стажування у провідних вітчизняних наукових установах і за кордоном."
    },
    {
      "provision_ref": "art39-4",
      "section": "39-4",
      "title": "Стаття 39-4. Залучення обдарованих осіб із числа випускників закладів для дітей-сиріт та дітей, позбавлених батьківського піклування до позашкільних виховних закладів",
      "content": "Органи виконавчої влади, органи місцевого самоврядування разом із підприємствами, організаціями, науковими установами, вищими закладами освіти, об’єднаннями громадян, що створюють позашкільні навчально-виховні заклади для задоволення потреб дітей у додатковій освіті, розвитку творчих здібностей, організації змістовного дозвілля та відпочинку молоді, а також заклади, що забезпечують пошук, підтримку та розвиток талановитої молоді в різних сферах життя, залучають до таких закладів обдаровану молодь із числа випускників закладів для дітей-сиріт та дітей, позбавлених батьківського піклування."
    },
    {
      "provision_ref": "art39-5",
      "section": "39-5",
      "title": "Стаття 39-5. Удосконалення умов для розвитку, виховання та освіти випускників закладів для дітей-сиріт та дітей, позбавлених батьківського піклування",
      "content": "Центральні органи виконавчої влади, що забезпечують формування державної політики у сферах культури та мистецтв, освіти і науки, охорони здоров’я, сім’ї та дітей, місцеві державні адміністрації та органи місцевого самоврядування забезпечують постійне удосконалення форм і методів індивідуальної виховної роботи по підготовці до самостійного та сімейного життя випускників закладів для дітей-сиріт та дітей, позбавлених батьківського піклування, у тому числі шляхом підтримки і розвитку наставництва над такими дітьми, забезпечують участь випускників закладів для дітей-сиріт та дітей, позбавлених батьківського піклування, в самодіяльних творчих колективах, гуртках образотворчого та декоративно-прикладного мистецтва з метою їх морально-естетичного та фізичного розвитку."
    },
    {
      "provision_ref": "art39-6",
      "section": "39-6",
      "title": "Стаття 39-6. Сприяння розвиткові молодіжного туризму, молодіжним міжнародним обмінам серед випускників закладів для дітей-сиріт та дітей, позбавлених батьківського піклування",
      "content": "Держава сприяє розвиткові молодіжного туризму, молодіжним міжнародним обмінам серед випускників закладів для дітей-сиріт та дітей, позбавлених батьківського піклування.\nОргани виконавчої влади та органи місцевого самоврядування встановлюють для туристичних груп із числа випускників закладів для дітей-сиріт та дітей, позбавлених батьківського піклування, пільги у користуванні транспортними, готельними, культурними та іншими послугами. Відповідні кошти передбачаються в місцевих бюджетах.\nПорядок надання зазначених пільг встановлюється Кабінетом Міністрів України, місцевими органами виконавчої влади, органами місцевого самоврядування."
    },
    {
      "provision_ref": "art39-7",
      "section": "39-7",
      "title": "Стаття 39-7. Допомога випускникам закладів для дітей-сиріт та дітей, позбавлених батьківського піклування, а також іншим особам із числа дітей-сиріт та дітей, позбавлених батьківського піклування, в працевлаштуванні у позанавчальний час, в отриманні послуг, пов’язаних із профорієнтацією та підготовкою до роботи за новою професією",
      "content": "Державна служба зайнятості разом з місцевими органами виконавчої влади, центрами соціальних служб для сім’ї, дітей та молоді надає учням, студентам та аспірантам денної форми навчання із числа випускників закладів для дітей-сиріт та дітей, позбавлених батьківського піклування, а також іншим особам із числа дітей-сиріт та дітей, позбавлених батьківського піклування, допомогу в працевлаштуванні у позанавчальний час.\nМолодіжні центри праці, а також молодіжні громадські організації з питань працевлаштування (агентства, біржі, бюро тощо) сприяють працевлаштуванню випускників закладів для дітей-сиріт та дітей, позбавлених батьківського піклування, а також інших осіб із числа дітей-сиріт та дітей, позбавлених батьківського піклування, у тому числі учнів, студентів, аспірантів, у позанавчальний час, надають послуги, пов’язані з профорієнтацією та підготовкою до роботи за новою професією."
    },
    {
      "provision_ref": "art39-8",
      "section": "39-8",
      "title": "Стаття 39-8. Користування випускниками закладів для дітей-сиріт та дітей, позбавлених батьківського піклування, фізкультурно-оздоровчими і спортивними об’єктами",
      "content": "Випускники закладів для дітей-сиріт та дітей, позбавлених батьківського піклування, користуються фізкультурно-оздоровчими і спортивними об’єктами безоплатно або на пільгових умовах. Порядок надання цих пільг, компенсації вартості послуг визначається органами місцевого самоврядування."
    },
    {
      "provision_ref": "art39-9",
      "section": "39-9",
      "title": "Стаття 39-9. Порядок відшкодування витрат на виплату допомоги випускникам закладів для дітей-сиріт та дітей, позбавлених батьківського піклування",
      "content": "Порядок відшкодування витрат на виплату допомоги випускникам закладів для дітей-сиріт та дітей, позбавлених батьківського піклування, повне державне забезпечення відповідно до статті 8 цього Закону при працевлаштуванні та вступі до закладу освіти відповідно до норм забезпечення випускників закладів для дітей-сиріт та дітей, позбавлених батьківського піклування, затверджується Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art39-10",
      "section": "39-10",
      "title": "Стаття 39-10. Профілактика і ліквідація безпритульності серед дітей-сиріт та дітей, позбавлених батьківського піклування, а також осіб із їх числа",
      "content": "Кабінет Міністрів України може створювати відповідний допоміжний орган для сприяння виявленню безпритульних дітей-сиріт та дітей, позбавлених батьківського піклування, а також осіб із їх числа, які не мають повної загальної середньої освіти, не навчаються і не працюють.\nЗазначений орган сприяє влаштуванню таких дітей до закладів для дітей-сиріт та дітей, позбавлених батьківського піклування, а при випуску із таких закладів організовує забезпечення таких дітей та осіб із їх числа соціальним житлом, залучення до навчання, професійної підготовки і сприяє їх подальшому навчанню та працевлаштуванню."
    },
    {
      "provision_ref": "art39-11",
      "section": "39-11",
      "title": "Стаття 39-11. Забезпечення осіб із числа дітей-сиріт та дітей, позбавлених батьківського піклування, під час канікул",
      "content": "У період канікул особам із числа дітей-сиріт та дітей, позбавлених батьківського піклування, які здобувають професійну, фахову передвищу, вищу освіту, виплачуються (за нормами службових відряджень) добові за час перебування у дорозі (туди і назад) та вартість проїзду залізничним, водним, міжміським автомобільним транспортом до закладів чи сімей, де вони виховувалися, чи у місця відпочинку за рахунок асигнувань, що виділяються для цієї мети центральним органом виконавчої влади, що забезпечує формування державної політики з питань сім’ї та дітей, із коштів, передбачених у державному бюджеті окремим рядком на утримання та соціальне забезпечення осіб із числа дітей-сиріт та дітей, позбавлених батьківського піклування."
    },
    {
      "provision_ref": "art39-12",
      "section": "39-12",
      "title": "Стаття 39-12. Фінансування перебування осіб із числа дітей-сиріт та дітей, позбавлених батьківського піклування, під час канікул",
      "content": "Особи із числа дітей-сиріт та дітей, позбавлених батьківського піклування, що є здобувачами професійної, фахової передвищої, вищої освіти, - колишні вихованці закладів для дітей-сиріт та дітей, позбавлених батьківського піклування, дитячих будинків сімейного типу під час своїх канікул можуть перебувати у зазначених закладах за рахунок коштів, визначених частинами першою та другою статті 9 цього Закону."
    },
    {
      "provision_ref": "art39-13",
      "section": "39-13",
      "title": "Стаття 39-13. Забезпечення осіб із числа дітей-сиріт та дітей, позбавлених батьківського піклування, які не виїжджають до місць організованого відпочинку в дні канікул, а також під час їх хвороби",
      "content": "Зарахованим на повне державне утримання випускникам закладів для дітей-сиріт та дітей, позбавлених батьківського піклування, а також іншим особам із числа дітей-сиріт та дітей, позбавлених батьківського піклування, що стали учнями і студентами і які не виїжджають до місць організованого відпочинку в дні канікул, а також під час їх хвороби видаються кошти в межах установленої грошової норми на харчування й інші побутові потреби."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Стаття 40. Відповідальність за порушення законодавства щодо дітей-сиріт та дітей, позбавлених батьківського піклування, а також осіб із їх числа",
      "content": "Особи, винні в порушенні законодавства щодо дітей-сиріт та дітей, позбавлених батьківського піклування, а також осіб із їх числа несуть відповідальність відповідно до закону.\nПрикінцеві положення\n1. Цей Закон набирає чинності з дня його опублікування, крім частини третьої статті 18, яка набирає чинності через три роки з дня його опублікування.\n2. Закони України та інші нормативно-правові акти, прийняті до набрання чинності цим Законом, діють у частині, що не суперечить цьому Закону.\n3. Кабінету Міністрів України в шестимісячний термін з дня набрання чинності цим Законом:\nпідготувати і подати на розгляд Верховної Ради України пропозиції щодо приведення законів України у відповідність із цим Законом;\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити прийняття нормативно-правових актів, необхідних для реалізації цього Закону;\nзабезпечити приведення міністерствами, іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\nЛ.КУЧМА"
    }
  ],
  "definitions": []
}