{
  "id": "ua-law-2319-15",
  "type": "statute",
  "title": "Закон України (2319-15)",
  "title_en": "",
  "short_name": "2319-15",
  "status": "in_force",
  "issued_date": "2005-01-12",
  "url": "https://zakon.rada.gov.ua/laws/show/2319-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Мета і сфера дії цього Закону",
      "content": "Цей Закон встановлює особливості приватизації акцій (часток,\nпаїв) у статутному капіталі господарських товариств, інших\nюридичних осіб, розташованих на території України, і таких, що\nзгідно з Державною програмою приватизації на 2000-2002 роки,\nзатвердженою Законом України \"Про Державну програму приватизації\"\n( 1723-14 ), віднесені до об'єктів приватизації групи Е і займають\nмонопольне (домінуюче) становище на ринках України або мають\nстратегічне значення для економіки та безпеки держави, мають\nподаткову заборгованість перед бюджетами та державними цільовими\nфондами.\nПерелік підприємств, що мають стратегічне значення для\nекономіки та безпеки держави, затверджується Кабінетом Міністрів\nУкраїни відповідно до законодавства України, за винятком\nпідприємств, які не підлягають приватизації.\nПерелік підприємств, що займають монопольне (домінуюче)\nстановище на ринках України, у тому числі регіональних,\nвизначається відповідно до законодавства України.\nСтаття 2. Акти законодавства України про приватизацію акцій\n(часток, паїв), що належать державі у майні\nюридичних осіб\nАкти законодавства України про приватизацію акцій (часток,\nпаїв), що належать державі у майні юридичних осіб, складаються з\nКонституції України ( 254к/96-ВР ), міжнародних договорів, згода\nна обов'язковість яких надана Верховною Радою України, Закону\nУкраїни \"Про приватизацію державного майна\" ( 2163-12 ), Закону\nУкраїни \"Про Державну програму приватизації\" ( 1723-14 ), цього\nЗакону та інших нормативно-правових актів, що прийняті на їх\nвиконання.\nДо актів законодавства України про приватизацію належать\nЦивільний кодекс України ( 435-15 ), Господарський кодекс України\n( 436-15 ), Закон України \"Про господарські товариства\"\n( 1576-12 ), інші нормативно-правові акти в частині норм, які\nрегулюють відносини, що виникають у процесі приватизації.\nЗ дня набрання чинності цим Законом до відносин приватизації\nакцій (часток, паїв), що належать державі у майні юридичних осіб,\nзастосовуються акти законодавства України про приватизацію у\nчастині, що не суперечить нормам цього Закону."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Покупці",
      "content": "Покупцями об'єктів приватизації, визначених статтею 1 цього\nЗакону, можуть бути фізичні та юридичні особи відповідно до\nстатті 8 Закону України \"Про приватизацію державного майна\"\n( 2163-12 ).\nУ разі продажу акцій (часток, паїв) підприємств, що мають\nстратегічне значення для економіки та безпеки держави або займають\nмонопольне (домінуюче) становище на ринках України, Фонд\nдержавного майна України встановлює кваліфікаційні вимоги до\nпокупців."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Особливості продажу об'єктів приватизації",
      "content": "Рішення про приватизацію акцій (часток, паїв), що належать\nдержаві в статутному капіталі господарських товариств, визначених\nстаттею 1 цього Закону, приймається Фондом державного майна\nУкраїни відповідно до законодавства України.\nПриватизація об'єктів, визначених цим Законом, здійснюється\nшляхом продажу єдиним пакетом акцій або всієї частки, що належить\nдержаві, на конкурсі, відповідно до порядку, затвердженого Фондом\nдержавного майна України, Національною комісією з цінних паперів\nта фондового ринку за погодженням з Антимонопольним комітетом\nУкраїни, з урахуванням особливостей, визначених цим Законом, якщо\nінші учасники господарського товариства, яке приватизується,\nвідмовилися від переважного права на придбання акцій (часток), які\nналежать державі у статутному фонді цього товариства.\nІнформація про строки та умови проведення конкурсів підлягає\nоприлюдненню згідно із законодавством України про приватизацію.\nПочаткова вартість об'єктів приватизації, зазначених у\nстатті 1 цього Закону, визначається відповідно до законодавства\nУкраїни з урахуванням особливостей оцінки акцій (часток, паїв),\nякі належать державі у майні господарських товариств.\nЯкщо до участі у конкурсі подана одна заявка, то об'єкт\nприватизації підлягає продажу відповідно до умов конкурсу за\nвартістю, запропонованою покупцем, але не нижче початкової\nвартості."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Перехідні положення",
      "content": "1. Цей Закон набирає чинності з дня його опублікування.\n2. Закони України та інші нормативно-правові акти, прийняті\nдо набрання чинності цим Законом, діють у частині, що\nне суперечить цьому Закону.\n3. До приведення актів законодавства України про приватизацію\nу відповідність із цим Законом продаж об'єктів приватизації,\nвизначених статтею 1 цього Закону, здійснюється відповідно до\nпорядку проведення конкурсів з продажу пакетів акцій відкритих\nакціонерних товариств, створених у процесі приватизації та\nкорпоратизації, затвердженого Фондом державного майна України,\nДержавною комісією з цінних паперів та фондового ринку та\nАнтимонопольним комітетом України, з урахуванням порядку\nвизначення початкової вартості та інших вимог, встановлених цим\nЗаконом."
    }
  ],
  "definitions": []
}