{
  "id": "ua-law-2322-15",
  "type": "statute",
  "title": "Закон України (2322-15)",
  "title_en": "",
  "short_name": "2322-15",
  "status": "in_force",
  "issued_date": "2005-01-12",
  "url": "https://zakon.rada.gov.ua/laws/show/2322-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до деяких законодавчих актів\nУкраїни (щодо посилення правового захисту громадян\nта запровадження механізмів реалізації конституційних\nправ громадян на підприємницьку діяльність, особисту\nнедоторканність, безпеку, повагу до гідності особи,\nправову допомогу, захист)\n( Відомості Верховної Ради України (ВВР), 2005, N 10, ст.187 )\n{ Із змінами, внесеними згідно із Законами\nN 5083-VI ( 5083-17 ) від 05.07.2012, ВВР, 2013, N 33, ст.435\nN 580-VIII ( 580-19 ) від 02.07.2015, ВВР, 2015, N 40-41, ст.379 }\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести зміни до таких законодавчих актів України:\n1. У Кодексі України про адміністративні правопорушення\n( 80731-10 , 80732-10 ) (Відомості Верховної Ради УРСР, 1984 р.,\nдодаток до N 51, ст. 1122):\n1) доповнити статтями 163-1, 163-2, 163-3, 163-4 такого\nзмісту:\n\" Стаття 163-1. Порушення порядку ведення податкового обліку,\nнадання аудиторських висновків\nВідсутність податкового обліку, порушення керівниками та\nіншими посадовими особами підприємств, установ, організацій\nвстановленого законом порядку ведення податкового обліку, у тому\nчислі неподання або несвоєчасне подання аудиторських висновків,\nподання яких передбачено законами України, -\nтягне за собою накладення штрафу у розмірі від п'яти до\nдесяти неоподатковуваних мінімумів доходів громадян.\nДії, передбачені частиною першою цієї статті, вчинені особою,\nяку протягом року було піддано адміністративному стягненню за те ж\nпорушення, -\nтягнуть за собою накладення штрафу у розмірі від десяти до\nп'ятнадцяти неоподатковуваних мінімумів доходів громадян.\nСтаття 163-2. Неподання або несвоєчасне подання платіжних\nдоручень на перерахування належних до сплати\nподатків та зборів (обов'язкових платежів)\nНеподання або несвоєчасне подання посадовими особами\nпідприємств, установ та організацій платіжних доручень на\nперерахування належних до сплати податків та зборів (обов'язкових\nплатежів), -\nтягне за собою накладення штрафу на посадових осіб у розмірі\nвід п'яти до десяти неоподатковуваних мінімумів доходів громадян.\nДії, передбачені частиною першою цієї статті, вчинені особою,\nяку протягом року було піддано адміністративному стягненню за те ж\nпорушення, -\nтягнуть за собою накладення штрафу на посадових осіб у\nрозмірі від десяти до п'ятнадцяти неоподатковуваних мінімумів\nдоходів громадян.\nСтаття 163-3. Невиконання законних вимог посадових осіб\nорганів державної податкової служби\nНевиконання керівниками та іншими посадовими особами\nпідприємств, установ, організацій, включаючи установи\nНаціонального банку України, комерційні банки та інші\nфінансово-кредитні установи, законних вимог посадових осіб органів\nдержавної податкової служби, перелічених у пунктах 5-8 частини\nпершої статті 11 Закону України \"Про державну податкову службу в\nУкраїні\" ( 509-12 ), -\nтягне за собою попередження або накладення штрафу у розмірі\nвід п'яти до десяти неоподатковуваних мінімумів доходів громадян.\nДії, передбачені частиною першою цієї статті, вчинені особою,\nяку протягом року було піддано адміністративному стягненню за те ж\nпорушення, -\nтягнуть за собою накладення штрафу у розмірі від десяти до\nп'ятнадцяти неоподатковуваних мінімумів доходів громадян.\nСтаття 163-4. Порушення порядку утримання та перерахування\nподатку на доходи фізичних осіб і подання\nвідомостей про виплачені доходи\nНеутримання або неперерахування до бюджету сум податку на\nдоходи фізичних осіб при виплаті фізичній особі доходів,\nперерахування податку на доходи фізичних осіб за рахунок коштів\nпідприємств, установ і організацій (крім випадків, коли таке\nперерахування дозволено законодавством), неповідомлення або\nнесвоєчасне повідомлення державним податковим інспекціям за\nвстановленою формою відомостей про доходи громадян, -\nтягне за собою попередження або накладення штрафу на\nпосадових осіб підприємств, установ і організацій, а також на\nгромадян - суб'єктів підприємницької діяльності у розмірі від двох\nдо трьох неоподатковуваних мінімумів доходів громадян.\nДії, передбачені частиною першою цієї статті, вчинені особою,\nяку протягом року було піддано адміністративному стягненню за те ж\nпорушення, -\nтягнуть за собою накладення штрафу на посадових осіб\nпідприємств, установ і організацій, а також на громадян -\nсуб'єктів підприємницької діяльності у розмірі від трьох до п'яти\nнеоподатковуваних мінімумів доходів громадян\";\n2) статті 164, 164-1 викласти в такій редакції:\n\" Стаття 164. Порушення порядку заняття господарською\nдіяльністю\nЗдійснення діяльності без державної реєстрації як суб'єкта\nпідприємницької діяльності, що містить ознаки підприємницької, або\nздійснення без одержання ліцензії видів господарської діяльності,\nщо підлягають ліцензуванню відповідно до закону, -\nтягне за собою накладення штрафу у розмірі від трьох до п'яти\nнеоподатковуваних мінімумів доходів громадян з конфіскацією\nвиготовленої продукції, знарядь виробництва і сировини чи без\nтакої.\nДії, передбачені частиною першою цієї статті, вчинені особою,\nяку протягом року було піддано адміністративному стягненню за те ж\nпорушення, -\nтягнуть за собою накладення штрафу у розмірі від п'яти до\nвосьми неоподатковуваних мінімумів доходів громадян з конфіскацією\nвиготовленої продукції, знарядь виробництва і сировини чи без\nтакої.\nСтаття 164-1. Порушення порядку подання декларації про доходи\nта ведення обліку доходів і витрат\nНеподання або несвоєчасне подання громадянами декларацій про\nдоходи чи включення до декларацій перекручених даних, неведення\nобліку або неналежне ведення обліку доходів і витрат, для яких\nзаконами України встановлено обов'язкову форму обліку, -\nтягне за собою попередження або накладення штрафу у розмірі\nвід трьох до восьми неоподатковуваних мінімумів доходів громадян.\nДії, передбачені частиною першою цієї статті, вчинені особою,\nяку протягом року було піддано адміністративному стягненню за те ж\nпорушення, -\nтягнуть за собою накладення штрафу у розмірі від п'яти до\nвосьми неоподатковуваних мінімумів доходів громадян\";\n3) статтю 221 після цифр \"162\" доповнити цифрами \"163-1 -\n163-4\";\n4) у пункті 1 частини першої статті 255 абзац \"органів\nподаткової служби (статті 51-2, 155-1, 164, 164-5, 177-2)\"\nвикласти в такій редакції:\n\"органів державної податкової служби (статті 51-2, 155-1,\n163-1 - 163-4, 164, 164-5, 177-2)\";\n5) частину першу статті 294 після цифр \"162\" доповнити\nцифрами \"163-1 - 163-4\".\n2. Статтю 127 Кримінального кодексу України ( 2341-14 )\n(Відомості Верховної Ради України, 2001 р., N 25-26, ст. 131)\nвикласти в такій редакції:\n\" Стаття 127. Катування\n1. Катування, тобто умисне заподіяння сильного фізичного болю\nабо фізичного чи морального страждання шляхом нанесення побоїв,\nмучення або інших насильницьких дій з метою спонукати потерпілого\nабо іншу особу вчинити дії, що суперечать їх волі, в тому числі\nотримати від нього або іншої особи інформацію, свідчення або\nвизнання, покарати за його дії, які він скоїв або у скоєнні яких\nпідозрюється, або залякування його або інших осіб -\nкарається позбавленням волі на строк від трьох до п'яти\nроків.\n2. Ті самі дії, вчинені повторно або за попередньою змовою\nгрупою осіб, -\nкараються позбавленням волі на строк від п'яти до десяти\nроків.\n3. Дії, передбачені частиною першою або другою цієї статті,\nякщо вони вчинені працівниками правоохоронних органів, -\nкараються позбавленням волі на строк від десяти до\nп'ятнадцяти років.\n4. Дії, передбачені частиною третьою цієї статті, якщо вони\nпризвели до загибелі людини, -\nкараються позбавленням волі на строк від дванадцяти до\nп'ятнадцяти років або довічним позбавленням волі\".\n\n{ Пункт 3 розділу I втратив чинність на підставі Закону\nN 580-VIII ( 580-19 ) від 02.07.2015 }\n\n{ Пункт 4 розділу I втратив чинність на підставі Закону\nN 5083-VI ( 5083-17 ) від 05.07.2012 }\n\n5. У Законі України \"Про державну контрольно-ревізійну службу\nв Україні\" ( 2939-12 ) (Відомості Верховної Ради України, 1993 р.,\nN 13, ст. 110; 2002 р., N 17, ст. 117; 2003 р., N 30, ст. 247;\n2004 р., N 15, ст. 218):\n1) у частині першій статті 8:\nпункт 2 викласти в такій редакції:\n\"2) проводять ревізії та перевірки фінансової діяльності,\nстану збереження коштів і матеріальних цінностей, достовірності\nобліку і звітності, а також ревізії та перевірки повноти\nоприбуткування, правильності витрачання і збереження валютних\nкоштів у міністерствах та інших органах виконавчої влади, в\nдержавних фондах, у бюджетних установах, а також на підприємствах,\nв установах і організаціях, які отримують кошти з бюджету та з\nдержавних валютних фондів\";\nпункт 4 виключити;\n2) пункти 2, 4, 7, 8 і 9 статті 10 викласти в такій редакції:\n\"2) безперешкодного доступу при проведенні ревізій та\nперевірок на склади, у сховища, виробничі та інші приміщення, що\nналежать міністерствам та іншим органам виконавчої влади,\nдержавним фондам, бюджетним установам, а також підприємствам,\nустановам і організаціям, які отримують кошти з бюджету та з\nдержавних валютних фондів, для їх обстеження і з'ясування питань,\nпов'язаних з ревізією або перевіркою; за рішенням суду призупиняти\nвидаткові операції за рахунками у банках та інших фінансових\nустановах у разі, коли керівництво об'єкта, на якому необхідно\nпровести ревізію або перевірку, перешкоджає працівнику державної\nконтрольно-ревізійної служби виконувати свої обов'язки\";\n\"4) вимагати від керівників міністерств та інших органів\nвиконавчої влади, державних фондів, бюджетних установ, а також\nпідприємств, установ і організацій, які отримують кошти з бюджету\nта з державних валютних фондів, що ревізуються або перевіряються,\nпроведення інвентаризацій основних фондів, товарно-матеріальних\nцінностей, грошових коштів і розрахунків, у разі відмови у\nпроведенні таких інвентаризацій - звернутися до суду щодо\nспонукання до проведення таких інвентаризацій, а до ухвалення\nвідповідного рішення судом - у присутності понятих та\nпредставників зазначених підприємств, установ і організацій, щодо\nяких проводиться перевірка, опечатувати каси, касові приміщення,\nсклади та архіви на термін не більше 24 годин з моменту такого\nопечатування, зазначеного в протоколі. Порядок опечатування кас,\nкасових приміщень, складів та архівів встановлюється Кабінетом\nМіністрів України;\nпри проведенні ревізій або перевірок вилучати у підприємств,\nустанов і організацій копії фінансово-господарських та\nбухгалтерських документів, які свідчать про зловживання, а на\nпідставі рішення суду - вилучати до закінчення ревізії або\nперевірки оригінали первинних фінансово-господарських та\nбухгалтерських документів із складенням опису, який скріплюється\nпідписами представника органу державної контрольно-ревізійної\nслужби та керівника відповідного підприємства, відповідної\nустанови, організації, та залишенням копій таких документів таким\nпідприємствам, установам, організаціям\";\n\"7) пред'являти керівникам та іншим службовим особам\nміністерств та інших органів виконавчої влади, державних фондів,\nбюджетних установ, а також підприємств, установ і організацій, які\nотримують кошти з бюджету та з державних валютних фондів, що\nревізуються або перевіряються, вимоги щодо усунення виявлених\nпорушень законодавства з питань збереження і використання\nдержавної власності та фінансів, вилучати в судовому порядку до\nбюджету виявлені ревізіями або перевірками приховані і занижені\nвалютні та інші платежі, ставити перед відповідними органами\nпитання про припинення бюджетного фінансування і кредитування,\nякщо отримані підприємствами, установами та організаціями кошти і\nпозички використовуються з порушенням чинного законодавства;\n8) у судовому порядку стягувати у дохід держави кошти,\nодержані міністерствами та іншими органами виконавчої влади,\nдержавними фондами, бюджетними установами, а також підприємствами,\nустановами і організаціями, які отримують кошти з бюджету та з\nдержавних валютних фондів, за незаконними угодами, без\nвстановлених законом підстав та з порушенням чинного\nзаконодавства;\n9) накладати у випадках, передбачених законодавчими актами,\nна керівників та інших службових осіб міністерств та інших органів\nвиконавчої влади, державних фондів, бюджетних установ, а також\nпідприємств, установ і організацій, які отримують кошти з бюджету\nта з державних валютних фондів, адміністративні стягнення\";\n3) статтю 11 викласти в такій редакції:\n\" Стаття 11. Проведення ревізій та перевірок органами\nдержавної контрольно-ревізійної служби\nПлановою виїзною ревізією та перевіркою вважається ревізія та\nперевірка фінансової діяльності, стану збереження коштів і\nматеріальних цінностей, достовірності обліку і звітності, а також\nревізії та перевірки повноти оприбуткування, правильності\nвитрачання і збереження валютних коштів у міністерствах та інших\nорганах виконавчої влади, в державних фондах, у бюджетних\nустановах, а також на підприємствах, в установах і організаціях,\nякі отримують кошти з бюджету та з державних валютних фондів\n(далі - підконтрольні установи), яка передбачена у плані роботи\nоргану державної контрольно-ревізійної служби і проводиться за\nмісцезнаходженням такої юридичної особи чи за місцем розташування\nоб'єкта права власності, стосовно якого проводиться така планова\nвиїзна ревізія або перевірка.\nПланова виїзна ревізія або перевірка проводиться за сукупними\nпоказниками фінансово-господарської діяльності підконтрольних\nустанов за письмовим рішенням керівника відповідного органу\nдержавної контрольно-ревізійної служби не частіше одного разу на\nкалендарний рік.\nПраво на проведення планової виїзної ревізії або перевірки\nпідконтрольних установ надається лише у тому разі, коли їм не\nпізніше ніж за десять днів до дня проведення зазначеної ревізії\nабо перевірки надіслано письмове повідомлення із зазначенням дати\nпочатку та закінчення її проведення.\nПроведення планових виїзних ревізій та перевірок здійснюється\nорганами державної контрольно-ревізійної служби одночасно з іншими\nорганами виконавчої влади, уповноваженими здійснювати контроль за\nнарахуванням і сплатою податків та зборів (обов'язкових платежів).\nПорядок координації проведення планових виїзних перевірок органами\nвиконавчої влади, уповноваженими здійснювати контроль за\nнарахуванням і сплатою податків та зборів (обов'язкових платежів),\nвизначається Кабінетом Міністрів України.\nПозаплановою виїзною ревізією або перевіркою вважається\nревізія або перевірка, яка не передбачена в планах роботи органу\nдержавної контрольно-ревізійної служби і проводиться за наявності\nхоча б однієї з таких обставин:\n1) за наслідками ревізій або перевірок інших міністерств та\nінших органів виконавчої влади, державних фондів, бюджетних\nустанов, а також підприємств, установ і організацій виявлено\nфакти, які свідчать про порушення підконтрольними установами\nзаконів України, перевірку додержання яких віднесено законом до\nкомпетенції органів державної контрольно-ревізійної служби, якщо\nпідконтрольна установа не надасть пояснення та їх документальні\nпідтвердження на обов'язковий письмовий запит органу державної\nконтрольно-ревізійної служби протягом десяти робочих днів з дня\nотримання запиту;\n2) підконтрольною установою подано у встановленому порядку\nскаргу про порушення законодавства посадовими особами органу\nдержавної контрольно-ревізійної служби під час проведення планової\nчи позапланової виїзної ревізії або перевірки, в якій міститься\nвимога про повне або часткове скасування результатів відповідної\nревізії або перевірки;\n3) у разі виникнення потреби у перевірці відомостей,\nотриманих від особи, яка мала правові відносини з підконтрольною\nустановою, якщо підконтрольна установа не надасть пояснення та їх\nдокументальні підтвердження на обов'язковий письмовий запит органу\nдержавної контрольно-ревізійної служби протягом десяти робочих\nднів з дня отримання запиту;\n4) проводиться реорганізація (ліквідація) підконтрольної\nустанови;\n5) у разі надходження доручення щодо проведення ревізій та\nперевірок у підконтрольних установах від Кабінету Міністрів\nУкраїни, органів прокуратури, державної податкової служби,\nМіністерства внутрішніх справ України, Служби безпеки України, в\nякому містяться факти, що свідчать про порушення підконтрольними\nустановами законів України, перевірку додержання яких віднесено\nзаконом до компетенції органів державної контрольно-ревізійної\nслужби;\n6) у разі, коли вищестоящий орган державної\nконтрольно-ревізійної служби в порядку контролю за достовірністю\nвисновків нижчестоящого органу державної контрольно-ревізійної\nслужби здійснив перевірку актів ревізії або перевірки, складених\nнижчестоящим органом державної контрольно-ревізійної служби, та\nвиявив їх невідповідність вимогам законів. Позапланова виїзна\nревізія або перевірка в цьому випадку може ініціюватися\nвищестоящим органом державної контрольно-ревізійної служби лише у\nтому разі, коли стосовно посадових або службових осіб\nнижчестоящого органу державної контрольно-ревізійної служби, які\nпроводили планову або позапланову виїзну ревізію або перевірку\nзазначеної підконтрольної установи, розпочато службове\nрозслідування або порушено кримінальну справу.\nПозапланова виїзна ревізія або перевірка може здійснюватися\nлише за наявності підстав для її проведення на підставі рішення\nсуду.\nПозапланові виїзні ревізії та перевірки суб'єктів\nгосподарської діяльності незалежно від форми власності, які не\nвіднесені цим Законом до підконтрольних установ, проводяться\nорганами державної контрольно-ревізійної служби за рішенням суду,\nвинесеним на підставі подання прокурора або слідчого для\nзабезпечення розслідування кримінальної справи.\nОрган державної контрольно-ревізійної служби, прокурор або\nслідчий, який ініціює проведення позапланової виїзної ревізії або\nперевірки, подає до суду письмове обґрунтування підстав такої\nревізії або перевірки та дати її початку і закінчення, документи,\nякі відповідно до частин п'ятої і сьомої цієї статті свідчать про\nвиникнення підстав для проведення такої ревізії або перевірки, а\nтакож на вимогу суду - інші відомості.\nРішення про вилучення оригіналів фінансово-господарських та\nбухгалтерських документів, зупинення операцій на рахунках в\nустановах банків, інших фінансово-кредитних установах можуть\nприйматися лише судом.\nТривалість планової виїзної ревізії або перевірки не повинна\nперевищувати 20 днів.\nТривалість позапланової виїзної ревізії або перевірки не\nповинна перевищувати 10 днів.\nПодовження термінів проведення планової або позапланової\nвиїзної ревізії або перевірки можливе лише за рішенням суду на\nтермін, що не перевищує 10 днів для планової виїзної перевірки або\nревізії та 5 днів для позапланової виїзної перевірки або ревізії.\nОбмеження у підставах проведення ревізій та перевірок,\nвизначені цим Законом, не поширюються на ревізії та перевірки, що\nпроводяться на звернення підконтрольної установи, або ревізії та\nперевірки, що проводяться після порушення кримінальної справи\nпроти посадових осіб підконтрольних установ, що ревізуються або\nперевіряються, відповідно до кримінально-процесуального\nзаконодавства.\nПосадові особи органу державної контрольно-ревізійної служби\nвправі приступити до проведення ревізії або перевірки за наявності\nпідстав для їх проведення, визначених цим та іншими законами\nУкраїни, та за умови надання посадовим особам підконтрольних\nустанов, інших суб'єктів господарської діяльності під розписку:\n1) направлення на ревізію або перевірку, в якому зазначаються\nдата його видачі, назва органу державної контрольно-ревізійної\nслужби, мета, вид, підстави, дата її початку та дата закінчення\nревізії або перевірки, посади, звання та прізвища посадових осіб\nоргану державної контрольно-ревізійної служби, які проводитимуть\nревізію або перевірку. Направлення на ревізію або перевірку є\nдійсним за умови наявності підпису керівника органу державної\nконтрольно-ревізійної служби, скріпленого печаткою органу\nдержавної контрольно-ревізійної служби;\n2) копії рішення суду про дозвіл на проведення позапланової\nвиїзної ревізії або перевірки, в якому зазначаються підстави\nпроведення такої ревізії або перевірки, дата її початку та дата\nзакінчення, а у разі проведення ревізії або перевірки щодо\nсуб'єктів господарської діяльності, не віднесених цим Законом до\nпідконтрольних установ, - також номер, дата та підстави порушення\nкримінальної справи, орган, що порушив кримінальну справу.\nНенадання цих документів посадовим особам підконтрольних\nустанов та інших суб'єктів господарської діяльності або їх надання\nз порушенням вимог, встановлених частиною чотирнадцятою цієї\nстатті, є підставою для недопущення посадових осіб органу\nдержавної контрольно-ревізійної служби до проведення ревізії або\nперевірки.\nПроведення ревізій та перевірок органами державної\nконтрольно-ревізійної служби не повинно порушувати нормального\nрежиму роботи підконтрольних установ та інших суб'єктів\nгосподарської діяльності\";\n4) у статті 13:\nчастину першу доповнити новим першим реченням такого змісту:\n\"Дії або бездіяльність службових осіб державної\nконтрольно-ревізійної служби можуть бути оскаржені в судовому або\nадміністративному порядку\";\nчастину другу викласти в такій редакції:\n\"Скарги розглядаються і рішення за ними приймаються\nкерівниками відповідних органів державної контрольно-ревізійної\nслужби не пізніш як у місячний строк з моменту їх надходження. У\nразі незгоди юридичних і фізичних осіб з цими рішеннями вони\nможуть бути оскаржені у судовому порядку\";\n5) у статті 14:\nчастину першу викласти в такій редакції:\n\"Органи державної контрольно-ревізійної служби проводять\nревізії та перевірки суб'єктів господарської діяльності незалежно\nвід форми власності за рішенням суду, винесеним на підставі\nподання прокурора або слідчого для забезпечення розслідування\nкримінальної справи, із наданням прав, встановлених пунктами 1-3,\n6 частини першої статті 10 цього Закону та з урахуванням вимог,\nвстановлених частинами першою і другою статті 11 цього Закону та\nіншими законами України\";\nчастини другу та третю виключити.\n6. У статті 8 Закону України \"Про оперативно-розшукову\nдіяльність\" ( 2135-12 ) (Відомості Верховної Ради України,\n1992 р., N 22, ст. 303; 2001 р., N 14, ст. 72):\nпункт 4 частини першої викласти в такій редакції:\n\"4) ознайомлюватися з документами та даними, що\nхарактеризують діяльність підприємств, установ та організацій,\nвивчати їх, за рахунок коштів, що виділяються на утримання\nпідрозділів, які здійснюють оперативно-розшукову діяльність,\nвиготовляти копії з таких документів, за вимогою керівників\nпідприємств, установ та організацій - виключно на території таких\nпідприємств, установ та організацій, а з дозволу суду -\nвитребувати документи та дані, що характеризують діяльність\nпідприємств, установ, організацій, а також спосіб життя окремих\nосіб, підозрюваних у підготовці або вчиненні злочину, джерело та\nрозміри їх доходів, із залишенням копій таких документів та опису\nвилучених документів особам, в яких вони витребувані, та\nзабезпеченням їх збереження і повернення у встановленому порядку\".\n7. У Законі України \"Про попереднє ув'язнення\" ( 3352-12 )\n(Відомості Верховної Ради України, 1993 р., N 35, ст. 360;\n2001 р., N 40, ст. 193; 2002 р., N 33, ст. 236; 2003 р., N 15,\nст. 109, N 29, ст. 233):\n1) у частинах першій і другій статті 6 слова \"і випливають з\nрежиму тримання під вартою\" замінити словами \"та іншими\nнормативно-правовими актами\";\n2) частину другу статті 8 доповнити абзацом такого змісту:\n\"осіб, підозрюваних або обвинувачуваних у вчиненні злочинів,\nвідповідальність за які передбачена статтями 173-177, 200-235\nКримінального кодексу України ( 2341-14 ), окремо від інших осіб,\nякі перебувають під вартою\";\n3) абзац другий частини першої статті 9 викласти в такій\nредакції:\n\"на захист своїх прав та інтересів особисто або за допомогою\nзахисника з моменту затримання або взяття під варту, а також на\nповідомлення під час взяття під варту підстав та мотивів взяття\nпід варту, оскаржувати їх у суді, отримати в друкованому вигляді\nроз'яснення положень статей 28, 29, 55, 56, 59, 62 та 63\nКонституції України ( 254к/96-ВР ), цієї статті та інших прав\nзатриманих або взятих під варту, встановлених законом, у тому\nчислі права здійснювати захист своїх прав та інтересів особисто\nабо за допомогою захисника з моменту затримання або арешту (взяття\nпід варту) особи, права відмовитися від надання будь-яких пояснень\nабо свідчень до прибуття захисника\";\n4) друге речення частини четвертої статті 12 викласти в такій\nредакції: \"Адміністрація установи повинна забезпечити умови для\nпроведення побачень, у тому числі які виключають при побаченні із\nзахисником можливість третіх осіб мати доступ до інформації, що\nнадається в процесі побачення\";\n5) частину одинадцяту статті 18 доповнити словами \"для\nнегайного сповіщення прокурора\";\n6) у статті 21:\nчастину другу викласти в такій редакції:\n\"Працівники місць попереднього ув'язнення в межах\nповноважень, наданих цим Законом та іншими законодавчими актами,\nсамостійно приймають рішення і несуть за свої протиправні дії або\nбездіяльність дисциплінарну чи кримінальну відповідальність, у\nтому числі за невиконання або неналежне виконання обов'язків,\nпередбачених цим Законом та іншими нормативно-правовими актами,\nпорушення прав осіб, взятих під варту\";\nчастину третю доповнити абзацом п'ятим такого змісту:\n\"повідомити особам під час взяття їх під варту про підстави\nта мотиви взяття під варту, роз'яснити право на оскарження в суді\nпідстав та мотивів взяття під варту, надати в друкованому вигляді\nроз'яснення положень статей 28, 29, 55, 56, 59, 62 та 63\nКонституції України ( 254к/96-ВР ), статті 9 цього Закону та інших\nправ осіб, взятих під варту, які встановлені законом, а також\nзабезпечити можливість реалізації інших прав осіб, взятих під\nварту, встановлених цим Законом та іншими нормативно-правовими\nактами, забезпечити наявність у достатній кількості текстів\nКонституції України, Кримінального ( 2341-14 ),\nКримінально-процесуального ( 1001-05 , 1002-05 , 1003-05 ),\nКримінально-виконавчого ( 1129-15 ), Цивільного ( 435-15 ),\nЦивільно-процесуального ( 1501-06 , 1502-06 , 1503-06 , 1504-06 ,\n1505-06 ) кодексів України, законів України \"Про попереднє\nув'язнення\" ( 3352-12 ), \"Про прокуратуру\" ( 1789-12 ), \"Про\nміліцію\" ( 565-12 ), \"Про порядок відшкодування шкоди, завданої\nгромадянинові незаконними діями органів дізнання, попереднього\nслідства, прокуратури і суду\" ( 266/94-ВР ), інших\nнормативно-правових актів, що визначають статус та повноваження\nправоохоронних органів, права та обов'язки осіб, взятих під варту,\nпорядок тримання під вартою, порядок відшкодування збитків,\nзавданих неправомірними діями або бездіяльністю працівників\nправоохоронних органів та місць попереднього ув'язнення, а також\nзабезпечити можливість користування особами, взятими під варту,\nтекстами зазначених нормативно-правових актів та\nнауково-методичною літературою з цих питань\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня його опублікування.\n2. До приведення законів та інших нормативно-правових актів у\nвідповідність із цим Законом вони застосовуються в частині, що не\nсуперечить цьому Закону.\n3. Кабінету Міністрів України:\nпідготувати і подати на розгляд Верховної Ради України\nпропозиції щодо внесення змін до законів України, які випливають\nіз цього Закону;\nпривести свої нормативно-правові акти у відповідність із цим\nЗаконом;\nзабезпечити в межах своїх повноважень прийняття\nнормативно-правових актів, необхідних для реалізації цього Закону;\nзабезпечити прийняття центральними органами виконавчої влади\nнормативно-правових актів, передбачених цим Законом, а також\nперегляд і скасування нормативно-правових актів, що суперечать\nцьому Закону.\n\nПрезидент України В.ЮЩЕНКО\n\nм. Київ, 12 січня 2005 року\nN 2322-IV\n\nПро внесення змін до деяких законодавчих актів України (щодо посилення правового захисту громадян та запровадження механізмів реалізації конституційних прав громадян на підприємницьку діяльність, особисту недоторканність, безпеку, повагу до гідності особи, правову допомогу, захист)\nЗакон України від 12.01.2005 № 2322-IV\n\nРедакція від 07.11.2015 , підстава — 580-VIII\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2322-15\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}