{
  "id": "ua-law-2305-15",
  "type": "statute",
  "title": "Закон України (2305-15)",
  "title_en": "",
  "short_name": "2305-15",
  "status": "in_force",
  "issued_date": "2005-01-11",
  "url": "https://zakon.rada.gov.ua/laws/show/2305-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро оголошення природних територій міста Бердянська Запорізької області курортом державного значення\n\n(Відомості Верховної Ради (ВВР), 2005, № 9, ст.174)\n\nВерховна Рада України постановляє:\n\n1. Оголосити природні території міста Бердянська Запорізької області курортом державного значення - курортом Бердянськ.\n\n2. Затвердити межі округу і зон санітарної охорони курорту Бердянськ (додаються).\n\n3. Цей Закон набирає чинності з дня його опублікування.\n\n4. Кабінету Міністрів України протягом шести місяців від дня набрання чинності цим Законом:\n\n1) затвердити режим округу і зон санітарної охорони курорту Бердянськ;\n\n2) привести у відповідність із цим Законом свої нормативно-правові акти;\n\n3) забезпечити приведення міністерствами, іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом;\n\n4) забезпечити прийняття міністерствами, іншими центральними органами виконавчої влади відповідно до їх компетенції нормативно-правових актів, що випливають із цього Закону.\n\nПрезидент України\n\nЛ. КУЧМА\n\nм. Київ,\n\n11 січня 2005 року\n\n№ 2305-IV\n\nЗАТВЕРДЖЕНО\n\nЗаконом України\n\nвід 11 січня 2005 року\n\n№ 2305-IV\n\nМЕЖІ\n\nОКРУГУ І ЗОН САНІТАРНОЇ ОХОРОНИ КУРОРТУ БЕРДЯНСЬК\n\n1. Межі округу санітарної охорони\n\nПівнічна межа округу санітарної охорони курорту Бердянськ - від точки Т 1 , яка знаходиться (відповідно до карти-схеми) на перехресті вулиць Докучаєва та Лермонтова, проходить по азимуту 93 о на протязі 990 метрів до точки Т 2 , далі - по азимуту 136 о на протязі 800 метрів до точки Т 3 (уріз моря), далі - по азимуту 109 о по акваторії Азовського моря на протязі 1975 метрів до точки Т 4 .\n\nДовжина північної межі - 3765 метрів.\n\nСхідна межа - від точки Т 4 , яка знаходиться за 1975 метрів в акваторії Азовського моря на схід від узбережжя, по азимуту 200 о на протязі 5710 метрів до точки Т 5 з охопленням 2-кілометрової смуги моря.\n\nДовжина східної межі - 5710 метрів.\n\nПівденна межа - від точки Т 5 , яка знаходиться за 2079 метрів в акваторії Азовського моря на схід від узбережжя, по азимуту 287 о на протязі 2079 метрів до точки Т 6 .\n\nДовжина південної межі - 2079 метрів.\n\nЗахідна межа - від точки Т 6 , яка знаходиться на узбережжі Азовського моря, по азимуту 348 о на протязі 1895 метрів до точки Т 7 , далі - по азимуту 355 о на протязі 1280 метрів до точки Т 8 , далі - по азимуту 284 о на протязі 590 метрів до точки Т 9 , далі - по азимуту 317 о на протязі 450 метрів до точки Т 10 , далі - на протязі 560 метрів по азимуту 349 о до точки Т 11 , далі - по азимуту 37 о на протязі 470 метрів до точки Т 12 , далі - по азимуту 82 о на протязі 470 метрів до точки Т 13 , далі - на протязі 600 метрів по азимуту 3 о до точки Т 14 , далі - по азимуту 95 о на протязі 1080 метрів до точки Т 15 , далі - по азимуту 3 о на протязі 1064 метрів до точки Т 1 .\n\nДовжина західної межі - 8459 метрів.\n\nЗагальна довжина меж округу - 20013 метрів.\n\nПлоща території округу - 22,8 квадратних кілометра.\n\n2. Межі першої зони санітарної охорони\n\nПерша зона санітарної охорони курорту Бердянськ встановлюється для всіх озер із лікувальними грязями - Велике, Середнє, Червоне, Мале, \"А\" та \"В\", а також свердловин мінеральної води санаторіїв \"Бердянськ\" та \"Лазурний\".\n\nПівнічна межа першої зони санітарної охорони - від точки А 1 , яка знаходиться за 100 метрів на північ від північно-західного краю озера Велике, по азимуту 100 о на протязі 430 метрів до точки Б 1 , далі - по азимуту 139 о на протязі 1058 метрів до точки В 1 .\n\nДовжина північної межі - 1488 метрів.\n\nСхідна межа - від точки В 1 , яка знаходиться в акваторії Азовського моря на відстані 100 метрів від узбережжя, по азимуту 199 о на протязі 4880 метрів до точки Г 1 з охопленням 100-метрової смуги моря.\n\nДовжина східної межі - 4880 метрів.\n\nПівденна межа - від точки Г 1 , яка знаходиться за 100 метрів від узбережжя в акваторії Азовського моря, по азимуту 283 о на протязі 300 метрів до точки Д 1 .\n\nДовжина південної межі - 300 метрів.\n\nЗахідна межа - від точки Д 1 , яка знаходиться за 100 метрів на південь від південного краю озера \"В\", по азимуту 349 о на протязі 720 метрів до точки Е 1 , далі - по азимуту 1 о на протязі 930 метрів до точки Ж 1 , далі - по азимуту 324 о на протязі 198 метрів до точки З 1 , далі - по азимуту 44 о на протязі 204 метрів до точки І 1 , далі - по азимуту 7 о на протязі 558 метрів до точки К 1 , далі - по азимуту 81 о на протязі 185 метрів до точки Л 1 , далі - по азимуту 157 о на протязі 540 метрів до точки М 1 , далі - по азимуту 112 о на протязі 440 метрів до точки Н 1 , далі - по азимуту 18 о на протязі 680 метрів до точки О 1 , далі - по азимуту 301 о на протязі 270 метрів до точки П 1 , далі - по азимуту 291 о на протязі 410 метрів до точки Р 1 , далі - по азимуту 331 о на протязі 405 метрів до точки С 1 , далі - по азимуту 260 о на протязі 630 метрів до точки Т 1 , далі - по азимуту 355 о на протязі 150 метрів до точки У 1 , далі - по азимуту 44 о на протязі 605 метрів до точки Ф 1 , далі - по азимуту 331 о на протязі 394 метрів до точки Х 1 , далі - по азимуту 6 о на протязі 850 метрів до точки Ц 1 , далі - по азимуту 91 о на протязі 230 метрів до точки Ч 1 , далі - по азимуту 131 о на протязі 444 метрів до точки Ш 1 , далі - по азимуту 23 о на протязі 465 метрів до точки Щ 1 , далі - по азимуту 347 о на протязі 409 метрів до точки Ю 1 , далі - по азимуту 38 о на протязі 375 метрів до точки А 1 .\n\nДовжина західної межі - 10092 метри.\n\nДовжина меж першої зони санітарної охорони - 16760 метрів, площа - 8,12 квадратних кілометра.\n\n3. Межі другої зони санітарної охорони\n\nПівнічна межа другої зони санітарної охорони курорту Бердянськ - від точки А 2 , яка знаходиться на перехресті вулиць Докучаєва та Лермонтова, проходить по азимуту 93 о на протязі 990 метрів до точки Б 2 , далі - по азимуту 136 о на протязі 800 метрів до точки В 2 (уріз моря), далі - по азимуту 109 о по акваторії Азовського моря на протязі 1975 метрів до точки Г 2 .\n\nДовжина північної межі - 3765 метрів.\n\nСхідна межа - від точки Г 2 , яка знаходиться за 1975 метрів в акваторії Азовського моря на схід від узбережжя, по азимуту 200 о на протязі 5710 метрів до точки Д 2 з охопленням 2-кілометрової смуги моря.\n\nДовжина східної межі - 5710 метрів.\n\nПівденна межа - від точки Д 2 , яка знаходиться за 2079 метрів в акваторії Азовського моря на схід від узбережжя, по азимуту 287 о на протязі 2079 метрів до точки Е 2 .\n\nДовжина південної межі - 2079 метрів.\n\nЗахідна межа - від точки Е 2 , яка знаходиться на узбережжі Азовського моря, по азимуту 348 о на протязі 1895 метрів до точки Ж 2 , далі - по азимуту 355 о на протязі 1695 метрів до точки З 2 , далі - по азимуту 322 о на протязі 405 метрів до точки І 2 , далі - по азимуту 3 о на протязі 1280 метрів до точки К 2 , далі - по азимуту 95 град. на протязі 1080 метрів до точки Л 2 , далі - по азимуту 3 о на протязі 1064 метрів до точки А 2 .\n\nДовжина західної межі - 7419 метрів.\n\nЗагальна довжина меж другої зони санітарної охорони - 18973 метри, площа - 13,62 квадратних кілометра.\n\n4. Межі третьої зони санітарної охорони\n\nМежі третьої зони санітарної охорони збігаються з межами округу курорту Бердянськ. Загальна довжина меж третьої зони санітарної охорони курорту - 20013 метрів, площа - 1,06 квадратних кілометра.\n\nПро оголошення природних територій міста Бердянська Запорізької області курортом державного значення\nЗакон України від 11.01.2005 № 2305-IV\n\nПрийняття від 11.01.2005\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2305-15\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}