{
  "id": "ua-law-2310-15",
  "type": "statute",
  "title": "Закон України (2310-15)",
  "title_en": "",
  "short_name": "2310-15",
  "status": "in_force",
  "issued_date": "2005-01-11",
  "url": "https://zakon.rada.gov.ua/laws/show/2310-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до Закону України\n\"Про страховий фонд документації України\"\n( Відомості Верховної Ради України (ВВР), 2005, N 9, ст.175 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести до Закону України \"Про страховий фонд документації\nУкраїни\" ( 2332-14 ) (Відомості Верховної Ради України, 2001 р.,\nN 20, ст. 101) такі зміни:\n1. У статті 1:\nв абзаці третьому слова \"масив документів\" замінити словами\n\"банк документів\";\nв абзаці п'ятому слова \"який створюється Радою міністрів\nАвтономної Республіки Крим, обласними державними адміністраціями,\nКиївською та Севастопольською міськими державними адміністраціями\"\nзамінити словами \"який створюється відповідно Радою міністрів\nАвтономної Республіки Крим, місцевими державними адміністраціями\nта\";\nв абзаці дев'ятому слова \"підприємство, установа,\nорганізація\" замінити словами \"юридичні та фізичні особи\";\nв абзаці десятому слова \"юридичні особи - постачальники\nдокументації\" замінити словами \"постачальники документів, інші\nюридичні та фізичні особи, які використовують страховий фонд\nдокументації України\".\n2. В абзаці другому частини першої статті 2 слова \"а також\nдля збереження культурної спадщини\" замінити словами \"а також у\nсфері збереження інформації про культурні цінності\".\n3. В абзаці шостому частини другої статті 4, абзаці сьомому\nчастини третьої статті 6, частині першій статті 10, частині шостій\nстатей 11 і 24 слова \"підприємства, установи, організації,\nнезалежно від форм власності\" в усіх відмінках замінити словами\n\"постачальники документів\" у відповідному відмінку.\n4. В абзаці десятому частини третьої статті 6 слова\n\"підприємствами, установами та організаціями, незалежно від форм\nвласності\" замінити словами \"постачальниками документів\".\n5. Статтю 10 після частини третьої доповнити новою частиною\nтакого змісту:\n\"Формування, ведення та використання страхового фонду\nдокументації України у сфері збереження інформації про культурні\nцінності здійснюється відповідно до цього Закону з урахуванням\nособливостей, що визначаються центральним органом виконавчої влади\nу сфері культури і мистецтв\".\nУ зв'язку з цим частину четверту вважати частиною п'ятою.\n6. У частині другій статті 12 слова \"постачальники\nдокументації\" замінити словами \"постачальники документів\".\n7. У статті 15:\nабзац шостий частини першої викласти у такій редакції:\n\"постачальники документів, інші юридичні та фізичні особи\";\nв абзаці четвертому частини другої слова \"юридичних осіб -\nпостачальників документів\" замінити словами \"постачальників\nдокументів, інших юридичних та фізичних осіб\".\n8. Статтю 22 викласти у такій редакції:\n\" Стаття 22. Міністерства та інші центральні органи виконавчої\nвлади\nМіністерства та інші центральні органи виконавчої влади в\nмежах своєї компетенції:\nвизначають і затверджують номенклатуру виробів та продукції,\nпереліки техногенно і екологічно небезпечних об'єктів та інших\nоб'єктів галузі, документація на які підлягає закладанню до\nгалузевих страхових фондів документації;\nрозробляють і за погодженням з Державним департаментом\nстрахового фонду документації затверджують галузеві програми\nформування страхового фонду документації та контролюють їх\nвиконання;\nпланують, координують, забезпечують фінансування та виконання\nробіт з формування, ведення та використання галузевих страхових\nфондів документації відповідно до затверджених програм;\nзабезпечують стійку систему управління щодо формування,\nведення та використання страхового фонду документації України\".\n9. Абзаци третій - п'ятий статті 23 викласти у такій\nредакції:\n\"визначають та за погодженням з Державним департаментом\nстрахового фонду документації затверджують номенклатуру виробів та\nпродукції, переліки об'єктів і споруд систем життєзабезпечення,\nтранспортних зв'язків, об'єктів будівництва промислового і\nцивільного призначення, об'єктів культурної спадщини та унікальних\nдокументальних пам'яток, переліки техногенно та екологічно\nнебезпечних об'єктів регіону та інших об'єктів, документація на\nякі підлягає закладанню до обласних (регіональних) страхових\nфондів документації;\nпланують, координують, забезпечують фінансування та виконання\nробіт з формування, ведення та використання обласних\n(регіональних) страхових фондів документації відповідно до\nзатверджених програм формування страхового фонду документації;\nзабезпечують стійку систему управління щодо формування,\nведення та використання страхового фонду документації України\".\n10. У статті 24:\nв абзацах другому і третьому частини третьої слова\n\"підприємств, установ, організацій (незалежно від форм власності)\"\nзамінити словами \"постачальників документів\";\nчастину п'яту після слів \"Рада міністрів Автономної\nРеспубліки Крим\" доповнити словами \"органи місцевого\nсамоврядування\".\n11. У частині першій статті 25 слова \"юридичним особам\nпослуги, пов'язані з використанням технічних засобів обробки\nінформації та її збереженням\" замінити словами \"постачальникам\nдокументів, іншим юридичним та фізичним особам відповідно до\nзаконодавства платні послуги у сфері створення, формування,\nведення та використання страхового фонду документації\".\nII. Цей Закон набирає чинності з дня його опублікування.\n\nПрезидент України В.ЮЩЕНКО\n\nм. Київ, 11 січня 2005 року\nN 2310-IV\n\nПро внесення змін до Закону України \"Про страховий фонд документації України\"\nЗакон України від 11.01.2005 № 2310-IV\n\nПрийняття від 11.01.2005\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2310-15\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}