{
  "id": "ua-law-2286-15",
  "type": "statute",
  "title": "Закон України (2286-15)",
  "title_en": "",
  "short_name": "2286-15",
  "status": "in_force",
  "issued_date": "2004-12-23",
  "url": "https://zakon.rada.gov.ua/laws/show/2286-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "У цьому Законі наведені нижче терміни вживаються в такому значенні:\nреєстр простих і подвійних складських свідоцтв (далі - реєстр складських свідоцтв) - документ, що містить систему обліку інформації про видані та погашені сертифікованими товарними складами прості і подвійні складські свідоцтва та володільців таких свідоцтв;\nтоварний склад - організація, яка зберігає товар та надає послуги, пов'язані із зберіганням, на засадах підприємницької діяльності;\nсертифікований товарний склад (далі - сертифікований склад) - товарний склад, який отримав сертифікат про відповідність надання послуг із зберігання, що дає право видавати прості і подвійні складські свідоцтва на окремі групи товарів, зазначені в сертифікаті про відповідність надання послуг із зберігання;\nскладські свідоцтва - товаророзпорядчі складські документи на пред'явника або іменні, що посвідчують право власності на товар, який зберігається на сертифікованому складі;\nрегламент сертифікованого складу - документ, що визначає порядок приймання на зберігання, зберігання та видачі із зберігання товару. Регламент сертифікованого складу розробляється відповідно до чинного законодавства."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Складські свідоцтва",
      "content": "Складські свідоцтва бувають двох видів - прості складські свідоцтва і подвійні складські свідоцтва.\nСкладські свідоцтва видаються лише сертифікованими складами, які отримали сертифікат про відповідність надання послуг із зберігання."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Просте складське свідоцтво",
      "content": "Просте складське свідоцтво видається на пред'явника.\nУ простому складському свідоцтві зазначаються відомості згідно із Цивільним кодексом України .\nЯкщо на зберігання приймається товар, який визначений родовими ознаками, то у простому складському свідоцтві робиться відповідний запис.\nДокумент, що не відповідає вимогам цієї статті, не є простим складським свідоцтвом."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Подвійне складське свідоцтво",
      "content": "Подвійне складське свідоцтво складається з двох частин - складського свідоцтва та заставного свідоцтва, які можуть бути відокремлені одне від одного.\nПодвійне складське свідоцтво є іменним.\nУ подвійному складському свідоцтві зазначаються відомості згідно із Цивільним кодексом України .\nОбидві частини подвійного складського свідоцтва повинні містити всі реквізити, передбачені його формою.\nЯкщо на зберігання приймається товар, який визначений родовими ознаками, то в обох частинах подвійного складського свідоцтва робиться відповідний запис.\nДокумент, що не відповідає вимогам цієї статті, не є подвійним складським свідоцтвом."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Бланки складських свідоцтв",
      "content": "Форма, порядок виготовлення і використання бланків складських свідоцтв встановлюються законодавством."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Порядок видачі складських свідоцтв",
      "content": "Просте або подвійне складське свідоцтво видається власнику товару чи уповноваженій ним особі сертифікованим складом після прийняття товару на зберігання.\nСкладське свідоцтво видається окремо на кожний вид товару, визначений родовими або індивідуальними ознаками.\nСкладське свідоцтво може бути видано на кожну погоджену між власником товару та сертифікованим складом кількість товару.\nПісля заповнення обов'язкових реквізитів, занесення складського свідоцтва до реєстру сертифікованого складу і присвоєння порядкового номера за цим реєстром заповнений бланк передається власнику товару, який передав товар на зберігання, або уповноваженій власником товару особі."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Ведення реєстру складських свідоцтв",
      "content": "Реєстр складських свідоцтв ведуть сертифіковані склади.\nВимоги до реєстру складських свідоцтв та порядок його ведення визначаються уповноваженим Кабінетом Міністрів України органом (далі - уповноважений орган).\nЗаписи в реєстрі складських свідоцтв ведуться на паперових та/або електронних носіях інформації."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Погашення складських свідоцтв",
      "content": "Після видачі товару володільцям складських свідоцтв сертифіковані склади повинні погасити повернуті свідоцтва на товар шляхом відмітки на них \"Погашено\".\nПогашені складські свідоцтва до повторного обігу не допускаються і виключаються з реєстру складських свідоцтв, про що робиться відповідний запис у реєстрі. Погашені складські свідоцтва зберігаються сертифікованим складом протягом строку, встановленого чинним законодавством для відповідного виду документів."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Сертифікований склад",
      "content": "Сертифікований склад згідно із цим Законом має право видавати складські свідоцтва виключно після одержання сертифіката про відповідність надання послуг із зберігання товарів і тільки на ті групи товарів, які зазначені в сертифікаті.\nСертифікація та позбавлення товарного складу сертифіката про відповідність надання послуг із зберігання товарів здійснюються уповноваженим органом згідно із розробленим ним положенням.\nСертифікований склад повинен затвердити регламент своєї роботи (регламент сертифікованого складу). Регламент сертифікованого складу повинен бути доступним для ознайомлення будь-яким особам і не може становити комерційну таємницю. Вимоги до змісту регламенту сертифікованого складу затверджує уповноважений орган з урахуванням вимог закону.\nУ разі позбавлення в установленому законодавством порядку сертифікованого складу сертифіката про відповідність надання послуг із зберігання товарів видані раніше складські свідоцтва залишаються дійсними до закінчення строку зберігання, на який прийнято товар, і зазначений склад зобов'язаний виконати всі умови, передбачені договором зберігання, до закінчення строку дії відповідного договору.\nУ разі ліквідації сертифікованого складу або товарного складу, позбавленого сертифіката, передача відповідних зобов'язань іншому сертифікованому складу здійснюється в порядку, встановленому уповноваженим органом."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Договір складського зберігання товару",
      "content": "За договором складського зберігання сертифікований склад зобов'язується за плату зберігати товар, переданий йому поклажодавцем, і повернути цей товар у схоронності.\nДоговір складського зберігання укладається в письмовій формі. Письмова форма договору складського зберігання вважається дотриманою, якщо прийняття товару на товарний склад посвідчене простим або подвійним складським свідоцтвом.\nУмови договору складського зберігання визначаються за домовленістю сторін, а умови договору складського зберігання товару на сертифікованому складі загального користування визначаються відповідно до регламенту сертифікованого складу.\nЗобов'язання сторін за договором складського зберігання припиняються з погашенням відповідних складських свідоцтв, крім випадків, передбачених законом."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Строк складського зберігання товару",
      "content": "Строк, на який прийнято товар на зберігання, визначається за домовленістю сторін та вказується у складському свідоцтві. Строк такого зберігання, зазначений у складському свідоцтві, не може перевищувати строк, на який укладено договір складського зберігання."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Плата за зберігання товару",
      "content": "Плата за зберігання товару, строки та порядок її внесення визначаються договором складського зберігання.\nЯкщо володілець складського свідоцтва після закінчення строку дії договору складського зберігання не забрав товар, він зобов'язаний внести плату за весь фактичний час його зберігання в обсягах та порядку, визначених договором."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Прийняття товару на зберігання",
      "content": "Сертифікований склад зобов'язаний за свій рахунок оглянути товар, що приймається на зберігання, для визначення його кількості та зовнішнього стану.\nПри передачі товару на зберігання його власник зобов'язаний подати сертифікованому складу документи, що засвідчують якісні характеристики товару.\nСертифікований склад, який прийняв на зберігання товар, не вправі користуватися або розпоряджатися ним, якщо інше не передбачено договором складського зберігання або законом.\nТовар не може бути прийнятий на зберігання у разі, якщо:\nза результатами проведення незалежної оцінки якісні та/або вартісні характеристики товару виявилися гіршими від тих, що заявлені;\nзберігання товару потребує спеціальних умов, які сертифікований склад не в змозі забезпечити;\nтовар має властивості, що становлять небезпеку для оточення;\nдокументи, що засвідчують якісні характеристики товару, відсутні."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Застава товару, прийнятого на зберігання за подвійним складським свідоцтвом",
      "content": "Товар, прийнятий на зберігання за подвійним складським свідоцтвом, може бути предметом застави протягом строку його зберігання.\nОцінка товару, який є предметом застави, здійснюється відповідно до закону.\nЗастава товару, прийнятого на зберігання за подвійним складським свідоцтвом, виникає після відокремлення і передачі заставної частини складського свідоцтва (заставного свідоцтва) від заставодавця заставодержателю з моменту укладення відповідного договору застави.\nПри оформленні застави заставодавець надає заставодержателю виписку з реєстру складських свідоцтв про те, що подвійне складське свідоцтво є дійсним і не втрачалося. Строк дії виписки з реєстру складських свідоцтв становить три календарних дні, упродовж яких сертифікований склад припиняє операції щодо зазначених у ній товарів та сертифікатів.\nЗаставодержатель повинен протягом трьох робочих днів письмово проінформувати сертифікований склад, який видав подвійне складське свідоцтво, про прийняття товару в заставу. Протягом строку застави товару відновлення прав за втраченим подвійним складським свідоцтвом, передбачене статтею 24 цього Закону, заборонено.\nСтрок застави не може перевищувати строк зберігання товару."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Страхування товару, прийнятого на зберігання",
      "content": "Сертифікований склад повинен застрахувати товар, прийнятий на зберігання, від ризиків втрати, загибелі, нестачі або пошкодження в порядку, встановленому Законом України \"Про страхування\" , якщо інше не передбачено договором складського зберігання.\nЯкщо договір не передбачає страхування товару, на складському свідоцтві робиться напис \"Без страхування\"."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Повернення товару на вимогу володільця складського свідоцтва",
      "content": "Сертифікований склад зобов'язаний повернути товар на першу вимогу володільця складського свідоцтва, навіть якщо строк його зберігання не закінчився, за умови пред'явлення та наступної передачі сертифікованому складу з метою погашення простого складського свідоцтва або обох частин подвійного складського свідоцтва. У реєстрі складських свідоцтв робиться запис про їх погашення."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Видача товару, на який звернено стягнення",
      "content": "Товар може бути виданий із складу за рішенням суду або в порядку примусового стягнення лише за подвійним складським свідоцтвом згідно із Законом України \"Про виконавче провадження\" . При цьому видане на цей товар подвійне складське свідоцтво погашається і в реєстрі складських свідоцтв робиться запис про його погашення.\nЯкщо стягнення звертається на частину товарів, які зберігаються на сертифікованому складі за подвійним складським свідоцтвом, то на ту частину товарів, на яку не звертається стягнення, сертифікований склад зобов'язаний видати нове складське свідоцтво і вилучити з обігу раніше видане складське свідоцтво, при цьому в реєстрі складських свідоцтв робиться відповідний запис про таке погашення та видачу нового складського свідоцтва.\nЗа простим складським свідоцтвом стягнення звертається не на товар, а на саме свідоцтво. При цьому для одержання товару сертифікованому складу надаються всі необхідні документи, які підтверджують звернення стягнення на просте складське свідоцтво. Юридична або фізична особа, на користь якої було звернено стягнення, вважається володільцем простого складського свідоцтва, а видача товару здійснюється згідно із статтею 18 цього Закону.\nПри видачі товару, який зберігається за простим складським свідоцтвом, сторона, яка цього вимагає, повинна повернути сертифікованому складу раніше видане просте складське свідоцтво.\nПісля звернення стягнення на просте складське свідоцтво новий володілець свідоцтва, на користь якого було звернено стягнення, зобов'язаний одержати товар із сертифікованого складу або здійснити обмін на нове просте чи подвійне складське свідоцтво шляхом погашення простого складського свідоцтва, на яке було звернено стягнення."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Видача товару із сертифікованого складу",
      "content": "Володілець складського свідоцтва пред'являє сертифікованому складу свідоцтво з письмовою вимогою про видачу товару.\nПеред видачею товару в обмін на складське свідоцтво сертифікований склад зобов'язаний перевірити, чи не є це складське свідоцтво підробленим, перевірити наявність прав пред'явника складського свідоцтва на володіння цим свідоцтвом та права на одержання товару, після чого сертифікований склад погашає це свідоцтво, про що робиться відповідний запис у реєстрі складських свідоцтв.\nЯкщо стан бланка складського свідоцтва не дозволяє його ідентифікувати або перевірити, чи не є просте або подвійне складське свідоцтво підробленим, сертифікований склад має право відмовити у видачі товару, про що пред'явнику складського свідоцтва надається письмова відповідь.\nСертифікований склад має право письмово відмовити пред'явнику складського свідоцтва у видачі товару також у разі, якщо така операція не відповідає закону або товар є заставленим, або діють інші передбачені законом обмеження.\nУ разі відмови у видачі товару одночасно з письмовою відмовою сертифікований склад зобов'язаний повернути складське свідоцтво його пред'явнику, крім випадку, коли свідоцтво виявилося підробленим.\nПри видачі товару із сертифікованого складу володілець складського свідоцтва зобов'язаний сплатити всі платежі, пов'язані із зберіганням товару.\nВолоділець простого або подвійного складського свідоцтва має право одержати лише частину товару. При цьому на товар, який продовжує зберігатися на сертифікованому товарному складі, склад зобов'язаний видати нове складське свідоцтво після погашення раніше виданого.\nВолоділець складського свідоцтва або сертифікований склад при видачі товару має право вимагати огляду та перевірки товару та/або проведення незалежної експертизи товару. Витрати, пов'язані з оглядом та перевіркою, відшкодовує сторона, яка цього вимагає.\nЯкщо під час повернення товару він не був оглянутий або перевірений сертифікованим складом разом з володільцем складського свідоцтва, володілець складського свідоцтва має право заявити про нестачу або пошкодження товару в письмовій формі одночасно з його одержанням, а щодо нестачі та пошкодження, які не могли бути виявлені при звичайному способі прийняття товару, - протягом трьох днів після його одержання. У разі відсутності такої заяви володільця складського свідоцтва вважається, що сертифікований склад повернув товар відповідно до умов договору.\nЯкщо за товаром, строк зберігання якого закінчився, протягом 90 календарних днів не звернулась особа, яка має право власності на цей товар, сертифікований склад має право за рішенням суду продати товар на конкурсних умовах. Після реалізації товару та відшкодування затверджених судом витрат сертифікованого складу залишену частину виручених від продажу товару грошей сертифікований склад передає пред'явнику складського свідоцтва.\nУ разі відсутності пред'явника складського свідоцтва сертифікований склад перераховує кошти, одержані за проданий товар, на депозит у банку до моменту витребування їх особою, яка мала право власності на цей товар. Якщо протягом строку, передбаченого законодавством для витребування грошової компенсації за проданий товар, до сертифікованого складу не звернувся володілець складського свідоцтва, гроші переходять у власність сертифікованого складу.\nСертифікований склад зобов'язаний письмово повідомити власника подвійного складського свідоцтва або особу, з якою було укладено відповідний договір складського зберігання, про необхідність забрати товар із зберігання протягом п'яти календарних днів після закінчення строку зберігання, зазначеного у складському свідоцтві."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Обов'язки сертифікованого складу",
      "content": "Сертифікований склад зобов'язаний вживати всіх заходів, передбачених цим Законом, іншими нормативно-правовими актами або договором, щодо зберігання товару, переданого йому на зберігання.\nСертифікований склад зобов'язаний повернути володільцю складського свідоцтва товар у стані, передбаченому договором складського зберігання."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Обов'язки володільця складського свідоцтва",
      "content": "Володілець складського свідоцтва зобов'язаний забрати товар із сертифікованого складу після закінчення строку його зберігання та оплатити сертифікованому складу вартість послуг із зберігання згідно з договором складського зберігання."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Права володільця простого складського свідоцтва",
      "content": "Володілець простого складського свідоцтва має право розпоряджатися товаром, прийнятим на зберігання за цим свідоцтвом. Передача прав, встановлених простим складським свідоцтвом, здійснюється шляхом його передачі іншому держателю за зробленим на простому складському свідоцтві передавальним написом згідно із статтею 25 цього Закону.\nВолоділець простого складського свідоцтва може передати його в заставу. При цьому просте складське свідоцтво вилучається у поклажодавця і перебуває у володінні заставодержателя.\nУ разі, якщо володілець простого складського свідоцтва має намір передати товар у заставу, просте складське свідоцтво повинно бути погашено, а замість нього сертифікований склад видає подвійне складське свідоцтво та вносить відповідні зміни в реєстр складських свідоцтв.\nЗа необхідності переоформлення простого складського свідоцтва, а також в інших передбачених цим Законом випадках володілець простого складського свідоцтва має право звернутися до сертифікованого складу."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Права володільця подвійного складського свідоцтва",
      "content": "Володілець обох частин подвійного складського свідоцтва має право розпоряджатися товаром, що зберігається на сертифікованому складі.\nВолоділець заставної частини подвійного складського свідоцтва (заставного свідоцтва) має лише право застави на товар.\nВолоділець складської частини подвійного складського свідоцтва, відокремленої від заставного складського свідоцтва, не має права розпоряджатися цим свідоцтвом без згоди заставодержателя (володільця заставного свідоцтва). Володілець складської частини подвійного складського свідоцтва, відокремленої від заставного свідоцтва, не має права вимагати видачі товару або його частини із сертифікованого складу до припинення зобов'язання, забезпеченого за заставним свідоцтвом.\nВолоділець заставного свідоцтва крім прав, передбачених іншими законами, має право вимагати від сертифікованого складу збереження товару, зазначеного в заставному свідоцтві, яким забезпечується виконання зобов'язань поклажодавця.\nПри необхідності переоформлення подвійного складського свідоцтва, його втрати, а також в інших передбачених цим Законом випадках володілець подвійного складського свідоцтва має право звернутися до сертифікованого складу."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Порядок здійснення прав за заставним свідоцтвом",
      "content": "Після настання строку виконання зобов'язання, що забезпечується заставою, вказаною в заставному свідоцтві, володілець заставного свідоцтва може звернутися до особи, яка має перед ним зобов'язання, з вимогою про виконання своїх зобов'язань.\nУ разі виконання заставодавцем своїх зобов'язань володілець заставного свідоцтва повинен повернути це заставне свідоцтво заставодавцю.\nУ разі невиконання заставодавцем зобов'язань перед заставодержателем, забезпечених за заставним свідоцтвом, дії заставодержателя (володільця заставного свідоцтва) регулюються відповідно до Закону України \"Про заставу\" ."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Здійснення відновлення прав за втраченим подвійним складським свідоцтвом та заміна пошкоджених складських свідоцтв",
      "content": "У разі втрати подвійного складського свідоцтва його володілець зобов'язаний негайно звернутися з письмовою заявою до сертифікованого складу. Сертифікований склад робить відповідний запис у реєстрі складських свідоцтв про втрату подвійного складського свідоцтва.\nДублікат на втрачене подвійне складське свідоцтво не видається.\nВідновлення прав за втраченим подвійним складським свідоцтвом відбувається на підставі рішення суду. Сертифікований склад може повернути товар або видати просте складське свідоцтво замість втраченого подвійного не раніше трьох робочих днів з дня одержання рішення суду.\nПри втраті простого складського свідоцтва його відновлення та відновлення прав поклажодавця не здійснюється.\nУ разі пошкодження бланку виданого простого або подвійного складського свідоцтва, якщо це пошкодження не заважає ідентифікації свідоцтва, а також перевірці, чи не є воно підробленим, сертифікований склад має право за рахунок особи, що вимагає його заміни, видати нове складське свідоцтво з тими ж обов'язковими реквізитами. При цьому пошкоджений бланк вилучається з обігу і погашається, про що робиться запис у реєстрі складських свідоцтв. У подвійному складському свідоцтві може бути замінено лише обидві частини одночасно.\nПросте складське свідоцтво може бути замінено лише за відсутності передавальних написів. Якщо на простому складському свідоцтві зроблені передавальні написи, а стан бланка свідоцтва не дозволяє його подальший обіг, володілець такого простого свідоцтва може лише звернутися до сертифікованого складу з метою одержання товару, зазначеного у свідоцтві.\nЗнищення замінених у зазначеному порядку бланків складських свідоцтв відбувається в установленому законодавством порядку."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Передавальний напис простого складського свідоцтва",
      "content": "Права за простим складським свідоцтвом передаються шляхом здійснення на них передавального напису, який засвідчує перехід прав за ними до іншої особи.\nПередавальний напис здійснюється на зворотному боці свідоцтва чи на приєднаному до нього аркуші, що є невід'ємною частиною відповідного свідоцтва.\nПередавальний напис переносить усі права, що випливають із простого складського свідоцтва.\nПередавальний напис повинен бути безумовним. Будь-яка обмежуюча його умова вважається недійсною.\nЧастковий передавальний напис вважається недійсним.\nПередавальний напис не може бути бланковим та \"на пред'явника\".\nПередавальний напис на простому складському свідоцтві містить:\nповне найменування та реквізити юридичної особи або прізвище, ім'я, по батькові фізичної особи, яка передає права за складським свідоцтвом, а також місцезнаходження юридичної особи або місце проживання фізичної особи, номер, серію, дату видачі та найменування органу, що видав паспорт громадянина України або паспортний документ іноземця;\nповне найменування та реквізити юридичної особи або прізвище, ім'я, по батькові фізичної особи, якій або у розпорядження якої передаються права за складським свідоцтвом, а також місцезнаходження юридичної особи або місце проживання фізичної особи, номер, серію, дату видачі та найменування органу, що видав паспорт громадянина України або паспортний документ іноземця;\nпідпис особи, яка передає право за складським свідоцтвом;\nпідпис особи, якій або у розпорядження якої передаються права за складським свідоцтвом;\nдату здійснення передавального напису.\nВолоділець простого складського свідоцтва вважається його законним держателем, якщо його право на складське свідоцтво базується на безперервному ряді передавальних написів. Закреслені передавальні написи вважаються при цьому ненаписаними.\nПередавальний напис, зроблений особою, якій або у розпорядження якої передаються права за складським свідоцтвом з порушенням вимог цієї статті, вважається недійсним.\nПередавальний напис, зроблений фізичною особою, обов'язково повинен бути нотаріально посвідчений.\nПередавальний напис повинен бути нічим не обумовлений, а будь-яка інформація, що міститься в ньому та обмежує передачу прав простим складським свідоцтвом, вважається недійсною.\nПередавальний напис, який передбачає передачу права на отримання частини товару, зазначеного у складському свідоцтві, або передачу права на отримання частини боргу за простим складським свідоцтвом, вважається недійсним.\nНе допускається внесення в передавальний напис застережень, доповнень, виправлень. При здійсненні чергового передавального напису не допускається внесення застережень, доповнень, виправлень у попередні передавальні написи або просте складське свідоцтво. У разі порушення особою, якій або у розпорядження якої передаються права за простим складським свідоцтвом, зазначеної вимоги цей передавальний напис та наступні передавальні написи вважаються недійсними."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Реалізація заставленого товару",
      "content": "Реалізація заставленого товару, на який звернено стягнення, здійснюється в порядку, передбаченому Законом України \"Про заставу\" ."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Стаття 27. Відповідальність сертифікованого складу",
      "content": "За втрату (нестачу) чи пошкодження товару, прийнятого на зберігання, сертифікований склад несе відповідальність згідно із законом та договором.\nЯкщо по закінченні строку зберігання товару, передбаченого договором, товар не забрано власником, сертифікований склад несе відповідальність за втрату (нестачу) чи пошкодження товару лише за наявності його умислу або грубої необережності.\nУ разі якщо збитки завдано власнику втратою (нестачею) або пошкодженням товару, сертифікований склад несе відповідальність:\nза втрату (нестачу) товару - у розмірі його вартості;\nза пошкодження товару - у розмірі суми, на яку знизилась його вартість. Сума компенсації визначається за домовленістю сторін або в судовому порядку.\nЯкщо внаслідок пошкодження товару його якість змінилася настільки, що він не може бути використаний за первісним призначенням, власник має право відмовитися від нього і вимагати від сертифікатного складу відшкодування вартості цього товару."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Стаття 28. Відшкодування збитків, завданих сертифікованому складу",
      "content": "Власник товару зобов'язаний відшкодувати сертифікованому складу збитки, завдані властивостями цього товару, якщо сертифікований склад, приймаючи товар на зберігання, не знав і не міг знати про ці властивості.\nЗбитки також відшкодовуються сертифікованому складу власником товару в разі, якщо він не передав товар на зберігання у визначений договором строк."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Стаття 29. Прикінцеві положення",
      "content": "1. Цей Закон набирає чинності через три місяці з дня його опублікування.\n2. Кабінету Міністрів України з дня опублікування цього Закону:\nу місячний строк визначити уповноважений орган, який буде здійснювати сертифікацію товарних складів;\nу двомісячний строк подати до Верховної Ради України пропозиції щодо приведення законодавчих актів у відповідність із цим Законом; забезпечити розроблення та затвердження нормативно-правових актів, передбачених цим Законом, перегляд органами виконавчої влади та приведення у відповідність із цим Законом їхніх актів.\n3. До приведення законодавства у відповідність із цим Законом закони та інші нормативно-правові акти застосовуються у частині, що не суперечить цьому Закону.\nЛ.КУЧМА"
    }
  ],
  "definitions": []
}