{
  "id": "ua-law-2292-15",
  "type": "statute",
  "title": "Закон України (2292-15)",
  "title_en": "",
  "short_name": "2292-15",
  "status": "in_force",
  "issued_date": "2004-12-23",
  "url": "https://zakon.rada.gov.ua/laws/show/2292-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до Закону України\n\"Про пенсії за особливі заслуги перед Україною\"\n( Відомості Верховної Ради України (ВВР), 2005, N 6, ст.142 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести до Закону України \"Про пенсії за особливі заслуги\nперед Україною\" ( 1767-14 ) (Відомості Верховної Ради України,\n2000 р., N 35, ст. 289; 2002 р., N 41, ст. 293) такі зміни:\n1. Частину другу статті 6 викласти в такій редакції:\n\"У разі смерті військовослужбовця, особи начальницького або\nрядового складу органів внутрішніх справ, які загинули під час\nвиконання службових обов'язків (померли внаслідок поранення,\nконтузії, каліцтва чи захворювання, одержаних під час виконання\nслужбових обов'язків) і були посмертно нагороджені державними\nнагородами України або колишнього Союзу РСР, зазначеними у\nстатті 1 цього Закону, непрацездатні члени сім'ї померлого,\nзазначені у статті 37 Закону України \"Про пенсійне забезпечення\"\n( 1788-12 ), мають право на встановлення до пенсії надбавки у\nтаких розмірах: за наявності одного непрацездатного члена сім'ї -\n70 відсотків, двох і більше - 90 відсотків від розміру надбавки,\nпередбаченого для осіб, зазначених у пункті 1 статті 1 цього\nЗакону\".\n2. У частині першій статті 8 слова \"Державним Секретарем\nКабінету Міністрів України\" замінити словами \"Міністром Кабінету\nМіністрів України, Головою Рахункової палати\".\nII. Цей Закон набирає чинності з дня його опублікування.\nПункт 1 розділу I, яким вносяться зміни до частини другої\nстатті 6 Закону України \"Про пенсії за особливі заслуги перед\nУкраїною\" ( 1767-14 ), набирає чинності з 1 січня 2006 року.\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 23 грудня 2004 року\nN 2292-IV\n\nПро внесення змін до Закону України \"Про пенсії за особливі заслуги перед Україною\"\nЗакон України від 23.12.2004 № 2292-IV\n\nПрийняття від 23.12.2004\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2292-15\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}