{
  "id": "ua-law-2288-15",
  "type": "statute",
  "title": "Закон України (2288-15)",
  "title_en": "",
  "short_name": "2288-15",
  "status": "in_force",
  "issued_date": "2004-12-23",
  "url": "https://zakon.rada.gov.ua/laws/show/2288-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "У цьому Законі наведені нижче терміни вживаються в такому значенні:\nвибухові матеріали - вибухові речовини, засоби їх ініціювання, вироби та пристрої, які містять вибухові речовини;\nвибухові речовини - хімічні речовини, здатні під впливом зовнішніх дій до швидкого хімічного перетворення, що відбувається з виділенням великої кількості тепла і газоподібних продуктів;\nвибухові роботи - комплекс організаційних і технічних заходів, пов'язаних з підготовкою і проведенням вибухів;\nвиробництво вибухових матеріалів - діяльність, пов'язана з виготовленням вибухових матеріалів, яка включає всі стадії технологічного процесу;\nзасоби ініціювання - вироби та пристрої, що є джерелом початкового імпульсу для здійснення вибуху;\nконверсійні вибухові матеріали - вибухові матеріали військового призначення, які після відповідної переробки або без неї можуть бути використані в цивільних галузях промисловості;\nпластичні вибухові матеріали - суміші однієї або кількох вибухових речовин з в'яжучим матеріалом, які в умовах нормальної кімнатної температури є м'якими або еластичними, а вибухові речовини, що входять до їх складу, при температурі 25 о C мають тиск пари менше ніж 10 -4 Па;\nповодження з вибуховими матеріалами - діяльність, пов'язана з розробленням, виробництвом, випробуванням, придбанням, перевезенням, зберіганням, обліком, реалізацією, знищенням вибухових матеріалів, розробленням і виготовленням обладнання, засобів механізації, пристроїв та апаратури для вибухових робіт, ввезенням, вивезенням і транзитом через територію України вибухових матеріалів, обладнання і технологій для їх виготовлення, проведенням вибухових робіт."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Сфера дії Закону",
      "content": "Цей Закон регулює відносини, пов'язані з поводженням з вибуховими матеріалами промислового призначення.\nДія цього Закону не поширюється на відносини, пов'язані з поводженням з вибуховими матеріалами, призначеними для військового та спеціального використання."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Органи, що здійснюють державне регулювання у сфері поводження з вибуховими матеріалами",
      "content": "Державне регулювання у сфері поводження з вибуховими матеріалами здійснюють Кабінет Міністрів України, Міністерство внутрішніх справ України, Національна поліція, центральні органи виконавчої влади, що забезпечують формування та реалізують державну політику у сферах промислової безпеки, охорони праці, державного гірничого нагляду, державну промислову політику, інші центральні органи виконавчої влади в межах їх повноважень, визначених законом."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Повноваження Кабінету Міністрів України у сфері поводження з вибуховими матеріалами",
      "content": "До повноважень Кабінету Міністрів України у сфері поводження з вибуховими матеріалами належить:\nзабезпечення реалізації державної політики у сфері поводження з вибуховими матеріалами;\nзатвердження державної цільової програми розвитку вибухової справи;\nкоординація роботи центральних органів виконавчої влади у сфері поводження з вибуховими матеріалами;\nучасть у міжнародному співробітництві у сфері поводження з вибуховими матеріалами;\nвиконання інших функцій, передбачених законом."
    },
    {
      "provision_ref": "art4-1",
      "section": "4-1",
      "title": "Стаття 4-1. Повноваження центрального органу виконавчої влади, що забезпечує формування державної політики у сферах промислової безпеки, охорони праці, державного гірничого нагляду, у сфері поводження з вибуховими матеріалами",
      "content": "До повноважень центрального органу виконавчої влади, що забезпечує формування державної політики у сферах промислової безпеки, охорони праці, державного гірничого нагляду, у сфері поводження з вибуховими матеріалами, належить:\nформування державної політики у сферах промислової безпеки, охорони праці, державного гірничого нагляду, у сфері поводження з вибуховими матеріалами;\nзатвердження переліку вибухових матеріалів, допущених до постійного виробництва та застосування;\nвиконання інших повноважень, визначених законами."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Повноваження центрального органу виконавчої влади, що реалізує державну політику у сферах промислової безпеки, охорони праці, державного гірничого нагляду, у сфері поводження з вибуховими матеріалами",
      "content": "До повноважень центрального органу виконавчої влади, що реалізує державну політику у сферах промислової безпеки, охорони праці, державного гірничого нагляду, у сфері поводження з вибуховими матеріалами належить:\nреалізація державної політики щодо промислової безпеки у сфері поводження з вибуховими матеріалами;\nорганізація та здійснення державного нагляду за додержанням законодавства з питань безпеки робіт у сфері поводження з вибуховими матеріалами;\nдержавний нагляд за безпечним проведенням робіт з утилізації звичайних видів боєприпасів, ракетного палива та вибухових матеріалів військового призначення;\nучасть у розробленні проектів нормативно-правових актів з питань поводження з вибуховими матеріалами;\nвидача свідоцтв на придбання і зберігання вибухових матеріалів;\nконтроль за організацією навчання працівників у сфері поводження з вибуховими матеріалами та перевірка їх знань;\nорганізація експертизи проектної документації на відповідність нормативно-правовим актам з питань забезпечення безпеки під час поводження з вибуховими матеріалами;\nнадання дозволів на право проведення вибухових робіт та виготовлення засобів їх механізації;\nучасть у розслідуванні розкрадання та втрати вибухових матеріалів, обставин і причин аварій;\nучасть у роботі комісій з розслідування нещасних випадків на виробництві спільно з представниками інших органів виконавчої влади;\nздійснення інших повноважень, передбачених законом."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Повноваження центрального органу виконавчої влади, що забезпечує формування державної промислової політики",
      "content": "До повноважень центрального органу виконавчої влади, що забезпечує формування державної промислової політики, у сфері поводження з вибуховими матеріалами належить:\nформування державної політики у сфері поводження з вибуховими матеріалами;\nрозроблення державних цільових програм у сфері поводження з вибуховими матеріалами;\nрозроблення нормативно-правових актів з питань поводження з вибуховими матеріалами;\nекспертиза технічної документації на розроблення і виготовлення вибухових матеріалів;\nорганізація підготовки спеціалістів у сфері поводження з вибуховими матеріалами та їх періодичної перепідготовки."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Повноваження Національної поліції у сфері поводження з вибуховими матеріалами",
      "content": "До повноважень Національної поліції у сфері поводження з вибуховими матеріалами належить:\nучасть у розробленні державних цільових програм з підвищення рівня безпеки під час поводження з вибуховими матеріалами;\nпогодження проектів нормативно-правових актів з питань забезпечення безпеки під час поводження з вибуховими матеріалами;\nвидача дозволів на придбання, зберігання та перевезення вибухових матеріалів;\nпроведення реєстрації технічної документації, зразків ввезених на територію України та розроблених новітніх вибухових матеріалів;\nконтроль за додержанням установленого законодавством порядку поводження з вибуховими матеріалами з метою запобігання їх незаконному обігу і використанню;\nвиконання інших функцій, установлених законодавством, що регулює діяльність у сфері поводження з вибуховими матеріалами."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Обмеження, що встановлюються у сфері поводження з вибуховими матеріалами",
      "content": "Виробництво, зберігання, перевезення, реалізація вибухових матеріалів та проведення вибухових робіт провадяться суб'єктами господарювання, які мають відповідний дозвіл або ліцензію.\nНа території України забороняється застосування вибухових матеріалів, виготовлених на експорт відповідно до особливих технічних умов угоди (контракту), у разі, якщо такі умови суперечать законодавству України.\nВиробництво пластичних вибухових матеріалів, у тому числі вибухових матеріалів у гнучкій або еластичній листовій формі, здійснюється за умови їх обов'язкового маркування в порядку, визначеному законодавством."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Виробництво вибухових матеріалів",
      "content": "Виробництво вибухових матеріалів промислового призначення за переліком, що визначається Кабінетом Міністрів України, здійснюється на спеціалізованих підприємствах або на стаціонарних і пересувних пунктах в умовах підприємств, що проводять вибухові роботи, на підставі ліцензії, яка видається органом виконавчої влади, визначеним Кабінетом Міністрів України відповідно до Закону України \"Про ліцензування видів господарської діяльності\".\nВиробництво засобів ініціювання, які містять первинні вибухові речовини, здійснюється виключно на спеціалізованих підприємствах.\nПорядок облаштування та експлуатації стаціонарних і пересувних пунктів з виробництва вибухових матеріалів установлюється центральним органом виконавчої влади, що забезпечує формування державної політики у сферах промислової безпеки, охорони праці, державного гірничого нагляду."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Випробування, сертифікація та допуск до постійного виробництва і застосування вибухових матеріалів, обладнання для їх виготовлення, засобів механізації, пристроїв та апаратури для вибухових робіт",
      "content": "Розроблені, ввезені в Україну та конверсійні вибухові матеріали, обладнання для їх виготовлення, засоби механізації, пристрої та апаратура для вибухових робіт підлягають обов'язковим випробуванням. Відповідність ввезених в Україну вибухових матеріалів установленим законодавством України вимогам підтверджується в порядку, визначеному законодавством. Порядок проведення випробувань визначається центральним органом виконавчої влади, що забезпечує формування державної політики у сферах промислової безпеки, охорони праці, державного гірничого нагляду.\nСкладовими частинами обов'язкових випробувань є еколого-експертна оцінка документації із впровадження і використання вибухових речовин, яка здійснюється центральним органом виконавчої влади, що реалізує державну політику у сфері охорони навколишнього природного середовища, в порядку, визначеному Кабінетом Міністрів України, та державна санітарно-епідемічна експертиза вибухових матеріалів, які здійснюються відповідно до законодавства.\nВибухові матеріали допускаються до постійного виробництва і застосування за переліком, що затверджується центральним органом виконавчої влади, що забезпечує формування державної політики у сферах промислової безпеки, охорони праці, державного гірничого нагляду.\nВибухові матеріали заносяться до переліку допущених до постійного виробництва і застосування за умови їх сертифікації відповідно до законодавства."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Придбання та реалізація вибухових матеріалів",
      "content": "Придбання вибухових матеріалів здійснюється за дозволом відповідного територіального органу Національної поліції.\nПорядок видачі дозволу на придбання вибухових матеріалів визначається Міністерством внутрішніх справ України.\nСтрок дії дозволу на придбання вибухових матеріалів становить шість місяців з дня його видачі.\nРеалізація вибухових матеріалів суб'єктами господарювання, які їх виробляють, здійснюється за наявності у відповідного суб'єкта ліцензії на виробництво вибухових матеріалів.\nСуб'єкти господарювання, які проводять вибухові роботи, можуть здійснювати реалізацію надлишку або таких вибухових матеріалів, потреба у використанні яких відпала, в порядку, визначеному центральним органом виконавчої влади, що забезпечує формування державної політики у сферах промислової безпеки, охорони праці, державного гірничого нагляду."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Перевезення вибухових матеріалів",
      "content": "Перевезення вибухових матеріалів у межах України здійснюється згідно з вимогами Закону України \"Про перевезення небезпечних вантажів\" та інших нормативно-правових актів, які регулюють питання перевезення вибухових матеріалів відповідними видами транспорту.\nПорядок видачі дозволу на перевезення вибухових матеріалів установлюється Міністерством внутрішніх справ України."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Зберігання вибухових матеріалів",
      "content": "Вибухові матеріали зберігаються у спеціальних місцях, де виключається можливість несанкціонованого доступу, забезпечується їх схоронність, додержання комплексу вимог технічної безпеки, які встановлюються центральним органом виконавчої влади, що забезпечує формування державної політики у сферах промислової безпеки, охорони праці, державного гірничого нагляду, за дозволом територіального органу Національної поліції або відокремленого підрозділу територіального органу Національної поліції, що видається за погодженням центрального органу виконавчої влади, що реалізує державну політику у сферах промислової безпеки, охорони праці, державного гірничого нагляду.\nПорядок видачі дозволу на зберігання вибухових матеріалів та вимоги до порядку їх зберігання встановлюються Міністерством внутрішніх справ України."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Облік вибухових матеріалів",
      "content": "Облік вибухових матеріалів здійснюється на всіх стадіях поводження з ними в порядку, визначеному центральним органом виконавчої влади, що забезпечує формування державної політики у сферах промислової безпеки, охорони праці, державного гірничого нагляду, за погодженням з центральним органом управління Національної поліції."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Проведення вибухових робіт",
      "content": "Вибухові роботи проводяться виключно суб’єктами господарювання - юридичними особами на підставі дозволу, який видається у встановленому Кабінетом Міністрів України порядку центральним органом виконавчої влади, що реалізує державну політику у сферах промислової безпеки, охорони праці, державного гірничого нагляду.\nВибухові роботи проводяться відповідно до проектно-технічної документації, затвердженої в порядку, що визначається центральним органом виконавчої влади, що забезпечує формування державної політики у сферах промислової безпеки, охорони праці, державного гірничого нагляду.\nСуб’єкти господарювання, які є виконавцями вибухових робіт, можуть укладати договори страхування відповідальності за шкоду, заподіяну третім особам під час виконання таких робіт, за класом страхування 13 , визначеним статтею 4 Закону України \"Про страхування\". Порядок та умови такого страхування можуть визначатися центральним органом виконавчої влади, що забезпечує формування державної політики у сферах промислової безпеки, охорони праці, державного гірничого нагляду, поводження з вибуховими матеріалами, за погодженням з Національним банком України."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Знищення вибухових матеріалів",
      "content": "Вибухові матеріали знищуються суб'єктами господарювання, які мають ліцензію на виробництво вибухових речовин і матеріалів або дозвіл на проведення вибухових робіт, відповідно до вимог нормативно-технічної документації.\nПорядок знищення вибухових матеріалів визначається центральним органом виконавчої влади, що забезпечує формування державної політики у сферах промислової безпеки, охорони праці, державного гірничого нагляду."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Ввезення, вивезення та транзит через територію України вибухових матеріалів, обладнання і технологій для їх виробництва та проведення вибухових робіт",
      "content": "Ввезення на територію України вибухових матеріалів, обладнання і технологій для їх виробництва та проведення вибухових робіт здійснюється відповідно до законодавства в галузі експортного контролю на підставі дозволу Національної поліції.\nЗабороняється ввезення, вивезення та транзит через територію України немаркованих вибухових матеріалів.\nВивезення з України та транзит через її територію вибухових матеріалів здійснюється на підставі дозволу Національної поліції."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Спеціальні вимоги до працівників у сфері поводження з вибуховими матеріалами",
      "content": "До роботи у сфері поводження з вибуховими матеріалами допускаються працівники з відповідною кваліфікацією, які не мають протипоказань щодо стану їх здоров'я.\nКерівництво роботами у сфері поводження з вибуховими матеріалами здійснюють особи, які мають базову вищу освіту. Вимоги до працівників, які здійснюють керівництво вибуховими роботами, визначаються центральним органом виконавчої влади, що забезпечує формування державної політики у сферах промислової безпеки, охорони праці, державного гірничого нагляду.\nДо проведення робіт у сфері поводження з вибуховими матеріалами допускаються особи, які мають повну загальну середню освіту і в установленому законодавством порядку здобули відповідну професійно-технічну освіту та пройшли стажування."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Відповідальність за правопорушення у сфері поводження з вибуховими матеріалами",
      "content": "Особи, винні в порушенні законодавства у сфері поводження з вибуховими матеріалами, несуть відповідальність згідно із законами України."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Міжнародні договори України у сфері поводження з вибуховими матеріалами",
      "content": "У разі якщо міжнародним договором України, згода на обов'язковість якого надана Верховною Радою України, встановлено інші правила, ніж ті, що передбачені цим Законом, застосовуються правила міжнародного договору України."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Прикінцеві положення",
      "content": "1. Цей Закон набирає чинності з дня його опублікування.\n2. Внести зміни до таких законодавчих актів України:\n1) у пункті 7 статті 14 Водного кодексу України (Відомості Верховної Ради України, 1995 р., № 24, ст. 189) слова \"і вибухові\" виключити;\n3) у Гірничому законі України (Відомості Верховної Ради України, 1999 р., № 50, ст. 433; 2000 р., № 13, ст. 115; 2001 р., № 32, ст. 172):\nстаттю 10 після слів \"за охороною праці\" доповнити словами \"та державного гірничого нагляду\";\nчастину другу статті 21 викласти в такій редакції:\n\"У разі проведення вибухових робіт на гірничих підприємствах застосовуються вибухові матеріали, занесені до переліку вибухових матеріалів, допущених до постійного виробництва і застосування, що затверджується спеціально уповноваженим центральним органом виконавчої влади з питань нагляду за охороною праці та державного гірничого нагляду\";\nчастину першу статті 22 після слів \"за охороною праці\" доповнити словами \"та державного гірничого нагляду\".\n3. Кабінету Міністрів України в шестимісячний строк з дня набрання чинності цим Законом підготувати і подати на розгляд Верховної Ради України пропозиції щодо приведення законів України у відповідність із цим Законом.\nЛ.КУЧМА"
    }
  ],
  "definitions": []
}