{
  "id": "ua-law-2245-15",
  "type": "statute",
  "title": "Закон України (2245-15)",
  "title_en": "",
  "short_name": "2245-15",
  "status": "in_force",
  "issued_date": "2004-12-16",
  "url": "https://zakon.rada.gov.ua/laws/show/2245-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Класифікація об'єктів культурної спадщини",
      "content": "1. За типами об'єкти культурної спадщини поділяються на:\nспоруди (витвори) - твори архітектури та інженерного\nмистецтва, твори монументальної скульптури та монументального\nмалярства, археологічні об'єкти, печери з наявними свідченнями\nжиттєдіяльності людини, будівлі або приміщення в них, що зберегли\nавтентичні свідчення про визначні історичні події, життя та\nдіяльність відомих осіб;\nкомплекси (ансамблі) - топографічно визначені сукупності\nокремих або поєднаних між собою об'єктів культурної спадщини;\nвизначні місця - зони або ландшафти, природно-антропогенні\nвитвори, що донесли до нашого часу цінність з археологічного,\nестетичного, етнологічного, історичного, архітектурного,\nмистецького, наукового чи художнього погляду.\n2. За видами об'єкти культурної спадщини поділяються на:\nархеологічні - рештки життєдіяльності людини (нерухомі\nоб'єкти культурної спадщини: городища, кургани, залишки\nстародавніх поселень, стоянок, укріплень, військових таборів,\nвиробництв, іригаційних споруд, шляхів, могильники, культові місця\nта споруди, їх залишки чи руїни, мегаліти, печери, наскельні\nзображення, ділянки історичного культурного шару, поля давніх\nбитв, а також пов'язані з ними рухомі предмети), що містяться під\nземною поверхнею та під водою і є невідтворним джерелом інформації\nпро зародження і розвиток цивілізації;\nісторичні - будинки, споруди, їх комплекси (ансамблі), окремі\nпоховання та некрополі, місця масових поховань померлих та\nпомерлих (загиблих) військовослужбовців (у тому числі іноземців),\nякі загинули у війнах, внаслідок депортації та політичних репресій\nна території України, місця бойових дій, місця загибелі бойових\nкораблів, морських та річкових суден, у тому числі із залишками\nбойової техніки, озброєння, амуніції тощо, визначні місця,\nпов'язані з важливими історичними подіями, з життям та діяльністю\nвідомих осіб, культурою та побутом народів;\nоб'єкти монументального мистецтва - твори образотворчого\nмистецтва: як самостійні (окремі), так і ті, що пов'язані з\nархітектурними, археологічними чи іншими пам'ятками або з\nутворюваними ними комплексами (ансамблями);\nоб'єкти архітектури та містобудування - окремі архітектурні\nспоруди, а також пов'язані з ними твори монументального,\nдекоративного та образотворчого мистецтва, які характеризуються\nвідзнаками певної культури, епохи, певних стилів, традицій або\nавторів; природно-архітектурні комплекси (ансамблі), історичні\nцентри, вулиці, квартали, площі, залишки давнього розпланування та\nзабудови, що є носієм певних містобудівних ідей;\nоб'єкти садово-паркового мистецтва - поєднання паркового\nбудівництва з природними або створеними людиною ландшафтами;\nландшафтні - природні території, які мають історичну\nцінність;\nоб'єкти науки і техніки - унікальні промислові, виробничі,\nнауково-виробничі, інженерні, інженерно-транспортні, видобувні\nоб'єкти, що визначають рівень розвитку науки і техніки певної\nепохи, певних наукових напрямів або промислових галузей.\nСтаття 3. Органи управління у сфері охорони культурної\nспадщини\n1. Державне управління у сфері охорони культурної спадщини\nпокладається на Кабінет Міністрів України, спеціально уповноважені\nоргани охорони культурної спадщини.\nДо спеціально уповноважених органів охорони культурної\nспадщини (далі - органи охорони культурної спадщини) належать:\nцентральний орган виконавчої влади у сфері охорони культурної\nспадщини;\nорган охорони культурної спадщини Ради міністрів Автономної\nРеспубліки Крим;\nоргани охорони культурної спадщини обласних, Київської та\nСевастопольської міських державних адміністрацій;\nоргани охорони культурної спадщини районних державних\nадміністрацій;\nоргани охорони культурної спадщини місцевого самоврядування.\n2. На території зони відчуження і зони безумовного\n(обов'язкового) відселення, що зазнала радіоактивного забруднення\nвнаслідок Чорнобильської катастрофи, та в умовах виникнення інших\nнадзвичайних ситуацій техногенного і природного характеру\nуправління охороною культурної спадщини здійснюється\nАдміністрацією зони та центральним органом виконавчої влади з\nпитань надзвичайних ситуацій та у справах захисту населення від\nнаслідків Чорнобильської катастрофи відповідно до Закону України\n\"Про правовий режим території, що зазнала радіоактивного\nзабруднення внаслідок Чорнобильської катастрофи\" ( 791а-12 ) і\nцього Закону.\n3. Органи охорони культурної спадщини місцевого\nсамоврядування населених пунктів, занесених до Списку історичних\nнаселених місць України, утворюються органами місцевого\nсамоврядування за погодженням із центральним органом виконавчої\nвлади у сфері охорони культурної спадщини.\n4. Орган охорони культурної спадщини Ради міністрів\nАвтономної Республіки Крим, органи охорони культурної спадщини\nобласних, Київської та Севастопольської міських, районних\nдержавних адміністрацій підконтрольні і підзвітні відповідним\nорганам виконавчої влади та центральному органу виконавчої влади у\nсфері охорони культурної спадщини в межах, передбачених законом.\n5. Органи охорони культурної спадщини місцевого\nсамоврядування з питань, передбачених підпунктом 5 пункту \"б\"\nчастини першої статті 31 і підпунктом 10 пункту \"б\" статті 32\nЗакону України \"Про місцеве самоврядування в Україні\"\n( 280/97-ВР ), підконтрольні відповідним органам виконавчої влади.\n6. Рішення (розпорядження, дозволи, приписи, постанови)\nорганів охорони культурної спадщини, прийняті в межах їхньої\nкомпетенції, є обов'язковими для виконання юридичними і фізичними\nособами.\n7. Рішення (розпорядження, дозволи, приписи, постанови)\nцентрального органу виконавчої влади у сфері охорони культурної\nспадщини, прийняті в межах його компетенції, є обов'язковими для\nвиконання органами охорони культурної спадщини.\n8. Рішення органів охорони культурної спадщини, що суперечать\nКонституції України ( 254к/96-ВР ), іншим актам законодавства,\nрішенням Конституційного Суду України та актам міністерств, інших\nцентральних органів виконавчої влади, можуть бути скасовані\nцентральним органом виконавчої влади у сфері охорони культурної\nспадщини.\nСтаття 4. Повноваження Кабінету Міністрів України у сфері\nохорони культурної спадщини\nДо повноважень Кабінету Міністрів України у сфері охорони\nкультурної спадщини належить:\nздійснення державної політики;\nздійснення державного контролю;\nзанесення об'єктів культурної спадщини національного значення\nдо Державного реєстру нерухомих пам'яток України та внесення змін\nдо нього щодо пам'яток національного значення;\nподання у відповідні міжнародні інстанції пропозиції про\nзанесення пам'ятки до Списку всесвітньої спадщини;\nнадання дозволу на переміщення (перенесення) пам'ятки\nнаціонального значення;\nзатвердження Списку історичних населених місць України та\nзмін, внесених до нього;\nоголошення ансамблів і комплексів пам'яток заповідниками чи\nмузеями-заповідниками;\nзатвердження нормативів і методик грошової оцінки пам'ятки.\nСтаття 5. Повноваження центрального органу виконавчої влади\nу сфері охорони культурної спадщини\nДо повноважень центрального органу виконавчої влади у сфері\nохорони культурної спадщини належить:\n1) контроль за виконанням цього Закону, інших\nнормативно-правових актів про охорону культурної спадщини;\n2) реалізація державної політики з питань охорони культурної\nспадщини;\n3) розроблення, затвердження та погодження\nнормативно-правових актів, розроблення та погодження державних\nпрограм охорони культурної спадщини;\n4) ведення Державного реєстру нерухомих пам'яток України,\nздійснення координації та контролю за паспортизацією нерухомих\nоб'єктів культурної спадщини;\n5) координація робіт з виявлення, дослідження та\nдокументування об'єктів культурної спадщини, ведення списків цих\nоб'єктів;\n6) подання Кабінету Міністрів України пропозицій про\nзанесення об'єктів культурної спадщини національного значення до\nДержавного реєстру нерухомих пам'яток України та про внесення змін\nдо нього щодо пам'яток національного значення;\n7) занесення об'єктів культурної спадщини місцевого значення\nдо Державного реєстру нерухомих пам'яток України та внесення змін\nдо нього щодо пам'яток місцевого значення;\n8) подання Кабінету Міністрів України пропозиції про\nпереміщення (перенесення) пам'ятки національного значення;\n9) надання дозволу на переміщення (перенесення) пам'яток\nмісцевого значення;\n10) забезпечення юридичним і фізичним особам доступу до\nінформації, що міститься у Державному реєстрі нерухомих пам'яток\nУкраїни;\n11) подання Кабінету Міністрів України пропозицій про\nзатвердження Списку історичних населених місць України та про\nвнесення змін до нього;\n12) оголошення топографічно визначених територій чи водних\nоб'єктів, в яких містяться об'єкти культурної спадщини або можлива\nїх наявність, охоронюваними археологічними територіями;\n13) забезпечення публікації Державного реєстру нерухомих\nпам'яток України та внесення до нього змін;\n14) визначення меж територій пам'яток національного значення\nта затвердження їх зон охорони, охоронюваних археологічних\nтериторій, історичних ареалів населених місць;\n15) затвердження державних норм та правил з питань охорони\nкультурної спадщини, а щодо пам'яток архітектури та містобудування\n- спільно з центральним органом виконавчої влади з питань\nбудівництва, містобудування та архітектури;\n16) здійснення нагляду за виконанням робіт з дослідження,\nконсервації, реабілітації, реставрації, ремонту, пристосування й\nмузеєфікації пам'яток та інших робіт на пам'ятках. Ці повноваження\nможуть бути делеговані іншим органам охорони культурної спадщини\nвідповідно до закону;\n17) встановлення режиму використання пам'яток національного\nзначення, їхніх територій, зон охорони, охоронюваних археологічних\nтериторій, історичних ареалів населених місць;\n18) здійснення науково-методичного керівництва у питаннях\nохорони культурної спадщини, затвердження методик та правил\nдослідження об'єктів культурної спадщини;\n19) погодження програм та проектів містобудівних,\nархітектурних та ландшафтних перетворень, будівельних,\nмеліоративних, шляхових, земляних робіт на пам'ятках національного\nзначення, їх територіях, у зонах охорони, на охоронюваних\nархеологічних територіях, в історичних ареалах населених місць, а\nтакож програм і проектів, реалізація яких може позначитися на\nоб'єктах культурної спадщини. Ці повноваження можуть бути\nделеговані органам охорони культурної спадщини нижчого рівня\nвідповідно до закону;\n20) призначення відповідних охоронних заходів щодо пам'яток\nнаціонального значення та їхніх територій у разі виникнення\nзагрози їх руйнування або пошкодження внаслідок дії природних\nфакторів або проведення будь-яких робіт;\n21) заборона будь-якої діяльності юридичних або фізичних\nосіб, яка створює загрозу об'єкту культурної спадщини або порушує\nзаконодавство у сфері охорони культурної спадщини;\n22) надання дозволів на проведення робіт на пам'ятках\nнаціонального значення, їхніх територіях та в зонах охорони, на\nохоронюваних археологічних територіях, в історичних ареалах\nнаселених місць;\n23) видання розпоряджень та приписів щодо охорони пам'яток\nнаціонального значення, припинення робіт на цих пам'ятках, їхніх\nтериторіях та в зонах охорони, на охоронюваних археологічних\nтериторіях, в історичних ареалах населених місць, якщо ці роботи\nздійснюються за відсутності затверджених або погоджених із\nвідповідними органами охорони культурної спадщини програм та\nпроектів, передбачених цим Законом дозволів або з відхиленням від\nних;\n24) надання дозволів на відновлення земляних робіт;\n25) погодження відчуження або передачі пам'яток національного\nзначення їхніми власниками чи уповноваженими ними органами іншим\nособам у володіння, користування або управління;\n26) здійснення функцій управління заповідниками,\nмузеями-заповідниками, що перебувають у державній власності,\nвідповідно до закону;\n27) погодження охоронних договорів на пам'ятки національного\nзначення;\n28) погодження проектів відведення та надання земельних\nділянок, у тому числі тих, що призначаються для\nсільськогосподарських потреб, погодження зміни землевласника,\nземлекористувача на території пам'яток та в їх охоронних зонах, на\nохоронюваних археологічних територіях, в історичних ареалах\nнаселених місць. Ці повноваження можуть бути делеговані органам\nохорони культурної спадщини нижчого рівня відповідно до закону;\n29) затвердження правил встановлення та утримання охоронних\nдощок, охоронних знаків, інших інформаційних написів, позначок на\nпам'ятках або в межах їхніх територій, затвердження їхніх зразків;\n30) застосування фінансових санкцій за порушення цього\nЗакону;\n31) формування і розміщення державного замовлення, укладення\nз цією метою контрактів на виявлення, дослідження, консервацію,\nреставрацію, реабілітацію, музеєфікацію, ремонт, пристосування\nпам'яток та інші заходи щодо охорони культурної спадщини;\n32) здійснення інших повноважень відповідно до закону.\nСтаття 6. Повноваження інших органів охорони культурної\nспадщини\n1. До повноважень органу охорони культурної спадщини Ради\nміністрів Автономної Республіки Крим, органів охорони культурної\nспадщини обласних, Київської та Севастопольської міських державних\nадміністрацій відповідно до їхньої компетенції належить:\n1) здійснення контролю за виконанням цього Закону, інших\nнормативно-правових актів про охорону культурної спадщини;\n2) подання пропозицій центральному органу виконавчої влади у\nсфері охорони культурної спадщини про занесення об'єктів\nкультурної спадщини до Державного реєстру нерухомих пам'яток\nУкраїни та про внесення змін до нього;\n3) забезпечення юридичним і фізичним особам доступу до\nінформації, що міститься у витягах з Державного реєстру нерухомих\nпам'яток України, а також надання інформації щодо програм та\nпроектів будь-яких змін у зонах охорони пам'яток та в історичних\nареалах населених місць;\n4) визначення меж територій пам'яток місцевого значення та\nзатвердження їхніх зон охорони;\n5) встановлення режиму використання пам'яток місцевого\nзначення, їхніх територій, зон охорони;\n6) забезпечення захисту об'єктів культурної спадщини від\nзагрози знищення, руйнування або пошкодження;\n7) забезпечення виготовлення, складання і передачі\nцентральному органові виконавчої влади у сфері охорони культурної\nспадщини наукової документації з описами та фіксацією об'єктів\nкультурної спадщини, а в разі отримання дозволу на їх переміщення\n(перенесення) - демонтаж із них елементів, які становлять\nкультурну цінність, з метою збереження;\n8) організація розроблення та погодження відповідних програм\nохорони культурної спадщини;\n9) погодження відповідних програм та проектів містобудівних,\nархітектурних і ландшафтних перетворень, будівельних,\nмеліоративних, шляхових, земляних робіт, реалізація яких може\nпозначитися на стані пам'яток місцевого значення, їх територій і\nзон охорони, та виконання інших повноважень, делегованих\nцентральним органом виконавчої влади у сфері охорони культурної\nспадщини відповідно до закону;\n10) погодження проектів відведення та надання земельних\nділянок, у тому числі тих, що призначаються для\nсільськогосподарських потреб, погодження зміни землевласника,\nземлекористувача в межах повноважень, делегованих центральним\nорганом виконавчої влади у сфері охорони культурної спадщини;\n11) виконання функції замовника, укладення з цією метою\nконтрактів на виявлення, дослідження, консервацію, реставрацію,\nреабілітацію, музеєфікацію, ремонт, пристосування об'єктів\nкультурної спадщини та інші заходи щодо охорони культурної\nспадщини;\n12) призначення відповідних охоронних заходів щодо пам'яток\nмісцевого значення та їхніх територій у разі виникнення загрози їх\nруйнування або пошкодження внаслідок дії природних факторів або\nпроведення будь-яких робіт;\n13) надання дозволів на проведення робіт на пам'ятках\nмісцевого значення (крім пам'яток археології), їхніх територіях та\nв зонах охорони, реєстрація дозволів на проведення археологічних\nрозвідок, розкопок;\n14) видання розпоряджень та приписів щодо охорони пам'яток\nмісцевого значення, припинення робіт на пам'ятках, їхніх\nтериторіях та в зонах охорони, якщо ці роботи проводяться за\nвідсутності затверджених або погоджених з відповідним органом\nохорони культурної спадщини програм та проектів, передбачених цим\nЗаконом дозволів або з відхиленням від них;\n15) надання відповідних дозволів на відновлення земляних\nробіт;\n16) погодження відчуження або передачі пам'яток місцевого\nзначення їхніми власниками чи уповноваженими ними органами іншим\nособам у володіння, користування або управління;\n17) укладення охоронних договорів на пам'ятки;\n18) здійснення функцій управління заповідниками,\nмузеями-заповідниками, що перебувають відповідно у державній та\nкомунальній власності, згідно із законом;\n19) подання пропозиції центральному органу виконавчої влади у\nсфері охорони культурної спадщини про занесення відповідної\nтериторії до Списку історичних населених місць України;\n20) застосування фінансових санкцій за порушення цього\nЗакону;\n21) забезпечення в установленому законодавством порядку\nвиготовлення, встановлення та утримання охоронних дощок, охоронних\nзнаків, інших інформаційних написів, позначок на пам'ятках або в\nмежах їхніх територій;\n22) інформування центрального органу виконавчої влади у сфері\nохорони культурної спадщини про пошкодження, руйнування, загрозу\nабо можливу загрозу пошкодження, руйнування пам'яток, що\nзнаходяться на їх території. Ці повноваження можуть бути\nделеговані органам охорони культурної спадщини районних державних\nадміністрацій, органам охорони культурної спадщини місцевого\nсамоврядування за погодженням з центральним органом виконавчої\nвлади у сфері охорони культурної спадщини відповідно до закону;\n23) здійснення інших повноважень відповідно до закону.\n2. До повноважень органів охорони культурної спадщини\nрайонних державних адміністрацій, органів охорони культурної\nспадщини місцевого самоврядування відповідно до їх компетенції\nналежить:\n1) забезпечення виконання цього Закону, інших\nнормативно-правових актів про охорону культурної спадщини на\nвідповідній території;\n2) подання пропозицій органу охорони культурної спадщини\nвищого рівня про занесення об'єктів культурної спадщини до\nДержавного реєстру нерухомих пам'яток України, внесення змін до\nнього та про занесення відповідної території до Списку історичних\nнаселених місць України;\n3) забезпечення юридичним і фізичним особам доступу до\nінформації, що міститься у витягах з Державного реєстру нерухомих\nпам'яток України, а також надання інформації щодо програм та\nпроектів будь-яких змін у зонах охорони пам'яток та в історичних\nареалах населених місць;\n4) забезпечення дотримання режиму використання пам'яток\nмісцевого значення, їх територій, зон охорони;\n5) забезпечення захисту об'єктів культурної спадщини від\nзагрози знищення, руйнування або пошкодження;\n6) організація розроблення відповідних програм охорони\nкультурної спадщини;\n7) надання висновків щодо відповідних програм та проектів\nмістобудівних, архітектурних і ландшафтних перетворень,\nбудівельних, меліоративних, шляхових, земляних робіт на пам'ятках\nмісцевого значення та в зонах їх охорони, на охоронюваних\nархеологічних територіях, в історичних ареалах населених місць, а\nтакож програм та проектів, реалізація яких може позначитися на\nстані об'єктів культурної спадщини;\n8) організація відповідних охоронних заходів щодо пам'яток\nмісцевого значення та їх територій у разі виникнення загрози їх\nпошкодження або руйнування внаслідок дії природних факторів чи\nпроведення будь-яких робіт;\n9) видання розпоряджень та приписів щодо охорони пам'яток\nмісцевого значення, припинення робіт на цих пам'ятках, їх\nтериторіях та в зонах охорони, якщо ці роботи проводяться за\nвідсутності затверджених або погоджених з відповідним органом\nохорони культурної спадщини програм та проектів, передбачених цим\nЗаконом дозволів або з відхиленням від них;\n10) надання висновків щодо відчуження або передачі пам'яток\nмісцевого значення їх власниками чи уповноваженими ними органами\nіншим особам у володіння, користування або управління;\n11) укладення охоронних договорів на пам'ятки в межах\nповноважень, делегованих органом охорони культурної спадщини\nвищого рівня відповідно до закону;\n12) забезпечення в установленому законодавством порядку\nвиготовлення, встановлення та утримання охоронних дощок, охоронних\nзнаків, інших інформаційних написів, позначок на пам'ятках або в\nмежах їх територій;\n13) підготовка пропозицій та проектів розпоряджень щодо\nпроведення робіт з консервації, реставрації, реабілітації,\nмузеєфікації, ремонту та пристосування об'єктів культурної\nспадщини, відповідного використання пам'яток та подання їх на\nрозгляд відповідному органу виконавчої влади;\n14) популяризація справи охорони культурної спадщини на\nвідповідній території, організація науково-методичної,\nекспозиційно-виставкової та видавничої діяльності у цій сфері;\n15) виконання функції замовника, укладення з цією метою\nконтрактів на виявлення, дослідження, консервацію, реставрацію,\nреабілітацію, музеєфікацію, ремонт, пристосування об'єктів\nкультурної спадщини та інші заходи щодо охорони культурної\nспадщини;\n16) підготовка пропозицій до програм соціально-економічного\nрозвитку відповідної території і проектів місцевого бюджету та\nподання їх на розгляд відповідному органу виконавчої влади;\n17) надання висновків щодо відведення земельних ділянок, у\nтому числі тих, що призначаються для сільськогосподарських потреб,\nпогодження зміни землевласника, землекористувача - в межах\nповноважень, визначених органом охорони культурної спадщини вищого\nрівня;\n18) інформування органів охорони культурної спадщини вищого\nрівня про пошкодження, руйнування, загрозу або можливу загрозу\nпошкодження, руйнування пам'яток, що знаходяться на їх території;\n19) участь в організації підготовки, перепідготовки та\nпідвищення кваліфікації працівників у сфері охорони культурної\nспадщини;\n20) організація досліджень об'єктів культурної спадщини, які\nпотребують рятівних робіт;\n21) застосування фінансових санкцій за порушення цього\nЗакону;\n22) здійснення інших повноважень відповідно до закону.\n3. Голови обласних, Київської та Севастопольської міських,\nрайонних державних адміністрацій та сільські, селищні, міські\nголови призначають на посаду і звільняють з посади керівників\nвідповідних органів охорони культурної спадщини за погодженням з\nорганом охорони культурної спадщини вищого рівня відповідно до\nзакону\".\n3. Статтю 11 викласти в такій редакції:\n\" Стаття 11. Участь підприємств, закладів науки, освіти\nта культури, громадських організацій, громадян\nв охороні культурної спадщини\nПідприємства усіх форм власності, заклади науки, освіти та\nкультури, громадські організації, громадяни сприяють органам\nохорони культурної спадщини в роботі з охорони культурної\nспадщини, можуть встановлювати шефство над об'єктами культурної\nспадщини з метою забезпечення їх збереження, сприяють державі у\nздійсненні заходів з охорони об'єктів культурної спадщини і\nпоширенні знань про них, беруть участь у популяризації культурної\nспадщини серед населення, сприяють її вивченню дітьми та молоддю,\nзалучають громадян до її охорони.\nУкраїнське товариство охорони пам'яток історії та культури\nсприяє залученню широких верств населення до участі в охороні\nкультурної спадщини, здійснює пропаганду культурної спадщини і\nзаконодавства про її охорону, громадський контроль за її\nзбереженням, використанням, консервацією, реставрацією,\nреабілітацією, музеєфікацією та ремонтом, сприяє роботі органів\nохорони культурної спадщини.\nНезалежні групи спеціалістів з ініціативи об'єднань громадян,\nорганів охорони культурної спадщини, а також інших органів\nвиконавчої влади та органів місцевого самоврядування за рахунок їх\nвласних коштів або на громадських засадах можуть здійснювати\nгромадську експертизу з питань охорони культурної спадщини.\nВисновки даної експертизи можуть враховуватися органами виконавчої\nвлади та органами місцевого самоврядування при прийнятті\nвідповідних рішень згідно із законом\".\n4. У частині першій статті 13 слово \"антропологічної\"\nвиключити, слово \"етнографічної\" замінити словом \"етнологічної\".\n5. Статті 14 та 15 викласти в такій редакції:\n\" Стаття 14. Занесення об'єкта культурної спадщини до Реєстру\nта внесення змін до нього\n1. Занесення об'єкта культурної спадщини до Реєстру та\nвнесення змін до нього (вилучення з Реєстру, зміна категорії\nпам'ятки) провадяться відповідно до категорії пам'ятки:\nа) пам'ятки національного значення - постановою Кабінету\nМіністрів України за поданням центрального органу виконавчої влади\nу сфері охорони культурної спадщини;\nб) пам'ятки місцевого значення - рішенням центрального органу\nвиконавчої влади у сфері охорони культурної спадщини за поданням\nвідповідних органів охорони культурної спадщини або за поданням\nУкраїнського товариства охорони пам'яток історії та культури,\nінших громадських організацій, до статутних завдань яких належать\nпитання охорони культурної спадщини, протягом одного місяця з дня\nодержання подання.\n2. Об'єкт культурної спадщини, в тому числі щойно виявлений,\nдо вирішення питання про занесення його до Реєстру підлягає\nохороні відповідно до вимог цього Закону, про що відповідний орган\nохорони культурної спадщини у письмовій формі повідомляє власника\nцього об'єкта або уповноважений ним орган.\nПорядок виявлення об'єктів культурної спадщини визначає\nцентральний орган виконавчої влади у сфері охорони культурної\nспадщини.\n3. Центральний орган виконавчої влади у сфері охорони\nкультурної спадщини видає власнику пам'ятки або уповноваженому ним\nоргану свідоцтво про реєстрацію об'єкта культурної спадщини як\nпам'ятки. Це повноваження може бути делеговано іншим органам\nохорони культурної спадщини відповідно до закону.\n4. Центральний орган виконавчої влади у сфері охорони\nкультурної спадщини надає органу охорони культурної спадщини Ради\nміністрів Автономної Республіки Крим, органам охорони культурної\nспадщини обласних, Київської та Севастопольської міських, районних\nдержавних адміністрацій, органам охорони культурної спадщини\nмісцевого самоврядування витяги з Реєстру щодо пам'яток, які\nрозташовані на їхніх територіях."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Вилучення пам'ятки з Реєстру",
      "content": "Вилучення пам'ятки з Реєстру здійснюється лише у разі:\nякщо пам'ятку зруйновано;\nякщо пам'ятка археології, що не виявлена в наземних обсягових\nформах, досліджена на всій площі і по всій глибині культурного\nшару і при цьому не виявлено об'єктів культурної спадщини, які\nпідлягають консервації або музеєфікації на місці та подальшому\nвикористанню;\nякщо пам'ятка втратила предмет охорони\".\n6. Статтю 17 викласти в такій редакції:\n\" Стаття 17. Суб'єкти права власності на пам'ятки\nПам'ятка, крім пам'ятки археології, може перебувати у\nдержавній, комунальній або приватній власності. Суб'єкти права\nвласності на пам'ятку визначаються згідно із законом.\nУсі пам'ятки археології, в тому числі ті, що знаходяться під\nводою, включаючи пов'язані з ними рухомі предмети, є державною\nвласністю. Такі рухомі предмети підлягають віднесенню до державної\nчастини Музейного фонду України, обліку та збереженню у порядку,\nвизначеному законодавством.\nУ документі, який посвідчує право власності на пам'ятку,\nобов'язково вказуються категорія пам'ятки, дата і номер рішення\nпро її державну реєстрацію.\nЗемлі, на яких розташовані пам'ятки археології, перебувають у\nдержавній власності або вилучаються (викуповуються) у державну\nвласність в установленому законом порядку, за винятком земельних\nділянок, на яких розташовуються пам'ятки археології - поля давніх\nбитв\".\n7. В абзаці першому частини першої статті 18 слова \"крім\nпам'яток, занесених до Переліку пам'яток, які не підлягають\nприватизації\" замінити словами \"(за винятком пам'яток, відчуження\nабо передача яких обмежується законодавчими актами України)\".\n8. Частину першу та абзац перший частини другої статті 20\nвикласти в такій редакції:\n\"1. У разі продажу пам'ятки (крім пам'ятки, яка не підлягає\nприватизації) власник або уповноважений ним орган зобов'язаний у\nписьмовій формі повідомити про це відповідний орган охорони\nкультурної спадщини із зазначенням ціни та інших умов продажу.\n2. Центральний орган виконавчої влади у сфері охорони\nкультурної спадщини має право привілеєвої купівлі пам'ятки\nнаціонального значення. Орган охорони культурної спадщини Ради\nміністрів Автономної Республіки Крим, органи охорони культурної\nспадщини обласних, Київської та Севастопольської міських, районних\nдержавних адміністрацій та органи охорони культурної спадщини\nмісцевого самоврядування мають право привілеєвої купівлі пам'ятки\nмісцевого значення. У разі відмови від здійснення цього права чи\nнездійснення його протягом місяця з дня одержання повідомлення\nвласник або уповноважений ним орган має право на продаж пам'ятки\".\n9. Статтю 22 викласти в такій редакції:\n\" Стаття 22. Заборона знесення, зміни, заміни пам'яток\nта порядок їх переміщення (перенесення)\nПам'ятки, їхні частини, пов'язане з ними рухоме та нерухоме\nмайно забороняється зносити, змінювати, замінювати, переміщувати\n(переносити) на інші місця.\nПереміщення (перенесення) пам'ятки на інше місце допускається\nяк виняток у випадках, коли неможливо зберегти пам'ятку на місці,\nза умови проведення комплексу наукових досліджень з вивчення та\nфіксації пам'ятки (обміри, фотофіксація тощо).\nФінансування всіх заходів з вивчення, фіксації, переміщення\n(перенесення) пам'яток, що підлягають переміщенню (перенесенню)\nвідповідно до цього Закону, провадиться за рахунок коштів\nзамовника робіт, які викликали необхідність переміщення\n(перенесення) пам'яток. Якщо переміщення (перенесення) пам'яток є\nнеобхідним внаслідок дії непереборної сили, вивчення та фіксація\nпам'ятки провадяться за рахунок коштів Державного бюджету\nУкраїни\".\n10. У статті 24:\n1) в абзаці четвертому частини другої слова \"міських,\nрайонних\" замінити словом \"міських\";\n2) частини третю і п'яту викласти в такій редакції:\n\"3. Забороняється змінювати призначення пам'ятки, її частин\nта елементів, робити написи, позначки на ній, на її території та в\nїї охоронній зоні без дозволу відповідного органу охорони\nкультурної спадщини\";\n\"5. Розміщення реклами на пам'ятках національного значення, в\nмежах зон охорони цих пам'яток, історичних ареалів населених місць\nдозволяється за погодженням з центральним органом виконавчої влади\nу сфері охорони культурної спадщини. Ці повноваження можуть бути\nделеговані іншим органам охорони культурної спадщини відповідно до\nзакону.\nРозміщення реклами на пам'ятках місцевого значення, в межах\nзон охорони цих пам'яток дозволяється за погодженням з органом\nохорони культурної спадщини Ради міністрів Автономної Республіки\nКрим чи органами охорони культурної спадщини обласних, Київської\nта Севастопольської міських державних адміністрацій. Ці\nповноваження можуть бути делеговані органам охорони культурної\nспадщини нижчого рівня відповідно до закону\".\n11. Статтю 26 викласти в такій редакції:\n\" Стаття 26. Консервація, реставрація, реабілітація,\nмузеєфікація, ремонт та пристосування\nпам'яток\n1. Консервація, реставрація, реабілітація, музеєфікація,\nремонт, пристосування пам'яток національного значення здійснюються\nлише за наявності письмового дозволу центрального органу\nвиконавчої влади у сфері охорони культурної спадщини на підставі\nпогодженої з ним науково-проектної документації.\nКонсервація, реставрація, реабілітація, музеєфікація, ремонт,\nпристосування пам'яток місцевого значення здійснюються за\nнаявності письмового дозволу органу охорони культурної спадщини\nРади міністрів Автономної Республіки Крим, органів охорони\nкультурної спадщини обласних, Київської та Севастопольської\nміських державних адміністрацій відповідно до їхньої компетенції,\nна підставі погодженої з ними науково-проектної документації.\n2. Розроблення проектів та проведення робіт з консервації,\nреставрації, реабілітації, музеєфікації, ремонту, пристосування\nпам'яток здійснюються за наявності у проектувальника та виконавця\nробіт ліцензій, виданих в установленому законом порядку.\nРозробленню проектів передує проведення необхідних\nнауково-дослідних робіт, у тому числі археологічних і геологічних.\n3. Роботи із збереження об'єктів культурної спадщини\nпроводяться згідно з реставраційними нормами та правилами,\nпогодженими центральним органом виконавчої влади у сфері охорони\nкультурної спадщини. Будівельні норми та правила застосовуються у\nразі проведення робіт із збереження об'єкта культурної спадщини\nлише у випадках, що не суперечать інтересам збереження цього\nоб'єкта\".\n12. У статті 31:\nабзац перший частини першої викласти в такій редакції:\n\"1. Топографічно визначені території чи водні об'єкти, в яких\nмістяться об'єкти культурної спадщини або можлива їх наявність, за\nподанням відповідного органу охорони культурної спадщини можуть\nоголошуватися рішенням центрального органу виконавчої влади у\nсфері охорони культурної спадщини охоронюваними археологічними\nтериторіями на обмежений або необмежений строк у порядку,\nвизначеному Кабінетом Міністрів України\";\nабзац перший частини другої виключити.\n13. Частини першу і третю статті 32 викласти в такій\nредакції:\n\"1. З метою захисту традиційного характеру середовища окремих\nпам'яток, комплексів (ансамблів) навколо них повинні\nвстановлюватися зони охорони пам'яток: охоронні зони, зони\nрегулювання забудови, зони охоронюваного ландшафту, зони охорони\nархеологічного культурного шару.\nМежі та режими використання зон охорони пам'яток визначаються\nвідповідною науково-проектною документацією і затверджуються\nвідповідним органом охорони культурної спадщини.\nПорядок визначення та затвердження меж і режимів використання\nзон охорони пам'яток та внесення змін до них встановлюється\nцентральним органом виконавчої влади у сфері охорони культурної\nспадщини\";\n\"3. На охоронюваних археологічних територіях, у межах зон\nохорони пам'яток, історичних ареалів населених місць, занесених до\nСписку історичних населених місць України, забороняються\nмістобудівні, архітектурні чи ландшафтні перетворення, будівельні,\nмеліоративні, шляхові, земляні роботи без дозволу відповідного\nоргану охорони культурної спадщини\".\n14. Статтю 33 викласти в такій редакції:\n\" Стаття 33. Заповідники\nАнсамблі і комплекси пам'яток, які становлять виняткову\nархеологічну, естетичну, етнографічну, історичну, мистецьку,\nнаукову чи художню цінність, можуть бути оголошені рішеннями\nКабінету Міністрів України державними історико-культурними\n(історико-архітектурними, архітектурно-історичними,\nісторико-меморіальними, історико-археологічними,\nісторико-етнографічними) заповідниками чи музеями-заповідниками,\nохорона яких здійснюється відповідно до цього Закону та інших\nзаконів.\nПорядок створення історико-культурних заповідників та\nмузеїв-заповідників і типові положення про них затверджуються\nКабінетом Міністрів України\".\n15. Частину першу статті 34 після слів \"іншої\nпроектно-планувальної\" доповнити словами \"та містобудівної\".\n16. Статтю 35 викласти в такій редакції:\n\" Стаття 35. Дозволи на проведення археологічних розвідок,\nрозкопок, інших земляних робіт\n1. Проведення археологічних розвідок, розкопок, інших\nземляних робіт на території пам'ятки, охоронюваній археологічній\nтериторії, в зонах охорони, в історичних ареалах населених місць,\nа також дослідження решток життєдіяльності людини, що містяться\nпід земною поверхнею, під водою, здійснюються за дозволом\nцентрального органу виконавчої влади у сфері охорони культурної\nспадщини, що видається виконавцю робіт - фізичній особі, і за\nумови реєстрації цього дозволу у відповідному органі охорони\nкультурної спадщини.\nДозволи на проведення археологічних розвідок, розкопок\nнадаються за умови дотримання виконавцем робіт вимог охорони\nкультурної спадщини та наявності у нього необхідного\nкваліфікаційного документа, виданого кваліфікаційною радою.\nПорядок надання дозволів установлюється Кабінетом Міністрів\nУкраїни.\nКваліфікаційні документи видаються кваліфікаційною радою -\nколегіальним, незалежним органом, відповідальним за фаховий рівень\nвиконавця робіт. Порядок формування та діяльності кваліфікаційної\nради затверджується Кабінетом Міністрів України. До складу\nкваліфікаційної ради входять відповідні фахівці наукових установ,\nвищих навчальних закладів, громадських організацій.\nДозволи на проведення земляних (підводних) робіт на території\nмісць бойових дій, місць загибелі бойових кораблів, морських та\nрічкових суден, місць поховань померлих та померлих (загиблих)\nвійськовослужбовців (у тому числі іноземців), які загинули у\nвійнах, внаслідок депортації та політичних репресій на території\nУкраїни, надаються згідно з програмами, погодженими з відповідним\nорганом охорони культурної спадщини.\n2. Виконавець археологічних розвідок, розкопок зобов'язаний:\nзабезпечити збереження виявлених під час досліджень об'єктів\nкультурної спадщини;\nсвоєчасно здати звіт про дослідження органам, що видали\nдозвіл та кваліфікаційний документ;\nпередати всі знайдені під час досліджень рухомі предмети,\nпов'язані з нерухомими об'єктами культурної спадщини\n(антропогенні, антропологічні, палеозоологічні, палеоботанічні та\nінші об'єкти, що мають культурну цінність), на постійне зберігання\nвизначеній у дозволі установі для занесення до державної частини\nМузейного фонду України;\nпередати польову документацію та звіт про проведені роботи до\nархівного підрозділу державної наукової установи у порядку,\nвизначеному законодавством;\nзабезпечити належну консервацію об'єктів культурної спадщини,\nщо мають культурну цінність, упорядкування території після\nзавершення робіт, а в разі потреби - взяти участь у підготовці\nзазначених об'єктів до експозиції, а пов'язаних з ними матеріалів\n- до проведення їх державної реєстрації як пам'яток.\n3. Відповідний орган охорони культурної спадщини може\nпризначати своїх уповноважених представників для здійснення\nнагляду за проведенням археологічних розкопок. Виконавець\nархеологічних розкопок зобов'язаний сприяти представникам органів\nохорони культурної спадщини у здійсненні нагляду за проведенням\nрозкопок.\n4. Застосування металошукачів чи будь-якого іншого пошукового\nобладнання або відповідної технології на об'єктах культурної\nспадщини дозволяється тільки за наявності дозволу на їх\nвикористання та підлягає обов'язковій реєстрації у відповідному\nоргані охорони культурної спадщини.\n5. Власник або користувач земельної ділянки (у тому числі\nорендар) у межах території пам'ятки, охоронюваної археологічної\nтериторії, в зонах охорони, в історичних ареалах населених місць\nзгідно з розпорядженням органу охорони культурної спадщини\nзобов'язаний не перешкоджати виконавцеві робіт, який має дозвіл на\nпроведення археологічних розвідок, розкопок на цій ділянці.\nВласник або користувач (у тому числі орендар) земельної\nділянки, на якій проводяться археологічні розвідки, розкопки, має\nправо на відшкодування у повному обсязі шкоди, якої він зазнав у\nзв'язку з проведенням таких робіт\".\n17. Частини другу і третю статті 37 викласти в такій\nредакції:\n\"Щойно виявлені об'єкти культурної спадщини до вирішення\nпитання про їх реєстрацію як пам'яток підлягають охороні\nвідповідно до вимог цього Закону та вносяться до Переліку об'єктів\nкультурної спадщини, затвердженого рішенням відповідного органу\nохорони культурної спадщини.\nЗ метою захисту об'єктів археології, в тому числі тих, що\nможуть бути виявлені, надання земельних ділянок здійснюється за\nпогодженням відповідних органів охорони культурної спадщини згідно\nіз законом\".\n18. Частину другу статті 40 викласти в такій редакції:\n\"2. Кошти, одержані від справляння податку з реклами (за\nрозміщення зовнішньої та внутрішньої реклами на пам'ятках та в\nмежах їхніх охоронних зон), а також від справляння збору за право\nвикористання місцевої символіки, пов'язаної з пам'ятками,\nвикористовуються виключно на фінансування охорони культурної\nспадщини відповідно до місцевих бюджетів, затверджених в\nустановленому порядку\".\n19. Частину другу статті 41 викласти в такій редакції:\n\"2. Забороняється витрачати кошти, призначені для\nфінансування охорони культурної спадщини, на посередництво у\nздійсненні заходів у сфері охорони культурної спадщини та\nбудівництво (створення) нових будівель, споруд (витворів)\".\n20. Статті 44 і 45 викласти в такій редакції:\n\" Стаття 44. Відповідальність юридичних осіб за порушення\nзаконодавства про охорону культурної спадщини\nВідповідний орган охорони культурної спадщини накладає на\nюридичну особу, яка є власником або уповноваженим ним органом чи\nзамовником робіт, такі фінансові санкції:\nза проведення будь-яких незаконних робіт, що можуть завдати\nабо завдали шкоди пам'ятці, її території, охоронюваній\nархеологічній території, охоронним зонам, історичним ареалам\nнаселених місць, - у розмірі від тисячі до десяти тисяч\nнеоподатковуваних мінімумів доходів громадян;\nза недодержання вимог щодо захисту, збереження, утримання,\nвикористання, реставрації, реабілітації пам'яток, у тому числі тих\nвимог, що передбачені охоронними договорами, умисне доведення їх\nдо стану руйнації - у розмірі від тисячі до десяти тисяч\nнеоподатковуваних мінімумів доходів громадян;\nза неподання, несвоєчасне подання або подання явно\nнедостовірної інформації про виявлені у процесі земляних,\nбудівельних, шляхових, меліоративних та будь-яких інших робіт\nоб'єкти культурної спадщини - у розмірі від ста до тисячі\nнеоподатковуваних мінімумів доходів громадян.\nРішення органу охорони культурної спадщини про застосування\nфінансових санкцій може бути оскаржено до суду.\nФінансові санкції, накладені органом охорони культурної\nспадщини, стягуються у встановленому законом порядку.\nСтаття 45. Порядок застосування фінансових санкцій за\nпорушення законодавства про охорону\nкультурної спадщини\nФінансові санкції, передбачені статтею 44 цього Закону,\nнакладаються керівником, заступниками керівника центрального\nоргану виконавчої влади у сфері охорони культурної спадщини,\nкерівником чи заступниками керівника органу охорони культурної\nспадщини Ради міністрів Автономної Республіки Крим, керівником\nоргану охорони культурної спадщини обласних, Київської та\nСевастопольської міських, районних державних адміністрацій,\nкерівником органу охорони культурної спадщини місцевого\nсамоврядування після розгляду матеріалів, які засвідчують факт\nправопорушення.\nПро вчинення правопорушення, зазначеного у статті 44 цього\nЗакону, особою, уповноваженою органом охорони культурної спадщини,\nскладається акт. Керівник юридичної особи, стосовно якої складено\nакт, протягом трьох днів з моменту отримання акта може подати\nписьмові пояснення до нього. Акт разом з іншими документами, що\nстосуються справи, у десятиденний термін з моменту складення акта\nнадсилається посадовій особі, яка має право накладати фінансові\nсанкції.\nРішення про накладення фінансових санкцій приймається\nпротягом 10 днів після отримання документів, зазначених у\nчастині другій цієї статті. Рішення про накладення фінансових\nсанкцій оформлюється постановою, що надсилається юридичній особі,\nна яку накладено фінансові санкції.\nКошти, одержані у вигляді стягнень, передбачених у статті 44\nцього Закону, зараховуються до спеціального фонду відповідного\nбюджету\".\n21. Частини другу і третю статті 46 виключити.\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня його опублікування, крім\nстатті 35 у редакції цього Закону, яка набирає чинності з\n1 січня 2006 року.\n2. Внести до законів України такі зміни:\n3. До приведення законодавства України у відповідність із цим\nЗаконом нормативно-правові акти застосовуються в частині, що не\nсуперечить цьому Закону.\n4. Об'єкти, включені до списків (переліків) пам'яток історії\nта культури республіканського чи місцевого значення відповідно до\nЗакону Української РСР \"Про охорону і використання пам'яток\nісторії та культури\" ( 3600-09 ), до вирішення питання про їх\nвключення (невключення) до Реєстру вважаються пам'ятками\nвідповідно національного чи місцевого значення.\n5. Кабінету Міністрів України у шестимісячний строк з дня\nопублікування цього Закону:\nподати до Верховної Ради України пропозиції щодо внесення\nзмін до законів України у зв'язку з прийняттям цього Закону;\nрозробити і забезпечити внесення змін до законодавчих актів\nУкраїни щодо залучення інвестиційних коштів у сферу охорони\nкультурної спадщини;\nпривести свої нормативно-правові акти у відповідність із цим\nЗаконом;\nзабезпечити прийняття необхідних нормативно-правових актів у\nзв'язку з прийняттям цього Закону."
    }
  ],
  "definitions": []
}