{
  "id": "ua-law-2250-15",
  "type": "statute",
  "title": "Закон України (2250-15)",
  "title_en": "",
  "short_name": "2250-15",
  "status": "in_force",
  "issued_date": "2004-12-16",
  "url": "https://zakon.rada.gov.ua/laws/show/2250-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення зміни до статті 77-1 Кодексу\nУкраїни про адміністративні правопорушення\nщодо відповідальності за самовільне випалювання\nрослинності або її залишків\n( Відомості Верховної Ради України (ВВР), 2005, N 5, ст.117 )\n\nВерховна Рада України п о с т а н о в л я є :\n1. Статтю 77-1 Кодексу України про адміністративні\nправопорушення ( 80731-10 , 80732-10 ) (Відомості Верховної Ради\nУРСР, 1984 р., додаток до N 51, ст. 1122) викласти в такій\nредакції:\n\" Стаття 77-1. Самовільне випалювання рослинності або її\nзалишків\nВипалювання стерні, луків, пасовищ, ділянок із степовою,\nводно-болотною та іншою природною рослинністю, рослинності або її\nзалишків та опалого листя у смугах відводу автомобільних доріг і\nзалізниць, у парках, інших зелених насадженнях та газонів у\nнаселених пунктах без дозволу органів державного контролю у галузі\nохорони навколишнього природного середовища або з порушенням умов\nтакого дозволу, а так само невжиття особою, яка одержала дозвіл на\nвипалювання зазначеної рослинності або її залишків та опалого\nлистя, заходів щодо своєчасного їх гасіння -\nтягнуть за собою накладення штрафу на громадян від десяти до\nдвадцяти неоподатковуваних мінімумів доходів громадян і на\nпосадових осіб - від п'ятдесяти до сімдесяти неоподатковуваних\nмінімумів доходів громадян.\nТі самі дії, вчинені в межах територій та об'єктів\nприродно-заповідного фонду, -\nтягнуть за собою накладення штрафу на громадян від двадцяти\nдо сорока неоподатковуваних мінімумів доходів громадян і на\nпосадових осіб - від сімдесяти до ста неоподатковуваних мінімумів\nдоходів громадян\".\n2. Цей Закон набирає чинності з дня його опублікування.\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 16 грудня 2004 року\nN 2250-IV\n\nПро внесення зміни до статті 77-1 Кодексу України про адміністративні правопорушення щодо відповідальності за самовільне випалювання рослинності або її залишків\nЗакон України від 16.12.2004 № 2250-IV\n\nПрийняття від 16.12.2004\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2250-15\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}