{
  "id": "ua-law-2251-15",
  "type": "statute",
  "title": "Закон України (2251-15)",
  "title_en": "",
  "short_name": "2251-15",
  "status": "in_force",
  "issued_date": "2004-12-16",
  "url": "https://zakon.rada.gov.ua/laws/show/2251-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до статті 121\nКодексу України про адміністративні\nправопорушення щодо порушення\nводіями маршрутних таксомоторів\nправил експлуатації транспортних засобів\n( Відомості Верховної Ради України (ВВР), 2005, N 5, ст.118 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Частини четверту та п'яту статті 121 Кодексу України про\nадміністративні правопорушення ( 80731-10 , 80732-10 ) (Відомості\nВерховної Ради УРСР, 1984 р., додаток до N 51, ст. 1122) викласти\nу такій редакції:\n\"Керування водіями транспортними засобами, не зареєстрованими\nабо не перереєстрованими у встановленому порядку, з підробленим\nномерним знаком, без номерного знаку або з номерним знаком, що не\nналежить цьому засобу чи не відповідає вимогам стандарту, або з\nумисно прихованим номерним знаком, а так само перевезення водіями\nтранспортних засобів, що працюють у режимі маршрутних таксомоторів\nабо здійснюють міжміські чи міжнародні перевезення пасажирів понад\nкількість місць для сидіння, визначену у реєстраційних документах\nна транспортний засіб або передбачену технічною характеристикою\nтранспортного засобу, -\nтягнуть за собою накладення штрафу від двох до\nп'яти неоподатковуваних мінімумів доходів громадян.\nПовторне протягом року вчинення будь-якого з порушень,\nпередбачених частиною четвертою цієї статті, -\nтягне за собою накладення штрафу від трьох до\nвосьми неоподатковуваних мінімумів доходів громадян з оплатним\nвилученням транспортного засобу чи без такого\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня його опублікування.\n2. Кабінету Міністрів України привести свої нормативні акти у\nвідповідність із цим Законом.\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 16 грудня 2004 року\nN 2251-IV\n\nПро внесення змін до статті 121 Кодексу України про адміністративні правопорушення щодо порушення водіями маршрутних таксомоторів правил експлуатації транспортних засобів\nЗакон України від 16.12.2004 № 2251-IV\n\nПрийняття від 16.12.2004\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2251-15\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}