{
  "id": "ua-law-2231-15",
  "type": "statute",
  "title": "Закон України (2231-15)",
  "title_en": "",
  "short_name": "2231-15",
  "status": "in_force",
  "issued_date": "2004-12-14",
  "url": "https://zakon.rada.gov.ua/laws/show/2231-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Заборона репродуктивного клонування людини",
      "content": "В Україні забороняється репродуктивне клонування людини. Дія цього Закону не поширюється на клонування інших організмів."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Визначення термінів",
      "content": "У цьому Законі наведені нижче терміни вживаються у такому значенні:\nклонування людини - створення людини, яка генетично ідентична іншій живій або померлій людині, шляхом перенесення у залишену без ядра жіночу статеву клітину ядра соматичної клітини людини;\nембріон людини - зародок людини на стадії розвитку до восьми тижнів."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Про ввезення на територію України та вивезення з території України клонованих ембріонів людини",
      "content": "Ввезення на територію України та вивезення з території України клонованих ембріонів людини забороняється."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Відповідальність за порушення цього Закону",
      "content": "Особи, винні у порушенні цього Закону, несуть цивільно-правову, адміністративну або кримінальну відповідальність відповідно до законів України."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Прикінцеві положення",
      "content": "1. Цей Закон набирає чинності з дня його опублікування.\n2. Закони та інші нормативно-правові акти, прийняті до набрання чинності цим Законом, діють у частині, що не суперечить цьому Закону.\n3. Кабінету Міністрів України протягом трьох місяців з дня набрання чинності цим Законом:\nподати Верховній Раді України пропозиції щодо внесення змін до законів України, що випливають з цього Закону;\nпривести свої нормативно-правові акти у відповідність з цим Законом;\nприйняти нормативно-правові акти, необхідні для реалізації цього Закону;\nзабезпечити перегляд і скасування міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів, що суперечать цьому Закону.\nЛ. КУЧМА"
    }
  ],
  "definitions": []
}