{
  "id": "ua-law-2198-15",
  "type": "statute",
  "title": "Закон України (2198-15)",
  "title_en": "",
  "short_name": "2198-15",
  "status": "in_force",
  "issued_date": "2004-11-18",
  "url": "https://zakon.rada.gov.ua/laws/show/2198-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "У цьому Законі наведені нижче терміни вживаються в такому\nзначенні:\nСтратегія національної безпеки України - узгоджена за метою,\nзавданнями, умовами і засобами довгострокова комплексна програма\nпрактичних дій щодо забезпечення захищеності життєво важливих\nінтересів особи, суспільства і держави від зовнішніх і внутрішніх\nзагроз. Стратегія національної безпеки України є основою для\nкомплексного планування діяльності органів державної влади у сфері\nоборони і національної безпеки;\nСтратегія воєнної безпеки - складова частина Стратегії\nнаціональної безпеки України, яка визначає напрями запобігання та\nнейтралізації реальних і потенційних загроз національній безпеці\nУкраїни у воєнній сфері;\nстратегічне планування - функція державного управління, що\nвизначає мету, завдання, пріоритети та комплекс заходів стосовно\nреалізації державної політики у сфері оборони та військового\nбудівництва;\nСтратегічний оборонний бюлетень - концептуальний\nдовгостроковий програмний документ з реформування та розвитку\nЗбройних Сил України та інших складових Воєнної організації\nдержави;\nоборонне планування - складова частина системи стратегічного\nпланування та управління державними ресурсами у сфері оборони, що\nздійснюється у встановлені законом строки з метою забезпечення\nнеобхідного рівня обороноздатності держави шляхом обґрунтування\nперспектив розвитку Збройних Сил України та інших військових\nформувань з урахуванням характеру реальних і потенційних загроз у\nвоєнній сфері та економічних можливостей держави, із зазначенням\nконкретних заходів, виконавців та термінів їх реалізації;\nдиректива з оборонного планування - документ, який визначає\nосновні показники оборонного планування;\nдержавні програми розвитку Збройних Сил України та інших\nвійськових формувань - програми, що розробляються центральними\nорганами виконавчої влади, які здійснюють керівництво військовими\nформуваннями, з метою визначення перспективних цілей, завдань та\nпрактичних заходів організаційно-технічного і\nсоціально-економічного характеру щодо розвитку відповідних\nвійськових формувань, з урахуванням визначених строків планування\nта основних орієнтовних показників забезпечення матеріальними,\nфінансовими і людськими ресурсами (далі - державні ресурси) у\nсфері оборони. Державні програми можуть включати декілька цільових\nпрограм;\nосновні показники оборонного планування - вихідні дані для\nоборонного планування, які включають завдання мирного та воєнного\nчасу для військових формувань на плановий період, пріоритетні цілі\nїх розвитку, перелік основних оборонних програм, аналіз стану та\nоцінку тенденцій розвитку військових формувань, основні\n(орієнтовні) показники забезпечення потреб оборони матеріальними,\nфінансовими і людськими ресурсами, мету, завдання, строки, порядок\nрозроблення, узгодження та затвердження документів планування,\nінші необхідні дані;\nоборонний бюджет - видатки, передбачені в Державному бюджеті\nУкраїни на оборону держави."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Суб'єкти та об'єкти оборонного планування",
      "content": "Суб'єктами оборонного планування в межах повноважень, наданих\nКонституцією ( 254к/96-ВР ) і законами України, є:\nВерховна Рада України;\nКабінет Міністрів України;\nРада національної безпеки і оборони України;\nцентральні органи виконавчої влади, які здійснюють\nкерівництво Збройними Силами України та іншими військовими\nформуваннями;\nГенеральний штаб Збройних Сил України;\nмісцеві державні адміністрації та органи місцевого\nсамоврядування;\nурядові комісії, міжгалузеві та відомчі робочі групи.\nОб'єктами оборонного планування є: Збройні Сили України, інші\nвійськові формування, а також органи виконавчої влади,\nпідприємства, установи та організації, діяльність яких може\nвпливати на обороноздатність держави."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Основні принципи оборонного планування",
      "content": "Оборонне планування здійснюється з метою забезпечення\nвідповідності перспективних і поточних планів, державних програм,\nдій органів державної влади у сфері національної безпеки та\nоборони засадам державної політики і оборони України на основі:\nзастосування програмно-цільового методу для забезпечення\nоптимального та ефективного використання державних ресурсів;\nсистемності і паралельності процесу оборонного планування із\nзбереженням колегіальності у прийнятті рішень;\nсамостійності і відповідальності суб'єктів оборонного\nпланування за визначення основних показників оборонного\nпланування;\nбезперервності управління процесом оборонного планування;\nсвоєчасності та адекватності заходів захисту національних\nінтересів України від зовнішніх і внутрішніх загроз у воєнній\nсфері;\nгарантування державою організаційно-технічного,\nнауково-методичного, інформаційного, матеріального та фінансового\nзабезпечення реалізації планів і державних програм у сфері оборони\nта забезпечення їх ефективного використання;\nустановлення демократичного цивільного контролю над Збройними\nСилами України та іншими військовими формуваннями."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Основні завдання та види оборонного планування",
      "content": "Основними завданнями оборонного планування є:\nсистематичне проведення, виходячи з засад державної політики\nу сфері оборони, оцінки реальних і потенційних загроз у воєнній\nсфері, визначення взаємозв'язку між цілями і завданнями діяльності\nЗбройних Сил України та інших військових формувань;\nперегляд перспективних і поточних планів розвитку Збройних\nСил України та інших військових формувань, які базуються на\nпрограмно-цільовому методі планування;\nстворення і підтримання на належному рівні державних ресурсів\nу сфері оборони, а також ефективне управління ними для\nзабезпечення розвитку Збройних Сил України та інших військових\nформувань;\nупровадження механізмів ринкової економіки у сфері оборонного\nпланування для залучення інвестицій в оборонну промисловість.\nОборонне планування поділяється на довгострокове,\nсередньострокове і короткострокове.\nОсновоположними документами оборонного планування є:\nзаконодавчі акти з питань національної безпеки та оборони, а\nтакож концептуальні документи з питань соціально-економічного\nрозвитку;\nСтратегія національної безпеки України та Стратегія воєнної\nбезпеки;\nВоєнна доктрина України ( 648/2004 );\nДержавна програма розвитку Воєнної організації держави;\nЗавдання Збройним Силам України та іншим військовим\nформуванням;\nСтратегічний оборонний бюлетень;\nДержавна програма розвитку озброєння та військової техніки;\nДержавна програма реформування та розвитку\nоборонно-промислового комплексу ( 423-2004-п )."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Довгострокове оборонне планування",
      "content": "Довгострокове оборонне планування здійснюється з метою\nвизначення (уточнення) засад державної політики у сфері оборони та\nстворення нормативно-правової бази для середньострокового і\nкороткострокового оборонного планування.\nДовгострокові плани (державні програми) у сфері оборони\nскладаються строком на 12 років.\nПід час здійснення довгострокового оборонного планування:\nРада національної безпеки і оборони України в межах своєї\nкомпетенції, на основі Стратегії національної безпеки України\nвносить Президенту України пропозиції щодо Стратегії воєнної\nбезпеки, уточнення, в разі потреби, положень Воєнної доктрини\nУкраїни ( 648/2004 ), завдань Збройних Сил України та інших\nвійськових формувань, проекти концепцій і програм їх розвитку та\nінших документів з питань національної безпеки і оборони;\nз питань, що належать до повноважень Верховної Ради України,\nрозробляються відповідні законопроекти;\nКабінет Міністрів України, розробляючи макроекономічні\nпоказники розвитку національної економіки, у тому числі\nоборонно-промислового комплексу, визначає матеріальні, фінансові і\nлюдські ресурси для гарантованого забезпечення потреб оборони,\nпрогнозні показники видатків Державного бюджету України на оборону\nз урахуванням орієнтовних показників обсягів державного оборонного\nзамовлення, узагальнює пропозиції щодо порядку стратегічного та\nоборонного планування, мобілізаційної підготовки, підготовки\nтериторії держави до оборони на випадок воєнної загрози, організує\nрозробку і попередньо схвалює проекти Концепції і Державної\nпрограми розвитку Воєнної організації держави, проекти концепцій і\nдержавних програм розвитку Збройних Сил України, інших складових\nВоєнної організації держави та вносить їх на розгляд Ради\nнаціональної безпеки і оборони України;\nцентральні органи виконавчої влади, які здійснюють\nкерівництво Збройними Силами України, іншими військовими\nформуваннями, розробляють проекти державних програм розвитку цих\nформувань та подають їх на затвердження в порядку, встановленому\nзаконом.\nДовгострокове оборонне планування є основою для\nсередньострокового і короткострокового планування."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Середньострокове оборонне планування",
      "content": "Середньострокове оборонне планування здійснюється з метою\nвизначення комплексу заходів організаційно-технічного і\nсоціально-економічного характеру, що забезпечують підтримання\nнеобхідного рівня обороноздатності держави на плановий період.\nСередньострокові плани (державні програми) у сфері оборони\nскладаються строком на шість років.\nПід час здійснення середньострокового оборонного планування:\nКабінет Міністрів України затверджує основні завдання\nцентральних органів виконавчої влади у сфері оборони, концепції та\nдержавні цільові програми, прогнозні показники видатків Державного\nбюджету України на оборону з урахуванням орієнтовних показників\nобсягів державного оборонного замовлення;\nцентральні органи виконавчої влади, які здійснюють\nкерівництво Збройними Силами України, іншими військовими\nформуваннями, на основі затверджених Президентом України концепцій\nрозвитку відповідних військових формувань розробляють проекти\nдержавних програм розвитку цих формувань та подають їх на\nзатвердження в порядку, встановленому законом.\nМіністерство оборони України разом з іншими центральними\nорганами виконавчої влади, що здійснюють керівництво відповідними\nвійськовими формуваннями, видає директиву або інший нормативний\nдокумент з організації оборонного планування. У разі потреби\nзазначеними центральними органами виконавчої влади розробляються і\nвносяться на затвердження Кабінету Міністрів України плани-графіки\nвиконання державних програм розвитку Збройних Сил України та інших\nвійськових формувань, а також забезпечення їх відповідними\nресурсами."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Короткострокове оборонне планування",
      "content": "Короткострокове оборонне планування передбачає щорічну\nрозробку планів утримання та розвитку Збройних Сил України та\nінших військових формувань на два роки, в яких деталізуються та\nконкретизуються і, за необхідності, коригуються у встановленому\nпорядку державні програми розвитку Збройних Сил України та інших\nвійськових формувань.\nПід час здійснення короткострокового оборонного планування:\nРада національної безпеки і оборони України бере участь у\nрозгляді проекту Закону України про Державний бюджет України по\nстаттях, пов'язаних із забезпеченням національної безпеки і\nоборони України, та вносить Президенту України пропозиції щодо\nматеріального, фінансового, кадрового, організаційного та іншого\nзабезпечення виконання заходів у сфері національної безпеки і\nоборони;\nКабінет Міністрів України уточнює на наступні два роки\nпрогнозні показники видатків Державного бюджету України на оборону\nз урахуванням обсягів державного оборонного замовлення, передбачає\nу проекті Закону України про Державний бюджет України, який\nподається Верховній Раді України, показники видатків на\nнаціональну оборону та обсягів державного оборонного замовлення на\nнаступний бюджетний рік з урахуванням відповідного рішення Ради\nнаціональної безпеки і оборони України, здійснює контроль за\nвиконанням державних програм розвитку Збройних Сил України та\nінших військових формувань;\nцентральні органи виконавчої влади, які здійснюють\nкерівництво Збройними Силами України, іншими військовими\nформуваннями, розробляють плани утримання та розвитку відповідних\nвійськових формувань, бюджетні запити та сукупність документів\nдержавного оборонного замовлення на наступний бюджетний рік, а\nтакож пропозиції до проекту Державного бюджету України та проекту\nосновних показників державного оборонного замовлення на другий\nнаступний рік;\nкороткострокові плани утримання та розвитку військових\nформувань затверджуються керівником відповідного центрального\nоргану виконавчої влади, який здійснює керівництво ними.\nСтаття 8. Координація заходів і контроль у сфері оборонного\nпланування\nКоординація заходів і контроль у сфері оборонного планування\nздійснюються Радою національної безпеки і оборони України.\nКонтроль за використанням коштів Державного бюджету України,\nщо виділяються на оборону держави, від імені Верховної Ради\nУкраїни здійснює Рахункова палата.\nКабінет Міністрів України організовує розробку, виконання і\nздійснює контроль за виконанням державних програм розвитку\nЗбройних Сил України та інших військових формувань.\nЦентральні органи виконавчої влади, які здійснюють\nкерівництво Збройними Силами України, іншими військовими\nформуваннями, щороку подають до Кабінету Міністрів України у\nвстановлені терміни звіт про стан оборонного планування, виконання\nоборонного бюджету та державних програм розвитку відповідних\nвійськових формувань.\nУ рамках оборонного планування для забезпечення формування і\nрозроблення спільних засад виконання завдань оборонного\nпланування, здійснення ефективної координації та взаємодії між\nцентральними і місцевими органами виконавчої влади під час\nвиконання цих завдань Кабінетом Міністрів України можуть\nутворюватися урядові комісії, міжгалузеві та відомчі робочі групи."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Оборонний огляд",
      "content": "Оборонний огляд - процедура оцінки стану і готовності\nЗбройних Сил України та інших військових формувань до виконання\nзавдань у сфері оборони, за результатами якої розробляється\nСтратегічний оборонний бюлетень та здійснюються заходи, спрямовані\nна зміцнення обороноздатності держави.\nРішення про проведення оборонного огляду приймаються Радою\nнаціональної безпеки і оборони України та вводяться в дію указами\nПрезидента України.\nКабінет Міністрів України організовує і контролює проведення\nоборонного огляду центральними органами виконавчої влади та іншими\nзаінтересованими державними органами.\nОрганізація розробки Стратегічного оборонного бюлетеня\nпокладається на Раду національної безпеки і оборони України, яка\nподає Стратегічний оборонний бюлетень на схвалення Президентові\nУкраїни."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Прикінцеві положення",
      "content": "1. Цей Закон набирає чинності з дня його опублікування.\n2. Кабінету Міністрів України:\nзабезпечити розробку і впровадження механізму та методології\nбюджетного фінансування стратегічного, у тому числі оборонного,\nпланування;\nу тримісячний строк подати Верховній Раді України пропозиції\nщодо приведення у відповідність із цим Законом інших законодавчих\nактів України;\nпривести свої нормативно-правові акти у відповідність із цим\nЗаконом;\nзабезпечити перегляд і скасування міністерствами та іншими\nцентральними органами виконавчої влади нормативно-правових актів,\nщо суперечать цьому Закону."
    }
  ],
  "definitions": []
}