{
  "id": "ua-law-2221-15",
  "type": "statute",
  "title": "Закон України (2221-15)",
  "title_en": "",
  "short_name": "2221-15",
  "status": "in_force",
  "issued_date": "2004-12-08",
  "url": "https://zakon.rada.gov.ua/laws/show/2221-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1",
      "content": "1. Верховна Рада України за поданням Президента України\nпризначає новий склад Центральної виборчої комісії у порядку,\nвстановленому Конституцією України ( 254к/96-ВР ) та Законом\nУкраїни \"Про Центральну виборчу комісію\" ( 1932-15 ), з\nдотриманням вимог, визначених цією статтею.\n2. Президент України вносить до Верховної Ради України\nподання про дострокове припинення повноважень членів Центральної\nвиборчої комісії, а також одночасно вносить подання про\nпризначення на посади членів Центральної виборчої комісії.\n3. Верховна Рада України розглядає та приймає рішення за\nподаннями Президента України, передбаченими частиною другою цієї\nстатті, невідкладно після їх внесення."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2",
      "content": "1. Центральна виборча комісія після призначення її членів\nвідповідно до статті 1 цього Закону не пізніш як за 8 днів до дня\nповторного голосування утворює територіальні виборчі комісії.\n2. Територіальна виборча комісія утворюється у складі голови,\nсекретаря та членів комісії (разом 10 осіб) у порядку,\nвстановленому статтею 23 Закону України \"Про вибори Президента\nУкраїни\" ( 474-14 ), з особливостями, встановленими цією статтею.\n3. Дільничні виборчі комісії утворюються відповідними\nтериторіальними виборчими комісіями не пізніш як за 6 днів до дня\nповторного голосування в порядку, встановленому статтею 24 Закону\nУкраїни \"Про вибори Президента України\" ( 474-14 ), з\nособливостями, встановленими цією статтею, у складі голови,\nсекретаря та членів комісії:\nразом 12 осіб - для дільниць з кількістю виборців\nдо 1500 осіб;\nразом 16 осіб - для дільниць з кількістю виборців понад\n1500 осіб.\n4. Кандидати на пост Президента України, які включені до\nвиборчого бюлетеня для повторного голосування (далі - кандидати),\nабо їх довірені особи у загальнодержавному виборчому окрузі не\nпізніш як за 10 днів до дня повторного голосування вносять до\nЦентральної виборчої комісії подання щодо кандидатур до складу\nтериторіальних виборчих комісій - не більше п'яти осіб до кожної\nкомісії від кожного з кандидатів.\n5. Довірені особи кандидата не пізніш як за 7 днів до дня\nповторного голосування вносять до відповідної територіальної\nвиборчої комісії подання щодо кандидатур до складу дільничних\nвиборчих комісій - відповідно не більше шести або восьми\nкандидатур до кожної комісії від кожного з кандидатів залежно від\nчисельності дільничної виборчої комісії, встановленої частиною\nтретьою цієї статті.\n6. У разі якщо кількість запропонованих кандидатур менша від\nвстановленої частинами другою та третьою цієї статті, відповідна\nвиборча комісія утворюється в кількості, що відповідає кількості\nподаних кандидатур. Кандидат, який не використав можливість подати\nвстановлену кількість кандидатур до складу відповідної виборчої\nкомісії, може подати такі кандидатури не пізніш як за два дні до\nдня повторного голосування.\n7. При формуванні складу територіальних та дільничних\nвиборчих комісій вимога щодо обов'язковості проживання члена\nвиборчої комісії у межах відповідного територіального виборчого\nокругу або міста, на території якого розташований цей округ\n(частина шоста статті 23 та частина десята статті 24 Закону\nУкраїни \"Про вибори Президента України\" ( 474-14 ),\nне застосовується.\n8. До складу дільничної виборчої комісії спеціальної виборчої\nдільниці, утвореної в стаціонарному лікувальному закладі,\nне можуть бути включені працівники цього закладу.\n9. Рішення про внесення змін до складу виборчих комісій\nприймається не пізніш як за два дні до дня повторного голосування.\nРішення відповідних виборчих комісій про дострокове припинення\nповноважень члена виборчої комісії, прийняті пізніше ніж за два\nдні до дня проведення повторного голосування, є недійсними.\n10. Рішення про дострокове припинення повноважень члена\nвиборчої комісії приймається одночасно з рішенням про включення до\nскладу відповідної виборчої комісії іншого представника від того ж\nкандидата.\n11. При утворенні територіальних виборчих комісій Центральна\nвиборча комісія забезпечує для кожного кандидата рівну кількість\nпосад голови та секретаря територіальних виборчих комісій\n(з можливим відхиленням від рівної кількості не більше ніж на одну\nпосаду відповідно голови або секретаря комісії). Голова та\nсекретар територіальної виборчої комісії повинні бути\nпредставниками різних кандидатів.\n12. При утворенні дільничних виборчих комісій у межах\nтериторіального виборчого округу забезпечується рівна кількість\nпосад голови та секретаря дільничних виборчих комісій (з можливим\nвідхиленням від рівної кількості не більше ніж на одну посаду\nвідповідно голови або секретаря комісії) окремо для малих,\nсередніх та великих виборчих дільниць. Голова та секретар\nдільничної виборчої комісії повинні бути представниками різних\nкандидатів.\n13. Голосування виборців на закордонних виборчих дільницях\nорганізовують і проводять дільничні виборчі комісії у тому ж\nскладі, що був станом на 20 листопада 2004 року. У разі вибуття\nокремих членів із складу зазначених комісій нові кандидатури до їх\nскладу не включаються."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3",
      "content": "1. Територіальна виборча комісія не пізніш як за 6 днів до\nдня повторного голосування забезпечує виготовлення двох\nпримірників списку виборців для повторного голосування на кожній\nзвичайній виборчій дільниці на основі списку виборців, що\nвикористовувався під час голосування 31 жовтня 2004 року, з\nурахуванням уточнень, внесених до нього в порядку, встановленому\nЗаконом України \"Про вибори Президента України\" ( 474-14 ). Особи,\nвключені до списку виборців на підставі відкріпних посвідчень, до\nсписку виборців для повторного голосування не включаються.\n2. Список виборців має наскрізну нумерацію виборців та\nнаскрізну нумерацію аркушів. Підписи голови та секретаря\nтериторіальної виборчої комісії, печатка комісії ставляться на\nкожному аркуші списку виборців.\n3. Дільнична виборча комісія отримує від територіальної\nвиборчої комісії один примірник списку виборців для повторного\nголосування не пізніше наступного дня після його виготовлення і\nневідкладно надає його для загального ознайомлення. Уточнення\nсписку виборців проводиться в порядку, встановленому\nстаттями 34-35 Закону України \"Про вибори Президента України\"\n( 474-14 ). При цьому зміни до списку виборців на підставі\nвідкріпних посвідчень не вносяться.\n4. Відповідні органи реєстрації актів громадянського стану\nнадають кожній дільничній виборчій комісії списки осіб, які\nпроживали на території цієї дільниці та померли після 31 березня\n2002 року. При виявленні даних про таких осіб у списку виборців\nвони виключаються із списку шляхом їх викреслення, що\nзасвідчується підписами голови та секретаря дільничної виборчої\nкомісії у графі \"Примітка\".\n5. Виключення із списку даних про осіб, які неправомірно\nвключені до нього, здійснюється шляхом викреслення, що\nзасвідчується підписами голови та секретаря дільничної виборчої\nкомісії у графі \"Примітка\".\n6. Для контролю за списками виборців довірена особа кандидата\nмає право отримати у відповідній територіальній чи дільничній\nвиборчій комісії копію списку виборців по кожній виборчій дільниці\nвідповідного територіального виборчого округу на паперовому та\n(або) електронному носії.\n7. Голова та секретар дільничної виборчої комісії у день\nголосування мають право виправляти неточності та технічні описки у\nсписку виборців, а саме: неправильне написання прізвища, імені, по\nбатькові, дати народження (крім виборців 1986 року народження),\nномера будинку, квартири місця проживання - у разі, якщо,\nнезважаючи на такі технічні описки, є зрозумілим, що до списку\nвнесено саме того виборця, який прибув на виборчу дільницю для\nголосування на виборах Президента України. Таке виправлення\nзасвідчується підписами голови та секретаря дільничної виборчої\nкомісії у графі \"Примітка\".\n8. Включення виборця до списку виборців у день голосування\nможе здійснюватися лише на підставі рішення суду.\n9. Список виборців на спеціальній виборчій дільниці,\nутвореній в стаціонарному лікувальному закладі, складається\nдільничною виборчою комісією не пізніш як за три дні до дня\nповторного голосування на підставі відомостей, поданих керівником\nвідповідного закладу, та заяв виборців про виключення із списку\nвиборців за місцем проживання і про намір голосувати на цій\nдільниці.\n10. Для голосування виборців на закордонних виборчих\nдільницях використовуються списки виборців, виготовлені на\nпідставі списків виборців для голосування 21 листопада 2004 року.\nУточнення списків виборців проводиться у порядку, встановленому\nстаттею 35 Закону України \"Про вибори Президента України\"\n( 474-14 )."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4",
      "content": "1. Відкріпні посвідчення виготовляються у кількості\n0,5 відсотка від кількості виборців, внесених до списків виборців.\n2. На бланку відкріпного посвідчення передбачається місце\nдля: номерів територіального виборчого округу та виборчої\nдільниці, де воно було видане; номера територіального виборчого\nокругу, в якому виборець має намір проголосувати; прізвищ та\nпідписів членів дільничної виборчої комісії - представників обох\nкандидатів, які видали посвідчення; печатки дільничної виборчої\nкомісії; підпису виборця, який отримав відкріпне посвідчення.\n3. Відкріпне посвідчення видається виборцю на підставі одного\nз документів, зазначеного в пунктах 1, 7, 8 частини другої\nстатті 2 Закону України \"Про вибори Президента України\"\n( 474-14 ), та власноручно написаної заяви, в якій зазначаються\nпричина, з якої він не може проголосувати за місцем свого\nпроживання, номер територіального виборчого округу, в якому він\nмає намір проголосувати у день повторного голосування. Така заява\nможе бути подана виборцем не пізніше 20 години останньої п'ятниці\nперед днем голосування.\n4. При видачі відкріпного посвідчення у пред'явленому\nвідповідно до частини третьої цієї статті документі на сторінці\n\"Особливі відмітки\" або в іншому придатному для цього місці\nпроставляється відмітка: \"Видане відкріпне посвідчення N\n(із зазначенням номера відкріпного посвідчення)\", а також\nзазначаються: дата, коли зроблена відмітка, номер територіального\nвиборчого округу та виборчої дільниці, на якій видане відкріпне\nпосвідчення. Відмітка засвідчується підписами двох членів\nдільничної комісії - представників обох кандидатів - із\nзазначенням їх прізвищ та скріплюється печаткою дільничної\nвиборчої комісії. У списку виборців у графу \"Підпис виборця\"\nзаносяться дата видачі та номер відкріпного посвідчення, у графі\n\"Примітка\" ставляться підписи членів дільничної виборчої комісії,\nякі видали відкріпне посвідчення.\n5. О 20 годині останньої п'ятниці перед днем повторного\nголосування дільнична виборча комісія встановлює кількість\nвиборців, які отримали відкріпні посвідчення, підраховує кількість\nнаявних невикористаних бланків відповідних відкріпних посвідчень\nта погашає їх. В акті, який складається відповідно до частини\nшостої статті 75 Закону України \"Про вибори Президента України\"\n( 474-14 ), також зазначаються номери територіальних виборчих\nокругів, у яких мають намір проголосувати виборці, які отримали\nвідкріпні посвідчення, та кількість таких виборців по кожному\nтериторіальному виборчому округу. Акт складається в двох\nпримірниках, один з яких невідкладно передається до територіальної\nвиборчої комісії, другий примірник акта зберігається у дільничній\nвиборчій комісії разом з виборчою документацією. Територіальна\nвиборча комісія не пізніш як за 16 годин до початку голосування\nподає до Центральної виборчої комісії зведену інформацію про\nкількість виданих відкріпних посвідчень усіма дільничними\nвиборчими комісіями відповідного територіального виборчого округу\nта про кількість виборців, які мають намір проголосувати у кожному\nтериторіальному виборчому окрузі. Центральна виборча комісія\nне пізніш як за 12 годин до початку голосування подає до\nвідповідних територіальних виборчих комісій інформацію про\nочікувану кількість виборців, які голосуватимуть за відкріпними\nпосвідченнями, а також оприлюднює її на своєму офіційному\nвеб-сайті."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5",
      "content": "1. Виборець, який має намір проголосувати на підставі\nвідкріпного посвідчення, звертається не пізніше 12 години\nостанньої суботи перед днем повторного голосування до\nтериторіальної виборчої комісії територіального виборчого округу,\nзазначеного на відкріпному посвідченні, із заявою, яка подається\nразом з відкріпним посвідченням та документом, в якому зроблено\nвідмітку про видачу відкріпного посвідчення.\n2. Територіальна виборча комісія складає список виборців, які\nмають намір проголосувати за відкріпними посвідченнями. Прізвище\nвиборця вноситься до списку виборців із зазначенням у графі\n\"Примітка\" номера відкріпного посвідчення та проставленням\nпідписів двох членів територіальної виборчої комісії -\nпредставників обох кандидатів. Виборець не включається до списку\nвиборців, якщо відкріпне посвідчення неналежно оформлене або\nзаписи в ньому не відповідають записам у відмітці про отримання\nпосвідчення відповідно до частини четвертої статті 4 цього Закону.\n3. При включенні виборця до списку виборців на підставі\nвідкріпного посвідчення відмітка про отримання відкріпного\nпосвідчення, передбачена частиною четвертою статті 4 цього Закону,\nпогашається шляхом закреслення відтиску печатки дільничної\nвиборчої комісії, що видала відкріпне посвідчення, із зазначенням\nдати погашення та проставленням підписів членів територіальної\nвиборчої комісії - представників обох кандидатів, які включили\nвиборця до списку виборців.\n4. Територіальна виборча комісія не пізніш як за 7 днів до\nдня повторного голосування визначає в межах територіального\nвиборчого округу одну з найближче розташованих велику або середню\nзвичайну виборчу дільницю, на якій будуть голосувати виборці,\nвключені до списку виборців на підставі відкріпних посвідчень.\n5. Список виборців, складений територіальною виборчою\nкомісією відповідно до цієї статті, передається двома членами цієї\nвиборчої комісії - представниками обох кандидатів - до дільничної\nвиборчої комісії визначеної відповідно до частини четвертої цієї\nстатті виборчої дільниці не пізніше 14 години останньої суботи\nперед днем повторного голосування. Така передача засвідчується\nактом, що складається за формою, встановленою Центральною виборчою\nкомісією. Цей список є невід'ємною частиною списку виборців для\nповторного голосування на відповідній дільниці. Нумерація виборців\nта нумерація аркушів у цьому списку ведеться окремо від нумерації\nвиборців та нумерації аркушів у списку виборців, отриманому\nдільничною виборчою комісією відповідно до частини третьої\nстатті 3 цього Закону."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6",
      "content": "( Положення частини першої статті 6, що унеможливлюють\nголосування за межами приміщення для голосування всім іншим, крім\nінвалідів першої групи, виборцям, які не здатні пересуватися\nсамостійно, втрачають чинність, як такі, що визнані\nнеконституційними, на підставі Рішення Конституційного Суду\nN 22-рп/2004 ( v022p710-04 ) від 24.12.2004 ) 1. Голосування за\nмежами приміщення для голосування може здійснюватися лише\nвиборцями, які є інвалідами першої групи і не здатні пересуватися\nсамостійно. Власноручно написана таким виборцем заява з проханням\nзабезпечити йому голосування за межами приміщення для голосування\nмає бути подана до дільничної виборчої комісії разом із\nзасвідченою у встановленому законом порядку копією його пенсійного\nпосвідчення або виданої йому довідки медико-соціальної експертної\nкомісії не пізніше 12 години дня, що передує дню голосування.\n2. Голосування за межами приміщення для голосування\nорганізовують два члени дільничної виборчої комісії - представники\nобох кандидатів. Забороняється проведення голосування одночасно\nбільш як з однією переносною малою скринькою."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7",
      "content": "Приміщення для голосування на спеціальній виборчій дільниці\nповинно мати відкритий доступ для членів виборчої комісії,\nофіційних спостерігачів та представників засобів масової\nінформації. Керівники відповідних закладів, установ, командири\nвійськових частин (формувань), де утворені такі дільниці,\nзобов'язані забезпечити доступ членів виборчої комісії, виборців,\nвключених до списку виборців цієї виборчої дільниці, офіційних\nспостерігачів та представників засобів масової інформації до\nприміщення для голосування."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8",
      "content": "1. Офіційні спостерігачі, які були зареєстровані для\nздійснення повноважень, передбачених Законом України \"Про вибори\nПрезидента України\" ( 474-14 ), до 21 листопада 2004 року,\nпродовжують здійснювати свої повноваження без додаткового їх\nпідтвердження.\n2. Подання щодо реєстрації офіційних спостерігачів можуть\nвноситися в порядку, встановленому статтями 69, 70 Закону України\n\"Про вибори Президента України\" ( 474-14 ), не пізніш як за три\nдні до дня повторного голосування.\n3. Під час проведення повторного голосування на виборчій\nдільниці у приміщенні, де проводиться голосування, на засіданнях\nвиборчих комісій при підрахунку голосів, встановленні результатів\nголосування на виборчих дільницях та підсумків голосування в межах\nтериторіального виборчого округу мають право бути присутніми лише\nчлени відповідної виборчої комісії, члени виборчої комісії вищого\nрівня, кандидати, їх довірені особи, офіційні спостерігачі від\nкандидатів та політичних партій, які висунули кандидата (разом\nне більше чотирьох спостерігачів від кожного кандидата, незалежно\nвід того, за чиїм поданням - кандидата чи партії - вони були\nзареєстровані), а також офіційні спостерігачі від іноземних держав\nі міжнародних організацій, представники засобів масової інформації\n(не більше двох осіб від одного засобу масової інформації).\nПрисутність інших осіб на таких засіданнях забороняється.\n4. Офіційні спостерігачі від кандидатів, іноземних держав та\nміжнародних організацій мають право здійснювати свої повноваження\nна закордонних виборчих дільницях.\n5. Офіційні спостерігачі від іноземних держав та міжнародних\nорганізацій мають право знайомитися з матеріалами та документами,\nякі є у розпорядженні виборчих комісій.\n6. Виборча комісія під час проведення повторного голосування,\nпід час підрахунку голосів, встановлення результатів голосування\nна виборчих дільницях, підсумків голосування в межах\nтериторіального виборчого округу не може прийняти рішення про\nнедопущення до участі у засіданні комісії офіційних спостерігачів\nвід кандидатів, іноземних держав та міжнародних організацій.\n7. Виборча комісія може прийняти мотивоване рішення про\nпозбавлення права присутності на засіданні офіційних спостерігачів\nвід кандидатів, іноземних держав та міжнародних організацій тільки\nу разі їх фізичного перешкоджання діяльності комісії. Таке рішення\nприймається в порядку, встановленому частиною одинадцятою\nстатті 28 Закону України \"Про вибори Президента України\"\n( 474-14 )."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9",
      "content": "1. До виборчого бюлетеня для повторного голосування включають\nдвох кандидатів на пост Президента України, які були включені до\nбюлетеня для повторного голосування 21 листопада 2004 року. Якщо\nодин з кандидатів, включених до бюлетеня для повторного\nголосування, не пізніш як за десять днів до дня повторного\nголосування зняв свою кандидатуру шляхом подання письмової заяви\nдо Центральної виборчої комісії, або Верховний Суд України за\nподанням Центральної виборчої комісії у порядку, встановленому\nЗаконом України \"Про вибори Президента України\" ( 474-14 ),\nприйняв рішення про скасування реєстрації кандидата, до виборчого\nбюлетеня включається один кандидат.\n2. Виборчі бюлетені для повторного голосування виготовляються\nу кількості, що на один відсоток перевищує кількість виборців, які\nвключені до списків виборців, виготовлених відповідно до статті 3\nцього Закону.\n3. Для проведення повторного голосування використовуються\nтільки виборчі бюлетені із зазначенням номера виборчої дільниці,\nвиконаним поліграфічним способом.\n4. Виборчий бюлетень для повторного голосування повинен\nмістити лінію перегину для складання бюлетеня вдвоє.\n5. Виборчі бюлетені виготовляються на двох поліграфічних\nпідприємствах (Банкнотно-монетному дворі Національного банку\nУкраїни та поліграфічному комбінаті \"Україна\"). Контроль за\nвиготовленням виборчих бюлетенів, дотриманням вимог щодо знищення\nдрукарських форм, технічних відходів, поліграфічного браку\nздійснюється контрольними комісіями, окремими для кожного із цих\nпідприємств. Такі комісії утворюються Центральною виборчою\nкомісією за поданнями обох кандидатів не пізніш як у день\nзатвердження форми виборчого бюлетеня у складі чотирьох осіб кожна\n(по дві особи від кожного кандидата). ( Частина п'ята статті 9 в\nредакції Закону N 2228-IV ( 2228-15 ) від 14.12.2004 )\n6. Для виборчих дільниць, які відповідно до статті 5 цього\nЗакону визначені для проведення голосування за відкріпними\nпосвідченнями, виготовляється додаткова кількість виборчих\nбюлетенів, яка становить 0,5 відсотка від кількості виборців у\nвідповідному територіальному виборчому окрузі."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10",
      "content": "При проведенні голосування на звичайних та спеціальних\nвиборчих дільницях виборчий бюлетень видається виборцю, включеному\nдо списку виборців на цій дільниці, лише за пред'явлення ним\nодного з документів, зазначених у пунктах 1, 7 - 9 частини другої\nстатті 2 Закону України \"Про вибори Президента України\"\n( 474-14 )."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11",
      "content": "У день повторного голосування при підрахунку голосів,\nвстановленні результатів голосування на виборчих дільницях та\nпідсумків голосування в межах територіального виборчого округу\nзасідання комісій є повноважними за умови присутності на засіданні\nне менше половини складу відповідної виборчої комісії."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12",
      "content": "1. Перед початком голосування дільнична виборча комісія\nневідкладно інформує територіальну виборчу комісію про:\n1) кількість виборців, внесених до списку виборців на\nвиборчій дільниці, на момент початку голосування;\n2) кількість виборців у витягу із списку виборців для\nголосування за межами приміщення для голосування;\n3) кількість виборців, внесених до списку виборців на\nпідставі відкріпних посвідчень (для виборчих дільниць, визначених\nдля проведення голосування за відкріпними посвідченнями).\n2. Невідкладно після закінчення голосування, перед початком\nзасідання з підрахунку голосів дільнична виборча комісія інформує\nтериторіальну виборчу комісію про:\n1) кількість виборців, внесених до списку виборців на\nвиборчій дільниці, на момент закінчення голосування;\n2) кількість виборців, які отримали виборчі бюлетені на\nвиборчій дільниці, на момент закінчення голосування;\n3) кількість виборців, які проголосували за межами приміщення\nдля голосування;\n4) кількість виборців, які проголосували за відкріпними\nпосвідченнями (для виборчих дільниць, визначених для проведення\nголосування за відкріпними посвідченнями).\n3. Територіальна виборча комісія передає відомості, зазначені\nв частинах першій та другій цієї статті, по територіальному\nвиборчому округу до Центральної виборчої комісії через\nІнформаційно-аналітичну систему \"Вибори\" та телеграфом\n(телетайпом) не пізніше 10 та 22 години дня повторного голосування\nвідповідно. Центральна виборча комісія опубліковує зазначені\nвідомості в друкованих засобах масової інформації наступного дня\nпісля їх отримання."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13",
      "content": "Виборча комісія може визнати голосування на виборчій дільниці\nнедійсним за наявності обставин, визначених відповідно частиною\nпершою статті 80 або частиною чотирнадцятою статті 82 Закону\nУкраїни \"Про вибори Президента України\" ( 474-14 ), а також у\nразі:\n1) виявлення у виборчих скриньках виборчих бюлетенів у\nкількості, що перевищує більш як на п'ять відсотків кількість\nвиборців, які отримали виборчі бюлетені;\n2) створення перешкод у здійсненні повноважень членами\nвиборчих комісій чи реалізації офіційними спостерігачами,\nпредставниками засобів масової інформації права бути присутніми\nпід час проведення повторного голосування на виборчій дільниці у\nприміщенні, де проводиться голосування, на засіданнях виборчих\nкомісій при підрахунку голосів, встановленні результатів\nголосування на виборчих дільницях та підсумків голосування в межах\nтериторіального виборчого округу, а так само неправомірне\nнедопущення зазначених осіб у приміщення для голосування."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14",
      "content": "1. Транспортування документів, зазначених у частині дев'ятій\nстатті 79 Закону України \"Про вибори Президента України\"\n( 474-14 ), здійснюється головою дільничної виборчої комісії та\nчленом цієї виборчої комісії - представником іншого кандидата - в\nпорядку, встановленому статтею 81 Закону України \"Про вибори\nПрезидента України\". При цьому секретар дільничної комісії, інші\nчлени виборчої комісії, які не супроводжують транспортування\nвиборчих документів до територіальної виборчої комісії,\nзалишаються в приміщенні дільничної виборчої комісії до отримання\nповідомлення про прийняття протоколу про підрахунок голосів на\nвиборчій дільниці територіальною виборчою комісією. Печатка\nдільничної виборчої комісії залишається в приміщенні виборчої\nдільниці.\n2. Протокол територіальної виборчої комісії транспортується\nдо Центральної виборчої комісії головою територіальної виборчої\nкомісії та членом цієї виборчої комісії - представником іншого\nкандидата.\n3. Протоколи територіальних виборчих комісій приймаються,\nрозглядаються та оголошуються на засіданні Центральної виборчої\nкомісії."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15",
      "content": "1. Скарга щодо порушень, які мали місце під час голосування,\nможе бути подана до виборчої комісії вищого рівня або до суду\nпротягом двох днів після дня проведення повторного голосування.\nТака скарга розглядається у дводенний строк з дня її подання.\n2. Скарга на рішення Центральної виборчої комісії, в тому\nчислі про встановлення результатів виборів Президента України, а\nтакож на дії чи бездіяльність Центральної виборчої комісії може\nбути подана до Верховного Суду України у семиденний строк\nвідповідно з дня прийняття нею оскаржуваного рішення, вчинення дій\nчи бездіяльності.\n3. Встановлення Центральною виборчою комісією результатів\nвиборів Президента України в порядку, передбаченому статтею 84\nЗакону України \"Про вибори Президента України\" ( 474-14 ),\nздійснюється не раніше закінчення визначених законом строків\nоскарження та розгляду скарг відповідними виборчими комісіями та\nсудами.\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня його опублікування у\nгазеті \"Голос України\", яке відбувається не раніше дня офіційного\nоприлюднення Закону України \"Про внесення змін до Конституції\nУкраїни\" ( 2222-15 ), і втрачає чинність в день, наступний за днем\nвступу на пост новообраного Президента України.\n2. Центральній виборчій комісії після утворення\nтериторіальних та дільничних виборчих комісій відповідно до цього\nЗакону забезпечити передачу їм відповідного майна та виборчої\nдокументації.\n3. Кабінету Міністрів України забезпечити в установленому\nпорядку фінансування повторного голосування, передбаченого цим\nЗаконом."
    }
  ],
  "definitions": []
}