{
  "id": "ua-law-2222-15",
  "type": "statute",
  "title": "Закон України (2222-15)",
  "title_en": "",
  "short_name": "2222-15",
  "status": "in_force",
  "issued_date": "2004-12-08",
  "url": "https://zakon.rada.gov.ua/laws/show/2222-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art82",
      "section": "82",
      "title": "Стаття 82. Верховна Рада України працює сесійно.",
      "content": "Верховна Рада України є повноважною за умови обрання не менш\nяк двох третин від її конституційного складу.\nВерховна Рада України збирається на першу сесію не пізніше\nніж на тридцятий день після офіційного оголошення результатів\nвиборів.\nПерше засідання новообраної Верховної Ради України відкриває\nнайстарший за віком народний депутат України.\nСтаття 83. Чергові сесії Верховної Ради України починаються\nпершого вівторка лютого і першого вівторка вересня кожного року.\nПозачергові сесії Верховної Ради України, із зазначенням\nпорядку денного, скликаються Головою Верховної Ради України на\nвимогу Президента України або на вимогу не менш як третини\nнародних депутатів України від конституційного складу Верховної\nРади України.\nУ разі оголошення указу Президента України про введення\nвоєнного чи надзвичайного стану в Україні або окремих її\nмісцевостях Верховна Рада України збирається на засідання у\nдводенний строк без скликання.\nУ разі закінчення строку повноважень Верховної Ради України\nпід час дії воєнного чи надзвичайного стану її повноваження\nпродовжуються до дня першого засідання першої сесії Верховної Ради\nУкраїни, обраної після скасування воєнного чи надзвичайного стану.\nПорядок роботи Верховної Ради України встановлюється\nКонституцією України та Регламентом Верховної Ради України\n( 129а/94-ВР , 129б/94-ВР ).\nУ Верховній Раді України за результатами виборів і на основі\nузгодження політичних позицій формується коаліція депутатських\nфракцій, до складу якої входить більшість народних депутатів\nУкраїни від конституційного складу Верховної Ради України.\nКоаліція депутатських фракцій у Верховній Раді України\nформується протягом одного місяця з дня відкриття першого\nзасідання Верховної Ради України, що проводиться після чергових\nабо позачергових виборів Верховної Ради України, або протягом\nмісяця з дня припинення діяльності коаліції депутатських фракцій у\nВерховній Раді України.\nКоаліція депутатських фракцій у Верховній Раді України\nвідповідно до цієї Конституції вносить пропозиції Президенту\nУкраїни щодо кандидатури Прем'єр-міністра України, а також\nвідповідно до цієї Конституції вносить пропозиції щодо кандидатур\nдо складу Кабінету Міністрів України.\nЗасади формування, організації діяльності та припинення\nдіяльності коаліції депутатських фракцій у Верховній Раді України\nвстановлюються Конституцією України та Регламентом Верховної Ради\nУкраїни ( 129а/94-ВР , 129б/94-ВР ).\nДепутатська фракція у Верховній Раді України, до складу якої\nвходить більшість народних депутатів України від конституційного\nскладу Верховної Ради України, має права коаліції депутатських\nфракцій у Верховній Раді України, передбачені цією Конституцією\";\n\" Стаття 85. До повноважень Верховної Ради України належить:\n1) внесення змін до Конституції України в межах і порядку,\nпередбачених розділом XIII цієї Конституції;\n2) призначення всеукраїнського референдуму з питань,\nвизначених статтею 73 цієї Конституції;\n3) прийняття законів;\n4) затвердження Державного бюджету України та внесення змін\nдо нього, контроль за виконанням Державного бюджету України,\nприйняття рішення щодо звіту про його виконання;\n5) визначення засад внутрішньої і зовнішньої політики;\n6) затвердження загальнодержавних програм економічного,\nнауково-технічного, соціального, національно-культурного розвитку,\nохорони довкілля;\n7) призначення виборів Президента України у строки,\nпередбачені цією Конституцією;\n8) заслуховування щорічних та позачергових послань Президента\nУкраїни про внутрішнє і зовнішнє становище України;\n9) оголошення за поданням Президента України стану війни і\nукладення миру, схвалення рішення Президента України про\nвикористання Збройних Сил України та інших військових формувань у\nразі збройної агресії проти України;\n10) усунення Президента України з поста в порядку особливої\nпроцедури (імпічменту), встановленому статтею 111 цієї\nКонституції;\n11) розгляд і прийняття рішення щодо схвалення Програми\nдіяльності Кабінету Міністрів України;\n12) призначення за поданням Президента України\nПрем'єр-міністра України, Міністра оборони України, Міністра\nзакордонних справ України, призначення за поданням\nПрем'єр-міністра України інших членів Кабінету Міністрів України,\nГолови Антимонопольного комітету України, Голови Державного\nкомітету телебачення та радіомовлення України, Голови Фонду\nдержавного майна України, звільнення зазначених осіб з посад,\nвирішення питання про відставку Прем'єр-міністра України, членів\nКабінету Міністрів України;\n12-1) призначення на посаду та звільнення з посади за\nподанням Президента України Голови Служби безпеки України;\n13) здійснення контролю за діяльністю Кабінету Міністрів\nУкраїни відповідно до цієї Конституції та закону;\n14) затвердження рішень про надання Україною позик і\nекономічної допомоги іноземним державам та міжнародним\nорганізаціям, а також про одержання Україною від іноземних держав,\nбанків і міжнародних фінансових організацій позик, не передбачених\nДержавним бюджетом України, здійснення контролю за їх\nвикористанням;\n15) прийняття Регламенту Верховної Ради України;\n16) призначення на посади та звільнення з посад Голови та\nінших членів Рахункової палати;\n17) призначення на посаду та звільнення з посади\nУповноваженого Верховної Ради України з прав людини;\nзаслуховування його щорічних доповідей про стан дотримання та\nзахисту прав і свобод людини в Україні;\n18) призначення на посаду та звільнення з посади Голови\nНаціонального банку України за поданням Президента України;\n19) призначення на посади та звільнення з посад половини\nскладу Ради Національного банку України;\n20) призначення на посади та звільнення з посад половини\nскладу Національної ради України з питань телебачення і\nрадіомовлення;\n21) призначення на посади та звільнення з посад членів\nЦентральної виборчої комісії за поданням Президента України;\n22) затвердження загальної структури, чисельності, визначення\nфункцій Служби безпеки України, Збройних Сил України, інших\nутворених відповідно до законів України військових формувань, а\nтакож Міністерства внутрішніх справ України;\n23) схвалення рішення про надання військової допомоги іншим\nдержавам, про направлення підрозділів Збройних Сил України до\nіншої держави чи про допуск підрозділів збройних сил інших держав\nна територію України;\n24) встановлення державних символів України;\n25) надання згоди на призначення на посаду та звільнення з\nпосади Президентом України Генерального прокурора України;\nвисловлення недовіри Генеральному прокуророві України, що має\nнаслідком його відставку з посади;\n26) призначення на посади та звільнення з посад третини\nскладу Конституційного Суду України;\n27) обрання суддів безстроково;\n28) дострокове припинення повноважень Верховної Ради\nАвтономної Республіки Крим за наявності висновку Конституційного\nСуду України про порушення нею Конституції України або законів\nУкраїни; призначення позачергових виборів до Верховної Ради\nАвтономної Республіки Крим;\n29) утворення і ліквідація районів, встановлення і зміна меж\nрайонів і міст, віднесення населених пунктів до категорії міст,\nнайменування і перейменування населених пунктів і районів;\n30) призначення чергових та позачергових виборів до органів\nмісцевого самоврядування;\n31) затвердження протягом двох днів з моменту звернення\nПрезидента України указів про введення воєнного чи надзвичайного\nстану в Україні або в окремих її місцевостях, про загальну або\nчасткову мобілізацію, про оголошення окремих місцевостей зонами\nнадзвичайної екологічної ситуації;\n32) надання законом згоди на обов'язковість міжнародних\nдоговорів України та денонсація міжнародних договорів України;\n33) здійснення парламентського контролю у межах, визначених\nцією Конституцією та законом;\n34) прийняття рішення про направлення запиту до Президента\nУкраїни на вимогу народного депутата України, групи народних\nдепутатів України чи комітету Верховної Ради України, попередньо\nпідтриману не менш як однією третиною від конституційного складу\nВерховної Ради України;\n35) призначення на посаду та звільнення з посади керівника\nапарату Верховної Ради України; затвердження кошторису Верховної\nРади України та структури її апарату;\n36) затвердження переліку об'єктів права державної власності,\nщо не підлягають приватизації, визначення правових засад вилучення\nоб'єктів права приватної власності;\n37) затвердження законом Конституції Автономної Республіки\nКрим, змін до неї.\nВерховна Рада України здійснює також інші повноваження, які\nвідповідно до Конституції України віднесені до її відання\";\n\" Стаття 87. Верховна Рада України за пропозицією Президента\nУкраїни або не менш як однієї третини народних депутатів України\nвід конституційного складу Верховної Ради України може розглянути\nпитання про відповідальність Кабінету Міністрів України та\nприйняти резолюцію недовіри Кабінету Міністрів України більшістю\nвід конституційного складу Верховної Ради України.\nПитання про відповідальність Кабінету Міністрів України не\nможе розглядатися Верховною Радою України більше одного разу\nпротягом однієї чергової сесії, а також протягом року після\nсхвалення Програми діяльності Кабінету Міністрів України або\nпротягом останньої сесії Верховної Ради України\";\n\" Стаття 89. Верховна Рада України для здійснення\nзаконопроектної роботи, підготовки і попереднього розгляду питань,\nвіднесених до її повноважень, виконання контрольних функцій\nвідповідно до Конституції України створює з числа народних\nдепутатів України комітети Верховної Ради України та обирає голів,\nперших заступників, заступників голів та секретарів цих комітетів.\nВерховна Рада України у межах своїх повноважень може\nстворювати тимчасові спеціальні комісії для підготовки і\nпопереднього розгляду питань.\nВерховна Рада України для проведення розслідування з питань,\nщо становлять суспільний інтерес, утворює тимчасові слідчі\nкомісії, якщо за це проголосувала не менш як одна третина від\nконституційного складу Верховної Ради України.\nВисновки і пропозиції тимчасових слідчих комісій не є\nвирішальними для слідства і суду.\nОрганізація і порядок діяльності комітетів Верховної Ради\nУкраїни, її тимчасових спеціальних і тимчасових слідчих комісій\nвстановлюються законом.\nСтаття 90. Повноваження Верховної Ради України припиняються у\nдень відкриття першого засідання Верховної Ради України нового\nскликання.\n1) протягом одного місяця у Верховній Раді України не\nсформовано коаліцію депутатських фракцій відповідно до статті 83\nцієї Конституції;\n2) протягом шістдесяти днів після відставки Кабінету\nМіністрів України не сформовано персональний склад Кабінету\nМіністрів України;\n3) протягом тридцяти днів однієї чергової сесії пленарні\nзасідання не можуть розпочатися.\nРішення про дострокове припинення повноважень Верховної Ради\nУкраїни приймається Президентом України після консультацій з\nГоловою Верховної Ради України, його заступниками та головами\nдепутатських фракцій у Верховній Раді України.\nПовноваження Верховної Ради України, що обрана на\nпозачергових виборах, проведених після дострокового припинення\nПрезидентом України повноважень Верховної Ради України\nпопереднього скликання, не можуть бути припинені протягом одного\nроку з дня її обрання.\nПовноваження Верховної Ради України не можуть бути достроково\nприпинені Президентом України в останні шість місяців строку\nповноважень Верховної Ради України або Президента України\";\n\" Стаття 93. Право законодавчої ініціативи у Верховній Раді\nУкраїни належить Президентові України, народним депутатам України\nта Кабінету Міністрів України.\nЗаконопроекти, визначені Президентом України як невідкладні,\nрозглядаються Верховною Радою України позачергово\";\n\" Стаття 98. Контроль від імені Верховної Ради України за\nнадходженням коштів до Державного бюджету України та їх\nвикористанням здійснює Рахункова палата\";\n\" Стаття 112. У разі дострокового припинення повноважень\nПрезидента України відповідно до статей 108, 109, 110, 111 цієї\nКонституції виконання обов'язків Президента України на період до\nобрання і вступу на пост нового Президента України покладається на\nГолову Верховної Ради України. Голова Верховної Ради України в\nперіод виконання ним обов'язків Президента України не може\nздійснювати повноваження, передбачені пунктами 2, 6-8, 10-13, 22,\n24, 25, 27, 28 статті 106 Конституції України\";\n\" Стаття 113. Кабінет Міністрів України є вищим органом у\nсистемі органів виконавчої влади.\nКабінет Міністрів України відповідальний перед Президентом\nУкраїни і Верховною Радою України, підконтрольний і підзвітний\nВерховній Раді України у межах, передбачених цією Конституцією.\nКабінет Міністрів України у своїй діяльності керується цією\nКонституцією та законами України, а також указами Президента\nУкраїни та постановами Верховної Ради України, прийнятими\nвідповідно до Конституції та законів України.\nСтаття 114. До складу Кабінету Міністрів України входять\nПрем'єр-міністр України, Перший віце-прем'єр-міністр,\nвіце-прем'єр-міністри, міністри.\nПрем'єр-міністр України призначається Верховною Радою України\nза поданням Президента України.\nКандидатуру для призначення на посаду Прем'єр-міністра\nУкраїни вносить Президент України за пропозицією коаліції\nдепутатських фракцій у Верховній Раді України, сформованої\nвідповідно до статті 83 Конституції України, або депутатської\nфракції, до складу якої входить більшість народних депутатів\nУкраїни від конституційного складу Верховної Ради України.\nМіністр оборони України, Міністр закордонних справ України\nпризначаються Верховною Радою України за поданням Президента\nУкраїни, інші члени Кабінету Міністрів України призначаються\nВерховною Радою України за поданням Прем'єр-міністра України.\nПрем'єр-міністр України керує роботою Кабінету Міністрів\nУкраїни, спрямовує її на виконання Програми діяльності Кабінету\nМіністрів України, схваленої Верховною Радою України.\nСтаття 115. Кабінет Міністрів України складає повноваження\nперед новообраною Верховною Радою України.\nПрем'єр-міністр України, інші члени Кабінету Міністрів\nУкраїни мають право заявити Верховній Раді України про свою\nвідставку.\nВідставка Прем'єр-міністра України, прийняття Верховною Радою\nУкраїни резолюції недовіри Кабінету Міністрів України мають\nнаслідком відставку всього складу Кабінету Міністрів України. У\nцих випадках Верховна Рада України здійснює формування нового\nскладу Кабінету Міністрів України у строки і в порядку, що\nвизначені цією Конституцією.\nКабінет Міністрів України, який склав повноваження перед\nновообраною Верховною Радою України або відставку якого прийнято\nВерховною Радою України, продовжує виконувати свої повноваження до\nпочатку роботи новосформованого Кабінету Міністрів України\";\n2) частину першу статті 77 викласти в такій редакції:\n\"Чергові вибори до Верховної Ради України відбуваються в\nостанню неділю останнього місяця п'ятого року повноважень\nВерховної Ради України\";\n3) у статті 88:\nа) частину першу викласти в такій редакції:\n\"Верховна Рада України обирає із свого складу Голову\nВерховної Ради України, Першого заступника і заступника Голови\nВерховної Ради України та відкликає їх з цих посад\";\nб) пункт 2 частини другої викласти в такій редакції:\n\"2) організовує роботу Верховної Ради України, координує\nдіяльність її органів\";\nв) частину третю викласти в такій редакції:\n\"Голова Верховної Ради України здійснює повноваження,\nпередбачені цією Конституцією, у порядку, встановленому\nРегламентом Верховної Ради України ( 129а/94-ВР , 129б/94-ВР )\";\n4) частину четверту статті 94 викласти в такій редакції:\n\"Якщо під час повторного розгляду закон буде знову прийнятий\nВерховною Радою України не менш як двома третинами від її\nконституційного складу, Президент України зобов'язаний його\nпідписати та офіційно оприлюднити протягом десяти днів. У разі\nякщо Президент України не підписав такий закон, він невідкладно\nофіційно оприлюднюється Головою Верховної Ради України і\nопубліковується за його підписом\";\n5) частину п'яту статті 103 викласти в такій редакції:\n\"Чергові вибори Президента України проводяться в останню\nнеділю останнього місяця п'ятого року повноважень Президента\nУкраїни. У разі дострокового припинення повноважень Президента\nУкраїни вибори Президента України проводяться в період дев'яноста\nднів з дня припинення повноважень\";\n6) у статті 106:\nа) пункти 8-16 , 19, 22 і 30 частини першої викласти в такій\nредакції:\n\"8) припиняє повноваження Верховної Ради України у випадках,\nпередбачених цією Конституцією;\n9) вносить за пропозицією коаліції депутатських фракцій у\nВерховній Раді України, сформованої відповідно до статті 83\nКонституції України, подання про призначення Верховною Радою\nУкраїни Прем'єр-міністра України в строк не пізніше ніж на\nп'ятнадцятий день після одержання такої пропозиції;\n10) вносить до Верховної Ради України подання про призначення\nМіністра оборони України, Міністра закордонних справ України;\n11) призначає на посаду та звільняє з посади за згодою\nВерховної Ради України Генерального прокурора України;\n12) призначає на посади та звільняє з посад половину складу\nРади Національного банку України;\n13) призначає на посади та звільняє з посад половину складу\nНаціональної ради України з питань телебачення і радіомовлення;\n14) вносить до Верховної Ради України подання про призначення\nна посаду та звільнення з посади Голови Служби безпеки України;\n15) зупиняє дію актів Кабінету Міністрів України з мотивів\nневідповідності цій Конституції з одночасним зверненням до\nКонституційного Суду України щодо їх конституційності;\n16) скасовує акти Ради міністрів Автономної Республіки Крим\";\n\"19) вносить до Верховної Ради України подання про оголошення\nстану війни та у разі збройної агресії проти України приймає\nрішення про використання Збройних Сил України та інших утворених\nвідповідно до законів України військових формувань\";\n\"22) призначає на посади та звільняє з посад третину складу\nКонституційного Суду України\";\n\"30) має право вето щодо прийнятих Верховною Радою України\nзаконів (крім законів про внесення змін до Конституції України) з\nнаступним поверненням їх на повторний розгляд Верховної Ради\nУкраїни\";\nб) частину четверту викласти в такій редакції:\n\"Акти Президента України, видані в межах повноважень,\nпередбачених пунктами 5, 18, 21, 23 цієї статті, скріплюються\nпідписами Прем'єр-міністра України і міністра, відповідального за\nакт та його виконання\";\n7) у статті 116:\nа) доповнити пунктами 9-1 і 9-2 такого змісту:\n\"9-1) утворює, реорганізовує та ліквідовує відповідно до\nзакону міністерства та інші центральні органи виконавчої влади,\nдіючи в межах коштів, передбачених на утримання органів виконавчої\nвлади;\n9-2) призначає на посади та звільняє з посад за поданням\nПрем'єр-міністра України керівників центральних органів виконавчої\nвлади, які не входять до складу Кабінету Міністрів України\";\nб) пункт 10 викласти в такій редакції:\n\"10) здійснює інші повноваження, визначені Конституцією та\nзаконами України\";\n8) частину першу статті 120 викласти в такій редакції:\n\"Члени Кабінету Міністрів України, керівники центральних та\nмісцевих органів виконавчої влади не мають права суміщати свою\nслужбову діяльність з іншою роботою (крім викладацької, наукової\nта творчої роботи у позаробочий час), входити до складу керівного\nоргану чи наглядової ради підприємства або організації, що має на\nметі одержання прибутку\";\n9) статтю 121 доповнити пунктом 5 такого змісту:\n\"5) нагляд за додержанням прав і свобод людини і громадянина,\nдодержанням законів з цих питань органами виконавчої влади,\nорганами місцевого самоврядування, їх посадовими і службовими\nособами\";\n10) частину першу статті 122 викласти в такій редакції:\n\"Прокуратуру України очолює Генеральний прокурор України,\nякий призначається на посаду та звільняється з посади за згодою\nВерховної Ради України Президентом України. Верховна Рада України\nможе висловити недовіру Генеральному прокуророві України, що має\nнаслідком його відставку з посади\";\n11) частину першу статті 141 викласти в такій редакції:\n\"До складу сільської, селищної, міської, районної, обласної\nради входять депутати, які обираються жителями села, селища,\nміста, району, області на основі загального, рівного, прямого\nвиборчого права шляхом таємного голосування строком на п'ять\nроків\".\nII. Прикінцеві та перехідні положення\n1. Цей Закон, за умови прийняття Верховною Радою України до\n1 вересня 2005 року Закону України про внесення змін до\nКонституції України ( 254к/96-ВР ) щодо удосконалення системи\nмісцевого самоврядування, набирає чинності з 1 вересня 2005 року,\nза винятком частини п'ятої статті 76, частини першої статті 77,\nпункту 6 частини другої та частини шостої статті 81, частин\nшостої - десятої статті 83, пункту 1 частини другої статті 90,\nчастини першої статті 141 Конституції України в редакції цього\nЗакону, що набирають чинності з дня набуття повноважень Верховною\nРадою України, обраною у 2006 році.\nУ разі неприйняття Верховною Радою України до 1 вересня\n2005 року Закону України про внесення змін до Конституції України\nщодо удосконалення системи місцевого самоврядування цей Закон\nнабирає чинності з 1 січня 2006 року, за винятком частини п'ятої\nстатті 76, частини першої статті 77, пункту 6 частини другої та\nчастини шостої статті 81, частин шостої - десятої статті 83,\nпункту 1 частини другої статті 90, частини першої статті 141\nКонституції України ( 254к/96-ВР ) в редакції цього Закону, що\nнабирають чинності з дня набуття повноважень Верховною Радою\nУкраїни, обраною у 2006 році.\n2. Верховна Рада України, обрана у 2002 році, продовжує\nздійснювати конституційні повноваження до дня набуття повноважень\nВерховною Радою України, обраною у 2006 році.\n3. Конституційний склад Верховної Ради України у кількості\n450 народних депутатів України обирається у 2006 році на основі\nзагального, рівного і прямого виборчого права шляхом таємного\nголосування на засадах пропорційної системи з обранням народних\nдепутатів України в багатомандатному загальнодержавному виборчому\nокрузі за виборчими списками кандидатів у депутати від політичних\nпартій, виборчих блоків політичних партій відповідно до закону."
    }
  ],
  "definitions": []
}