{
  "id": "ua-law-2195-15",
  "type": "statute",
  "title": "Закон України (2195-15)",
  "title_en": "",
  "short_name": "2195-15",
  "status": "in_force",
  "issued_date": "2004-11-18",
  "url": "https://zakon.rada.gov.ua/laws/show/2195-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "У цьому Законі наведені нижче терміни вживаються в такому значенні:\nдитина війни - особа, яка є громадянином України та якій на час закінчення (2 вересня 1945 року) Другої світової війни було менше 18 років;\nдержавна соціальна гарантія - встановлений цим Законом мінімальний розмір державної соціальної допомоги, а також пільги з метою надання соціальної підтримки дітям війни."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Мета встановлення державної соціальної підтримки і пільг дітям війни",
      "content": "Державні соціальні гарантії дітям війни встановлюються з метою:\nвизнання на державному рівні важкого життєвого шляху громадян України, чиє дитинство збіглося з роками Другої світової війни;\nнадання дітям війни соціальної підтримки.\nВідносини щодо прийняття, набрання чинності, оскарження в адміністративному порядку, виконання, припинення дії адміністративних актів у сфері соціального захисту дітей війни регулюються Законом України \"Про адміністративну процедуру\" з урахуванням особливостей, визначених цим Законом."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Законодавство про соціальний захист дітей війни",
      "content": "Законодавство України про соціальний захист дітей війни складається з цього Закону та інших нормативно-правових актів України.\nДержавні соціальні гарантії дітям війни, встановлені цим Законом, не можуть бути обмежені або скасовані іншими нормативно-правовими актами.\nОргани місцевого самоврядування, фізичні та юридичні особи мають право за рахунок власних коштів і благодійних надходжень установлювати додаткові гарантії соціального захисту дітей війни."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Соціальний захист дітей війни і загальнодержавні програми",
      "content": "Кабінет Міністрів України розробляє і включає до загальнодержавних програм відповідні положення щодо соціального захисту дітей війни і здійснює контроль за їх виконанням.\nПоложення про соціальний захист дітей війни повинні бути відображені в програмах діяльності Кабінету Міністрів України, які схвалюються Верховною Радою України."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Пільги дітям війни",
      "content": "Дітям війни надаються такі пільги:\nправо на переважне залишення на роботі при скороченні чисельності або штату працівників;\nвикористання чергової відпустки в зручний для них час; одержання додаткової відпустки без збереження заробітної плати строком до двох тижнів на рік;\nвиплата допомоги по тимчасовій непрацездатності в розмірі 100 відсотків середньої заробітної плати незалежно від стажу роботи;\nпершочергове відведення земельних ділянок для індивідуального житлового будівництва, садівництва та городництва;\nправо на 25-відсоткову знижку при платі за користування комунальними послугами (газом, електроенергією тощо) у межах середніх норм споживання за умови, якщо розмір середньомісячного сукупного доходу сім’ї в розрахунку на одну особу за попередні шість місяців не перевищує величини доходу, який дає право на податкову соціальну пільгу у порядку, визначеному Кабінетом Міністрів України;\nдіти війни, які є особами з інвалідністю, мають право на стаціонарну медичну допомогу в госпіталях ветеранів війни та у військово-медичних закладах охорони здоров'я (госпіталях). Госпіталізація проводиться при відповідних показаннях та наявності вільних місць."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Державна соціальна підтримка дітей війни",
      "content": "Дітям війни (крім тих, на яких поширюється дія Закону України \"Про статус ветеранів війни, гарантії їх соціального захисту\") до пенсії або щомісячного довічного грошового утримання чи державної соціальної допомоги, що виплачується замість пенсії, виплачується підвищення у порядку та розмірах, встановлених Кабінетом Міністрів України.\nВетеранам війни, які мають право на отримання підвищення до пенсії або щомісячного довічного грошового утримання чи державної соціальної допомоги, що виплачується замість пенсії, відповідно до цього Закону та Закону України \"Про статус ветеранів війни, гарантії їх соціального захисту\" дане підвищення провадиться за їх вибором згідно з одним із законів."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Фінансування витрат, пов'язаних із застосуванням цього Закону",
      "content": "Фінансове забезпечення державних соціальних гарантій, передбачених цим Законом, здійснюється за рахунок коштів Державного бюджету України."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Громадські організації та інші об'єднання дітей війни",
      "content": "Діти війни можуть створювати громадські організації, які утворюються та діють відповідно до законодавства України про об'єднання громадян. Реєстрація та легалізація громадських об’єднань осіб з інвалідністю, громадських організацій дітей війни, а також місцевих осередків таких організацій відбувається безплатно."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Нагляд за виконанням цього Закону",
      "content": "Нагляд за додержанням і правильним застосуванням цього Закону всіма підприємствами, установами, організаціями, посадовими особами та громадянами забезпечується місцевими державними адміністраціями."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Оскарження рішень підприємств, установ і організацій, які надають пільги",
      "content": "Рішення підприємств, установ і організацій, які надають пільги, можуть бути оскаржені до місцевого суду."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Відповідальність посадових осіб і громадян",
      "content": "Посадові особи і громадяни, винні в порушенні законодавства про соціальний захист дітей війни, несуть відповідальність згідно із законом.\n1. Цей Закон набирає чинності з 1 січня 2006 року.\n2. Особам, які мають право на пільги відповідно до цього Закону та Закону України \"Про статус ветеранів війни, гарантії їх соціального захисту\" , пільги надаються за їх вибором згідно з одним із зазначених законів.\n3. Кабінету Міністрів України у двомісячний строк із дня опублікування цього Закону:\nподати до Верховної Ради України пропозиції щодо приведення законодавчих актів у відповідність із цим Законом;\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади своїх нормативно-правових актів у відповідність із цим Законом;\nвжити заходів щодо приведення пенсій пенсіонерів, які вийшли на пенсію до 1992 року, у відповідність із встановленим законом прожитковим мінімумом.\nЛ.КУЧМА"
    }
  ],
  "definitions": []
}