{
  "id": "ua-law-2152-15",
  "type": "statute",
  "title": "Закон України (2152-15)",
  "title_en": "",
  "short_name": "2152-15",
  "status": "in_force",
  "issued_date": "2004-11-04",
  "url": "https://zakon.rada.gov.ua/laws/show/2152-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\n{ Закон втратив чинність на підставі Закону\nN 77-VIII ( 77-19 ) від 28.12.2014, ВВР,\n2015, N 11, ст.75 }\nПро внесення змін до Закону України\n\"Про загальнообов'язкове державне соціальне\nстрахування у зв'язку з тимчасовою втратою\nпрацездатності та витратами, зумовленими\nнародженням та похованням\"\n( Відомості Верховної Ради України (ВВР), 2005, N 2, ст.41 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести до Закону України \"Про загальнообов'язкове державне\nсоціальне страхування у зв'язку з тимчасовою втратою\nпрацездатності та витратами, зумовленими народженням та\nпохованням\" ( 2240-14 ) (Відомості Верховної Ради України,\n2001 р., N 14, ст. 71; 2004 р., N 6, ст. 38) такі зміни:\n1. Абзац другий частини десятої статті 35 викласти в такій\nредакції:\n\"Застрахованій особі, яка направляється на лікування в\nреабілітаційне відділення санаторно-курортного закладу після\nперенесених захворювань і травм безпосередньо із стаціонару\nлікувального закладу, допомога по тимчасовій непрацездатності\nнадається за весь час перебування у санаторно-курортному закладі\n(з урахуванням часу на проїзд до санаторно-курортного закладу і у\nзворотному напрямку) у порядку і розмірах, встановлених цим\nЗаконом\".\n2. Частину першу статті 47 після слів \"члени її сім'ї\"\nдоповнити словами \"(а також особа, яка навчається у вищому\nнавчальному закладі)\".\n3. Статтю 48 після слів \"фінансування\nсанаторіїв-профілакторіїв підприємств, установ\" доповнити словами\n\"навчальних закладів\".\n4. У статті 50:\nабзац перший частини першої доповнити словами \"(крім видів\nматеріального забезпечення, передбачених пунктами 1, 2 статті 34\nцього Закону, яке надається за основним місцем роботи та за\nсумісництвом у порядку, визначеному Кабінетом Міністрів України)\";\nдоповнити частиною четвертою такого змісту:\n\"4. Якщо через відсутність коштів на своїх банківських\nрахунках або через їх арешт страхувальник має заборгованість із\nвиплати матеріального забезпечення, передбаченого цим Законом,\nбільше ніж за один календарний місяць понад строки, встановлені\nстаттею 52 цього Закону, за заявою застрахованої особи чи осіб,\nякі мають право на одержання матеріального забезпечення,\nфінансування такого забезпечення здійснюється виконавчою дирекцією\nвідділення Фонду за місцем реєстрації страхувальника з наступним\nвідшкодуванням страхувальником виплачених Фондом коштів.\nВиплата матеріального забезпечення особам, зазначеним в\nабзаці першому цієї частини, провадиться за списком (відомістю),\nнаданим страхувальником, шляхом перерахування коштів на особовий\nрахунок цих осіб (за їх заявою) через банківські установи.\nВитрати за послуги банків здійснюються за рахунок коштів\nвідділення Фонду з наступним відшкодуванням їх страхувальником.\nСтрахувальник щокварталу звітує перед виконавчою дирекцією\nвідділення Фонду про компенсування витрат Фонду на виплату\nматеріального забезпечення застрахованим особам.\nПідставою для виділення виконавчою дирекцією відділення Фонду\nкоштів на фінансування матеріального забезпечення є надана\nстрахувальником виписка банківської установи про відсутність\nкоштів на банківських рахунках, довідка-розрахунок про суму\nдопомоги, яку необхідно профінансувати, завірена в установленому\nпорядку відповідними підписами посадових осіб та печаткою\nстрахувальника, та заяви застрахованих осіб чи осіб, які мають\nправо на одержання матеріального забезпечення, про фінансування\nматеріального забезпечення\".\n5. Перше речення частини першої статті 51 доповнити словами\n\"а в разі роботи за сумісництвом - копія листка непрацездатності,\nзасвідчена підписом керівника і печаткою за основним місцем\nроботи\".\nII. Цей Закон набирає чинності з дня його опублікування.\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 4 листопада 2004 року\nN 2152-IV\n\nПро внесення змін до Закону України \"Про загальнообов'язкове державне соціальне страхування у зв'язку з тимчасовою втратою працездатності та витратами, зумовленими народженням та похованням\"\nЗакон України від 04.11.2004 № 2152-IV\n\nВтрата чинності від 01.01.2015 , підстава — 77-VIII\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2152-15\nЗаконодавство України\nстаном на 22.02.2026\n\nвтратив чинність"
    }
  ],
  "definitions": []
}