{
  "id": "ua-law-2164-15",
  "type": "statute",
  "title": "Закон України (2164-15)",
  "title_en": "",
  "short_name": "2164-15",
  "status": "in_force",
  "issued_date": "2004-11-04",
  "url": "https://zakon.rada.gov.ua/laws/show/2164-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до статей 18-1, 18-2 Закону України\n\"Про державну допомогу сім'ям з дітьми\"\n( Відомості Верховної Ради України (ВВР), 2005, N 3, ст.79 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести до Закону України \"Про державну допомогу сім'ям з\nдітьми\" ( 2811-12 ) (Відомості Верховної Ради України, 2001 р.,\nN 20, ст. 102; 2002 р., N 35, ст. 261) такі зміни:\n1. Частини першу і третю статті 18-1 викласти в такій\nредакції:\n\"Право на допомогу на дітей одиноким матерям мають одинокі\nматері (які не перебувають у шлюбі), одинокі усиновителі, якщо у\nсвідоцтві про народження дитини (рішенні про усиновлення дитини)\nвідсутній запис про батька (матір) або запис про батька (матір)\nпроведено в установленому порядку державним органом реєстрації\nактів цивільного стану за вказівкою матері (батька, усиновителя)\nдитини\";\n\"Якщо одинока мати, одинокий усиновитель (вдова, вдівець)\nуклали шлюб, то за ними зберігається право на отримання допомоги\nна дітей, які народилися чи були усиновлені до шлюбу, за умови\nякщо ці діти не були усиновлені чоловіком (дружиною)\".\n2. Частину першу статті 18-2 викласти в такій редакції:\n\"Допомога на дітей одиноким матерям призначається за\nнаявності відповідної довідки державного органу реєстрації актів\nцивільного стану про підстави внесення до книги реєстрації\nнароджень відомостей про батька (матір) дитини\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня його опублікування.\n2. Кабінету Міністрів України у тримісячний строк з дня\nопублікування цього Закону привести свої нормативно-правові акти у\nвідповідність із цим Законом.\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 4 листопада 2004 року\nN 2164-IV\n\nПро внесення змін до статей 18-1, 18-2 Закону України \"Про державну допомогу сім'ям з дітьми\"\nЗакон України від 04.11.2004 № 2164-IV\n\nПрийняття від 04.11.2004\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2164-15\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}