{
  "id": "ua-law-2150-15",
  "type": "statute",
  "title": "Закон України (2150-15)",
  "title_en": "",
  "short_name": "2150-15",
  "status": "in_force",
  "issued_date": "2004-11-04",
  "url": "https://zakon.rada.gov.ua/laws/show/2150-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Умови надання дотації роботодавцю",
      "content": "Дотація надається роботодавцю в разі прийняття на роботу за\nнаправленням державної служби зайнятості молоді, якій надається\nперше робоче місце за отриманою відповідною професією\n(спеціальністю), строком на два роки та за умови відсутності в\nнього протягом останніх шести місяців скорочення чисельності\nпрацюючих за професією (спеціальністю), за якою працевлаштовується\nмолодий громадянин.\nДержавна служба зайнятості може надавати роботодавцю дотацію\nдля забезпечення молоді першим робочим місцем з дня прийняття її\nна роботу.\nПерелік професій та спеціальностей, щодо яких може надаватися\nдотація роботодавцю для забезпечення молоді першим робочим місцем\n( 223-2008-п ), визначається Кабінетом Міністрів України.\nНадання роботодавцю дотації для забезпечення молоді першим\nробочим місцем здійснюється в межах асигнувань Державного бюджету\nУкраїни, передбачених на такі цілі, та коштів Фонду\nзагальнообов'язкового державного соціального страхування України\nна випадок безробіття, які стягуються як фінансові санкції з\nпідприємств, установ і організацій відповідно до частини шостої\nстатті 7 Закону України \"Про сприяння соціальному становленню та\nрозвитку молоді в Україні\" ( 2998-12 ). Можливості та обсяги\nнадання дотацій визначаються щорічно правлінням Фонду\nзагальнообов'язкового державного соціального страхування України\nна випадок безробіття виходячи з фінансових можливостей Фонду та з\nурахуванням асигнувань Державного бюджету України."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Обов'язки роботодавця, якому надано дотацію",
      "content": "Роботодавець, якому надано дотацію, зобов'язаний забезпечити\nгарантії зайнятості прийнятих з дотацією осіб та не розривати\nтрудовий договір з ними за скороченням чисельності або штату\nпрацівників протягом двох років.\nУ разі розірвання трудового договору з працівником,\nпрацевлаштованим з наданням роботодавцю дотації, у зв'язку із\nскороченням чисельності або штату працівників, невиконанням\nроботодавцем законодавства про працю, умов колективного чи\nтрудового договору надана дотація має бути повернута роботодавцем\nу повному обсязі з урахуванням індексації на рівень інфляції."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Розмір дотації роботодавцю",
      "content": "Дотація надається роботодавцю щомісячно протягом року в\nрозмірі фактичних витрат на основну та додаткову заробітну плату\nприйнятої з наданням роботодавцю дотації молоді (але не вище\nсередньої заробітної плати, що склалася за всіма видами\nекономічної діяльності у відповідному регіоні за минулий місяць,\nабо обчисленої з неї відповідної суми в разі, якщо особа працювала\nнеповний місяць) та сум внесків на загальнообов'язкове державне\nсоціальне страхування, що сплачують роботодавці відповідно до\nзакону."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Порядок та строки надання дотації роботодавцю",
      "content": "Порядок та строки надання дотації роботодавцю для\nзабезпечення молоді першим робочим місцем ( z0226-08 )\nвстановлюються спеціально уповноваженим центральним органом\nвиконавчої влади у сфері праці та соціальної політики за\nпогодженням з Фондом загальнообов'язкового державного соціального\nстрахування України на випадок безробіття.\nСтаття 7. Державний нагляд за дотриманням законодавства про\nнадання дотації роботодавцю\nДержавний нагляд за дотриманням законодавства у сфері\nзабезпечення молоді, яка отримала вищу або професійно-технічну\nосвіту, першим робочим місцем шляхом надання дотації роботодавцю\nздійснює спеціально уповноважений центральний орган виконавчої\nвлади у сфері праці та соціальної політики.\nМетою державного нагляду є контроль за дотриманням законів та\nінших нормативно-правових актів, що регулюють відносини у сфері\nзабезпечення молоді, яка отримала вищу або професійно-технічну\nосвіту, першим робочим місцем шляхом надання дотації роботодавцю.\nДержавна служба зайнятості та роботодавці зобов'язані\nнадавати посадовим особам органу державного нагляду документи,\nнеобхідні для здійснення ними контролю.\nСтаття 8. Обов'язковість проведення перевірки окремих\nроботодавців\nЯкщо є письмове звернення фізичної або юридичної особи про\nфакти порушення роботодавцем умов надання дотації, відомості,\nзаявлені одержувачем дотації, підлягають негайній перевірці в\nпорядку, визначеному спеціально уповноваженим центральним органом\nвиконавчої влади у сфері праці та соціальної політики відповідно\nдо Закону України \"Про звернення громадян\" ( 393/96-ВР )."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Громадський контроль",
      "content": "Державна служба зайнятості співпрацює з професійними спілками\nта організаціями роботодавців для забезпечення дотримання умов\nнадання дотації та поширення інформації про надання дотації.\nУповноваженим органом можуть передаватися професійним спілкам\nта організаціям роботодавців окремі функції щодо поширення\nінформації про надання дотації із забезпеченням фінансування.\nІнформація про обсяги наданої дотації є загальнодоступною і\nпідлягає вільному поширенню та публікації в засобах масової\nінформації.\nПрофесійні спілки та організації роботодавців мають право\nвимагати від державної служби зайнятості інформацію про дотримання\nумов надання дотації, у тому числі про окремі випадки надання\nдотації.\nПрикінцеві положення\n1. Цей Закон набирає чинності з 1 січня 2006 року.\n2. Кабінету Міністрів України в шестимісячний термін з дня\nопублікування цього Закону:\nпідготувати і подати на розгляд Верховної Ради України\nпропозиції щодо приведення законів України у відповідність із цим\nЗаконом;\nпривести свої нормативно-правові акти у відповідність із цим\nЗаконом;\nзабезпечити прийняття нормативно-правових актів, необхідних\nдля реалізації цього Закону;\nзабезпечити приведення міністерствами, іншими центральними\nорганами виконавчої влади їх нормативно-правових актів у\nвідповідність із цим Законом.\n3. Починаючи з 2006 року в Законі України про Державний\nбюджет України щороку передбачати кошти для фінансування витрат\nФонду загальнообов'язкового державного соціального страхування\nУкраїни на випадок безробіття для забезпечення молоді, яка\nотримала вищу або професійно-технічну освіту, першим робочим\nмісцем з наданням дотації роботодавцю."
    }
  ],
  "definitions": []
}