{
  "id": "ua-law-2103-15",
  "type": "statute",
  "title": "Закон України (2103-15)",
  "title_en": "",
  "short_name": "2103-15",
  "status": "in_force",
  "issued_date": "2004-10-21",
  "url": "https://zakon.rada.gov.ua/laws/show/2103-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до деяких законодавчих актів\nУкраїни щодо забезпечення своєчасної виплати\nзаробітної плати\n( Відомості Верховної Ради України (ВВР), 2005, N 2, ст.31 )\n\nЗ метою забезпечення своєчасної виплати заробітної плати\nВерховна Рада України п о с т а н о в л я є :\nI. Внести зміни до таких законодавчих актів України:\n1. Статтю 97 Кодексу законів про працю України ( 322-08 )\n(Відомості Верховної Ради УРСР, 1971 р., додаток до N 50, ст. 375;\nВідомості Верховної Ради України, 1996 р., N 45, ст. 229; 2004 р.,\nN 6, ст. 38) доповнити частиною п'ятою такого змісту:\n\"Оплата праці працівників здійснюється в першочерговому\nпорядку. Всі інші платежі здійснюються власником або уповноваженим\nним органом після виконання зобов'язань щодо оплати праці\".\n2. У Законі України \"Про оплату праці\" ( 108/95-ВР )\n(Відомості Верховної Ради України, 1995 р., N 17, ст. 121):\n1) частину третю статті 15 викласти в такій редакції:\n\"Оплата праці працівників підприємства здійснюється в\nпершочерговому порядку. Всі інші платежі здійснюються\nпідприємством після виконання зобов'язань щодо оплати праці\";\n2) статтю 24 доповнити частиною п'ятою такого змісту:\n\"Своєчасність та обсяги виплати заробітної плати працівникам\nне можуть бути поставлені в залежність від здійснення інших\nплатежів та їх черговості\".\n3. Абзац другий статті 2 Закону України \"Про введення\nмораторію на примусову реалізацію майна\" ( 2864-14 ) (Відомості\nВерховної Ради України, 2002 р., N 10, ст. 77) викласти в такій\nредакції:\n\"звернення стягнення на майно боржника за рішеннями, що\nпідлягають виконанню Державною виконавчою службою, крім рішень\nщодо виплати заробітної плати та інших виплат, що належать\nпрацівнику у зв'язку із трудовими відносинами\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня його опублікування.\n2. Закони та інші нормативно-правові акти, прийняті до\nнабрання чинності цим Законом, діють у частині, що не суперечить\nцьому Закону.\n3. Кабінету Міністрів України у тримісячний термін з дня\nнабрання чинності цим Законом подати до Верховної Ради України\nпропозиції щодо приведення законів України у відповідність із цим\nЗаконом.\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 21 жовтня 2004 року\nN 2103-IV\n\nПро внесення змін до деяких законодавчих актів України щодо забезпечення своєчасної виплати заробітної плати\nЗакон України від 21.10.2004 № 2103-IV\n\nПрийняття від 21.10.2004\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2103-15\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}