{
  "id": "ua-law-2056-15",
  "type": "statute",
  "title": "Закон України (2056-15)",
  "title_en": "",
  "short_name": "2056-15",
  "status": "in_force",
  "issued_date": "2004-10-06",
  "url": "https://zakon.rada.gov.ua/laws/show/2056-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\n{ Закон втратив чинність на підставі Закону\nN 1591-IX ( 1591-20 ) від 30.06.2021 }\nПро внесення змін до Закону України\n\"Про платіжні системи та переказ грошей в Україні\"\n( Відомості Верховної Ради України (ВВР), 2005, N 1, ст.23 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести до Закону України \"Про платіжні системи та переказ\nгрошей в Україні\" ( 2346-14 ) (Відомості Верховної Ради України,\n2001 р., N 29, ст. 137) такі зміни:\n1. У статті 1:\n1) у пункті 1.7 слово \"платником\" виключити, а слово \"грошей\"\nзамінити словами \"коштів, поданих разом з цим документом\";\n2) пункти 1.10 та 1.11 виключити;\n3) у пункті 1.18 друге речення виключити;\n4) пункт 1.19 викласти в такій редакції:\n\"1.19) міжбанківський розрахунковий документ - документ на\nпереказ, сформований банком на підставі розрахункових документів\nбанку, клієнтів та документів на переказ готівки або виконавчого\nдокумента\";\n5) доповнити пунктами 1.19-1 та 1.19-2 такого змісту:\n\"1.19-1) меморіальний ордер - розрахунковий документ, який\nскладається за ініціативою банку для оформлення операцій щодо\nсписання коштів з рахунка платника і внутрішньобанківських\nоперацій відповідно до цього Закону та нормативно-правових актів\nНаціонального банку України;\n1.19-2) моніторинг - діяльність емітента/еквайра щодо\nконтролю за операціями, які здійснюються із застосуванням\nспеціальних платіжних засобів, з метою виявлення та запобігання\nпомилковим та неналежним переказам. За дорученням емітента/еквайра\nмоніторинг за умови дотримання вимог щодо збереження\nконфіденційності інформації може проводити юридична особа, яка\nнадає емітенту/еквайру послуги з обробки даних (послуги\nпроцесингу)\";\n6) абзац другий пункту 1.23 викласти в такій редакції:\n\"Неналежний отримувач - особа, якій без законних підстав\nзарахована сума переказу на її рахунок або видана їй у готівковій\nформі\";\n7) пункт 1.24 доповнити абзацом третім такого змісту:\n\"Неналежний переказ - рух певної суми коштів, внаслідок якого\nз вини ініціатора переказу, який не є платником, відбувається її\nсписання з рахунка неналежного платника та/або зарахування на\nрахунок неналежного отримувача чи видача йому суми переказу в\nготівковій чи майновій формі\";\n8) у пункті 1.27 слова \"пунктах обміну іноземної валюти\nуповноважених банків та\" виключити;\n9) абзац третій пункту 1.29 викласти в такій редакції:\n\"Міжнародна платіжна система - платіжна система, в якій\nплатіжна організація може бути як резидентом, так і нерезидентом і\nяка здійснює свою діяльність на території двох і більше країн та\nзабезпечує проведення переказу коштів у межах цієї платіжної\nсистеми, у тому числі з однієї країни в іншу\";\n10) абзац другий пункту 1.32 викласти в такій редакції:\n\"Неналежний платник - особа, з рахунка якої помилково або\nнеправомірно переказана сума коштів\";\n11) доповнити пунктом 1.32-1 такого змісту:\n\"1.32-1) платіжний термінал - електронний пристрій,\nпризначений для ініціювання переказу з рахунка, у тому числі\nвидачі готівки, отримання довідкової інформації і друкування\nдокумента за операцією із застосуванням спеціального платіжного\nзасобу\";\n12) абзац другий пункту 1.34 виключити;\n13) пункт 1.38 викласти в такій редакції:\n\"1.38) списання договірне - списання банком з рахунка клієнта\nкоштів без подання клієнтом платіжного доручення, що здійснюється\nбанком у порядку, передбаченому в договорі, укладеному між ним і\nклієнтом\";\n14) пункт 1.45 виключити.\n2. Статтю 4 викласти в такій редакції:\n\" Стаття 4. Форми та види розрахунків, що застосовуються при\nпроведенні переказу\n4.1. Для проведення переказу можуть використовуватися кошти\nяк у готівковій, так і в безготівковій формі.\nВиди безготівкових розрахунків визначаються законами та\nприйнятими на їх основі нормативно-правовими актами Національного\nбанку України\".\n3. У статті 9:\n1) пункт 9.3 після слів \"Правила внутрішньодержавної\nплатіжної системи\" доповнити словами \"та міжнародної платіжної\nсистеми, платіжною організацією якої є резидент\", а слова \"цієї\nвнутрішньодержавної\" замінити словом \"цієї\";\n2) абзац перший пункту 9.5 викласти в такій редакції:\n\"9.5. Для формування та обробки документів за операціями із\nзастосуванням спеціальних платіжних засобів, документів на\nпереказ, документів на відкликання платіжні системи, а також банки\nповинні використовувати системи захисту інформації та мають право\nвикористовувати спеціальні платіжні засоби, ідентифікатори\nдержателя спеціального платіжного засобу, програмно-технічні\nзасоби і телекомунікаційні канали зв'язку\".\n4. У пункті 10.3 статті 10:\n1) абзац другий після слова \"переказом\" доповнити словами \"та\nвідкликання цього дозволу\";\n2) доповнити абзацом третім такого змісту:\n\"Членом внутрішньодержавних небанківських платіжних систем\nможе бути банк, що має банківську ліцензію Національного банку\nУкраїни, а також небанківська фінансова установа, яка має ліцензію\nДержавної комісії з регулювання ринків фінансових послуг України\nна здійснення переказу коштів, і які уклали договір з платіжною\nорганізацією відповідної платіжної системи\".\n5. Статтю 12 викласти в такій редакції:\n\" Стаття 12. Міжнародні платіжні системи в Україні\n12.1. Банки, а також небанківські фінансові установи, які\nмають ліцензію Державної комісії з регулювання ринків фінансових\nпослуг України на здійснення переказу коштів, мають право укладати\nдоговори з платіжними організаціями міжнародних платіжних систем\nпро членство або про участь у цих системах. Банки, а також\nнебанківські фінансові установи, які мають ліцензію Державної\nкомісії з регулювання ринків фінансових послуг України на\nздійснення переказу коштів, зобов'язані зареєструвати укладені\nдоговори в порядку, встановленому Національним банком України.\nУмови договорів між банками, небанківськими фінансовими\nустановами та платіжними організаціями міжнародних платіжних\nсистем про членство або участь щодо обмеження прав банків,\nнебанківських фінансових установ та їх представників бути членами\nабо брати участь у інших міжнародних платіжних системах та\nзаснованих за їх участю організаціях, є недійсними.\n12.2. Платіжні організації внутрішньодержавних платіжних\nсистем та інші організації, засновниками (учасниками) яких є\nбанки, а також небанківські фінансові установи, які мають ліцензію\nДержавної комісії з регулювання ринків фінансових послуг України,\nщо укладають договори з платіжними організаціями міжнародних\nплатіжних систем про колективну участь їх членів у цих системах,\nзобов'язані зареєструвати такі договори в Національному банку\nУкраїни в порядку, встановленому Національним банком України.\n12.3. Для реєстрації договорів, зазначених у пунктах 12.1,\n12.2 цієї статті, Національний банк України має право вимагати\nдокументи щодо порядку проведення банками і небанківськими\nфінансовими установами переказів коштів у межах цих міжнародних\nплатіжних систем на території України.\n12.4. Платіжні організації міжнародних платіжних\nсистем - резиденти зобов'язані повідомляти Національний банк\nУкраїни про укладені договори з нерезидентами щодо їх членства та\nучасті в цих системах у порядку, встановленому Національним банком\nУкраїни\".\n6. Статтю 14 доповнити пунктом 14.7 такого змісту:\n\"14.7. Торгівці, які здійснюють підприємницьку діяльність у\nсфері продажу товарів, громадського харчування та послуг та які\nвідповідно до закону повинні використовувати реєстратори\nрозрахункових операцій, зобов'язані забезпечити можливість\nздійснення держателями спеціальних платіжних засобів розрахунків\nза продані товари (надані послуги) з використанням цих спеціальних\nплатіжних засобів (як мінімум трьох міжнародних та/або\nвнутрішньодержавних платіжних систем).\nУмови переведення торгівців на обов'язкове приймання\nспеціальних платіжних засобів в оплату за продані ними товари\n(надані послуги), винятки щодо виконання таких розрахунків\nокремими категоріями торгівців визначаються Кабінетом Міністрів\nУкраїни\".\n7. У статті 15:\n1) у пункті 15.2 слова \"за винятком наперед оплачених\nплатіжних карток, що можуть продаватися емітентами без\nобов'язкового оформлення договору в письмовій формі\" виключити;\n2) пункти 15.3 та 15.4 викласти в такій редакції:\n\"15.3. Емісія платіжних карток у межах України проводиться\nвиключно банками, що уклали договір з платіжною організацією\nвідповідної платіжної системи та отримали її дозвіл на виконання\nцих операцій (крім одноемітентних внутрішньобанківських платіжних\nсистем).\n15.4. Порядок проведення емісії платіжних карток та\nздійснення з ними операцій, у тому числі обмеження щодо цих\nоперацій, визначаються нормативно-правовими актами Національного\nбанку України, прийнятими на виконання вимог законів України\";\n3) абзац четвертий пункту 15.5 викласти в такій редакції:\n\"Національний банк України веде офіційний реєстр\nідентифікаційних номерів банків - емітентів платіжних карток\nвнутрішньодержавних платіжних систем\";\n4) доповнити пунктами 15.8 та 15.9 такого змісту:\n\"15.8. Видача готівки через банківські автомати в межах\nУкраїни здійснюється в національній валюті, а через банківські\nавтомати уповноважених банків-емітентів - у валюті рахунка\nплатіжної картки.\n15.9. Банки-резиденти, які емітують платіжні картки, не мають\nправа укладати договори про розповсюдження емітованих ними\nплатіжних карток з іншими суб'єктами підприємницької діяльності.\nБанки - члени платіжних систем, якщо це не суперечить\nправилам відповідної платіжної системи, можуть укладати договори з\nіншими банками-резидентами, що не є членами цих платіжних систем,\nпро видачу останніми готівкових коштів за платіжними картками\nчерез власні каси або банківські автомати.\nПлатіжні організації небанківських платіжних систем -\nнерезиденти можуть укладати з банками-резидентами та\nнебанківськими фінансовими установами-резидентами угоди про\nрозповсюдження серед клієнтів таких фінансових установ платіжних\nкарток цих систем, видачу готівкових коштів за ними, а також з\nторгівцями про приймання ними платіжних карток цих систем для\nпроведення розрахунків за надані ними товари чи послуги\".\n8. У статті 18:\n1) назву та пункт 18.1 викласти в такій редакції:\n\" Стаття 18. Правовий статус електронного документа на переказ\n18.1. Електронний документ на переказ має однакову юридичну\nсилу з паперовим документом\";\n2) абзац перший пунктів 18.2, 18.3 та пункт 18.4 виключити.\n9. У статті 22:\n1) пункт 22.1 доповнити підпунктом 5 такого змісту:\n\"5) меморіальний ордер\";\n2) у абзаці другому пункту 22.6 слова \"на строк до двох\nробочих днів\" замінити словами \"на строк до чотирьох робочих\nднів\".\n10. Пункти 23.1 і 23.4 статті 23 викласти в такій редакції:\n\"23.1. Платіжне доручення може бути відкликане ініціатором\nпереказу в будь-який час до списання суми коштів з його рахунка\nшляхом подання до банку, що обслуговує цього ініціатора, документа\nна відкликання.\nПлатіжна вимога на примусове списання коштів може бути\nвідкликана стягувачем у будь-який час до списання коштів з рахунка\nплатника шляхом подання до банку, що обслуговує цього стягувача,\nдокумента на відкликання\";\n\"23.4. Ініціатор до настання дати валютування може відкликати\nкошти, які до зарахування їх на рахунок отримувача або видачі в\nготівковій формі обліковуються в банку, що обслуговує отримувача.\nДокумент на відкликання коштів ініціатор подає до свого банку,\nякий того самого дня надає банку отримувача вказівку про\nповернення коштів.\nБанк отримувача в день одержання вказівки повертає кошти за\nреквізитами, зазначеними в ній, якщо на час надходження такої\nвказівки вони не зараховані на рахунок отримувача, та повідомляє\nотримувача про відкликання коштів ініціатором\".\n11. Пункти 26.1-26.3 статті 26 викласти в такій редакції:\n\"26.1. Платник при укладенні договорів із банком має право\nпередбачити договірне списання грошей із своїх рахунків на користь\nбанку платника та/або третіх осіб.\n26.2. Умови договору на договірне списання повинні\nпередбачати обсяг інформації, достатній для належного виконання\nтакого списання банком, що обслуговує платника (обставини, за яких\nбанк має здійснити (здійснювати) договірне списання; найменування\nотримувача та банку отримувача; реквізити рахунка, з якого має\nздійснюватися договірне списання; реквізити договору між платником\nта отримувачем (за наявності договору), що передбачає право\nотримувача на договірне списання; перелік документів, що мають\nбути представлені отримувачем в обслуговуючий платника банк (якщо\nплатник та отримувач домовились про надання цих документів до\nбанку платника) тощо).\n26.3. Договірне списання здійснюється за платіжною вимогою\nотримувача або за меморіальним ордером, оформленим банком\".\n12. Статтю 29 виключити.\n13. Пункт 30.2 статті 30 викласти в такій редакції:\n\"30.2. Банк отримувача в разі надходження суми переказу\nпротягом операційного дня зобов'язаний її зарахувати на рахунок\nотримувача або виплатити йому в готівковій формі в той самий день\nабо в день (дата валютування), зазначений платником у\nрозрахунковому документі або в документі на переказ готівки\".\n14. Пункт 31.1 статті 31 після слів \"цієї суми\" доповнити\nсловами \"або зазначеної платником дати валютування\".\n15. Статтю 37 викласти в такій редакції:\n\" Стаття 37. Відповідальність еквайрів та емітентів\n37.1. Для встановлення правомірності переказу еквайр, за\nрезультатами моніторингу або в разі опротестування переказу\nдержателем, емітентом або платіжною організацією платіжної\nсистеми, має право призупинити завершення переказу на час,\nпередбачений правилами відповідної платіжної системи, але не\nбільше ніж на сто вісімдесят днів.\nУ разі правомірності переказу еквайр має завершити переказ та\nвідшкодувати отримувачу 0,1 відсотка суми платежу за кожний день\nтакого призупинення, якщо більший розмір пені не обумовлений\nдоговором між ними.\n37.2. На час встановлення ініціатора та правомірності\nпереказу, але не більше ніж впродовж ста вісімдесяти днів, емітент\nмає право не повертати на рахунок неналежного платника суму\nпопередньо списаного неналежного переказу. У разі ініціації\nненалежного переказу з рахунка неналежного платника, з вини\nініціатора переказу, що не є платником, емітент зобов'язаний\nпереказати на рахунок неналежного платника відповідну суму грошей\nза рахунок власних коштів, а також сплатити неналежному платнику\nпеню в розмірі 0,1 відсотка суми неналежного переказу за кожний\nдень, починаючи від дня неналежного переказу до дня повернення\nвідповідної суми на рахунок, якщо більший розмір пені не\nобумовлений договором між ними\".\n16. У статті 38:\n1) пункт 38.2 викласти в такій редакції:\n\"38.2. Електронні документи на переказ, розрахункові\nдокументи та документи за операціями із застосуванням спеціальних\nплатіжних засобів, що містять банківську таємницю, під час їх\nпередавання засобами телекомунікаційного зв'язку повинні бути\nзашифровані згідно з вимогами відповідної платіжної системи, а за\nїх відсутності - відповідно до законів України та\nнормативно-правових актів Національного банку України\";\n2) пункт 38.3 доповнити абзацом другим такого змісту:\n\"Порядок захисту та використання засобів захисту інформації\nчленами та учасниками міжнародних платіжних систем визначається\nправилами цих систем, а за відсутності в таких правилах\nвідповідних положень - законами України та нормативно-правовими\nактами Національного банку України\";\n3) пункт 38.6 викласти в такій редакції:\n\"38.6. Розробка заходів охорони, технологічних та\nпрограмно-апаратних засобів криптографічного захисту здійснюється\nплатіжною організацією відповідної платіжної системи, її членами\nабо іншою установою на їх замовлення\".\n17. Статтю 39 доповнити пунктом 39.5 такого змісту:\n\"39.5. Для належної ідентифікації суб'єктів помилкових та\nненалежних переказів та вжиття заходів щодо запобігання або\nприпинення зазначених переказів члени платіжної системи повинні\nповідомляти інших членів системи про таких суб'єктів та перекази в\nобсягах, встановлених правилами відповідної платіжної системи або\nдоговорами між ними. Відповідно до договору та положень цього\nЗакону зазначену діяльність може здійснювати спеціально визначена\nюридична особа, засновниками якої є члени платіжних систем. Члени\nплатіжної системи та заснована ними юридична особа повинні\nзабезпечити технологічний та програмно-апаратний захист\nперсональних даних суб'єктів помилкових чи неналежних переказів\nзгідно із цим Законом\".\n18. Розділ VIII доповнити статтею 40-1 такого змісту:\n\" Стаття 40-1. Порядок проведення моніторингу\nЕквайр та емітент повинні проводити моніторинг з метою\nідентифікації помилкових та неналежних переказів, суб'єктів\nпомилкових та неналежних переказів та вжиття заходів із\nзапобігання або припинення зазначених переказів.\nМоніторинг має проводитися постійно за параметрами,\nвстановленими правилами відповідної платіжної системи.\nНаціональний банк України може встановлювати загальні\nпараметри моніторингу для всіх платіжних систем (груп платіжних\nсистем).\nЗа результатами моніторингу еквайр або емітент для належної\nідентифікації суб'єкта переказу має право доручити торгівцю\nздійснити перевірку документів суб'єкту переказу. В інших випадках\nеквайр не має права зобов'язувати торгівця, а торгівець не має\nправа вимагати від держателя платіжної картки, суб'єкта переказу\nпред'явлення документів, що посвідчують особу, як засобу\nідентифікації держателя, якщо це не передбачено правилами\nвідповідної платіжної системи та/або умовами використання картки,\nвстановленими емітентом\".\n19. У статті 42:\n1) у пункті 42.1 слово \"учасниками\" замінити словом\n\"членами\";\n2) пункт 42.2 викласти в такій редакції:\n\"42.2. Національний банк України має право встановлювати\nобмеження на обсяги операцій з видачі готівкових коштів із\nзастосуванням спеціальних платіжних засобів, що використовуються в\nУкраїні\";\n3) доповнити пунктом 42.3 такого змісту:\n\"42.3. Національний банк України має право встановлювати\nобов'язкові вимоги щодо діяльності банку як еквайра та/або\nемітента, якщо діяльність цього банку призвела до порушення\nбезпеки переказів з використанням спеціальних платіжних засобів,\nщо мало наслідками фінансові втрати держателів спеціальних\nплатіжних засобів\".\n20. У назві і тексті Закону ( 2346-14 ) слово \"гроші\" в усіх\nвідмінках замінити словом \"кошти\" у відповідному відмінку.\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня його опублікування.\n2. Внести до Закону України \"Про застосування реєстраторів\nрозрахункових операцій у сфері торгівлі, громадського харчування\nта послуг\" ( 265/95-ВР ) (Відомості Верховної Ради України,\n2000 р., N 38, ст. 315; 2001 р., N 7, ст. 34; 2002 р., N 5,\nст. 32) такі зміни:\nстаттю 9 доповнити пунктами 12 та 13 такого змісту:\n\"12) якщо в місці отримання товарів (надання послуг) операції\nз розрахунків у готівковій формі не здійснюються (оптова торгівля\nтощо);\n13) при продажу товарів у системах електронної торгівлі\n(комерції)\".\n3. Кабінету Міністрів України, Національному банку України\nпротягом шести місяців з дня набрання чинності цим Законом\nрозробити та прийняти відповідні нормативно-правові акти.\n4. Членам і учасникам міжнародних платіжних систем протягом\nшести місяців з дня набрання чинності відповідними\nнормативно-правовими актами Національного банку України\nзареєструвати у Національному банку України договори відповідно до\nстатті 12 Закону України \"Про платіжні системи та переказ грошей в\nУкраїні\" ( 2346-14 ).\nПлатіжним організаціям міжнародних платіжних систем -\nрезидентам протягом трьох місяців з дня набрання чинності\nвідповідними нормативно-правовими актами Національного банку\nУкраїни повідомити Національний банк України про укладені договори\nз нерезидентами щодо їх членства та участі в цих системах.\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 6 жовтня 2004 року\nN 2056-IV\n\nПро внесення змін до Закону України \"Про платіжні системи та переказ грошей в Україні\"\nЗакон України від 06.10.2004 № 2056-IV\n\nВтрата чинності від 01.08.2022 , підстава — 1591-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2056-15\nЗаконодавство України\nстаном на 22.02.2026\n\nвтратив чинність"
    }
  ],
  "definitions": []
}