{
  "id": "ua-law-1992-15",
  "type": "statute",
  "title": "Закон України (1992-15)",
  "title_en": "",
  "short_name": "1992-15",
  "status": "in_force",
  "issued_date": "2004-09-09",
  "url": "https://zakon.rada.gov.ua/laws/show/1992-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Атестація судового експерта",
      "content": "Метою атестації судового експерта є оцінка професійного рівня\nфахівців, які залучаються до проведення судових експертиз або\nберуть участь у розробках теоретичної та методичної бази судової\nекспертизи. Залежно від спеціалізації їм присвоюється кваліфікація\nсудового експерта з правом проведення певного виду експертизи.\nМетою атестації працівників державної спеціалізованої\nустанови, які залучаються до проведення судових експертиз та/або\nберуть участь у розробленні теоретичної та науково-методичної бази\nсудової експертизи, є оцінка рівня їх спеціальних знань та\nвідповідність займаній посаді.\nЗалежно від спеціалізації і рівня підготовки працівникам\nдержавної спеціалізованої установи присвоюються кваліфікація\nсудового експерта і кваліфікаційний клас.\nПорядок проведення атестації та присвоєння чи позбавлення\nкваліфікаційних класів судового експерта визначається\nміністерствами та іншими центральними органами виконавчої влади,\nдо сфери управління яких належать державні спеціалізовані\nустанови, що здійснюють судово-експертну діяльність\";\n\" Стаття 21. Кадрове забезпечення\nПідготовка фахівців для державних спеціалізованих установ, що\nпроводять судові експертизи, здійснюється вищими навчальними\nзакладами; спеціалізація та підвищення кваліфікації проводяться\nна курсах та у спеціальних закладах відповідних міністерств та\nінших центральних органів виконавчої влади.\nФахівці, які не є працівниками державних спеціалізованих\nустанов і мають на меті здійснювати експертну діяльність,\nпроходять навчання з відповідної експертної спеціальності в\nдержавних спеціалізованих установах Міністерства юстиції України з\nурахуванням обмежень, передбачених законом.\nДля забезпечення належного професійного рівня фахівці, які не\nє працівниками державних спеціалізованих установ і отримали\nкваліфікацію судового експерта, крім тих, які мають науковий\nступінь, один раз на три роки повинні пройти стажування в\nдержавних спеціалізованих установах Міністерства юстиції України\nвідповідно до спеціальності та підтвердити рівень своїх\nпрофесійних знань.\nВивчення потреб у підготовці, спеціалізації та підвищенні\nкваліфікації експертів, а також розроблення пропозицій щодо\nзадоволення цих потреб здійснюються міністерствами та іншими\nцентральними органами виконавчої влади, до сфери управління яких\nналежать державні спеціалізовані установи, що здійснюють\nсудово-експертну діяльність\".\n3. В абзаці четвертому статті 4 слова \"та попереднього\nслідства\" замінити словами \"досудового та судового слідства\".\n4. У статті 8:\n1) назву та частину першу викласти в такій редакції:\n\" Стаття 8. Науково-методичне та організаційно-управлінське\nзабезпечення судово-експертної діяльності\nОрганізація науково-методичного забезпечення\nсудово-експертної діяльності та організаційно-управлінські засади\nдіяльності державних спеціалізованих установ покладаються на\nміністерства та інші центральні органи виконавчої влади, до сфери\nуправління яких належать державні спеціалізовані установи, що\nздійснюють судово-експертну діяльність\";\n2) після частини другої доповнити новою частиною такого\nзмісту:\n\"Методики проведення судових експертиз (крім судово-медичних\nта судово-психіатричних) підлягають атестації та державній\nреєстрації в порядку, що визначається Кабінетом Міністрів\nУкраїни\".\nУ зв'язку з цим частину третю вважати частиною четвертою.\n5. У статті 10:\n1) у частині першій слово \"давання\" замінити словом\n\"надання\";\n2) частину другу викласти в такій редакції:\n\"Судовими експертами державних спеціалізованих установ можуть\nбути фахівці, які мають відповідну вищу освіту,\nосвітньо-кваліфікаційний рівень не нижче спеціаліста, пройшли\nвідповідну підготовку та отримали кваліфікацію судового експерта з\nпевної спеціальності\";\n3) доповнити частиною третьою такого змісту:\n\"До проведення судових експертиз, крім тих, що проводяться\nвиключно державними спеціалізованими установами, можуть залучатися\nтакож судові експерти, які не є працівниками цих установ, за\nумови, що вони мають відповідну вищу освіту,\nосвітньо-кваліфікаційний рівень не нижче спеціаліста, пройшли\nвідповідну підготовку в державних спеціалізованих установах\nМіністерства юстиції України, атестовані та отримали кваліфікацію\nсудового експерта з певної спеціальності у порядку, передбаченому\nцим Законом\".\n6. У частині першій статті 13:\n1) у пункті 2 слова \"в акті судової експертизи на виявлені в\nході її проведення факти\" замінити словами \"у висновку експерта на\nвиявлені в ході проведення судової експертизи факти\";\n2) доповнити пунктом 6 такого змісту:\n\"6) проводити на договірних засадах експертні дослідження з\nпитань, що становлять інтерес для юридичних і фізичних осіб, з\nурахуванням обмежень, передбачених законом\".\n7. Назву розділу III викласти в такій редакції:\n\"Фінансове та організаційне забезпечення судово-експертної\nдіяльності\".\n8. Текст статті 17 викласти в такій редакції:\n\"Для присвоєння та позбавлення кваліфікації судового експерта\nі кваліфікаційних класів створюються експертно-кваліфікаційні\nкомісії при міністерствах та інших центральних органах виконавчої\nвлади, до сфери управління яких належать державні спеціалізовані\nустанови, що здійснюють судово-експертну діяльність.\nДо складу експертно-кваліфікаційних комісій входять найбільш\nдосвідчені фахівці та науковці, які мають кваліфікацію судового\nексперта та стаж практичної роботи за спеціальністю не менше п'яти\nроків. Серед них має бути не менше двох фахівців тієї експертної\nспеціальності і того класу, з яких комісія проводить атестацію,\nприсвоює кваліфікацію судового експерта або кваліфікаційний клас,\nа також фахівець з процесуальних питань судової експертизи.\nПорядок присвоєння кваліфікації судового експерта фахівцям чи\nпозбавлення кваліфікації судового експерта фахівців, які не є\nпрацівниками державних спеціалізованих установ, визначається\nМіністерством юстиції України. З цією метою при Міністерстві\nюстиції України створюється Центральна експертно-кваліфікаційна\nкомісія, яка діє відповідно до положення про неї, що\nзатверджується Міністерством юстиції України.\nПрисвоєння кваліфікації судового експерта і кваліфікаційних\nкласів судово-медичним і судово-психіатричним експертам та\nпозбавлення кваліфікації судового експерта і кваліфікаційних\nкласів судово-медичних і судово-психіатричних експертів\nпроводяться в порядку, що встановлюється Міністерством охорони\nздоров'я України\".\n9. У частині другій статті 18 слова \"та відомчих експертних\nслужб\" виключити.\n10. Назву статті 19 викласти в такій редакції:\n\" Стаття 19. Охорона державних спеціалізованих установ, що\nпроводять судові експертизи\".\n11. У статті 20:\n1) частину першу викласти в такій редакції:\n\"Підприємства, установи, організації незалежно від форми\nвласності зобов'язані надавати безоплатно інформацію, необхідну\nдля проведення судових експертиз, державним спеціалізованим\nустановам, а також, за згодою, натурні зразки або каталоги своєї\nпродукції, технічну документацію та іншу інформацію, необхідну для\nстворення й оновлення методичної та нормативної бази судової\nекспертизи. Державні спеціалізовані установи, судові експерти та\nзалучені фахівці, що проводять судові експертизи, у разі отримання\nінформації, що становить державну, комерційну чи іншу охоронювану\nзаконом таємницю, повинні забезпечити нерозголошення цих\nвідомостей\";\n2) у частині другій слова \"Спеціалізовані установи та відомчі\nслужби\" замінити словами \"Державні спеціалізовані установи\".\n12. У частині першій статті 21 слова \"спеціалізованих установ\nта відомчих служб\" замінити словами \"державних спеціалізованих\nустанов\".\n13. У частині першій статті 23 слова \"Керівники\nспеціалізованих установ та відомчих служб\" замінити словами\n\"Керівники державних спеціалізованих установ\".\n14. У статті 24 слова \"Спеціалізовані установи та відомчі\nслужби\" замінити словами \"Державні спеціалізовані установи\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня його опублікування.\n2. Частину четверту статті 4 Закону України \"Про оцінку\nмайна, майнових прав та професійну оціночну діяльність в Україні\"\n( 2658-14 ) (Відомості Верховної Ради України, 2001 р., N 47,\nст. 251) викласти в такій редакції:\n\"Діяльність судових експертів, пов'язана з оцінкою майна,\nздійснюється на умовах і в порядку, передбачених Законом України\n\"Про судову експертизу\" ( 4038-12 ), з урахуванням особливостей,\nвизначених цим Законом щодо методичного регулювання оцінки цього\nмайна. Інші положення цього Закону не поширюються на судових\nекспертів\".\n3. Кабінету Міністрів України:\nу тримісячний термін після набрання чинності цим Законом:\nподати на розгляд Верховної Ради України пропозиції щодо\nприведення законодавчих актів України у відповідність із цим\nЗаконом;\nпривести свої рішення у відповідність із цим Законом;\nзабезпечити приведення міністерствами та іншими центральними\nорганами виконавчої влади своїх нормативно-правових актів у\nвідповідність із цим Законом."
    }
  ],
  "definitions": []
}