{
  "id": "ua-law-1994-15",
  "type": "statute",
  "title": "Закон України (1994-15)",
  "title_en": "",
  "short_name": "1994-15",
  "status": "in_force",
  "issued_date": "2004-09-09",
  "url": "https://zakon.rada.gov.ua/laws/show/1994-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1",
      "content": "Цим Законом визнаються кредиторською заборгованістю\nДержавного бюджету України виплати, встановлені статтею 57 Закону\nУкраїни \"Про освіту\" ( 1060-12 ) в частині (далі по тексту -\nвиплати):\nабзаци восьмий та десятий частини першої - у повному обсязі,\nщо не були нараховані або не були виплачені;\nабзац перший частини четвертої - у повному обсязі оплати,\nякщо вона здійснювалася самими працівниками, а не за рахунок\nвідповідного бюджету.\nКредиторська заборгованість визнається за весь період, коли\nфінансування виплат зупинялося законом про державний бюджет на\nвідповідний рік.\nКредиторська заборгованість Державного бюджету України\nвизнається також у випадках, якщо виплати проводилися відповідним\nмісцевим бюджетом у період, коли законом про державний бюджет вони\nзупинялися або проводилися відповідним місцевим бюджетом за\nрішенням суду."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2",
      "content": "Кредиторська заборгованість Державного бюджету України,\nвстановлена статтею 1 цього Закону, є обов'язковою до погашення і\nпогашається протягом п'яти років рівними частинами шляхом\nвключення цих видатків відповідними законами України про Державний\nбюджет України починаючи з 2005 року у вигляді окремих цільових\nсубвенцій з Державного бюджету України відповідним місцевим\nбюджетам або безпосередньо з Державного бюджету України для\nкатегорій працівників, що фінансуються з Державного бюджету\nУкраїни."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3",
      "content": "Погашення кредиторської заборгованості проводиться виключно у\nгрошовій формі за рахунок коштів Державного бюджету України.\nКошти для погашення кредиторської заборгованості визначаються\nу Державному бюджеті України окремою статтею."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4",
      "content": "Облік і звітність кредиторської заборгованості здійснюються\nокремо по кожному розпоряднику бюджетних коштів, а також\nнаростаючим підсумком по періодах звітності та по року в цілому у\nмежах кожного бюджету, який здійснював відповідні виплати."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5",
      "content": "Кредиторська заборгованість погашається працівникам помісячно\nразом з виплатою поточної заробітної плати.\nПрацівникам, які вийшли на пенсію, кредиторська\nзаборгованість погашається за фактичний час роботи, і її сума\nвраховується при обчисленні пенсії.\nПоточні платежі виплачуються працівникам, які підпадають під\nдію цього Закону, з урахуванням вимог статті 57 Закону України\n\"Про освіту\" ( 1060-12 ). Утворення заборгованості із зазначених\nвиплат не допускається."
    },
    {
      "provision_ref": "art5-1",
      "section": "5-1",
      "title": "Стаття 5-1",
      "content": "На кредиторську заборгованість Державного бюджету України з\nвиплати надбавок за вислугу років та допомоги на оздоровлення при\nнаданні щорічної відпустки нараховуються лише страхові внески на\nзагальнообов'язкове державне пенсійне страхування, які сплачуються\nу порядку, встановленому частиною шостою статті 20 Закону України\n\"Про загальнообов'язкове державне пенсійне страхування\"\n( 1058-15 ) для сплати авансових платежів.\nНа кредиторську заборгованість з виплат, які здійснюються\nзгідно з цим Законом, не нараховуються страхові внески на\nзагальнообов'язкове державне соціальне страхування у зв'язку з\nтимчасовою втратою працездатності та витратами, зумовленими\nпохованням, на випадок безробіття, від нещасного випадку на\nвиробництві та професійного захворювання, які спричинили втрату\nпрацездатності."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Прикінцеві положення",
      "content": "1. Цей Закон набирає чинності з дня його опублікування.\n2. Кабінету Міністрів України:\nзабезпечити проведення місцевими органами виконавчої влади та\nорганами місцевого самоврядування протягом трьох місяців з дня\nнабрання чинності цим Законом інвентаризації заборгованості з\nвиплат педагогічним, науково-педагогічним та іншим категоріям\nпрацівників навчальних закладів, передбачених статтею 57 Закону\nУкраїни \"Про освіту\" ( 1060-12 ), по Державному бюджету України та\nмісцевих бюджетах, а також сум виплат, здійснених за рішеннями\nсудів;\nна підставі даних інвентаризації та аналізу наявних\nфінансових ресурсів у місячний термін розробити графік та порядок\nпогашення зазначеної заборгованості по Державному бюджету України\nта місцевих бюджетах;\nпротягом місяця з дня набрання чинності цим Законом привести\nсвої нормативно-правові акти у відповідність із цим Законом."
    }
  ],
  "definitions": []
}