{
  "id": "ua-law-1914-15",
  "type": "statute",
  "title": "Закон України (1914-15)",
  "title_en": "",
  "short_name": "1914-15",
  "status": "in_force",
  "issued_date": "2004-06-29",
  "url": "https://zakon.rada.gov.ua/laws/show/1914-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення основних термінів",
      "content": "1. У цьому Законі наведені нижче терміни вживаються у такому значенні:\nавтоматизована система обліку оплати проїзду - програмно-технічний комплекс, призначений для здійснення обліку наданих транспортних послуг за допомогою електронного квитка;\nдіяльність у сфері міського електричного транспорту - здійснення комплексу робіт і заходів, пов’язаних з підготовкою, організацією та наданням транспортних послуг;\nелектронний квиток - електронний проїзний документ, інформація в якому зафіксована з дотриманням вимог, встановлених законодавством, у формі електронних даних, включаючи обов’язкові реквізити та відомості, який після реєстрації в автоматизованій системі обліку оплати проїзду надає право пасажиру на одержання транспортних послуг;\nзамовники транспортних послуг (замовники) - місцеві органи виконавчої влади, органи місцевого самоврядування та/або уповноважені ними юридичні особи, які замовляють транспортні послуги;\nквиток - проїзний документ встановленої форми, що містить обов’язкові реквізити та відомості, який надає пасажиру право на одержання транспортних послуг;\nмаршрут (лінія) - напрямок руху трамвая, тролейбуса (поїзда метрополітену, швидкісного трамвая) за встановленим розкладом між визначеними та відповідно обладнаними пунктами на зупинках;\nміський електричний транспорт - складова частина єдиної транспортної системи, призначена для перевезення громадян трамваями, тролейбусами, поїздами метрополітену на маршрутах (лініях) відповідно до вимог життєзабезпечення населених пунктів;\nоб’єкти міського електричного транспорту - рухомий склад, контактні мережі, тягові підстанції, колії трамвайні та метрополітену, а також споруди, призначені для забезпечення надання транспортних послуг;\nпасажир - фізична особа, яка користується транспортним засобом, перебуваючи в ньому, але не причетна до керування ним;\nодиниця транспортної роботи - пробіг однієї одиниці рухомого складу міського електричного транспорту з пасажирами на відстань в один кілометр (вагоно-кілометр або тролейбусо-кілометр);\nперевізник - юридична особа, яка в установленому законодавством порядку надає транспортні послуги, здійснюючи експлуатацію та утримання об’єктів міського електричного транспорту;\nрухомий склад - трамвайні вагони, тролейбуси, вагони метрополітену;\nтариф - вартісна величина плати за разовий проїзд одного пасажира або перевезення одного місця багажу міським електричним транспортом у межах установленої відстані (зони) або строку;\nтранспортні послуги - перевезення пасажирів та їх багажу міським електричним транспортом, а також надання інших послуг, пов’язаних з таким перевезенням."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Сфера дії Закону",
      "content": "1. Цей Закон регулює відносини, пов’язані з діяльністю у сфері міського електричного транспорту загального користування, в яких беруть участь замовники транспортних послуг, перевізники та пасажири."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Законодавство про міський електричний транспорт",
      "content": "1. Законодавство про міський електричний транспорт складається з цього Закону, законів України \"Про транспорт\" , \"Про дорожній рух\" та інших нормативно-правових актів, що регулюють відносини у цій сфері.\n2. Відносини щодо прийняття, набрання чинності, оскарження в адміністративному порядку, виконання, припинення дії адміністративних актів у сфері міського електричного транспорту загального користування регулюються Законом України \"Про адміністративну процедуру\" з урахуванням особливостей, визначених цим Законом."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Порядок надання транспортних послуг",
      "content": "1. Транспортні послуги надаються з додержанням таких вимог:\nпостійності (надійності) перевезень на маршрутах (лініях), що передбачає запобігання незапланованим перервам руху та відновлення перевезень у разі їх виникнення;\nврахування пасажиропотоків під час визначення кількості рухомого складу, що працює на маршрутах (лініях), та складання розкладу руху на відповідний час доби;\nвстановлення швидкості руху на маршрутах (лініях) з урахуванням технічних та експлуатаційних характеристик рухомого складу, а також вимог безпеки руху;\nвідповідності технічного стану рухомого складу, що працює на маршрутах (лініях), визначеним законодавством нормативам;\nбезпечності перевезень.\n2. Транспортні послуги надаються на договірних засадах між перевізником та замовником з урахуванням:\nнорм забезпечення обслуговування міським електричним транспортом;\nпоказників якості транспортних послуг.\n3. Оплата транспортних послуг проводиться безпосередньо пасажирами та замовником. Право на користування транспортними послугами надає придбаний разовий квиток, закомпостований абонементний талон, проїзний квиток тривалого користування, картка, посвідчення або довідка, що дає право на пільговий проїзд згідно із законодавством, а в разі запровадження автоматизованої системи обліку оплати проїзду - зареєстрований електронний квиток.\n4. Фінансування перевезення пільгової категорії громадян здійснюється згідно із законодавством.\n5. Перевізник не вправі відмовлятися від пільгових перевезень, крім випадків, передбачених законами.\n6. Пільговий проїзд у міському електричному транспорті не дає права на безоплатне перевезення багажу.\n7. Правила надання послуг міським електричним транспортом затверджуються Кабінетом Міністрів України.\n8. Правила користування міським електричним транспортом затверджуються відповідним органом місцевого самоврядування. Вони визначають порядок проїзду і його оплати, права та обов’язки пасажирів, а також взаємовідносини перевізників і пасажирів під час надання транспортних послуг, враховуючи особливості транспортної інфраструктури та наявність автоматизованої системи обліку оплати проїзду."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Маршрути (лінії) перевезень",
      "content": "1. Основною формою транспортного обслуговування населення є перевезення трамваями і тролейбусами за маршрутами, а метрополітеном, швидкісним трамваєм - за лініями відповідно до затверджених в установленому порядку транспортних схем міст (регіонів).\n2. За видами транспортного сполучення маршрути (лінії) поділяються на міські, приміські (позаміські) та міжміські.\n3. Затвердження маршрутів (ліній) здійснюється замовником на підставі генерального плану населеного пункту та схеми планування відповідного регіону з урахуванням попиту на міські, приміські (позаміські) та міжміські пасажирські перевезення.\n4. Маршрути (лінії) обладнуються диспетчерськими станціями, засобами управління рухом, павільйонами (станціями) для пасажирів, а також необхідним санітарно-гігієнічним облаштуванням.\n5. Розклад руху на встановлених маршрутах (лініях) затверджується перевізником за погодженням із замовником транспортних послуг.\n6. Перелік маршрутів (ліній) та зміни до них доводяться до відома населення через місцеві медіа.\n7. На напрямках із значними пасажиропотоками, а також на курортах, у зонах відпочинку, щільної житлової забудови та підвищеного рівня забруднення довкілля перевага надається створенню маршрутів (ліній) міського електричного транспорту."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Права та обов’язки пасажирів",
      "content": "1. Права та обов’язки пасажирів, порядок проїзду і його оплати визначаються Правилами користування міським електричним транспортом, які повинні гарантувати пасажирам право на одержання:\nякісних і безпечних транспортних послуг відповідно до цього Закону;\nсвоєчасної та достовірної інформації стосовно транспортних послуг;\nкомпенсації згідно із законодавством заподіяної під час користування міським електричним транспортом шкоди."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Принципи та шляхи реалізації державної політики у сфері міського електричного транспорту",
      "content": "1. Державна політика у сфері міського електричного транспорту проводиться на засадах:\nдоступності транспортних послуг для усіх верств населення;\nпріоритетності розвитку міського електричного транспорту у містах з підвищеним рівнем забруднення довкілля та курортних регіонах;\nстворення сприятливих умов для виробництва вітчизняного рухомого складу та його удосконалення;\nбеззбиткової роботи перевізників.\n2. Реалізація державної політики у сфері міського електричного транспорту здійснюється шляхом:\nформування нормативно-правової бази його функціонування;\nздійснення державного контролю за його технічним станом та забезпеченням безпеки руху;\nсприяння реалізації інвестиційних та інноваційних проектів у цій сфері;\nпідтримки вітчизняних виробників рухомого складу та обладнання;\nзабезпечення захисту прав споживачів транспортних послуг."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Державне регулювання діяльності у сфері міського електричного транспорту та його розвитку",
      "content": "1. Загальне регулювання діяльності у сфері міського електричного транспорту та його розвитку здійснює Кабінет Міністрів України, Рада міністрів Автономної Республіки Крим, обласні, Київська та Севастопольська міські державні адміністрації у межах своїх повноважень.\n2. Забезпечення реалізації державної політики у сфері міського електричного транспорту здійснює центральний орган виконавчої влади, що забезпечує формування та реалізує державну політику у сфері транспорту.\n3. Місцеві органи виконавчої влади, органи місцевого самоврядування забезпечують реалізацію державної політики у сфері міського електричного транспорту, а також розробляють регіональні та місцеві програми його розвитку і забезпечують їх виконання, встановлюють тарифи на проїзд, організовують перевезення пасажирів та здійснюють контроль за ним, встановлюють порядок справляння плати за проїзд, інформують населення про зміни, що стосуються надання транспортних послуг, забезпечують координацію роботи, пов’язаної з функціонуванням міського електричного транспорту та інших видів міського транспорту, створюють належні дорожні умови для здійснення перевезень, реалізують заходи з розвитку, вдосконалення та облаштування маршрутної мережі, виконують інші функції щодо створення безпечних умов діяльності у сфері міського електричного транспорту згідно із законодавством.\n4. Органи місцевого самоврядування запроваджують автоматизовану систему обліку оплати проїзду, встановлюють порядок її функціонування, визначають особу, уповноважену здійснювати справляння плати за транспортні послуги в разі запровадження автоматизованої системи обліку оплати проїзду."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Функції уповноважених центральних органів виконавчої влади у сфері міського електричного транспорту",
      "content": "1. Центральний орган виконавчої влади, що забезпечує формування та реалізує державну політику у сфері транспорту, здійснює:\nпідготовку пропозицій і реалізацію державної науково-технічної та економічної політики у сфері міського електричного транспорту;\nзатвердження порядку формування тарифів на проїзд ;\nнормативно-методичне забезпечення експлуатації об’єктів міського електричного транспорту, визначення пріоритетних напрямів науково-технічних досліджень у сфері міського електричного транспорту, впровадження новітніх технологій, виконання функцій державного замовника відповідних науково-технічних робіт;\nзатвердження форми, обов’язкових реквізитів та відомостей, які повинні міститися у квитку та електронному квитку;\nзатвердження технічних вимог до автоматизованих систем обліку оплати проїзду, що мають забезпечувати інтероперабельність засобів реєстрації електронних квитків, які надають право на одержання транспортних послуг пільговим категоріям громадян.\n2. Центральний орган виконавчої влади, що забезпечує реалізацію державної політики з питань безпеки на наземному транспорті, здійснює:\nконтроль за додержанням вимог законодавства, норм на міському електричному транспорті та підготовку пропозицій щодо їх удосконалення;\nрозроблення державних програм з питань безпеки на міському електричному транспорті та забезпечення їх виконання;\nдержавний контроль за технічним станом об’єктів міського електричного транспорту та забезпечення безпеки його руху;\nведення обліку та аналіз причин виникнення катастроф, аварій, дорожньо-транспортних пригод на міському електричному транспорті;\nрозроблення заходів щодо запобігання виникненню катастроф, аварій, дорожньо-транспортних пригод на міському електричному транспорті та контроль за їх виконанням;\nведення обліку пожеж на міському електричному транспорті;\nпідготовку пропозицій щодо призначення органів з оцінки відповідності на проведення робіт з підтвердження відповідності у сфері міського електричного транспорту, участь у розробленні проектів технічних регламентів та інших нормативно-правових актів з питань технічного регулювання у цій сфері, організацію підготовки та підвищення кваліфікації фахівців з підтвердження відповідності;\nінші повноваження, визначені законами та покладені на нього Президентом України."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Державний нагляд і контроль у сфері міського електричного транспорту",
      "content": "1. Основним завданням державного контролю у сфері міського електричного транспорту є забезпечення надання безпечних транспортних послуг та додержання перевізниками законодавства про міський електричний транспорт.\n2. Державний контроль за технічним станом об’єктів міського електричного транспорту (крім метрополітену) здійснює центральний орган виконавчої влади, що забезпечує реалізацію державної політики з питань безпеки на наземному транспорті, а також інші органи контролю згідно із законодавством.\nЦентральний орган виконавчої влади, що забезпечує реалізацію державної політики з питань безпеки на наземному транспорті:\nконтролює додержання перевізниками вимог законодавства про дорожній рух та міський електричний транспорт;\nпроводить реєстрацію та облік трамвайних вагонів і тролейбусів;\nздійснює контроль за технічним станом об’єктів міського електричного транспорту та забезпеченням безпеки руху трамвайних вагонів і тролейбусів;\nбере участь у проведенні технічної експертизи нових зразків трамвайних вагонів і тролейбусів, обладнання та устаткування міського електричного транспорту, а також вузлів і агрегатів, які безпосередньо впливають на безпеку руху;\nвиконує інші функції, визначені Кабінетом Міністрів України.\nПосадові особи та уповноважені працівники центрального органу виконавчої влади, що забезпечує реалізацію державної політики з питань безпеки на наземному транспорті мають право:\nпроводити в установленому порядку перевірку умов утримання та експлуатації рухомого складу, обладнання та устаткування міського електричного транспорту;\nбезперешкодно відвідувати об’єкти міського електричного транспорту з метою перевірки додержання вимог нормативно-правових актів про міський електричний транспорт, ознайомлюватися з документами, що стосуються технічного стану об’єктів, одержувати від перевізника інформацію, необхідну для виконання своїх завдань;\nзабороняти використання об’єктів міського електричного транспорту у разі їх невідповідності вимогам нормативно-правових актів про міський електричний транспорт.\nПосадові особи та уповноважені працівники центрального органу виконавчої влади, що забезпечує реалізацію державної політики з питань безпеки на наземному транспорті мають також інші права, встановлені законодавством.\n3. Державний контроль за технічним станом метрополітену здійснюється згідно із законодавством.\n4. Під час перевірки додержання вимог законодавства про міський електричний транспорт перевізник зобов’язаний надавати всі необхідні документи та створювати належні умови для її проведення."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Договір про організацію надання транспортних послуг",
      "content": "1. Відносини замовників з перевізниками регулюються згідно із законодавством, а також договором про організацію надання транспортних послуг.\n2. У договорі про організацію надання транспортних послуг визначаються обсяги і якість транспортних послуг за маршрутами (лініями) згідно з розкладом руху, вартість перевезення пасажирів, обов’язки та права сторін, порядок та строки проведення розрахунків, інші умови надання транспортних послуг.\nТиповий договір про організацію надання транспортних послуг затверджується Кабінетом Міністрів України.\n3. Підставою для укладення договору про організацію надання транспортних послуг є замовлення на пасажирські перевезення міським електричним транспортом, у якому повинні враховуватися державні соціальні нормативи на транспортні послуги, а також спроможність перевізника забезпечити їх необхідний обсяг.\n4. Договір про організацію надання транспортних послуг укладається на основі типового договору не пізніше ніж за квартал до початку його дії на строк не менше року."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Обов’язки та права замовника транспортних послуг",
      "content": "1. Замовник транспортних послуг зобов’язаний:\nпредставляти і захищати інтереси споживачів таких послуг;\nвизначати обсяги транспортної роботи, маршрути та показники регулярності руху, встановлювати тарифи на проїзд та порядок справляння плати;\nукладати договір з перевізником про організацію надання транспортних послуг та контролювати його виконання;\nзабезпечувати координацію роботи об’єктів міського електричного транспорту та інших видів транспорту;\nстворювати необхідні умови для забезпечення перевезень (відповідний стан доріг, облаштування пунктів на зупинках тощо);\nздійснювати повну та своєчасну оплату фактично виконаних перевізником обсягів транспортних послуг згідно з договором про організацію їх надання;\nвиконувати інші вимоги, встановлені законодавством.\n2. Замовник має право:\nконтролювати якість надання транспортних послуг та додержання графіків руху на маршрутах (лініях);\nпроводити обстеження пасажиропотоків на маршрутах (лініях);\nвносити пропозиції щодо змін умов договору про організацію надання транспортних послуг.\n3. За невиконання обов’язків, передбачених договором про організацію надання транспортних послуг, замовник несе відповідальність згідно із законом та договором."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Обов’язки та права перевізника",
      "content": "1. Перевізник зобов’язаний:\nзабезпечувати належний рівень транспортного обслуговування пасажирів та їх безпеки, якість надання транспортних послуг;\nутримувати рухомий склад та інші об’єкти міського електричного транспорту у належному стані, створювати умови для проведення їх державного технічного огляду;\nзабезпечувати необхідний рівень професійної кваліфікації працівників та додержання ними вимог законодавства;\nзабезпечувати справляння плати за проїзд;\nінформувати пасажирів про організацію транспортного обслуговування та правила користування міським електричним транспортом;\nстворювати належні умови праці та відпочинку персоналу, забезпечувати контроль за роботою і станом здоров’я водіїв;\nвиконувати умови договору про організацію надання транспортних послуг, інші вимоги, встановлені законодавством;\nнадавати замовникові інформацію про результати роботи рухомого складу;\nзабезпечувати укладення договорів страхування відповідальності за шкоду, заподіяну життю та здоров’ю пасажирів, та за шкоду, заподіяну багажу під час перевезення, за класом страхування 10 , визначеним статтею 4 Закону України \"Про страхування\". Порядок та умови такого страхування визначаються центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері транспорту, за погодженням з Національним банком України.\n2. Перевізник має право:\nвносити пропозиції щодо створення нових та внесення змін до існуючих маршрутів (ліній), а також уточнення обсягів транспортної роботи і розкладу руху;\nпроводити контроль за додержанням пасажирами Правил користування міським електричним транспортом, у тому числі щодо оплати проїзду та наявності документів, які дають право на пільговий проїзд;\nзупиняти пасажирські перевезення на маршрутах (лініях) або тимчасово змінювати розклад руху у разі виникнення загрози його безпеці, змін у пасажирських потоках, а також з інших причин, не залежних від перевізника, і негайно інформувати про це замовника;\nвимагати відшкодування втрат за тимчасове закриття або перешкоджання рухові, крім випадків, передбачених статтею 19 цього Закону.\n3. Перевізник несе відповідальність за:\nвиконання зобов’язань щодо перевезення пасажирів згідно із законодавством та договором про організацію надання транспортних послуг;\nвідшкодування шкоди, заподіяної здоров’ю і майну пасажирів, а також довкіллю, згідно із законодавством, у тому числі шляхом укладення договорів страхування відповідальності;\nнадання інформації про фактичні обсяги транспортних послуг."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Тарифна політика та оплата транспортних послуг",
      "content": "1. Тарифна політика у сфері міського електричного транспорту ґрунтується на принципах забезпечення доступності транспортних послуг та створення умов для здійснення сталих і безпечних пасажироперевезень.\n2. Установлення тарифів на проїзд у транспорті здійснюється з урахуванням необхідності забезпечення беззбиткової роботи перевізників та забезпечення захисту малозабезпечених громадян. У разі встановлення рівня тарифу, який не покриває витрат, пов’язаних з перевезенням пасажирів, втрати перевізника компенсуються уповноваженим органом, яким затверджуються тарифи, за рахунок коштів відповідних бюджетів.\n3. Оплата замовником обсягів надання транспортних послуг здійснюється відповідно до Правил надання послуг міським електричним транспортом .\n4. Розрахунки тарифів на проїзд здійснюються відповідно до Порядку формування тарифів на послуги міського електричного транспорту , який затверджується центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері транспорту."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Склад міського електричного транспорту",
      "content": "1. До складу міського електричного транспорту входять підприємства, що надають транспортні послуги, об’єкти міського електричного транспорту, системи електропостачання та зв’язку, будівлі та службові приміщення.\n2. Вимоги до технічного стану, обслуговування, ремонту об’єктів міського електричного транспорту та їх охорони встановлюються центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері транспорту."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Землі міського електричного транспорту",
      "content": "1. Надання перевізникові земель у користування здійснюється відповідно до Земельного кодексу України , Податкового кодексу України , Закону України \"Про транспорт\" та інших нормативно-правових актів."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Утримання та оновлення рухомого складу та інших об’єктів міського електричного транспорту",
      "content": "1. Технічний і санітарний стан рухомого складу, який працює на маршрутах (лініях), та інших об’єктів міського електричного транспорту повинен відповідати вимогам Правил дорожнього руху , Правил експлуатації трамвая та тролейбуса , Правил технічної експлуатації метрополітену , а також нормам у цій сфері.\n2. Правила експлуатації трамвая і тролейбуса , Правила технічної експлуатації метрополітену затверджуються центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері транспорту.\n3. Оновлення рухомого складу, а також інших об’єктів міського електричного транспорту проводиться за рахунок коштів державного і місцевих бюджетів та інших джерел.\n4. Фінансування оновлення рухомого складу з державного бюджету здійснюється за умови виділення відповідних коштів з місцевих бюджетів."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Електрозабезпечення міського електричного транспорту",
      "content": "1. Протягом трьох років після набрання чинності цим Законом для міського електричного транспорту застосовуються тарифи на електричну енергію, встановлені для населення.\n2. Забороняється відключення об’єктів міського електричного транспорту від електропостачання під час пасажирських перевезень, за винятком усунення наслідків аварій у системах електропостачання."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Трудові відносини та соціальний захист працівників перевізника",
      "content": "1. Трудові відносини працівників перевізника регулюються законодавством про працю та правилами внутрішнього трудового розпорядку.\n2. Положення про робочий час та час відпочинку водіїв затверджує центральний орган виконавчої влади, що забезпечує формування та реалізує державну політику у сфері транспорту.\n3. Керівник перевізника приймається на роботу за контрактом. Прийняття і звільнення керівника із займаної посади узгоджується з центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері транспорту у межах їх повноважень.\n4. Колективні трудові спори за участю працівників перевізника розв’язуються згідно із законодавством.\n5. Працівники перевізника мають право на безоплатний проїзд відповідно трамваєм, тролейбусом, метрополітеном. Витрати перевізника, пов’язані з безоплатним проїздом зазначених осіб, не включаються до складу їх валових витрат і не підлягають відшкодуванню з бюджету.\n7. Соціальний захист та пенсійне забезпечення працівників перевізника здійснюються згідно із законодавством."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Припинення або обмеження надання транспортних послуг. Організація роботи у надзвичайних умовах",
      "content": "1. Тимчасове припинення або обмеження надання транспортних послуг може застосовуватися у випадках, передбачених Правилами дорожнього руху , Правилами експлуатації трамвая та тролейбуса і Правилами технічної експлуатації метрополітену .\n2. В умовах надзвичайного чи воєнного стану надання транспортних послуг може обмежуватися або припинятися, а мережа міського електричного транспорту скорочуватися.\n3. У разі настання надзвичайних ситуацій, стихійного лиха (повінь, пожежа, замети тощо), аварій та катастроф, які призвели до порушення роботи міського електричного транспорту, перевізники вживають невідкладних заходів для ліквідації їх наслідків.\n4. Місцеві органи виконавчої влади та органи місцевого самоврядування в межах своїх повноважень подають перевізникам допомогу в ліквідації наслідків стихійного лиха, аварій та катастроф, у відновленні роботи міського електричного транспорту.\n1. Цей Закон набирає чинності з дня його опублікування.\n2. Кабінетові Міністрів України протягом трьох місяців з дня набрання чинності цим Законом:\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\nЛ.КУЧМА"
    }
  ],
  "definitions": []
}