{
  "id": "ua-law-1906-15",
  "type": "statute",
  "title": "Про міжнародні договори України",
  "title_en": "",
  "short_name": "1906-15",
  "status": "in_force",
  "issued_date": "2004-06-29",
  "url": "https://zakon.rada.gov.ua/laws/show/1906-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Сфера застосування Закону",
      "content": "Цей Закон застосовується до всіх міжнародних договорів України, регульованих нормами міжнародного права і укладених відповідно до Конституції України та вимог цього Закону."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Визначення термінів",
      "content": "У цьому Законі терміни вживаються в такому значенні:\nміжнародний договір України - укладений у письмовій формі з іноземною державою або іншим суб'єктом міжнародного права, який регулюється міжнародним правом, незалежно від того, міститься договір в одному чи декількох пов'язаних між собою документах, і незалежно від його конкретного найменування (договір, угода, конвенція, пакт, протокол тощо);\nукладення міжнародного договору України - дії щодо підготовки тексту міжнародного договору, його прийняття, встановлення його автентичності, підписання міжнародного договору та надання згоди на його обов'язковість для України;\nповноваження - документ, яким одній або декільком особам у встановленому цим Законом порядку доручено представляти Україну з метою підготовки тексту міжнародного договору, його прийняття, встановлення його автентичності, підписання міжнародного договору та, у випадках, передбачених міжнародним договором, надання згоди на його обов'язковість для України;\nпідписання - або стадія укладення міжнародного договору, або форма надання Україною згоди на обов'язковість для неї міжнародного договору у випадках, передбачених міжнародним договором чи іншою домовленістю сторін;\nратифікація, затвердження, прийняття, приєднання - залежно від конкретного випадку форма надання згоди України на обов'язковість для неї міжнародного договору;\nзаява - односторонній акт, яким сторони міжнародного договору висловлюють своє тлумачення або розуміння його положень і з якого для них не випливають міжнародно-правові наслідки;\nзастереження - одностороння письмова заява, зроблена при підписанні, ратифікації, затвердженні, прийнятті міжнародного договору або приєднанні до нього, якою висловлюється бажання виключити або змінити юридичну дію певних положень договору щодо їхнього застосування до України;\nміжнародна організація - міжнародна міжурядова організація;\nсторона - держава, інший суб'єкт міжнародного права, які погодились на обов'язковість для них договору і для яких договір є чинним;\nдепозитарій - держава, міжнародна організація або її головна виконавча посадова особа, якій здається на зберігання оригінал міжнародного договору і яка виконує стосовно цього договору функції, передбачені міжнародним правом;\nприпинення дії - втрата міжнародним договором своєї сили за умов, визначених самим міжнародним договором, або за вольовим рішенням сторін (денонсація, вихід з договору);\nзупинення дії - перерва дії міжнародного договору протягом певного проміжку часу."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Види міжнародних договорів України",
      "content": "1. Міжнародні договори України укладаються:\nПрезидентом України або за його дорученням - від імені України;\nКабінетом Міністрів України або за його дорученням - від імені Уряду України;\nміністерствами та іншими центральними органами виконавчої влади, державними органами - від імені міністерств, інших центральних органів виконавчої влади, державних органів.\n2. Від імені України укладаються міжнародні договори України:\nа) політичні, мирні, територіальні і такі, що стосуються державних кордонів, розмежування виключної (морської) економічної зони і континентального шельфу України;\nб) що стосуються прав, свобод та обов'язків людини і громадянина;\nв) про участь України в міждержавних союзах та інших міждержавних об'єднаннях (організаціях), системах колективної безпеки;\nг) про військову допомогу та направлення підрозділів Збройних Сил України до інших держав чи допуску підрозділів збройних сил іноземних держав на територію України, умови їх тимчасового перебування, включаючи терміни виведення, фінансово-економічні, екологічні та інші наслідки і компенсації;\nґ) про використання території та природних ресурсів України;\nд) яким за згодою сторін надається міждержавний характер.\n3. Від імені Уряду України укладаються міжнародні договори України з економічних, торговельних, науково-технічних, гуманітарних та інших питань, віднесених до відання Кабінету Міністрів України.\n4. Міжвідомчими є міжнародні договори України з питань, що належать до повноважень міністерств, інших центральних органів виконавчої влади та державних колегіальних органів.\nII. УКЛАДЕННЯ МІЖНАРОДНИХ ДОГОВОРІВ УКРАЇНИ"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Пропозиції щодо укладення міжнародних договорів України",
      "content": "1. Пропозиції щодо укладення від імені України, Уряду України міжнародних договорів України подаються відповідно Президентові України або Кабінету Міністрів України.\n2. Пропозиції щодо укладення міжнародних договорів України включають такі документи:\nа) подання відповідно Президентові України або Кабінету Міністрів України;\nб) пояснювальну записку, в якій обґрунтовується доцільність укладення міжнародного договору, визначаються вірогідні політичні, правові, соціально-економічні, фінансові, гуманітарні та інші наслідки його укладення, а також суб'єкти виконання міжнародного договору;\nв) проект міжнародного договору українською мовою;\nг) текст міжнародного договору українською мовою в офіційному перекладі та мовою оригіналу в разі подання пропозиції щодо його ратифікації, затвердження, прийняття або приєднання до нього;\nґ) довідку про погодження проекту міжнародного договору зацікавленими міністерствами, іншими центральними органами виконавчої влади та державними колегіальними органами;\nд) проект рішення про утворення делегації чи доручення представникові України щодо підготовки тексту міжнародного договору, його прийняття, встановлення його автентичності, а також проект директив делегації чи представникові України;\nе) електронні версії текстів документів, зазначених у пунктах \"в\" , \"г\" та \"д\" цієї частини.\n3. Пропозиції щодо укладення міжнародних договорів України подаються Міністерством закордонних справ України.\nІнші центральні органи виконавчої влади та державні колегіальні органи, а також Верховний Суд, Національний банк України, Офіс Генерального прокурора подають пропозиції щодо укладення міжнародних договорів України разом з Міністерством закордонних справ України. Рада міністрів Автономної Республіки Крим, обласні державні адміністрації подають пропозиції щодо укладення міжнародних договорів України через Міністерство закордонних справ України, інший центральний орган виконавчої влади, до компетенції якого належать питання, які пропонуються для врегулювання міжнародним договором.\nПропозиції про укладення міжнародних договорів України подаються після проведення Міністерством юстиції України правової експертизи щодо відповідності проекту міжнародного договору Конституції та законам України.\n4. У разі внесення пропозицій щодо укладення міжнародного договору України, який встановлює інші правила, ніж ті, що містяться в актах законодавства України, до них додаються у формі порівняльних таблиць пропозиції щодо внесення змін до відповідних актів законодавства України або пропозиції щодо прийняття нових актів законодавства України; при цьому дотримуються вимоги пункту \"е\" частини другої цієї статті.\n5. Підготовка пропозицій відповідно до цієї статті здійснюється міністерством, іншим центральним органом виконавчої влади або державним колегіальним органом, який ініціював процес укладення відповідного міжнародного договору України, або визначеним відповідальним за його укладення Президентом України чи Кабінетом Міністрів України.\n6. Порядок подання пропозицій щодо укладення міжвідомчих договорів встановлюється Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Рішення про проведення переговорів і про підписання міжнародних договорів України",
      "content": "1. Рішення про проведення переговорів і про підписання міжнародних договорів України приймаються:\nа) щодо міжнародних договорів, які укладаються від імені України, - Президентом України;\nб) щодо міжнародних договорів, які укладаються від імені Уряду України, - Кабінетом Міністрів України;\nв) щодо міжвідомчих договорів - у порядку, встановленому Кабінетом Міністрів України.\n2. Рішенням, прийнятим Президентом України або Кабінетом Міністрів України відповідно до частини першої цієї статті:\nа) визначаються міністерства, інші центральні органи виконавчої влади та державні колегіальні органи, які необхідно залучити до укладення міжнародного договору України та на які може бути покладено забезпечення виконання договірних зобов'язань;\nб) затверджується персональний склад делегації чи представник України, яким доручається ведення переговорів щодо підготовки тексту міжнародного договору, його прийняття, встановлення його автентичності або підписання, а також відповідні директиви делегації чи представникові України."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Повноваження на укладення міжнародного договору України",
      "content": "1. Ведення переговорів щодо підготовки тексту міжнародного договору, його прийняття, встановлення його автентичності або підписання міжнародного договору України здійснюються лише уповноваженими на те особами.\n2. Президент України, Прем'єр-міністр України і Міністр закордонних справ України мають право вести переговори і підписувати міжнародні договори України без спеціальних повноважень.\n3. Глава дипломатичного представництва України в іноземній державі або глава представництва України при міжнародній організації має право вести без спеціальних повноважень переговори про укладення міжнародного договору, підготовку тексту міжнародного договору та його прийняття з державою акредитації або в рамках відповідної міжнародної організації.\n4. Повноваження на ведення переговорів і підписання міжнародних договорів України надаються:\nа) щодо міжнародних договорів, які укладаються від імені України, - Президентом України;\nб) щодо міжнародних договорів, які укладаються від імені Уряду України, - Кабінетом Міністрів України;\nв) щодо міжвідомчих договорів - у порядку, встановленому Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Делегація чи представник України для укладення міжнародного договору України",
      "content": "1. Делегація чи представник України, наділені повноваженнями відповідно до частин першої та четвертої статті 6 цього Закону, зобов'язані вести переговори та здійснювати інші дії згідно з наданими їм повноваженнями та директивами.\n2. Делегація чи представник України подають відповідно Президентові України або Кабінету Міністрів України звіт про виконання директив. Звіт повинен містити погоджені з Міністерством закордонних справ України висновки та пропозиції щодо наступних дій з укладення міжнародного договору."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Надання згоди України на обов'язковість для неї міжнародного договору",
      "content": "Згода України на обов'язковість для неї міжнародного договору може надаватися шляхом підписання, ратифікації, затвердження, прийняття договору, приєднання до договору.\nЗгода України на обов'язковість для неї міжнародного договору може надаватися й іншим шляхом, про який домовилися сторони."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Ратифікація міжнародних договорів України",
      "content": "1. Ратифікація міжнародних договорів України здійснюється шляхом прийняття закону про ратифікацію, невід'ємною частиною якого є текст міжнародного договору.\nНа підставі підписаного та офіційно оприлюдненого Президентом України закону Голова Верховної Ради України підписує ратифікаційну грамоту, яка засвідчується підписом Міністра закордонних справ України, якщо договором передбачено обмін такими грамотами.\nПрийнятий Верховною Радою України закон про ратифікацію міжнародного договору про зміну території України затверджується на всеукраїнському референдумі щодо зміни території України в порядку, визначеному Законом України \"Про всеукраїнський референдум\".\n2. Ратифікації підлягають міжнародні договори України:\nа) політичні (про дружбу, взаємну допомогу і співробітництво, нейтралітет), територіальні і такі, що стосуються державних кордонів, розмежування виключної (морської) економічної зони і континентального шельфу України, мирні;\nб) що стосуються прав, свобод та обов'язків людини і громадянина;\nв) загальноекономічні (про економічне та науково-технічне співробітництво), з загальних фінансових питань, з питань надання Україною позик і економічної допомоги іноземним державам та міжнародним організаціям, а також про одержання Україною від іноземних держав і міжнародних фінансових організацій позик, не передбачених Державним бюджетом України;\nг) про участь України у міждержавних союзах та інших міждержавних об'єднаннях (організаціях), системах колективної безпеки;\nґ) про військову допомогу та направлення підрозділів Збройних Сил України до інших держав чи допуску підрозділів збройних сил іноземних держав на територію України, умови тимчасового перебування в Україні іноземних військових формувань;\nд) що стосуються питань передачі історичних та культурних цінностей Українського народу, а також об'єктів права державної власності України;\nе) виконання яких зумовлює зміну законів України або прийняття нових законів України;\nє) інші міжнародні договори, ратифікація яких передбачена міжнародним договором або законом України.\n3. Пропозиції щодо ратифікації міжнародного договору України подаються Міністерством закордонних справ України протягом шести місяців з дня його підписання:\nа) стосовно міжнародних договорів, що укладаються від імені України, - Президентові України;\nб) стосовно міжнародних договорів, що укладаються від імені Уряду України, - Кабінету Міністрів України.\n4. Пропозиції щодо ратифікації міжнародного договору України включають такі документи:\nа) подання відповідно Президентові України або Кабінету Міністрів України;\nб) проект подання Верховній Раді України, в якому визначається кандидатура доповідача законопроекту на пленарному засіданні Верховної Ради України;\nв) проект закону про ратифікацію міжнародного договору України;\nг) текст міжнародного договору українською мовою або документи, зазначені у пункті \"г\" частини другої статті 4 цього Закону;\nґ) довідку про погодження проекту закону зацікавленими міністерствами, іншими центральними органами виконавчої влади та державними колегіальними органами;\nд) супровідну (пояснювальну) записку, в якій обґрунтовується доцільність укладення міжнародного договору України, визначаються його вірогідні політичні, правові, соціально-економічні, гуманітарні та інші наслідки, а також суб'єкти виконання міжнародного договору України;\nе) фінансово-економічне обґрунтування та, у разі подання пропозицій щодо ратифікації міжнародного договору України, реалізація якого потребує матеріальних чи інших витрат за рахунок Державного бюджету України, бюджету Автономної Республіки Крим чи місцевих бюджетів, пропозиції щодо покриття витрат відповідних бюджетів;\nє) порівняльну таблицю - в разі подання пропозицій щодо ратифікації міжнародного договору України, виконання якого потребує прийняття нових або внесення змін до чинних законів України або яким вносяться зміни до іншого міжнародного договору України;\nж) електронні версії текстів документів, зазначених у пунктах \"б\" , \"в\" , \"г\" та \"є\" цієї частини.\n5. Підготовка пропозицій щодо ратифікації міжнародних договорів України (документів, зазначених у частині четвертій цієї статті) здійснюється міністерством, іншим центральним органом виконавчої влади, державним колегіальним органом, визначеним, відповідно до частини п'ятої статті 4 цього Закону, відповідальним за укладення міжнародного договору України.\nМіністерство, інший центральний орган виконавчої влади або державний колегіальний орган готує пропозиції щодо ратифікації міжнародного договору України і подає їх Міністерству закордонних справ України протягом двох місяців з дня його підписання.\nМіністерство закордонних справ України подає зазначені пропозиції відповідно Президентові України або Кабінету Міністрів України.\n6. Президент України або Кабінет Міністрів України розглядають пропозиції щодо ратифікації міжнародного договору України і приймають рішення про внесення на розгляд Верховної Ради України в порядку законодавчої ініціативи проекту закону про ратифікацію міжнародного договору України.\n7. Якщо на ратифікацію подається міжнародний договір, виконання якого потребує прийняття нових або внесення змін до чинних законів України, проекти таких законів подаються на розгляд Верховної Ради України разом з проектом закону про ратифікацію і приймаються одночасно.\n8. Державні органи, зазначені у частині шостій цієї статті, на вимогу Верховної Ради України або її комітетів та у строки, визначені ними, надають додаткову інформацію, що стосується проекту закону про ратифікацію міжнародного договору України.\n9. Верховна Рада України розглядає внесений Президентом України або Кабінетом Міністрів України проект закону про ратифікацію міжнародного договору України і приймає відповідне рішення."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Заяви та застереження України до міжнародних договорів",
      "content": "При підписанні, ратифікації, затвердженні, прийнятті міжнародного договору або приєднанні до нього можуть бути зроблені заяви та сформульовані застереження до його положень відповідно до норм міжнародного права."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Обмін ратифікаційними грамотами",
      "content": "Обмін ратифікаційними грамотами і передача грамот про ратифікацію міжнародних договорів України на зберігання депозитаріям здійснюються, якщо немає іншої домовленості між сторонами, Міністерством закордонних справ України."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Затвердження міжнародних договорів України",
      "content": "1. Затвердженню підлягають міжнародні договори України, які не потребують ратифікації, якщо такі договори передбачають вимогу щодо їх затвердження або встановлюють інші правила, ніж ті, що містяться в актах Президента України або Кабінету Міністрів України.\n2. Затвердження міжнародних договорів України здійснюється Президентом України у формі указу щодо:\nа) міжнародних договорів, які укладаються від імені України;\nб) міжнародних договорів, які укладаються від імені Уряду України, якщо такі договори встановлюють інші правила, ніж ті, що містяться в актах Президента України.\n3. Затвердження міжнародних договорів України здійснюється Кабінетом Міністрів України у формі постанови щодо:\nа) міжнародних договорів, які укладаються від імені Уряду України, крім договорів, зазначених у пункті \"б\" частини другої цієї статті;\nб) міжвідомчих договорів, якщо такі договори встановлюють інші правила, ніж ті, що містяться в актах Кабінету Міністрів України.\n4. Пропозиції щодо затвердження міжнародних договорів України подаються Міністерством закордонних справ України відповідно Президентові України або Кабінету Міністрів України.\n5. Пропозиції щодо затвердження міжнародних договорів України включають такі документи:\nа) подання відповідно Президентові України або Кабінету Міністрів України;\nб) проект відповідно указу Президента України або постанови Кабінету Міністрів України;\nв) текст міжнародного договору українською мовою або документи, зазначені у пункті \"г\" частини другої статті 4 цього Закону;\nг) довідку про погодження проектів відповідно указу Президента України або постанови Кабінету Міністрів України зацікавленими міністерствами, іншими центральними органами виконавчої влади та державними колегіальними органами;\nґ) супровідну (пояснювальну) записку, в якій обґрунтовується доцільність укладення міжнародного договору, визначаються його вірогідні політичні, правові, соціально-економічні, гуманітарні та інші наслідки, суб'єкти виконання міжнародного договору України;\nд) порівняльну таблицю - в разі внесення пропозицій щодо затвердження міжнародних договорів відповідно до пункту \"б\" частини другої та пункту \"б\" частини третьої цієї статті;\nе) електронні версії текстів документів, зазначених у пунктах \"б\" , \"в\" та \"д\" цієї частини.\n6. Підготовка пропозицій щодо затвердження міжнародного договору України (документів, зазначених у частині п'ятій цієї статті) здійснюється міністерством, іншим центральним органом виконавчої влади або державним колегіальним органом, визначеним, відповідно до частини п'ятої статті 4 цього Закону, відповідальним за укладення міжнародного договору України.\n7. Затвердження міжвідомчих договорів, крім договорів, зазначених у пункті \"б\" частини третьої цієї статті, здійснюється в порядку, встановленому Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Приєднання України до міжнародних договорів або їх прийняття",
      "content": "1. Рішення про приєднання України до міжнародних договорів або про їх прийняття приймаються:\nа) щодо договорів, які потребують ратифікації, - у формі закону України про приєднання до міжнародного договору або закону України про прийняття міжнародного договору, невід'ємною частиною яких є текст міжнародного договору;\nб) щодо міжнародних договорів, які укладаються від імені України, які не потребують ратифікації, - у формі указу Президента України;\nв) щодо міжнародних договорів, які укладаються від імені Уряду України, які не потребують ратифікації, - у формі постанови Кабінету Міністрів України.\n2. Пропозиції щодо приєднання України до міжнародних договорів або щодо прийняття нею міжнародних договорів подаються та розглядаються:\nа) щодо договорів, зазначених у пункті \"а\" частини першої цієї статті, - в порядку, передбаченому статтею 9 цього Закону для ратифікації міжнародних договорів України;\nб) щодо договорів, зазначених у пунктах \"б\" і \"в\" частини першої цієї статті, - в порядку, передбаченому статтею 12 цього Закону для затвердження міжнародних договорів України.\n3. Рішення про приєднання України до міжвідомчих договорів або про їх прийняття приймаються в порядку, встановленому Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Набрання чинності міжнародними договорами України",
      "content": "Міжнародні договори набирають чинності для України після надання нею згоди на обов'язковість міжнародного договору відповідно до цього Закону в порядку та в строки, передбачені договором, або в інший узгоджений сторонами спосіб.\nIII. ДОТРИМАННЯ І ВИКОНАННЯ МІЖНАРОДНИХ ДОГОВОРІВ УКРАЇНИ"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Дотримання міжнародних договорів України",
      "content": "1. Чинні міжнародні договори України підлягають сумлінному дотриманню Україною відповідно до норм міжнародного права.\n2. Згідно з принципом сумлінного дотримання міжнародних договорів Україна виступає за те, щоб й інші сторони міжнародних договорів України неухильно виконували свої зобов'язання за цими договорами."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Виконання міжнародних договорів України",
      "content": "1. Міністерства та інші центральні органи виконавчої влади, Рада міністрів Автономної Республіки Крим, інші органи державної влади, до відання яких віднесені питання, що регулюються міжнародними договорами України, забезпечують дотримання і виконання зобов'язань, взятих за міжнародними договорами України, стежать за здійсненням прав, які випливають з таких договорів для України, і за виконанням іншими сторонами міжнародних договорів України їхніх зобов'язань.\n2. Зазначені у частині першій цієї статті органи державної влади, а також відповідні підприємства, установи та організації надають Міністерству закордонних справ України інформацію, що стосується виконання міжнародних договорів України."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Загальний нагляд за виконанням міжнародних договорів України",
      "content": "1. Загальний нагляд за виконанням міжнародних договорів України, в тому числі й іншими їх сторонами, здійснює Міністерство закордонних справ України.\n2. На запит органів, які застосовують міжнародні договори України, Міністерство закордонних справ України надає інформацію з питань, що виникають у зв'язку з виконанням міжнародних договорів України.\n3. У разі невиконання або неналежного виконання зобов'язань України за міжнародними договорами Міністерство закордонних справ України інформує про це відповідно Президента України або Кабінет Міністрів України і вносить пропозиції щодо вжиття необхідних заходів."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Заходи, що вживаються у разі порушення міжнародного договору України іншими його сторонами",
      "content": "1. У разі порушення зобов'язань за міжнародним договором України іншими його сторонами Міністерство закордонних справ України вносить Президентові України або Кабінету Міністрів України пропозиції про вжиття необхідних заходів відповідно до норм міжнародного права.\nІнші центральні органи виконавчої влади та державні колегіальні органи, Рада міністрів Автономної Республіки Крим вносять відповідні пропозиції через Міністерство закордонних справ України.\n2. У разі суттєвого порушення міжнародного договору України іншими його сторонами, якщо виконання договору може зашкодити національним інтересам України, а також в інших випадках, передбачених міжнародним правом, дію такого договору може бути припинено або зупинено в порядку, встановленому статтею 24 цього Закону."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Дія міжнародних договорів України на території України",
      "content": "1. Чинні міжнародні договори України, згода на обов'язковість яких надана Верховною Радою України, є частиною національного законодавства і застосовуються у порядку, передбаченому для норм національного законодавства.\n2. Якщо міжнародним договором України, який набрав чинності в установленому порядку, встановлено інші правила, ніж ті, що передбачені у відповідному акті законодавства України, то застосовуються правила міжнародного договору."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Пролонгація міжнародного договору України",
      "content": "Міжнародний договір України може бути пролонгований відповідно до умов, визначених самим міжнародним договором.\nIV. ОПРИЛЮДНЕННЯ, РЕЄСТРАЦІЯ ТА ЗБЕРІГАННЯ ТЕКСТІВ МІЖНАРОДНИХ ДОГОВОРІВ УКРАЇНИ"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Оприлюднення міжнародних договорів України",
      "content": "1. Чинні міжнародні договори України публікуються українською мовою в \"Зібранні діючих міжнародних договорів України\" та інших офіційних друкованих виданнях України.\n2. Офіційний переклад багатосторонніх міжнародних договорів України та двосторонніх міжнародних договорів України з міжнародними фінансовими організаціями на українську мову здійснює Міністерство закордонних справ України в порядку, встановленому Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Реєстрація міжнародних договорів України",
      "content": "1. Реєстрація чинних міжнародних договорів України у Секретаріаті Організації Об'єднаних Націй здійснюється за поданням Міністерства закордонних справ України відповідно до Статуту Організації Об'єднаних Націй .\n2. Чинні міжнародні договори України реєструються у Міністерстві закордонних справ України.\n3. Чинні міжнародні договори України включаються в установленому порядку до Єдиного державного реєстру нормативних актів."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Зберігання текстів міжнародних договорів України",
      "content": "1. Міністерство закордонних справ України здійснює функції депозитарію багатосторонніх міжнародних договорів, якщо відповідно до умов цих договорів такі функції покладені на Україну.\n2. Оригінали міжнародних договорів України або у відповідних випадках їх завірені належним чином копії та офіційні переклади зберігаються у Міністерстві закордонних справ України.\n3. Копії міжвідомчих договорів зберігаються в архівах відповідних міністерств, інших центральних органів виконавчої влади та державних колегіальних органів, а оригінали цих договорів у двотижневий строк з дня набрання ними чинності передаються до Міністерства закордонних справ України.\nV. ПРИПИНЕННЯ ТА ЗУПИНЕННЯ ДІЇ МІЖНАРОДНИХ ДОГОВОРІВ УКРАЇНИ"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Припинення та зупинення дії міжнародних договорів України",
      "content": "1. Пропозиції щодо припинення або зупинення дії міжнародних договорів України вносяться Міністерством закордонних справ України, іншими центральними органами виконавчої влади та державними колегіальними органами відповідно до порядку, встановленого статтею 4 цього Закону для внесення пропозицій щодо укладення міжнародного договору України.\n2. Припинення та зупинення дії міжнародного договору України здійснюються:\nа) щодо договору, згода на обов'язковість якого надана Верховною Радою України, - у формі закону України;\nб) щодо міжнародних договорів, які укладено від імені України та які не потребували надання згоди на їх обов'язковість Верховною Радою України, та міжнародних договорів, які укладено від імені Уряду України, затверджених Президентом України, - у формі указу Президента України;\nв) щодо міжнародних договорів, які укладено від імені Уряду України та які не потребували надання згоди на їх обов'язковість Верховною Радою України або затвердження Президентом України, а також щодо міжвідомчих договорів, затверджених Кабінетом Міністрів України, - у формі постанови Кабінету Міністрів України.\n3. Припинення та зупинення дії міжвідомчих договорів, крім договорів, зазначених у пункті \"в\" частини другої цієї статті, здійснюються в порядку, встановленому Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Наслідки припинення та зупинення дії міжнародного договору України",
      "content": "1. Припинення дії міжнародного договору України звільняє Україну від будь-якого зобов'язання щодо виконання договору і не впливає на права, зобов'язання чи правове становище України, що виникли в результаті виконання договору до припинення його дії.\n2. Зупинення дії міжнародного договору України за умов, якщо договір не передбачає іншого чи за відсутності іншої домовленості з іншими його сторонами, звільняє Україну від зобов'язання виконувати його протягом періоду зупинення дії договору з тими його сторонами, з якими зупинено дію договору, і не впливає стосовно іншого на встановлені договором правові відносини України з іншими його сторонами.\n3. У період зупинення дії міжнародного договору Україна утримується від дій, які могли б перешкодити поновленню дії договору."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Офіційні повідомлення про припинення або зупинення дії міжнародних договорів України",
      "content": "1. Офіційні повідомлення про припинення або зупинення дії міжнародних договорів України публікуються в порядку, передбаченому статтею 21 цього Закону.\n2. Міністерство закордонних справ України повідомляє інші сторони про припинення або зупинення дії міжнародного договору України."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Стаття 27. Інформування Верховної Ради України стосовно міжнародних договорів України",
      "content": "Міністерство закордонних справ України невідкладно інформує Верховну Раду України про укладення міжнародного договору України, припинення або зупинення дії міжнародного договору України, а також про тимчасове застосування такого договору або його частини.\nVI. КОНТРОЛЬ ЗА ВИКОНАННЯМ ЦЬОГО ЗАКОНУ ТА МІЖНАРОДНИХ ДОГОВОРІВ УКРАЇНИ"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Стаття 28. Контроль за виконанням цього Закону та міжнародних договорів України",
      "content": "1. Порядок здійснення контролю за виконанням цього Закону та міжнародних договорів України встановлюють Президент України або Кабінет Міністрів України відповідно до їх компетенції та вимог статей 17-19 цього Закону.\nVII. ПРИКІНЦЕВІ ПОЛОЖЕННЯ\n1. Цей Закон набирає чинності з дня його опублікування.\n2. Кабінету Міністрів України у тримісячний строк:\nпривести свої нормативно-правові акти у відповідність з цим Законом;\nзабезпечити прийняття нормативно-правових актів, передбачених цим Законом;\nзабезпечити видання \"Зібрання діючих міжнародних договорів України\".\n3. Визнати такими, що втратили чинність:\nЗакон України \"Про дію міжнародних договорів на території України\" (Відомості Верховної Ради України, 1992 р., № 10, ст. 137);\nЗакон України \"Про міжнародні договори України\" (Відомості Верховної Ради України, 1994 р., № 10, ст. 45);\nПостанову Верховної Ради України \"Про порядок введення в дію Закону України \"Про міжнародні договори України\" (Відомості Верховної Ради України, 1994 р., № 10, ст. 46).\nЛ.КУЧМА"
    }
  ],
  "definitions": []
}