{
  "id": "ua-law-1932-15",
  "type": "statute",
  "title": "Про Центральну виборчу комісію",
  "title_en": "",
  "short_name": "1932-15",
  "status": "in_force",
  "issued_date": "2004-06-30",
  "url": "https://zakon.rada.gov.ua/laws/show/1932-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Статус Центральної виборчої комісії",
      "content": "1. Центральна виборча комісія (далі - Комісія) є постійно діючим колегіальним державним органом, який діє на підставі Конституції України, цього та інших законів України і наділений повноваженнями щодо організації підготовки і проведення виборів Президента України, народних депутатів України, депутатів Верховної Ради Автономної Республіки Крим, депутатів місцевих рад та сільських, селищних, міських голів, всеукраїнського і місцевих референдумів в порядку та в межах, встановлених цим та іншими законами України.\n2. Комісія очолює систему виборчих комісій та комісій з референдуму, які утворюються для організації підготовки та проведення виборів Президента України, народних депутатів України, всеукраїнського референдуму. Комісія здійснює контроль за діяльністю та консультативно-методичне забезпечення виборчих комісій, які утворюються для організації підготовки та проведення виборів депутатів Верховної Ради Автономної Республіки Крим, місцевих рад та сільських, селищних, міських голів, та комісій з місцевих референдумів.\n3. Комісія є юридичною особою, має печатку із своїм найменуванням та емблему. Емблема Комісії та порядок її використання затверджуються рішенням Комісії."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Основні принципи діяльності Комісії",
      "content": "1. Комісія відповідно до своїх повноважень забезпечує дотримання передбачених Конституцією України та законами України принципів і засад виборчого і референдумного процесів, реалізацію виборчих прав громадян України та права на участь у референдумі, однакове застосування законодавства України про вибори і референдуми на всій території України.\n2. Комісія будує свою діяльність на принципах верховенства права, законності, незалежності, об'єктивності, компетентності, професійності, колегіальності розгляду і вирішення питань, обґрунтованості прийнятих рішень, відкритості і публічності."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Незалежність Комісії",
      "content": "1. Комісія є колегіальним державним органом, який здійснює свої повноваження самостійно, незалежно від інших органів державної влади, органів місцевого самоврядування, їх посадових та службових осіб.\n2. Комісія та її члени зобов'язані діяти лише на підставі, в межах повноважень та у спосіб, що передбачені Конституцією України , цим та іншими законами України.\n3. Порядок утворення, склад, повноваження та організація діяльності Комісії визначаються Конституцією України, цим та іншими законами України.\n4. Члени Комісії відповідно до цього Закону є посадовими особами.\n5. Втручання будь-яких органів, посадових і службових осіб, громадян та їх об'єднань у вирішення питань, що належать до повноважень Комісії, не допускається, крім випадків, передбачених законами України.\n6. Центральна виборча комісія в установленому порядку забезпечується законодавчими та іншими нормативно-правовими актами, прийнятими Верховною Радою України, Президентом України, Кабінетом Міністрів України, а також офіційними матеріалами, що розповсюджуються центральними органами виконавчої влади та органами судової влади.\n7. Гарантії незалежності Комісії у здійсненні своїх повноважень встановлюються Конституцією України , цим та іншими законами України.\nНезалежність Комісії забезпечується:\n1) особливим, встановленим Конституцією України і цим Законом порядком призначення на посади та звільнення з посад членів Комісії;\n2) визначеними цим Законом та іншими законами України гарантіями діяльності Комісії;\n3) особливим, встановленим цим Законом порядком фінансування та матеріально-технічного забезпечення Комісії;\n4) визначеними цим Законом належними умовами оплати праці Голови Комісії, заступників Голови Комісії, секретаря та членів Комісії, а також належними умовами оплати праці працівників Секретаріату Комісії, її регіональних та територіальних представництв."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Відкритість і публічність у діяльності Комісії",
      "content": "1. Діяльність Комісії здійснюється відкрито і публічно.\n2. На засіданні Комісії мають право бути присутніми без дозволу чи запрошення Комісії кандидати на пост Президента України, уповноважені представники кандидатів на пост Президента України у Центральній виборчій комісії, кандидати в народні депутати України, представники політичних партій у Центральній виборчій комісії, уповноважені представники ініціативних груп всеукраїнського референдуму, а також офіційні спостерігачі від громадських організацій в загальнодержавному окрузі (не більше двох осіб від однієї громадської організації), офіційні спостерігачі від іноземних держав, міжнародних організацій та представники медіа (не більше двох осіб від одного медіа).\nНа засіданні Комісії також мають право бути присутніми особи, які супроводжують осіб, зазначених у цій частині, які внаслідок порушення здоров’я (у зв’язку з інвалідністю, тимчасовим розладом здоров’я, віком), потребують такого супроводження.\n3. На засіданні Комісії при розгляді заяви чи скарги мають право бути присутніми заявник, скаржник, суб’єкт оскарження, заінтересовані особи, зазначені у скарзі, або представник заявника, скаржника, суб’єкта оскарження, заінтересованої особи, зазначеної у скарзі.\nНа засіданні Комісії також мають право бути присутніми особи, які супроводжують осіб, зазначених у цій частині, які внаслідок порушення здоров’я (у зв’язку з інвалідністю, тимчасовим розладом здоров’я, віком), потребують такого супроводження.\n4. Інші особи, крім зазначених у частинах другій та третій цієї статті, мають право бути присутніми на засіданні Комісії з дозволу Комісії, про що Комісією приймається відповідне рішення, або на запрошення Комісії.\n5. Рішення та інша інформація про діяльність Комісії оприлюднюються у випадках, порядку та строки, встановлені Законом України \"Про доступ до публічної інформації\" та іншими законами. Комісія забезпечує надання інформації за запитами відповідно до Закону України \"Про доступ до публічної інформації\".\n6. Комісія видає збірники, узагальнення практики застосування законодавства, інші довідкові матеріали з питань виборів та референдумів, забезпечення реалізації та захисту конституційних виборчих прав громадян України і прав на участь у референдумах.\n7. Комісія має офіційний веб-сайт, на якому розміщуються рішення Комісії, інформація про вибори, референдуми, інші матеріали про діяльність Комісії, інформація щодо прав та порядку забезпечення виборчих прав громадян, а також інші матеріали, передбачені цим Законом.\nОфіційний веб-сайт має відповідати технічним вимогам до створення (модернізації) офіційних веб-сайтів, встановленим Кабінетом Міністрів України, для безперешкодного доступу користувачів із порушеннями зору та слуху."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Місцезнаходження Комісії",
      "content": "1. Місцезнаходженням Комісії є столиця України - місто Київ.\n2. На будинку, де знаходиться Комісія, вивішується Державний Прапор України.\n3. Державний Герб України та Державний Прапор України є обов'язковими атрибутами залу засідань Комісії."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Склад Комісії та порядок її формування",
      "content": "1. Верховна Рада України призначає на посади та звільняє з посад членів Комісії за поданням Президента України.\n2. У поданні Президента України про призначення членів Комісії враховуються пропозиції депутатських фракцій і груп, утворених у поточному скликанні Верховної Ради України, а також моральні якості осіб, які пропонуються до складу Комісії, наявність у них професійного, наукового або громадського досвіду у сфері організації та проведення виборів чи референдумів, виборчого права.\n3. До складу Комісії входять 17 членів Комісії.\n4. Кандидатури осіб на посади членів Комісії попередньо обговорюються в депутатських фракціях і групах, а їх призначення проводиться за наявності висновків відповідного профільного комітету Верховної Ради України.\n5. Із числа членів Комісії в порядку, передбаченому цим Законом, обираються Голова Комісії, два заступники Голови Комісії та секретар Комісії.\n6. Голова Комісії, заступники Голови Комісії, секретар Комісії, а також не менше п'яти інших членів Комісії повинні мати вищу юридичну освіту.\n7. Комісія працює на постійній основі. Член Комісії є публічним службовцем. Правовий статус члена Комісії визначається цим Законом.\n8. Строк повноважень члена Комісії - 7 років."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Вимоги до членів Комісії",
      "content": "1. Членом Комісії може бути громадянин України, який на день призначення досяг двадцяти п'яти років, має право голосу, проживає в Україні не менше п'яти останніх років та володіє державною мовою відповідно до рівня, визначеного Національною комісією зі стандартів державної мови.\n2. Не може бути призначений до складу Комісії громадянин України, який має судимість за вчинення кримінального правопорушення, якщо ця судимість не погашена і не знята в установленому законом порядку, чи на якого протягом останнього року накладалося адміністративне стягнення за вчинення правопорушення, пов’язаного з корупцією, або який визнаний у встановленому порядку недієздатним чи обмежено дієздатним.\n3. Член Комісії не може бути народним депутатом України або мати інший представницький мандат, входити до складу інших виборчих комісій та комісій з референдумів, бути членом ініціативної групи всеукраїнського чи місцевого референдуму, займатися підприємницькою діяльністю, бути повіреним третіх осіб у справах Комісії, виконувати роботу на умовах сумісництва (крім наукової, викладацької та творчої діяльності), входити до складу правління чи інших виконавчих органів організацій, що мають на меті отримання прибутку. Член Комісії не може входити до складу органів виконавчої влади та виконавчих органів місцевого самоврядування.\n4. Член Комісії не може бути кандидатом у Президенти України, кандидатом у народні депутати України, депутати місцевої ради чи Верховної Ради Автономної Республіки Крим, кандидатом на посаду сільського, селищного, міського голови, їх довіреною особою, уповноваженим представником кандидата на пост Президента України у Центральній виборчій комісії, представником чи уповноваженою особою політичної партії чи місцевої організації політичної партії, що беруть участь у виборах. При набутті членом Комісії зазначеного статусу Комісія приймає рішення про зупинення його повноважень на період перебування у відповідному статусі.\n5. Член Комісії, який до свого призначення на посаду був членом будь-якої політичної партії, на час здійснення своїх повноважень зупиняє членство у цій партії. Він не може брати участі в її діяльності чи виконувати доручення партії, будь-якого її органу або посадової особи.\n6. Стосовно осіб, які претендують на зайняття посади члена Комісії, за їх письмовою згодою проводиться спеціальна перевірка в порядку, встановленому Законом України \"Про запобігання корупції\".\n7. Особи, які претендують на зайняття посади члена Комісії, до призначення на відповідну посаду подають декларацію особи, уповноваженої на виконання функцій держави або місцевого самоврядування, відповідно до Закону України \"Про запобігання корупції\" та зобов’язані повідомити органу, який вносить пропозиції щодо їх призначення, про близьких їм осіб, які є членами Комісії або працюють у Секретаріаті Комісії.\n8. На членів Комісії поширюється дія Закону України \"Про запобігання корупції\".\nПримітка. Термін \"близькі особи\" у цьому Законі вживається у значенні, наведеному в Законі України \"Про запобігання корупції\"."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Присяга члена Комісії",
      "content": "1. Член Комісії перед вступом на посаду складає на пленарному засіданні Верховної Ради України присягу такого змісту:\n\"Я (прізвище, ім'я та по батькові), присягаю Українському народу при здійсненні своїх повноважень у Центральній виборчій комісії додержуватися Конституції України та законів України, позапартійної позиції, бути чесним, об'єктивним та неупередженим у вирішенні питань, що належать до повноважень Комісії, забезпечувати реалізацію і захист виборчих прав громадян України та права на участь у референдумі\".\nОсоба, яка склала присягу члена Комісії, ставить свій підпис під текстом присяги.\n2. Відмова члена Комісії скласти присягу тягне за собою скасування Верховною Радою України рішення про його призначення.\n3. Комісія є повноважною з моменту призначення на посаду та складення присяги не менш як двома третинами її складу.\n4. Члену Комісії після складення ним присяги видається посвідчення за підписом Президента України."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Обрання Голови Комісії, заступників Голови Комісії та секретаря Комісії",
      "content": "1. Голова Комісії, заступники Голови Комісії, секретар Комісії обираються Комісією на її засіданні таємним голосуванням із числа членів Комісії.\n2. Засідання Комісії з виборів Голови Комісії, заступників Голови Комісії, секретаря Комісії вважається повноважним, якщо на ньому присутні не менш як дві третини її персонального складу.\n3. Вибори заступників Голови Комісії та секретаря Комісії проводяться після обрання Голови Комісії.\n4. Кандидатури на посаду заступників Голови Комісії та секретаря Комісії пропонуються Головою Комісії.\n5. Порядок обрання Голови Комісії, заступників Голови Комісії та секретаря Комісії встановлюється Регламентом Центральної виборчої комісії ."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Організація діяльності Комісії",
      "content": "1. Комісія приймає рішення з питань, що належать до її повноважень, після їх розгляду та обговорення на своїх засіданнях.\n2. Діяльність Комісії організовує Голова Комісії.\n3. Порядок організації роботи Комісії визначається цим Законом, Регламентом Центральної виборчої комісії , а також іншими актами, що приймаються Комісією на виконання цього та інших законів України.\n4. Регламент Центральної виборчої комісії , а також інші акти Комісії, зазначені у частині третій цієї статті, приймаються Комісією і затверджуються її постановами."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Засідання Комісії",
      "content": "1. Основною організаційною формою діяльності Комісії є її засідання. На засіданні Комісії може бути розглянуто будь-яке питання, яке відповідно до цього та інших законів України належить до повноважень Комісії.\nЗасідання Комісії, як правило, проводяться за місцезнаходженням Комісії. У разі необхідності можуть проводитися виїзні засідання Комісії, а також засідання за допомогою технічних засобів, у тому числі в режимі відеоконференції.\n2. Засідання Комісії скликаються її Головою, а в разі його відсутності - одним із заступників Голови Комісії. У разі відсутності Голови або заступників Голови Комісії чи їх відмови скликати засідання Комісії воно може бути скликане не менш як третиною членів Комісії з обов'язковим повідомленням усіх членів Комісії про час і місце засідання.\n3. Засідання Комісії веде її Голова або, за дорученням Голови чи за погодженням між його заступниками, один із його заступників. У разі відсутності Голови та його заступників або невиконання ними з будь-яких причин своїх функцій Комісія обирає головуючого на засіданні із свого складу більшістю голосів від складу Комісії.\n4. Засідання Комісії є повноважним за умови присутності не менш як одинадцяти членів Комісії.\nПрисутність члена Комісії на засіданні Комісії може забезпечуватися за допомогою технічних засобів у порядку, визначеному Комісією.\n5. Порядок денний засідання Комісії пропонує її Голова, а в разі його відсутності - головуючий на засіданні. Порядок денний засідання затверджується рішенням Комісії.\n6. У засіданні Комісії можуть брати участь особи, зазначені у частинах другій, третій, четвертій статті 4 цього Закону. Комісія може прийняти мотивоване рішення про позбавлення цих осіб права участі в засіданні Комісії, якщо вони перешкоджають його проведенню. Щодо осіб, зазначених у частині другій статті 4 , таке рішення приймається двома третинами голосів від складу Комісії.\n7. Комісія веде протокол засідання, який підписується Головою Комісії, а у випадках, передбачених частиною третьою цієї статті, - головуючим на засіданні Комісії, а також секретарем Комісії."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Рішення Комісії",
      "content": "1. За результатами розгляду та обговорення на засіданні Комісії питання порядку денного Комісія ухвалює рішення у формі постанови.\n2. З питань поточної внутрішньої діяльності Комісія може ухвалювати протокольне рішення.\n3. Постанова Комісії повинна містити:\n1) найменування Комісії;\n2) найменування рішення Комісії;\n3) дату та місце ухвалення рішення Комісії, порядковий номер постанови;\n4) встановлені факти та підстави для ухвалення рішення Комісії, а також акти законодавства України, за наявності - рішення судових органів, якими керувалася Комісія при прийнятті рішення;\n5) висновок Комісії.\n4. Рішення Комісії приймається на засіданні Комісії відкритим голосуванням більшістю голосів від складу Комісії. Голосування на засіданні Комісії може проводитися за допомогою технічних засобів.\n5. Член Комісії, присутній на її засіданні, який не погоджується з прийнятим Комісією рішенням, має право викласти окрему думку, яка в письмовій формі додається до протоколу засідання Комісії.\n6. Рішення Комісії підписуються Головою Комісії, а у випадках, передбачених частиною третьою статті 11 цього Закону, - головуючим на засіданні Комісії.\nУ разі проведення засідання Комісії з використанням технічних засобів рішення Комісії можуть оформлюватися та підписуватися з дотриманням вимог законів України \"Про електронні документи та електронний документообіг\" та \"Про електронну ідентифікацію та електронні довірчі послуги\" .\n7. Рішення, прийняті Комісією, можуть бути змінені лише самою Комісією з власної ініціативи або на підставі рішення суду.\n8. Рішення Комісії може бути оскаржене до суду в порядку, встановленому цим та іншими законами України.\n9. Постанови Центральної виборчої комісії невідкладно оприлюднюються на її офіційному веб-сайті із забезпеченням можливості перегляду, копіювання та роздрукування інформації, а також у вигляді набору даних, організованого у форматі, що дозволяє його автоматизоване оброблення електронними засобами (машинозчитування) з метою повторного використання."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Обов'язковість рішень Комісії",
      "content": "1. Рішення Комісії, прийняте в межах її повноважень, є обов'язковим для виконання всіма суб'єктами відповідного виборчого процесу чи процесу референдуму, в тому числі відповідними виборчими комісіями і комісіями з референдумів нижчого рівня, а також органами виконавчої влади, органами місцевого самоврядування, їх посадовими і службовими особами, об'єднаннями громадян, підприємствами, установами, організаціями усіх форм власності та громадянами України.\n2. У разі якщо рішення Комісії передбачає вжиття певними особами заходів для його виконання, про вжиті заходи на виконання рішення повинно бути повідомлено Комісію у встановлений нею строк.\n3. Керівники, інші посадові чи службові особи органів виконавчої влади, органів місцевого самоврядування, політичних партій, інших об'єднань громадян, підприємств, установ і організацій, виборчих комісій та комісій з референдуму в порядку, передбаченому законодавством, зобов'язані на запрошення Комісії прибути на її засідання, надавати необхідні відомості і матеріали, відповідати на запитання.\n4. У разі виявлення у процесі розгляду питання на засіданні Комісії ознак вчинення кримінального чи іншого правопорушення Комісія приймає рішення про звернення до відповідних правоохоронних органів та передає їм відповідні матеріали. Правоохоронний орган, якому передані вказані матеріали, повідомляє Комісію про результати розгляду звернення чи вжиті заходи у встановлений законом строк.\n5. Органи державної влади, органи місцевого самоврядування, їх посадові та службові особи, а також державні підприємства, установи і організації зобов'язані сприяти Комісії та її членам у здійсненні ними своїх повноважень.\n6. Невиконання, неналежне, несвоєчасне виконання рішень Комісії тягне за собою відповідальність, встановлену законом."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Порядок подання звернення до Комісії",
      "content": "1. Виборці, виборчі комісії, комісії з референдумів, інші суб'єкти виборчого і референдумного процесів, органи державної влади, органи місцевого самоврядування, об'єднання громадян, підприємства, установи, організації незалежно від форм власності, іноземці та особи без громадянства, а також органи влади іноземних держав, міжнародні організації мають право звернутися до Комісії із зверненнями з питань, що належать до повноважень Комісії, в порядку, встановленому цим Законом, Законом України \"Про звернення громадян\" та іншими законами України. Звернення може бути подано як окремою особою (індивідуальне), так і групою осіб (колективне).\nМова звернень до Комісії та їх розгляду визначається Законом України \"Про забезпечення функціонування української мови як державної\".\n2. Звернення, подані до Комісії, підлягають реєстрації в порядку, встановленому Комісією.\nУ разі надходження до Комісії звернення засобами електронної пошти в позаробочий час вони реєструються не пізніше наступного робочого дня після їх надходження.\n3. Під зверненням за цим Законом слід розуміти:\n1) заяву, в якій міститься прохання сприяти реалізації виборчих прав, права на участь у референдумі, надати консультативно-методичну допомогу чи рекомендації щодо підготовки та проведення виборів і референдумів, роз'яснення з питань застосування законодавства України про вибори і референдуми або в якій висловлюються думки, рекомендації, поради щодо вдосконалення законодавства України з питань виборів і референдумів та правового регулювання виборів і референдумів в Україні, стосовно покращання діяльності виборчих комісій, комісій з референдумів тощо;\n2) скаргу, в якій міститься інформація про порушення законодавства України про вибори і референдуми та вимога забезпечити реалізацію і захист виборчих прав, права на участь у референдумі, законних інтересів суб'єктів виборчого і референдумного процесів, поновити порушені виборчі права та право на участь у референдумі.\n4. Скарги, що стосуються виборів чи референдумів, подаються до Комісії у порядку та строки, встановлені законом про вибори чи законом про референдуми.\nСкарги, що не стосуються виборів чи референдумів, подаються до Комісії у порядку та строки, встановлені Законом України \"Про звернення громадян\" та іншими законами України, з особливостями, встановленими частиною десятою цієї статті.\n5. Заява може бути подана до Комісії у письмовій (на паперових носіях або у формі електронного документа) або усній формі. В усній формі заяви подаються під час особистого прийому членами Комісії і фіксуються в порядку, встановленому Комісією.\n6. Письмова заява, подана до Комісії, повинна містити:\n1) назву Комісії або прізвище члена Комісії, до якого звертається особа;\n2) прізвище, ім’я, по батькові, місце проживання та адресу житла, а за відсутності місця проживання чи адреси житла - виборчу адресу фізичної особи або найменування та місцезнаходження юридичної особи - заявника, засоби зв’язку - за наявності;\n3) суть порушеного питання, виклад обставин і фактичних даних, що мають значення для вирішення заяви;\n4) зміст прохання або рекомендації;\n5) підпис заявника або його представника, якщо заявник - юридична особа;\n6) дату подання заяви.\n7. Заяви, оформлені без дотримання вимог, встановлених частиною шостою цієї статті, повертаються заявникові з відповідними роз'ясненнями в строки, встановлені Законом України \"Про звернення громадян\" , якщо інший строк не встановлено відповідним законом України про вибори або референдуми.\nЗаява без зазначення місця проживання, засобів зв’язку, не підписана заявником, а також така, з якої неможливо встановити авторство, визнається анонімною і розгляду не підлягає.\n8. Якщо вирішення питання, порушеного у заяві, не належить до повноважень Комісії, заява пересилається за належністю відповідному органу державної влади, органу місцевого самоврядування, підприємству, установі, організації, політичній партії, іншому об'єднанню громадян, посадовій чи службовій особі в строки, встановлені Законом України \"Про звернення громадян\" .\n9. Якщо заява не містить даних, необхідних для прийняття обґрунтованого рішення щодо вирішення по суті питання, порушеного у заяві, або надіслання заяви за належністю, така заява повертається заявникові з відповідними роз'ясненнями в строк, встановлений Законом України \"Про звернення громадян\", якщо інший строк не встановлено відповідним законом України про вибори або референдуми.\n10. Скарга, що не стосується виборів чи референдуму, подається до Комісії у письмовій формі на паперових носіях та повинна містити:\n1) назву Комісії, до якої вона подається;\n2) прізвище, ім’я, по батькові (найменування) суб’єкта звернення із скаргою, його місце проживання чи офіційну контактну адресу (юридичну або поштову адресу), а також номер засобу зв’язку, адресу електронної пошти, якщо такі є;\n3) прізвище, ім’я, по батькові (найменування) суб’єкта оскарження, його місце проживання чи офіційну контактну адресу (юридичну або поштову адресу), а також номер засобу зв’язку, адресу електронної пошти, якщо вони відомі суб’єкту звернення;\n4) суть порушеного питання (предмет скарги);\n5) чітко сформульовані вимоги із зазначенням суті рішення, ухвалення якого вимагається від Комісії відповідно до її повноважень;\n6) виклад обставин і зазначення доказів, якими суб’єкт звернення зі скаргою обґрунтовує свої вимоги;\n7) перелік документів і матеріалів, що додаються;\n8) підпис суб’єкта звернення зі скаргою чи особи, уповноваженої представляти відповідного суб’єкта, із зазначенням дати підписання;\n9) дату підписання скарги.\nУ скарзі можуть бути зазначені заінтересовані особи, яких суб’єкт звернення зі скаргою вважає за потрібне залучити до розгляду скарги.\nУ разі надходження скарги засобами електронної пошти (в електронній формі) вона опрацьовується Комісією в установленому цим Законом порядку після надходження цієї скарги у письмовій формі (на паперових носіях або у формі електронного документа). Днем подання скарги вважається день отримання скарги Комісією у письмовій формі (на паперових носіях або у формі електронного документа).\n11. Скарга, що не стосується виборів чи референдуму, оформлена без дотримання вимог частини десятої цієї статті, повертається суб’єкту звернення із скаргою без розгляду Головою Комісії або за його дорученням іншим членом Комісії з відповідними роз’ясненнями не пізніш як на наступний робочий день після дня надходження скарги."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Порядок та строки розгляду звернень, поданих до Комісії",
      "content": "1. Заяви та скарги, подані до Комісії, розглядаються у порядку, встановленому цим та іншими законами, а також Регламентом Центральної виборчої комісії .\n2. Заяви, що подані до Комісії під час виборчого процесу чи процесу референдуму та стосуються цього процесу, розглядаються Комісією протягом п’яти днів з дня подання. Днем подання заяви вважається день її фактичного отримання Комісією.\n3. Заяви та інші звернення, що не стосуються виборчого процесу чи процесу референдуму або подані не під час такого процесу, розглядаються Комісією на загальних підставах, встановлених Законом України \"Про звернення громадян\" та іншими законами України.\n4. Скарги, що стосуються виборів чи референдуму, розглядаються Комісією у порядку та строки, встановлені законом про вибори чи законом про референдуми.\nЯкщо розгляд питань, порушених у скарзі, не належить до повноважень Комісії, за рішенням Комісії така скарга залишається без розгляду по суті.\nСкарги, що не стосуються виборів чи референдуму, розглядаються Комісією на загальних підставах, встановлених Законом України \"Про звернення громадян\" та іншими законами України.\n5. Заява, подана до Комісії, за дорученням Голови Комісії або одного із його заступників попередньо розглядається членом Комісії, а якщо вона не стосується реалізації повноважень Комісії - керівником Секретаріату Комісії.\n6. За підсумком попереднього розгляду заяви член Комісії може рекомендувати Комісії розглянути її на засіданні Комісії та прийняти рішення з приводу такої заяви.\n7. Якщо заява не вимагає прийняття рішення Комісії, член Комісії за дорученням Голови Комісії або одного з його заступників може надати відповідь заявнику від свого імені."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Розгляд Комісією питань за власною ініціативою",
      "content": "1. Якщо Комісії стане відомо про порушення законодавства України про вибори і референдуми, виборчих прав громадян України та права на участь у референдумі з результатів проведених нею перевірок або із медіа чи інших джерел, що не суперечать законодавству України, Комісія має право розглянути за власною ініціативою питання, що належать до її повноважень, та прийняти з цього приводу рішення у встановленому цим Законом порядку.\n2. Комісія за результатами узагальнення практики застосування законодавства України про вибори і референдуми та практики проведення виборів і референдумів в Україні, а також у разі необхідності може за власною ініціативою розглянути та прийняти у встановленому цим Законом порядку рішення стосовно:\n1) надання роз'яснень і рекомендацій щодо застосування законодавства України про вибори та референдуми;\n2) організації підготовки та проведення виборів і референдумів;\n3) організації роботи виборчих комісій та комісій з референдумів;\n4) підготовки пропозицій щодо вдосконалення законодавства України про вибори і референдуми;\n5) інших питань, віднесених до повноважень Комісії.\n3. У разі необхідності з метою забезпечення дотримання законного перебігу виборчого процесу чи процесу референдуму, захисту виборчих прав громадян та поновлення порушених виборчих прав громадян Комісія може з власної ініціативи розглянути питання діяльності виборчих комісій, комісій з референдумів нижчого рівня та за результатами розгляду:\n1) визнати рішення виборчої комісії або комісії з референдуму чи окремих його положень, дії чи бездіяльність такими, що не відповідають вимогам законодавства про вибори або референдуми, порушують виборчі права громадян, права на участь у референдумі, права та законні інтереси суб’єкта виборчого процесу або процесу референдуму;\n2) скасувати рішення виборчої комісії або комісії з референдуму;\n3) прийняти рішення по суті питання;\n4) зобов’язати виборчу комісію, комісію нижчого рівня повторно розглянути питання, що стало предметом розгляду Комісії;\n5) зобов’язати виборчу комісію, комісію з референдуму здійснити дії, передбачені законодавством, що регулює організацію та порядок проведення виборів або референдумів;\n6) зобов’язати виборчу комісію, комісію з референдуму утриматися від вчинення певних дій;\n7) зобов’язати суб’єкта оскарження здійснити передбачені законодавством, що регулює організацію та порядок проведення виборів або референдумів, дії, які випливають із факту скасування рішення, визнання дій або бездіяльності протиправними;\n8) поновити в інший спосіб порушені виборчі права громадян, права на участь у референдумі, права та законні інтереси суб’єкта виборчого процесу, процесу референдуму."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Загальні повноваження Комісії",
      "content": "Комісія:\n1) забезпечує реалізацію і захист виборчих прав громадян України та права на участь у референдумах;\n2) забезпечує дотримання передбачених Конституцією та законами України принципів і засад виборчого процесу та процесу референдуму;\n3) здійснює контроль за додержанням вимог законодавства України про вибори і референдуми;\n4) забезпечує однакове застосування законодавства України про вибори і референдуми на всій території України;\n5) здійснює консультативно-методичне забезпечення діяльності виборчих комісій та комісій з референдумів, приймає обов'язкові для використання в роботі виборчих комісій та комісій з референдумів роз'яснення і рекомендації з питань застосування законодавства України про вибори і референдуми;\n6) готує пропозиції щодо вдосконалення законів з питань проведення виборів та референдумів;\n7 -1 ) встановлює систему територіальної організації загальнодержавних виборів шляхом утворення територіальних виборчих округів та виборчих дільниць з особливостями, визначеними відповідним законом про вибори;\n8) є розпорядником Державного реєстру виборців, забезпечує його ведення та функціонування відповідно до закону;\n9) здійснює контроль за дотриманням політичними партіями, іншими суб'єктами виборчого процесу та процесу референдуму вимог законодавства про вибори і референдуми;\n10) забезпечує на виборах і референдумах акредитацію офіційних спостерігачів від іноземних держав та міжнародних організацій відповідно до закону, видає їм посвідчення;\n11) здійснює заходи щодо підвищення правової культури учасників виборчого процесу та референдумів, в тому числі щодо навчання членів виборчих комісій з відповідних виборів та референдумів;\n12) публікує інформацію про підготовку та проведення виборів і референдумів в Україні, матеріали про свою діяльність, а також інші матеріали, що стосуються виборчого та референдумного процесів;\n12 -1 ) витребовує та безоплатно одержує від державних органів, органів місцевого самоврядування інформацію, у тому числі персональні дані, необхідну для здійснення повноважень Комісії. Суб’єкти, яким адресовано зазначений запит, зобов’язані невідкладно, але не більше ніж протягом двох днів від дня його надходження, надати відповідну інформацію, якщо інший строк не встановлено у запиті;\n12 -2 ) приймає рішення про впровадження інноваційних технологій, технічних та програмних засобів під час проведення виборів та референдумів у порядку, визначеному законом;\n12 -3 ) приймає рішення про проведення експериментів та пілотних проектів під час організації підготовки і проведення виборів та референдумів, зокрема, при підрахунку голосів та встановленні підсумків голосування на виборчих дільницях, з використанням інноваційних технологій, технічних і програмних засобів у порядку, визначеному законом;\n12 -4 ) залучає кошти у порядку, передбаченому міжнародними договорами України, згоду на обов’язковість яких надано Верховною Радою України, проектами міжнародної технічної допомоги, а також програмами допомоги Європейського Союзу, урядів іноземних держав, міжнародних організацій, донорських установ, визначає порядок їх використання;\n12 -5 ) для забезпечення здійснення своєї діяльності утворює установи як юридичні особи публічного права;\n13) здійснює інші повноваження, передбачені законами України."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Повноваження Комісії щодо організації підготовки і проведення виборів Президента України",
      "content": "Комісія:\n1) організовує підготовку і проведення виборів Президента України;\n2) оголошує початок процесу виборів Президента України;\n3) очолює систему виборчих комісій, які утворюються для проведення виборів Президента України, спрямовує та контролює їх діяльність;\n5) формує окружні виборчі комісії з виборів Президента України; здійснює повноваження окружної виборчої комісії для закордонного виборчого округу;\n6) публікує постанови Комісії та іншу інформацію стосовно виборів Президента України у випадках, передбачених законом;\n7) здійснює контроль за цільовим використанням коштів, виділених з Державного бюджету України на підготовку і проведення виборів Президента України;\n8) контролює порядок надходження, обліку та використання коштів виборчих фондів кандидатів на пост Президента України в порядку та в межах, встановлених законом;\n9) встановлює форми виборчих документів, затверджує зразки виборчих скриньок для голосування, печаток виборчих комісій, визначає порядок зберігання та передачі виборчих документів до відповідних державних архівних установ, архівних установ органів місцевого самоврядування;\n10) заслуховує повідомлення виборчих комісій, керівників міністерств, інших органів виконавчої влади, органів місцевого самоврядування з питань, пов'язаних з підготовкою і проведенням виборів Президента України;\n11) реєструє кандидатів на пост Президента України, їх довірених осіб, уповноважених представників у Центральній виборчій комісії;\n12) встановлює форму та затверджує текст виборчого бюлетеня з виборів Президента України, забезпечує виготовлення виборчих бюлетенів;\n13) приймає рішення про скасування реєстрації кандидатів на пост Президента України в порядку, встановленому законом;\n14) встановлює та офіційно оприлюднює результати виборів Президента України;\n15) вносить до Верховної Ради України подання про призначення повторних виборів Президента України у випадках, передбачених законом;\n16) після складення присяги вручає новообраному Президенту України посвідчення Президента України;\n17) здійснює інші повноваження відповідно до цього Закону та інших законів України."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Повноваження Комісії щодо організації підготовки і проведення виборів народних депутатів України",
      "content": "Комісія:\n1) організовує підготовку і проведення виборів народних депутатів України;\n2) очолює систему виборчих комісій, які утворюються для проведення виборів народних депутатів України, спрямовує та контролює їх діяльність;\n3) публікує постанови Комісії та іншу інформацію стосовно виборів народних депутатів України у випадках, передбачених законом;\n4) здійснює контроль за цільовим використанням коштів, виділених з Державного бюджету України на підготовку і проведення виборів народних депутатів України;\n5) контролює порядок надходження, обліку та використання коштів виборчих фондів в порядку та в межах, встановлених законом;\n6) реєструє кандидатів у народні депутати України в порядку, встановленому законом;\n7) приймає рішення щодо скасування реєстрації кандидатів у народні депутати України в порядку, встановленому законом;\n8) встановлює форми виборчих документів, затверджує зразки печаток, штампів та вивісок виборчих комісій, визначає порядок зберігання та передачі виборчих документів до відповідних державних архівних установ, архівних установ органів місцевого самоврядування;\n9) затверджує форму, колір, текст виборчого бюлетеня для голосування в загальнодержавному виборчому окрузі та форму, колір, текст виборчого бюлетеня для голосування в одномандатних виборчих округах, забезпечує їх виготовлення;\n10) заслуховує повідомлення виборчих комісій, а також міністерств та інших органів виконавчої влади, органів місцевого самоврядування з питань, пов'язаних з підготовкою та проведенням виборів;\n11) здійснює повноваження відповідної окружної виборчої комісії у разі ненадходження протоколу про підсумки голосування в межах відповідного виборчого округу у строки, визначені Виборчим кодексом України , або в разі бездіяльності окружної виборчої комісії;\n12) встановлює результати виборів народних депутатів України та офіційно оприлюднює їх;\n13) реєструє обраних народних депутатів України в порядку, визначеному Виборчим кодексом України ;\n14) публікує списки обраних народних депутатів України в порядку, визначеному Виборчим кодексом України ;\n15) видає тимчасове посвідчення народного депутата України особам, які обрані та виконали вимоги Конституції України і законів України щодо несумісності депутатського мандата з іншими видами діяльності. Після складення обраним народним депутатом України присяги в семиденний строк видає йому посвідчення народного депутата України встановленого зразка;\n16) контролює діяльність органів державної влади та органів місцевого самоврядування щодо забезпечення виборчих комісій приміщеннями, транспортом, зв'язком, іншими засобами матеріально-технічного забезпечення виборів;\n17) здійснює інші повноваження відповідно до цього Закону, Виборчого кодексу України та інших законів України."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Повноваження Комісії щодо організації підготовки і проведення всеукраїнського референдуму",
      "content": "Комісія:\n1) організовує підготовку і проведення всеукраїнського референдуму;\n2) реєструє ініціативні групи з всеукраїнського референдуму;\n3) встановлює форму підписних листів для збирання підписів на підтримку всеукраїнського референдуму за народною ініціативою;\n4) очолює систему комісій, що утворюються для підготовки і проведення всеукраїнського референдуму, спрямовує діяльність цих комісій;\n5) утворює комісії з всеукраїнського референдуму;\n6) приймає обов'язкові роз'яснення з питань застосування законодавства про всеукраїнський референдум, здійснює методичне забезпечення діяльності комісій з всеукраїнського референдуму;\n7) затверджує кошториси витрат комісій з всеукраїнського референдуму з коштів, що виділяються з Державного бюджету України на підготовку і проведення всеукраїнського референдуму, контролює використання цих коштів, а також забезпечення комісій з всеукраїнського референдуму приміщеннями, транспортом, зв'язком, розглядає інші питання матеріально-технічного забезпечення всеукраїнського референдуму;\n8) встановлює форми документів всеукраїнського референдуму, затверджує зразки скриньок для голосування, печаток комісій, визначає порядок зберігання та передачі документів до відповідних державних архівних установ;\n9) встановлює форму бюлетеня для голосування на всеукраїнському референдумі та забезпечує їх виготовлення;\n10) заслуховує повідомлення комісій з всеукраїнського референдуму, а також керівників міністерств та інших органів виконавчої влади, органів місцевого самоврядування з питань, пов'язаних з підготовкою і проведенням всеукраїнського референдуму;\n11) встановлює результати всеукраїнського референдуму в цілому по Україні, публікує в пресі повідомлення про його підсумки;\n12) розглядає заяви і скарги на рішення, дії або бездіяльність, що стосуються всеукраїнського референдуму, і приймає рішення з цих питань;\n13) здійснює інші повноваження відповідно до цього та інших законів України."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Повноваження Комісії щодо організації підготовки і проведення виборів депутатів Верховної Ради Автономної Республіки Крим, депутатів місцевих рад, сільських, селищних, міських голів",
      "content": "Комісія:\n1) здійснює контроль за організацією підготовки і проведення виборів депутатів Верховної Ради Автономної Республіки Крим, депутатів місцевих рад, сільських, селищних, міських голів;\n2) здійснює контроль за дотриманням виборчого законодавства України, забезпечує його однакове застосування на всій території України під час підготовки і проведення виборів депутатів Верховної Ради Автономної Республіки Крим, депутатів місцевих рад, сільських, селищних, міських голів;\n3) здійснює контроль за дотриманням законодавства України в частині прийняття у встановлені законом строки рішень з питань, пов'язаних з підготовкою і проведенням виборів депутатів Верховної Ради Автономної Республіки Крим, депутатів місцевих рад, сільських, селищних, міських голів;\n4) призначає повторні і проміжні вибори депутатів Верховної Ради Автономної Республіки Крим у разі, якщо у встановлений законом строк виборча комісія Автономної Республіки Крим не прийме рішення про призначення виборів депутатів Верховної Ради Автономної Республіки Крим;\n6) утворює територіальні виборчі комісії з місцевих виборів у строки, визначені Виборчим кодексом України , здійснює контроль за утворенням інших територіальних виборчих комісій з місцевих виборів;\n7) встановлює форми виборчих документів, затверджує зразки виборчих скриньок для голосування, печаток виборчих комісій, визначає порядок зберігання та передачі виборчих документів до відповідних державних архівних установ;\n9) здійснює інші повноваження відповідно до цього та інших законів України."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Повноваження Комісії щодо організації підготовки і проведення місцевих референдумів",
      "content": "Комісія:\n1) здійснює консультативно-методичне забезпечення діяльності комісій, що утворюються для підготовки і проведення місцевого референдуму;\n2) встановлює форму бюлетеня для голосування на місцевих референдумах, зразок скриньки для голосування на місцевих референдумах, а також форми інших документів щодо проведення місцевого референдуму;\n3) здійснює інші повноваження відповідно до цього та інших законів України."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Повноваження Комісії щодо фінансового забезпечення організації підготовки і проведення виборів і референдумів в Україні",
      "content": "1. Комісія вносить пропозиції щодо формування Державного бюджету України з питань фінансування виборів і референдумів в Україні.\n2. Комісія здійснює фінансове та матеріально-технічне забезпечення виборів і референдумів відповідно до цього та інших законів України.\nКомісія може залучати кошти у порядку, передбаченому міжнародними договорами України, згоду на обов’язковість яких надано Верховною Радою України, зокрема проектами міжнародної технічної допомоги, а також програмами допомоги Європейського Союзу, урядів іноземних держав, міжнародних організацій, донорських установ. Порядок використання цих коштів визначається умовами їх надання.\n3. Комісія формує кошторис, розподіляє кошти, що виділяються з Державного бюджету України на фінансове забезпечення підготовки та проведення виборів і всеукраїнського референдуму, діяльності відповідних виборчих комісій, комісій з всеукраїнського референдуму, контролює правильне та цільове використання зазначених коштів, залучає до проведення перевірок працівників органів державного фінансового контролю.\n4. Порядок обліку надходжень та витрат бюджетних коштів, що виділяються на підготовку та проведення виборів і всеукраїнських референдумів, коштів виборчих фондів кандидатів та виборчих фондів партій визначається Комісією спільно з центральним органом виконавчої влади, що забезпечує формування державної фінансової політики, відповідно до законів України.\n5. Комісія встановлює форми фінансових звітів виборчих комісій та комісій з всеукраїнського референдуму про надходження та використання коштів відповідних бюджетів, що виділяються на підготовку і проведення виборів або всеукраїнського референдуму, та фінансових звітів про надходження та використання коштів відповідних виборчих фондів і фондів референдуму.\n6. Комісія подає до Рахункової палати фінансові звіти про витрати коштів Державного бюджету України, виділених на підготовку та проведення відповідно виборів Президента України, народних депутатів України, всеукраїнського референдуму, не пізніш як через три місяці з дня офіційного опублікування загальних результатів виборів або всеукраїнського референдуму."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Міжнародне співробітництво Комісії",
      "content": "1. Комісія та її члени можуть обмінюватися досвідом з відповідними державними органами інших країн, міжнародними організаціями.\n2. Комісія може вступати до міжнародних організацій (асоціацій) виборчих органів, укладати угоди (меморандуми) про співробітництво з відповідними державними органами інших держав, міжнародними організаціями.\n3. Члени Комісії можуть брати участь у спостереженні за підготовкою та проведенням виборів в інших країнах (за ініціативи цих країн), у тому числі у складі міжнародних організацій, членами яких є Україна або Комісія."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Використання Комісією автоматизованої інформаційної системи",
      "content": "1. При проведенні виборів народних депутатів України, Президента України, всеукраїнського референдуму, а також з метою сприяння територіальним виборчим комісіям в організації підготовки і проведення місцевих виборів, узагальнення інформації щодо місцевих виборів Комісія застосовує автоматизовану інформаційну систему.\n2. Члени Комісії мають право ознайомлюватися з будь-якою інформацією, що міститься в автоматизованій інформаційній системі Комісії або виводиться з неї.\n3. Під час процедури голосування автоматизована інформаційна система використовується виключно для спостереження за ходом і результатами голосування. Відомості про результати голосування, отримані через автоматизовану інформаційну систему, є попередньою інформацією, що не має юридичних наслідків."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Повноваження Голови Комісії",
      "content": "1. Голова Комісії набуває своїх повноважень після затвердження Комісією протоколу лічильної комісії про результати виборів Голови Комісії.\n2. Голова Комісії:\n1) здійснює загальне керівництво діяльністю Комісії та керівництво Секретаріатом Комісії, організовує його роботу;\n2) скликає та веде засідання Комісії, пропонує порядок денний засідання Комісії;\n3) інформує від імені Комісії Верховну Раду України, Президента України про результати виборів Президента України, народних депутатів України, результати всеукраїнського референдуму;\n4) підписує постанови Комісії та протоколи її засідань;\n5) забезпечує розгляд звернень, що надходять до Комісії, проводить особистий прийом громадян України, суб'єктів виборчого процесу і процесу референдуму;\n6) представляє Комісію у відносинах з органами державної влади, органами місцевого самоврядування, об'єднаннями громадян, виборчими комісіями, комісіями з референдумів, підприємствами, установами і організаціями, іноземними державами, виборцями;\n7) вносить на затвердження Комісії положення про Секретаріат Комісії, його структуру, штатну чисельність;\n8) призначає на посади та звільняє з посад керівників, заступників керівників Секретаріату Комісії;\n9) подає на затвердження Комісії фінансовий звіт про витрати коштів Державного бюджету України, виділених на підготовку та проведення відповідних виборів і референдумів, який після затвердження Комісією надсилає до Рахункової палати у строк, визначений чинним законодавством України;\n10) вносить на розгляд Комісії пропозиції щодо нагородження почесними відзнаками Комісії;\n11) здійснює передбачені цим Законом повноваження члена Комісії;\n12) здійснює інші повноваження відповідно до цього та інших законів України.\n3. Голова Комісії є розпорядником коштів Державного бюджету України, що виділяються на утримання Комісії, Секретаріату Комісії.\n4. Голова Комісії у межах своїх повноважень видає розпорядження, дає доручення з питань організації діяльності Комісії, Секретаріату Комісії."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Стаття 27. Повноваження заступників Голови Комісії",
      "content": "1. Заступники Голови Комісії набувають своїх повноважень після затвердження Комісією відповідного протоколу лічильної комісії про результати виборів заступника Голови Комісії.\n2. Заступник Голови Комісії:\n1) виконує окремі обов'язки, що випливають із повноважень Комісії, за розпорядженням, дорученням Голови Комісії;\n2) здійснює окремі повноваження Голови Комісії, передбачені цим Законом, за розпорядженням чи дорученням Голови Комісії в разі його відсутності або неможливості здійснення ним своїх повноважень;\n3) проводить особистий прийом громадян України, суб'єктів виборчого і референдумного процесів;\n4) здійснює повноваження члена Комісії, передбачені цим Законом;\n5) здійснює інші повноваження відповідно до цього та інших законів України."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Стаття 28. Повноваження секретаря Комісії",
      "content": "1. Секретар Комісії набуває своїх повноважень після затвердження Комісією протоколу лічильної комісії про результати виборів секретаря Комісії.\n2. Секретар Комісії:\n1) забезпечує підготовку засідань Комісії та питань і матеріалів, що вносяться на її розгляд;\n2) забезпечує повідомлення членів Комісії про час скликання засідання та питання, які передбачається внести на її розгляд;\n3) підписує протоколи засідань Комісії;\n4) забезпечує діловодство Комісії, доводить рішення Комісії та розпорядження і доручення Голови Комісії до відома членів Комісії, інших виборчих комісій, комісій з референдумів, органів державної влади та органів місцевого самоврядування, підприємств, установ, організацій, їх посадових осіб, суб'єктів виборчого процесу та процесу референдуму, а також забезпечує надання відповідної інформації медіа;\n5) проводить особистий прийом громадян України, суб'єктів виборчого процесу та процесу референдуму;\n6) здійснює повноваження члена Комісії, передбачені цим Законом;\n7) здійснює інші повноваження відповідно до цього та інших законів України."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Стаття 29. Повноваження членів Комісії",
      "content": "1. Члени Комісії здійснюють повноваження відповідно до затвердженого Комісією розподілу обов'язків між ними, а також виконують окремі доручення Голови Комісії або заступника Голови Комісії у разі виконання ним повноважень Голови Комісії у передбачених цим Законом випадках.\n2. Член Комісії:\n1) готує питання на розгляд Комісії, бере участь у розгляді та обговоренні питань порядку денного засідання Комісії;\n2) за рішенням Комісії або в окремих випадках за розпорядженням Голови Комісії представляє Комісію у відносинах з органами державної влади, органами місцевого самоврядування, виборчими комісіями, комісіями з референдумів, об'єднаннями громадян, підприємствами, установами та організаціями;\n3) розглядає заяви суб'єктів виборчого процесу та процесу референдуму;\n4) проводить особистий прийом громадян, суб'єктів виборчого процесу та процесу референдуму;\n6) вносить пропозиції про залучення науковців і фахівців до експертної, аналітичної та іншої роботи, пов'язаної з виконанням повноважень Комісії;\n7) вносить пропозиції Голові Комісії щодо заохочення або притягнення до дисциплінарної відповідальності працівників Секретаріату Комісії;\n8) здійснює інші повноваження відповідно до цього та інших законів України.\n3. Член Комісії при здійсненні повноважень має право:\n1) вимагати і безоплатно отримувати від державних органів, органів місцевого самоврядування, їх посадових і службових осіб, керівників та інших посадових і службових осіб підприємств, установ і організацій усіх форм власності, виборчих комісій, комісій з референдумів, політичних партій необхідну документацію, статистичні дані, бухгалтерсько-фінансові звіти та інші матеріали та інформацію, у тому числі персональні дані, а також усні та письмові пояснення з питань, віднесених до повноважень Комісії. Суб’єкти, яким адресовано зазначений запит, зобов’язані невідкладно, але не більше ніж протягом двох днів від дня його надходження, надати відповідну інформацію, якщо інший строк не встановлено у запиті;\n2) залучати до участі у підготовці окремих питань науковців, фахівців та експертів, а також працівників установ і організацій, органів державного фінансового контролю;\n3) вносити пропозиції (вимоги) стосовно виборчого процесу чи процесу референдуму, що є обов'язковими до розгляду;\n4) користуватися в установленому порядку банками даних органів державної влади та органів місцевого самоврядування;\n5) використовувати державні, в тому числі урядові, системи зв'язку;\n6) входити безперешкодно у випадках, передбачених законодавством України, до приміщень органів державної влади, органів місцевого самоврядування, об'єднань громадян, підприємств, установ і організацій, а також бути присутніми на засіданнях виборчих комісій і комісій з референдумів;\n7) виступати на засіданнях Комісії, вносити пропозиції з питань, що належать до її повноважень, вимагати проведення по них голосування;\n8) бути присутнім на засіданнях Верховної Ради України, її комітетів, тимчасових спеціальних та тимчасових слідчих комісій, а також на засіданнях, що проводяться Кабінетом Міністрів України, у міністерствах та інших органах державної влади та органах місцевого самоврядування, стосовно розгляду питань щодо проведення виборів і референдумів;\n9) ознайомлюватися з будь-якими документами і матеріалами Комісії з дотриманням вимог законодавства про державну таємницю;\n10) у разі незгоди з рішенням, прийнятим Комісією, у письмовій формі викласти свою окрему думку, яка додається до протоколу засідання Комісії;\n11) бути присутнім на всіх заходах, що проводяться Комісією.\n4. Член Комісії при здійсненні своїх повноважень зобов'язаний додержуватися вимог Конституції і законів України, складеної присяги.\n5. Члену Комісії забороняється брати участь у передвиборній та референдумній агітації."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Стаття 30. Підстави та порядок припинення повноважень члена Комісії",
      "content": "1. Повноваження члена Комісії припиняються у зв’язку з прийняттям рішення Верховною Радою України про звільнення його з посади.\n2. Закінчення строку повноважень члена Комісії є підставою для звільнення його з посади.\n3. Повноваження члена Комісії можуть бути припинені достроково шляхом звільнення його з посади з підстав і в порядку, встановлених цим Законом.\n4. Підставами дострокового припинення повноважень члена Комісії є:\n1) особиста заява про складення повноважень;\n2) досягнення шістдесятип'ятирічного віку;\n3) припинення громадянства України;\n4) вибуття на постійне місце проживання за межі України;\n5) недотримання вимог щодо несумісності з іншими видами діяльності, встановлених частинами третьою, п'ятою статті 7 цього Закону;\n6) набрання законної сили обвинувальним вироком щодо нього;\n7) визнання недієздатним, безвісно відсутнім чи оголошення померлим;\n8) порушення членом Комісії присяги;\n9) неможливість виконання своїх повноважень за станом здоров'я;\n10) набрання законної сили судовим рішенням, відповідно до якого члена Комісії притягнуто до відповідальності за адміністративне правопорушення, пов’язане з корупцією, а також набрання законної сили рішенням суду про визнання його активів чи активів, набутих за його дорученням іншими особами або в інших передбачених статтею 290 Цивільного процесуального кодексу України випадках, необґрунтованими та їх стягнення в дохід держави;\n11) порушення вимог Закону України \"Про запобігання загрозам національній безпеці, пов’язаним із надмірним впливом осіб, які мають значну економічну та політичну вагу в суспільному житті (олігархів)\" у частині подання, дотримання строків подання декларації про контакти.\n5. У разі смерті члена Комісії його повноваження вважаються припиненими з дня його смерті, засвідченої свідоцтвом про смерть.\n6. Подання про дострокове припинення повноважень шляхом звільнення з посади з підстав, передбачених пунктами 2-10 частини четвертої цієї статті, вноситься Головою Комісії Президенту України.\n7. Подання про дострокове припинення повноважень шляхом звільнення з посади члена Комісії щодо Голови Комісії з підстав, передбачених пунктами 2-10 частини четвертої та частиною п'ятою цієї статті, вноситься заступником Голови Комісії Президенту України.\n8. Подання про дострокове припинення повноважень шляхом звільнення з посади з підстав, передбачених пунктами 6 і 10 частини четвертої цієї статті, вноситься Головою Комісії або заступником Голови Комісії Президентові України у триденний строк з дня отримання копії відповідного судового рішення, яке набрало законної сили.\n9. При виникненні підстав, зазначених у частині четвертій цієї статті, Президент України у тридцятиденний термін вносить до Верховної Ради України подання про дострокове припинення повноважень шляхом звільнення з посади члена Комісії.\n10. Верховна Рада України за результатами розгляду подання Президента України щодо дострокового припинення повноважень шляхом звільнення з посади члена Комісії приймає відповідне рішення.\n11. Президент України завчасно, але не пізніш як через 30 днів з дня припинення повноважень шляхом звільнення з посади члена Комісії подає до Верховної Ради України кандидатуру особи, що пропонується на посаду члена Комісії замість вибулого."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Стаття 31. Дострокове припинення виконання повноважень Голови, заступників Голови, секретаря Комісії",
      "content": "1. Повноваження Голови Комісії, заступника Голови Комісії, секретаря Комісії без звільнення відповідної особи з посади члена Комісії можуть бути припинені достроково рішенням Комісії за заявою такого члена Комісії або за ініціативою більшості членів Комісії.\n2. Повноваження Голови Комісії, заступника Голови Комісії, секретаря Комісії припиняються достроково без звільнення відповідної особи з посади члена Комісії за його заявою рішенням Комісії, за яке проголосувала більшість членів Комісії.\nПовноваження Голови Комісії, заступника Голови Комісії, секретаря Комісії припиняються достроково без звільнення відповідної особи з посади члена Комісії за ініціативою більшості членів Комісії рішенням Комісії, за яке проголосувало не менш як 13 членів Комісії.\nРішення з питань, зазначених у цій частині, приймаються шляхом таємного голосування.\n3. Порядок проведення засідання з питань, зазначених у частині другій цієї статті, визначається Регламентом Комісії.\nЗасідання Комісії щодо дострокового припинення повноважень Голови Комісії, заступника Голови Комісії, секретаря Комісії без звільнення відповідної особи з посади члена Комісії за ініціативою більшості членів Комісії скликається на їх письмову вимогу.\n4. Рішення Комісії, зазначене у частині другій цієї статті, набирає чинності після затвердження Комісією протоколу лічильної комісії про результати таємного голосування.\n5. Якщо за рішення, зазначене у частині другій цієї статті, проголосувало менше встановленої кількості членів Комісії, питання про дострокове припинення повноважень відповідної посадової особи не може бути внесене до порядку денного засідання Комісії раніше, ніж через шість місяців.\n6. Комісія не може розглядати питання про дострокове припинення повноважень Голови Комісії, заступника Голови Комісії, секретаря Комісії під час виборчого процесу чергових загальнодержавних виборів, чергових місцевих виборів або процесу всеукраїнського референдуму."
    },
    {
      "provision_ref": "art31-1",
      "section": "31-1",
      "title": "Стаття 31-1. Дострокове припинення повноважень всього складу Комісії",
      "content": "1. Повноваження всього складу Комісії можуть бути достроково припинені Верховною Радою України за вмотивованим поданням Президента України.\n2. Рішення про дострокове припинення повноважень шляхом звільнення з посади всього складу Комісії приймається Верховною Радою України не менш як двома третинами від її конституційного складу.\n3. Депутатські фракції у Верховній Раді України не пізніше наступного дня після дострокового припинення повноважень всього складу Комісії подають Президенту України пропозиції щодо персонального складу Комісії, на підставі яких Президент України протягом трьох днів вносить до Верховної Ради України подання щодо персонального складу Комісії."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Стаття 32. Регламент Комісії",
      "content": "1. Порядок організації роботи Комісії, що не врегульований цим Законом, визначається Регламентом Центральної виборчої комісії .\n2. Регламент Центральної виборчої комісії та зміни до нього затверджуються постановою Комісії.\n3. Регламент Центральної виборчої комісії не може встановлювати додаткових повноважень Комісії або її членів, окрім встановлених цим та іншими законами України."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Стаття 33. Забезпечення діяльності Комісії",
      "content": "1. Забезпечення діяльності Комісії у здійсненні нею повноважень, в тому числі як розпорядника Державного реєстру виборців, покладається на Секретаріат Комісії. Секретаріат Комісії виконує організаційну, юридичну, експертну, аналітичну, інформаційно-довідкову та матеріально-технічну роботу, спрямовану на забезпечення здійснення Комісією та її членами повноважень, передбачених цим Законом.\n2. Положення про Секретаріат Комісії, його структура, штат та зміни до них затверджуються Комісією за пропозицією Голови Комісії.\n3. Керівник та інші працівники Секретаріату Комісії, регіональних та територіальних представництв Комісії є державними службовцями, крім працівників патронатної служби та працівників, які відповідно до Закону України \"Про державну службу\" виконують функції з обслуговування.\n4. Для забезпечення виконання Комісією функцій розпорядника Державного реєстру виборців у структурі Секретаріату Комісії утворюється Служба розпорядника Державного реєстру виборців.\n5. Для виконання невідкладних або непередбачуваних завдань, пов’язаних з підготовкою та проведенням виборів, а також з метою забезпечення безперервності виборчого процесу та процесу референдуму, здійснення виборчих процедур та процедур щодо організації підготовки і проведення референдуму члени Комісії, працівники Секретаріату Комісії, регіональних та територіальних представництв Комісії можуть залучатися до роботи понад установлену тривалість робочого часу, а також у вихідні, святкові та неробочі дні, у нічний час, з дотриманням передбачених трудовим законодавством гарантій певним категоріям працівників. Залучення зазначених осіб до такої роботи не потребує повідомлення (дозволу) виборного органу первинної профспілкової організації (за наявності). Тривалість такої роботи понад установлену тривалість робочого часу, а також у вихідні, святкові та неробочі дні, у нічний час не обмежується та підлягає оплаті чи іншій компенсації відповідно до чинного законодавства."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Стаття 34. Патронатна служба",
      "content": "1. Організацію роботи Голови Комісії, заступників Голови Комісії, секретаря Комісії, інших членів Комісії забезпечує патронатна служба Комісії.\n2. До складу патронатної служби Комісії належать радники, помічники та секретарі Голови Комісії, помічники та секретарі заступників Голови Комісії, секретаря Комісії, а також помічники інших членів Комісії."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Стаття 35. {Дію статті 35 зупинено на 2026 рік згідно із Законом № 4695-IX від 03.12.2025 } {Дію статті 35 зупинено на 2025 рік згідно із Законом № 4059-IX від 19.11.2024 } {Дію статті 35 зупинено на 2024 рік згідно із Законом № 3460-IX від 09.11.2023 } {Дію статті 35 зупинено на 2023 рік згідно із Законом № 2710-IX від 03.11.2022 } {Дію статті 35 зупинено на 2022 рік згідно із Законом № 1928-IX від 02.12.2021 } {Дію статті 35 зупинено на 2021 рік згідно із Законом № 1082-IX від 15.12.2020 } Регіональні та територіальні представництва Комісії",
      "content": "1. Для вирішення питань, пов’язаних із забезпеченням виконання повноважень Комісії, Комісія може утворювати свої регіональні та територіальні представництва. Територіальні представництва Комісії за рішенням Комісії здійснюють повноваження органу ведення Державного реєстру виборців. Фінансове забезпечення регіональних та територіальних представництв Комісії здійснюється за рахунок коштів державного бюджету з урахуванням положень частини першої статті 36 цього Закону.\n2. Регіональні та територіальні представництва Комісії за рішенням Комісії можуть утворюватися як юридичні особи публічного права або структурні підрозділи Секретаріату Комісії.\nРегіональні та територіальні представництва Комісії можуть утворюватися в Автономній Республіці Крим, областях, містах Києві та Севастополі, районах, районах у містах, містах обласного, республіканського (Автономної Республіки Крим) значення та як міжрегіональні, міжрайонні територіальні органи, повноваження яких поширюються на декілька адміністративно-територіальних одиниць.\n3. Організація діяльності регіональних та територіальних представництв Комісії та межі їх повноважень регулюються положенням про такі представництва, що затверджується Комісією.\n4. Керівники і заступники керівників регіональних та територіальних представництв Комісії призначаються на посади і звільняються з посад Головою Комісії.\nІнші державні службовці і працівники регіональних та територіальних представництв Комісії призначаються на посади та звільняються з посад керівниками регіональних та територіальних представництв Комісії.\n5. Структуру, штатний розпис та кошторис регіональних представництв Комісії, утворених як юридичні особи публічного права, затверджує Голова Комісії.\nСтруктуру та штатний розпис територіальних представництв Комісії, утворених як юридичні особи публічного права, затверджує Голова Комісії за поданням керівника регіонального представництва Комісії, кошторис територіального представництва - керівник регіонального представництва Комісії.\n6. Територіальні представництва Комісії у межах повноважень, визначених Комісією:\n1) здійснюють контроль за додержанням законодавства України про вибори та референдуми, рішень Комісії окружними, територіальними, дільничними виборчими комісіями, комісіями з референдуму, суб’єктами виборчого процесу, процесу референдуму;\n2) за рішенням Комісії здійснюють повноваження органу ведення Державного реєстру виборців на відповідній території;\n3) організовують навчання членів виборчих комісій та комісій з референдуму, інших суб’єктів виборчого процесу та процесу референдуму;\n4) сприяють підвищенню правової культури та правосвідомості виборців, реалізують просвітні проекти та програми Комісії, організовують та проводять інформаційні кампанії, спрямовані на роз’яснення виборчих прав громадян, положень виборчого законодавства та особливостей виборчого процесу;\n5) сприяють організації експериментів та пілотних проектів під час виборчого процесу;\n6) сприяють територіальним виборчим комісіям в організації підготовки і проведення місцевих виборів на відповідній території;\n7) за рішенням Комісії здійснюють повноваження щодо фінансового та матеріально-технічного забезпечення виборчого процесу загальнодержавних виборів та процесу всеукраїнського референдуму, забезпечують здійснення закупівлі товарів, робіт та послуг, необхідних для організації виборчого процесу загальнодержавних виборів та процесу всеукраїнського референдуму, здійснюють контроль за правильним та цільовим використанням окружними виборчими комісіями, комісіями з всеукраїнського референдуму коштів державного бюджету, що виділяються на підготовку та проведення виборів, всеукраїнського референдуму відповідно;\n8) здійснюють контроль за правильним та цільовим використанням коштів державного бюджету, що виділяються на підготовку та проведення місцевих виборів;\n9) за рішенням Комісії здійснюють контроль за надходженням і використанням коштів власних виборчих фондів кандидатів у народні депутати України;\n10) збирають та узагальнюють інформацію про результати місцевих виборів, інформують Комісію про порушення при встановленні результатів місцевих виборів;\n11) формують базу даних членів виборчих комісій, кандидатів на місцевих виборах, їх довірених осіб, уповноважених осіб партій, офіційних спостерігачів, які реєструються територіальними та окружними виборчими комісіями;\n12) забезпечують зберігання в міжвиборчий період виборчих скриньок, печаток, штампів, програмних засобів, комп’ютерної та оргтехніки, іншого обладнання та інвентарю, що використовується для організації підготовки та проведення виборів;\n13) здійснюють контроль за передачею на зберігання до відповідної архівної установи виборчої та іншої документації;\n14) виконують інші повноваження, визначені Комісією.\nРегіональні представництва Комісії забезпечують здійснення координації та контролю за функціонуванням підпорядкованих територіальних представництв Комісії. За рішенням Комісії регіональні представництва Комісії можуть виконувати окремі повноваження територіальних представництв Комісії.\nЗ метою здійснення контролю за додержанням законодавства та виконання своїх повноважень регіональні та територіальні представництва Комісії мають право отримувати рішення, протоколи, акти та іншу виборчу документацію окружних, територіальних, дільничних виборчих комісій.\n7. Регіональні та територіальні представництва Комісії для організаційного, правового, інформаційного, технічного забезпечення здійснення повноважень, передбачених цим та іншими законами України, положенням про такі представництва, у межах структури та штатного розпису можуть залучати відповідних спеціалістів, експертів та технічних працівників.\n8. Органи державної влади, органи місцевого самоврядування забезпечують регіональні та територіальні представництва Комісії приміщеннями та обладнанням, необхідними для їх функціонування."
    },
    {
      "provision_ref": "art35-1",
      "section": "35-1",
      "title": "Стаття 35-1. Центр підготовки учасників виборчих процесів",
      "content": "1. Для забезпечення виконання Комісією повноважень щодо підвищення правової культури, організації навчання членів виборчих комісій, інших учасників виборчого процесу та процесу референдуму діє Центр підготовки учасників виборчих процесів (далі - Центр).\n2. Центр є юридичною особою публічного права - установою, яка діє на підставі цього Закону і відповідного положення , що затверджується Комісією. Керівник Центру призначається Головою Комісії. Центр є неприбутковою організацією.\n3. Джерелами фінансування діяльності Центру є кошти державного бюджету, міжнародної технічної допомоги та інші джерела, не заборонені законодавством."
    },
    {
      "provision_ref": "art35-2",
      "section": "35-2",
      "title": "Стаття 35-2. Консультативні та інші допоміжні органи Комісії",
      "content": "1. Для проведення фахових консультацій з основних питань діяльності Комісії можуть утворюватися експертні групи, до складу яких можуть входити Голова Комісії, заступники Голови Комісії, секретар Комісії та інші члени Комісії, працівники Секретаріату Комісії, представники інститутів громадянського суспільства, наукових установ, освітніх закладів, міжнародних організацій, народні депутати України, посадові та службові особи органів державної влади та органів місцевого самоврядування.\n2. Експертні групи можуть приймати рекомендації щодо основних питань діяльності Комісії.\n3. Комісія може утворювати інші постійні або тимчасові консультативні та допоміжні органи.\n4. Комісія приймає рішення про утворення чи ліквідацію експертних груп, інших консультативних та допоміжних органів, визначає їх кількісний та персональний склад, затверджує положення про них."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Стаття 36. Фінансування Комісії",
      "content": "1. Фінансування Комісії, Секретаріату Комісії, патронатної служби, регіональних та територіальних представництв Комісії, Центру підготовки учасників виборчих процесів здійснюється за рахунок коштів бюджету, а також інших джерел, не заборонених законодавством, у тому числі за рахунок коштів, передбачених міжнародними договорами України, згоду на обов’язковість яких надано Верховною Радою України, коштів, залучених у рамках міжнародної технічної допомоги, а також програм допомоги Європейського Союзу, урядів іноземних держав, міжнародних організацій, донорських установ.\n2. Комісія має рахунки в установах банків та інших кредитних установах.\n3. Комісія подає щорічний звіт про використання коштів Державного бюджету України до Рахункової палати."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Стаття 37. Матеріальне і соціально-побутове забезпечення Комісії",
      "content": "1. Посадовий оклад Голови Комісії становить 30 прожиткових мінімумів для працездатних осіб, розмір якого встановлено на 1 січня календарного року, заступників Голови, секретаря Комісії - 27 прожиткових мінімумів для працездатних осіб, розмір якого встановлено на 1 січня календарного року, члена - 25 прожиткових мінімумів для працездатних осіб, розмір якого встановлено на 1 січня календарного року.\nПерелік та розміри додаткових до посадового окладу виплат Голові, заступникам Голови, секретарю Комісії та членам Комісії визначаються Кабінетом Міністрів України відповідно до пункту 7 розділу XI \"Прикінцеві та перехідні положення\" Закону України \"Про державну службу\".\n3. Член Комісії, який потребує поліпшення житлових умов, забезпечується житлом.\n4. Члену Комісії надається щорічна оплачувана відпустка тривалістю 45 календарних днів з виплатою матеріальної допомоги на оздоровлення.\n5. Член Комісії безкоштовно забезпечується медичним обслуговуванням. За членом Комісії, строк повноважень якого закінчився, зберігається безкоштовне медичне обслуговування. Це положення не поширюється на колишнього члена Комісії, повноваження якого припинено достроково за підставами, передбаченими пунктами 4 , 5 , 6 , 8 , 10 частини четвертої статті 30 цього Закону.\n6. За членом Комісії зберігаються кваліфікаційні категорії, розряди, класні чини на період роботи в Комісії. Член Комісії після припинення повноважень має право на автоматичне поновлення діяльності, яка була зупинена чи припинена у зв’язку з набуттям ним повноважень члена Комісії (крім заняття виборної, строкової посади), за його заявою. Положення цієї частини не можуть бути скасовані чи звужені іншими законодавчими актами.\n7. У разі смерті члена Комісії Кабінет Міністрів України надає необхідну допомогу у його похованні.\n1. Цей Закон набирає чинності з дня його опублікування.\n2. З дня набрання чинності цим Законом втрачає чинність Закон України \"Про Центральну виборчу комісію\" (Відомості Верховної Ради України, 1998 р., № 5, ст. 17; 2003 р., № 29, ст. 234; 2004 р., № 15, ст. 218).\n3. Строк повноважень членів Комісії, призначених на посаду до набрання чинності цим Законом, становить 7 років.\n5. До приведення законодавства України у відповідність із цим Законом закони та інші нормативно-правові акти застосовуються в частині, що не суперечить цьому Закону, крім законів України \"Про вибори депутатів Верховної Ради Автономної Республіки Крим\" та \"Про вибори депутатів місцевих рад та сільських, селищних, міських голів\" , до набрання чинності новими законами України про вибори депутатів Верховної Ради Автономної Республіки Крим, депутатів місцевих рад та сільських, селищних, міських голів .\n6. Кабінету Міністрів України:\nу тримісячний строк після набрання чинності цим Законом привести свої нормативні акти у відповідність із цим Законом;\nу тримісячний строк після набрання чинності цим Законом забезпечити приведення міністерствами та іншими центральними органами виконавчої влади їхніх нормативно-правових актів у відповідність із цим Законом;\nу шестимісячний строк після набрання чинності цим Законом розробити та прийняти нормативні акти, що випливають із цього Закону.\n7. Центральній виборчій комісії:\nу двомісячний строк після набрання чинності цим Законом привести свої нормативні акти у відповідність із цим Законом;\nу шестимісячний строк після набрання чинності цим Законом розробити та прийняти нормативні акти, що випливають із цього Закону.\nЛ.КУЧМА"
    }
  ],
  "definitions": []
}