{
  "id": "ua-law-1878-15",
  "type": "statute",
  "title": "Закон України (1878-15)",
  "title_en": "",
  "short_name": "1878-15",
  "status": "in_force",
  "issued_date": "2004-06-24",
  "url": "https://zakon.rada.gov.ua/laws/show/1878-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до деяких законів України\nщодо оподаткування сільськогосподарських\nпідприємств та підтримки соціальних\nстандартів їх працівників\n( Відомості Верховної Ради України (ВВР), 2004, N 49, ст.528 )\n{ Із змінами, внесеними згідно із Законом\nN 2464-VI ( 2464-17 ) від 08.07.2010, ВВР, 2011, N 2-3, ст.11\nКодексом\nN 2755-VI ( 2755-17 ) від 02.12.2010, ВВР, 2011, N 13-14,\nN 15-16, N 17, ст.112 }\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести зміни до таких законів України:\n\n{ Пункт 1 розділу I втратив чинність на підставі Кодексу\nN 2755-VI ( 2755-17 ) від 02.12.2010 }\n\n{ Пункт 2 розділу I втратив чинність на підставі Закону\nN 2464-VI ( 2464-17 ) від 08.07.2010 }\n\n{ Пункт 3 розділу I втратив чинність на підставі Кодексу\nN 2755-VI ( 2755-17 ) від 02.12.2010 }\n\n4. У розділі XV Закону України \"Про загальнообов'язкове\nдержавне пенсійне страхування\" ( 1058-15 ) (Відомості Верховної\nРади України, 2003 р., N 49-51, ст. 376):\n1) у пункті 8:\nабзац перший доповнити словами \"(крім підпункту 5, який діє\nпротягом строку, визначеного Законом України \"Про внесення змін до\nдеяких законів України щодо оподаткування сільськогосподарських\nпідприємств та підтримки соціальних стандартів їх працівників\"\nвід 24 червня 2004 року)\";\nдоповнити підпунктом 5 такого змісту:\n\"5) сільськогосподарські підприємства - суб'єкти спеціального\nрежиму оподаткування сплачують страхові внески до солідарної\nсистеми за та від імені найманих працівників, зайнятих у\nвиробництві сільськогосподарської продукції, за спеціальною\nставкою.\nЯкщо працівник платника фіксованого сільськогосподарського\nподатку займається діяльністю, відмінною від виробництва\nсільськогосподарської продукції, то страховий внесок до солідарної\nсистеми сплачується за ставкою, визначеною в абзаці другому\nпункту 1 статті 4 Закону України \"Про збір на обов'язкове державне\nпенсійне страхування\" ( 400/97-ВР ).\nПеріоди сплати страхових внесків за спеціальною ставкою\nзараховуються до страхового стажу як періоди, за які сплачено\nстрахові внески за загальною ставкою. При обчисленні коефіцієнта\nзаробітної плати (доходу) у цьому випадку враховується фактичний\nрозмір нарахованої заробітної плати.\nДля цілей цього підпункту термін \"виробництво\nсільськогосподарської продукції\" визначається згідно із\nстаттею 8-1 Закону України \"Про податок на додану вартість\"\n( 168/97-ВР );\n2) підпункт 8 пункту 14 викласти у такій редакції:\n\"8) щорічно передбачати у проекті закону про Державний бюджет\nУкраїни на відповідний рік кошти для компенсації Пенсійному фонду\nУкраїни суми втрат від застосування спеціальної ставки\nсільськогосподарськими підприємствами - суб'єктами спеціального\nрежиму оподаткування у сумі різниці між коштами, сплаченими за\nспеціальною ставкою, та коштами, які були б сплачені при\nзастосуванні ставки, визначеної в абзаці другому пункту 1 статті 4\nЗакону України \"Про збір на обов'язкове державне пенсійне\nстрахування\"( 400/97-ВР ). Для визначення сум такої компенсації\nта обчислення коефіцієнта заробітної плати (доходу) страхувальник\n(застрахована особа) розраховує суму страхового внеску як за\nзагальною ставкою, так і за спеціальною ставкою, що відображається\nв обов'язковій звітності, та сплачує страховий внесок за\nспеціальною ставкою\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з 1 січня 2005 року.\n2. З дня набрання чинності цим Законом інші\nнормативно-правові акти втрачають чинність у частинах, що\nсуперечать нормам цього Закону.\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 24 червня 2004 року\nN 1878-IV\n\nПро внесення змін до деяких законів України щодо оподаткування сільськогосподарських підприємств та підтримки соціальних стандартів їх працівників\nЗакон України від 24.06.2004 № 1878-IV\n\nРедакція від 01.01.2011 , підстава — 2464-VI , 2755-VI\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1878-15\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}