{
  "id": "ua-law-1907-15",
  "type": "statute",
  "title": "Закон України (1907-15)",
  "title_en": "",
  "short_name": "1907-15",
  "status": "in_force",
  "issued_date": "2004-06-29",
  "url": "https://zakon.rada.gov.ua/laws/show/1907-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до статті 12 Закону України\n\"Про загальні засади подальшої експлуатації і\nзняття з експлуатації Чорнобильської АЕС\nта перетворення зруйнованого четвертого\nенергоблока цієї АЕС на екологічно\nбезпечну систему\"\n( Відомості Верховної Ради України (ВВР), 2004, N 51, ст.546 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести до статті 12 Закону України \"Про загальні засади\nподальшої експлуатації і зняття з експлуатації Чорнобильської АЕС\nта перетворення зруйнованого четвертого енергоблока цієї АЕС на\nекологічно безпечну систему\" ( 309-14 ) (Відомості Верховної Ради\nУкраїни, 1999 р., N 4, ст. 33; 2001 р., N 27, ст. 133) такі зміни:\n1. У пункті \"в\" частини другої слова \"строку\", \"безробітних\"\nзамінити відповідно словами \"пенсійного віку (на день\nзвільнення)\", \"таких, що шукають роботу\".\n2. У частині четвертій слово \"безробітних\" замінити словами\n\"таких, що шукають роботу\".\n3. Після частини четвертої доповнити трьома новими частинами\nтакого змісту:\n\"Допомога по безробіттю може виплачуватися одноразово для\nорганізації безробітними підприємницької діяльності, якщо ці\nбезробітні не можуть бути працевлаштовані у зв'язку з відсутністю\nна ринку праці підходящої роботи.\nОдноразова виплата допомоги по безробіттю для організації\nбезробітними підприємницької діяльності здійснюється в розмірі\nдопомоги по безробіттю, нарахованої відповідно до цієї статті, у\nрозрахунку на 540 календарних днів.\nМатеріальна допомога у період професійної підготовки,\nперепідготовки або підвищення кваліфікації надається в розмірі\nдопомоги по безробіттю на початок навчання і не підлягає\nзменшенню. Тривалість виплати цієї допомоги зараховується до\nзагальної тривалості виплати допомоги по безробіттю і не може її\nперевищувати\".\nУ зв'язку з цим частини п'яту - сьому вважати відповідно\nчастинами восьмою - десятою.\n4. Частини восьму і дев'яту викласти в такій редакції:\n\"Виплата допомоги по безробіттю, у тому числі одноразової, що\nпризначена для організації безробітними підприємницької\nдіяльності, та матеріальної допомоги у період професійної\nпідготовки, перепідготовки або підвищення кваліфікації понад\nрозміри і тривалість, передбачені Законом України \"Про\nзагальнообов'язкове державне соціальне страхування на випадок\nбезробіття\" ( 1533-14 ), здійснюється відповідно до порядку,\nпередбаченого законодавством для надання допомоги по безробіттю, у\nтому числі одноразової, що призначена для організації безробітними\nпідприємницької діяльності, та матеріальної допомоги у період\nпрофесійної підготовки, перепідготовки або підвищення\nкваліфікації, та за рахунок коштів, передбачених у Державному\nбюджеті України на соціальний захист працівників, що вивільняються\nу зв'язку з виведенням з експлуатації Чорнобильської АЕС.\nПорядок здійснення виплат, передбачених пунктами \"а\", \"б\",\n\"г\" частини другої цієї статті, а також відшкодування витрат\nПенсійному фонду України, пов'язаних з достроковим виходом на\nпенсію понад термін, установлений підпунктом \"г\" частини першої\nпункту 1 статті 26 Закону України \"Про зайнятість населення\"\n( 803-12 ), та виплат допомоги по безробіттю, у тому числі\nодноразової, що призначена для організації безробітними\nпідприємницької діяльності, та матеріальної допомоги у період\nпрофесійної підготовки, перепідготовки або підвищення кваліфікації\nпонад розміри і тривалість, передбачені Законом України \"Про\nзагальнообов'язкове державне соціальне страхування на випадок\nбезробіття\" ( 1533-14 ), встановлюється Кабінетом Міністрів\nУкраїни\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня його опублікування.\n2. Поширити положення пункту \"г\" частини другої статті 12\nЗакону України \"Про загальні засади подальшої експлуатації і\nзняття з експлуатації Чорнобильської АЕС та перетворення\nзруйнованого четвертого енергоблока цієї АЕС на екологічно\nбезпечну систему\" ( 309-14 ) також на непрацюючих пенсіонерів, які\nперебували (за станом на 15 грудня 2000 року) в трудових\nвідносинах з Чорнобильською АЕС або з профспілковою організацією\nЧорнобильської АЕС і були звільнені у період після закриття\nЧорнобильської АЕС (15 грудня 2000 року) до набрання чинності цим\nЗаконом:\nза власним бажанням у зв'язку з виходом на пенсію;\nу зв'язку з виявленою невідповідністю працівника займаній\nпосаді за станом здоров'я;\nу зв'язку із закінченням строку повноважень або скороченням\nштату, які відповідно працювали на виборних та/або штатних посадах\nу профспілковій організації Чорнобильської АЕС, за умови, що їх\nробочі місця знаходилися безпосередньо на Чорнобильській АЕС.\n3. Кабінету Міністрів України протягом трьох місяців:\nпривести свої нормативно-правові акти у відповідність із цим\nЗаконом;\nзабезпечити перегляд і скасування міністерствами та іншими\nцентральними органами виконавчої влади їх нормативно-правових\nактів, що суперечать цьому Закону.\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 29 червня 2004 року\nN 1907-IV\n\nПро внесення змін до статті 12 Закону України \"Про загальні засади подальшої експлуатації і зняття з експлуатації Чорнобильської АЕС та перетворення зруйнованого четвертого енергоблока цієї АЕС на екологічно безпечну систему\"\nЗакон України від 29.06.2004 № 1907-IV\n\nПрийняття від 29.06.2004\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1907-15\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}