{
  "id": "ua-law-1868-15",
  "type": "statute",
  "title": "Закон України (1868-15)",
  "title_en": "",
  "short_name": "1868-15",
  "status": "in_force",
  "issued_date": "2004-06-24",
  "url": "https://zakon.rada.gov.ua/laws/show/1868-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "Терміни, що вживаються у цьому Законі, мають таке значення:\nфінансовий резерв - це кошти цільового фінансування і цільових надходжень, які формуються експлуатуючою організацією (оператором) за час здійснення нею експлуатації ядерної установки на спеціальному рахунку у центральному органі виконавчої влади, що реалізує державну політику у сфері казначейського обслуговування бюджетних коштів, та використовуються з метою фінансування розробки проекту зняття з експлуатації відповідної ядерної установки та заходів, передбачених цим проектом;\nспеціальний рахунок - рахунок, який відкривається у центральному органі виконавчої влади, що реалізує державну політику у сфері казначейського обслуговування бюджетних коштів, з метою формування фінансового резерву та здійснення розрахунково-касових операцій для фінансування заходів, передбачених цим Законом.\nТерміни \"експлуатуюча організація (оператор)\" та \"ядерна установка\" для цілей цього Закону вживаються у значенні, передбаченому Законом України \"Про використання ядерної енергії та радіаційну безпеку\".\nТерміни \"радіоактивні відходи\" та \"спеціалізоване підприємство по поводженню з радіоактивними відходами\" для цілей цього Закону вживаються у значенні, передбаченому Законом України \"Про поводження з радіоактивними відходами\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Завдання Закону",
      "content": "Основним завданням Закону є:\nправове регулювання фінансово-економічних відносин, які виникають у зв’язку з припиненням експлуатації та зняттям з експлуатації ядерних установок;\nвизначення організаційно-правової форми формування фінансового резерву з метою припинення експлуатації та зняття з експлуатації ядерних установок;\nзабезпечення цільового та ефективного використання коштів фінансового резерву для припинення експлуатації та зняття з експлуатації ядерних установок."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Сфера дії Закону",
      "content": "Дія цього Закону поширюється на відносини, що виникають у зв’язку з накопиченням коштів та фінансуванням заходів, пов’язаних із припиненням експлуатації і зняттям з експлуатації ядерних установок, закінчуючи зняттям радіологічних обмежень на подальше використання майданчика та споруд ядерної установки.\nДія цього Закону не поширюється на відносини, пов’язані з:\nприпиненням діяльності та зняттям з експлуатації науково-дослідних ядерних установок;\nліквідацією наслідків запроектних аварій ядерних установок;\nпередачею експлуатуючою організацією (оператором) радіоактивних відходів, які утворюються при знятті з експлуатації ядерної установки, спеціалізованому підприємству по поводженню з радіоактивними відходами;\nзняттям з експлуатації ядерної установки, рішення про зняття з експлуатації якої було прийняте уповноваженим органом до закінчення встановленого у визначеному порядку строку її експлуатації.\nВідносини, не врегульовані цим Законом, регулюються Законом України \"Про використання ядерної енергії та радіаційну безпеку\", Законом України \"Про дозвільну діяльність у сфері використання ядерної енергії\" та іншими нормативно-правовими актами України."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Порядок розробки та вимоги до проекту зняття з експлуатації ядерної установки",
      "content": "Припинення експлуатації та зняття з експлуатації ядерної установки здійснюються відповідно до проекту зняття з експлуатації ядерної установки.\nПроект зняття з експлуатації ядерної установки розробляється експлуатуючою організацією (оператором) на підставі концепції зняття з експлуатації ядерної установки, погодженої органом державного регулювання ядерної та радіаційної безпеки, і має відповідати чинним нормам, правилам і стандартам з ядерної та радіаційної безпеки.\nПроект зняття з експлуатації ядерної установки має містити техніко-економічне обґрунтування проекту, порядок припинення експлуатації та зняття ядерної установки з експлуатації, який визначає черговість, тривалість, основний зміст етапів припинення експлуатації та зняття ядерної установки з експлуатації і стан ядерної установки після закінчення кожного етапу.\nФінансове забезпечення розробки проекту зняття з експлуатації ядерної установки здійснюється за рахунок коштів фінансового резерву.\nФінансове забезпечення робіт з припинення експлуатації ядерної установки здійснюється за рахунок коштів фінансового резерву в межах, що визначені проектом зняття з експлуатації ядерної установки."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Порядок затвердження проекту зняття з експлуатації ядерної установки",
      "content": "Порядок розгляду та затвердження проекту зняття з експлуатації ядерної установки встановлюється Кабінетом Міністрів України.\nПроект зняття з експлуатації ядерної установки має бути розроблений і затверджений не пізніше визначеної у встановленому порядку дати припинення експлуатації ядерної установки.\nУ разі відсутності затвердженого проекту зняття з експлуатації ядерної установки діяльність щодо зняття з експлуатації ядерної установки фінансується за рахунок господарської діяльності експлуатуючої організації."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Відкриття спеціального рахунку",
      "content": "Спеціальний рахунок відкривається у центральному органі виконавчої влади, що реалізує державну політику у сфері казначейського обслуговування бюджетних коштів, з моменту введення першої ядерної установки в експлуатацію.\nПоложення про спеціальний рахунок експлуатуючої організації (оператора) для формування фінансового резерву затверджується Кабінетом Міністрів України.\nДля кожної експлуатуючої організації (оператора) відкривається один спеціальний рахунок, незалежно від кількості ядерних установок, експлуатацію яких вона здійснює."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Джерела надходжень коштів на спеціальний рахунок",
      "content": "Експлуатуюча організація (оператор) здійснює відрахування коштів на спеціальний рахунок, розмір яких визначається у відсотках від чистого доходу, отриманого нею від реалізації продукції (товарів, робіт, послуг).\nЗарахуванню на спеціальний рахунок підлягають:\nдобровільні цільові внески фізичних та юридичних осіб;\nінші надходження, не заборонені законом."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Порядок визначення розміру відрахувань експлуатуючої організації (оператора) на спеціальний рахунок",
      "content": "Розмір відрахувань експлуатуючої організації (оператора) на спеціальний рахунок встановлюється та затверджується центральним органом виконавчої влади, що забезпечує формування державної політики в ядерно-промисловому комплексі, за погодженням із центральним органом виконавчої влади, що забезпечує формування державної фінансової політики, з моменту введення ядерної установки в експлуатацію.\nДо затвердження проекту зняття з експлуатації ядерної установки розмір відрахувань експлуатуючої організації (оператора) на спеціальний рахунок встановлюється експертним шляхом у порядку , встановленому Кабінетом Міністрів України, виходячи з концепції зняття з експлуатації ядерної установки, діючої на момент встановлення розміру відрахувань експлуатуючої організації (оператора) на спеціальний рахунок, та визначеної у встановленому порядку дати припинення експлуатації ядерної установки.\nПісля затвердження проекту зняття з експлуатації ядерної установки розмір відрахувань експлуатуючої організації (оператора) на спеціальний рахунок переглядається з урахуванням забезпечення необхідного розміру витрат, передбачених цим проектом.\nУ разі необхідності розмір відрахувань експлуатуючої організації (оператора) на спеціальний рахунок може переглядатися не частіше ніж один раз на рік.\nКошти фінансового резерву зараховуються на спеціальний рахунок у центральному органі виконавчої влади, що реалізує державну політику у сфері казначейського обслуговування бюджетних коштів, і додатково обліковуються в цьому органі на окремому відповідному рахунку як фінансовий резерв для зняття з експлуатації атомних блоків.\nПерерахування зазначених коштів здійснюється експлуатуючою організацією (оператором) щомісяця 10 і 20 числа та останнього робочого дня поточного місяця рівними частками від річної суми."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Порядок інвестування коштів фінансового резерву, які зараховані на спеціальний рахунок",
      "content": "З метою захисту коштів фінансового резерву від інфляції та отримання додаткового джерела його формування ці кошти можуть розміщуватися у цінні папери, які емітуються державою, та облігації міжнародних фінансових організацій, що розміщуються на території України, у порядку , затвердженому Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Умови використання коштів фінансового резерву",
      "content": "Кошти фінансового резерву використовуються виключно на фінансування розробки проекту зняття з експлуатації ядерної установки, заходів, пов’язаних з припиненням експлуатації та зняттям з експлуатації ядерної установки, які передбачені цим проектом, та за напрямом, передбаченим статтею 9 цього Закону, в порядку, що затверджується Кабінетом Міністрів України.\nНецільове використання коштів із спеціального рахунку забороняється.\nЗабороняється накладення будь-яких видів стягнень на кошти фінансового резерву.\nОперації по спеціальному рахунку не підлягають зупиненню.\nРішення про фінансування відповідних заходів приймається експлуатуючою організацією (оператором) на підставі проекту зняття з експлуатації ядерної установки."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Звіт про використання коштів фінансового резерву",
      "content": "Звіт про надходження і використання коштів фінансового резерву складається експлуатуючою організацією (оператором) один раз на рік і надається центральному органу виконавчої влади, що реалізує державну політику в ядерно-промисловому комплексі, за формою та обсягами, яка ним встановлюється.\nЦентральний орган виконавчої влади, що реалізує державну політику в ядерно-промисловому комплексі, надає представлений експлуатуючою організацією (оператором) звіт на розгляд та затвердження Кабінету Міністрів України до 1 квітня наступного року."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Оприлюднення інформації",
      "content": "Експлуатуюча організація (оператор) оприлюднює річний звіт та щоквартальну інформацію, пов’язану з функціонуванням спеціального рахунку, в медіа або видає окремим виданням у порядку, встановленому законом.\nОприлюднення інформації з обмеженим доступом щодо надходження і використання коштів фінансового резерву здійснюється в порядку, встановленому законом, центральним органом виконавчої влади, що реалізує державну політику в ядерно-промисловому комплексі."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Відповідальність за нецільове використання коштів фінансового резерву",
      "content": "У разі нецільового використання коштів фінансового резерву сума таких коштів включається до складу валового доходу експлуатуючої організації (оператора). При цьому експлуатуюча організація (оператор) зобов’язана відшкодувати суму коштів, що були використані не за цільовим призначенням.\nКерівник експлуатуючої організації (оператора) несе відповідальність за нецільове використання коштів фінансового резерву відповідно до закону."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Контроль за використанням коштів фінансового резерву",
      "content": "Контроль за використанням та інвестуванням коштів фінансового резерву здійснюється Наглядовою радою, яка створюється та здійснює свою діяльність у порядку , визначеному Кабінетом Міністрів України. Персональний склад Наглядової ради затверджується Кабінетом Міністрів України.\n1. Цей Закон набирає чинності з дня його опублікування, крім статті 6 , яка набирає чинності з 1 січня 2005 року.\n2. Закони та інші нормативно-правові акти України до приведення їх у відповідність із цим Законом діють у частині, що не суперечить йому.\n3. Сума коштів, зарахованих експлуатуючою організацією (оператором) на спеціальний рахунок відповідно до цього Закону, не враховується при визначенні чистого прибутку експлуатуючої організації (оператора), частина якого підлягає відрахуванню відповідно до рішення Кабінету Міністрів України до загального фонду Державного бюджету України.\nРозмір відрахувань експлуатуючої організації (оператора) на спеціальний рахунок, ядерна установка якої знаходиться в експлуатації на день набрання чинності цим Законом, затверджується органом, уповноваженим Кабінетом Міністрів України, відповідно до статті 8 цього Закону.\n4. Внести зміни до таких законів України:\n1) абзац дев’ятий частини другої статті 33 Закону України \"Про використання ядерної енергії та радіаційну безпеку\" (Відомості Верховної Ради України, 1995 р., № 12, ст. 81; 2000 р., № 9, ст. 68; 2003 р., № 29, ст. 236) виключити;\n5. Кабінету Міністрів України у тримісячний термін з дня набрання чинності цим Законом:\nвідповідно до своїх повноважень забезпечити прийняття нормативно-правових актів, передбачених цим Законом;\nпідготувати та подати на розгляд Верховної Ради України пропозиції про внесення змін до законів України, що випливають із цього Закону;\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити перегляд і скасування міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів, що суперечать цьому Закону.\nЛ.КУЧМА"
    }
  ],
  "definitions": []
}