{
  "id": "ua-law-1861-15",
  "type": "statute",
  "title": "Закон України (1861-15)",
  "title_en": "",
  "short_name": "1861-15",
  "status": "in_force",
  "issued_date": "2004-06-24",
  "url": "https://zakon.rada.gov.ua/laws/show/1861-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "У цьому Законі терміни вживаються у такому значенні:\nтранскордонне співробітництво - спільні дії, спрямовані на встановлення і поглиблення економічних, соціальних, наукових, технологічних, екологічних, культурних і інших відносин між суб’єктами і учасниками таких відносин в Україні і відповідними суб’єктами і учасниками таких відносин із сусідніх держав у межах компетенції, визначеної їх національним законодавством;\nєврорегіон - організаційна форма транскордонного співробітництва, що здійснюється відповідно до двосторонніх або багатосторонніх угод про транскордонне співробітництво;\nоб’єднання єврорегіонального співробітництва - форма транскордонного співробітництва зі статусом юридичної особи відповідно до національного законодавства держави, на території якої є його місцезнаходження, метою якого є заохочення, підтримка та розвиток в інтересах населення транскордонного та міжтериторіального співробітництва між суб’єктами і учасниками таких відносин у сферах спільної компетенції та відповідно до повноважень, встановлених згідно з національним законодавством відповідної держави;\nєвропейське об’єднання територіального співробітництва - об’єднання суб’єктів транскордонного співробітництва України та відповідних суб’єктів сусідніх держав - членів Європейського Союзу зі статусом юридичної особи відповідно до національного законодавства держави - члена Європейського Союзу, на території якої є його місцезнаходження;\nсуб’єкти транскордонного співробітництва - територіальні громади, їх представницькі органи та їх об’єднання, місцеві органи виконавчої влади України, що взаємодіють з територіальними громадами та відповідними органами влади сусідніх держав у межах своєї компетенції, встановленої чинним законодавством України та угодами про транскордонне співробітництво;\nтранскордонне об’єднання - добровільне об’єднання суб’єктів та/або учасників транскордонного співробітництва України та сусідніх держав, передбачене угодою про транскордонне співробітництво;\nугода про транскордонне співробітництво - угода між територіальними громадами, їх представницькими органами та їх об’єднаннями, місцевими органами виконавчої влади України та відповідними органами влади сусідніх держав у межах своєї компетенції, встановленої чинним законодавством України, яка регламентує правові, організаційні, економічні та інші аспекти цього співробітництва;\nучасники транскордонного співробітництва - юридичні та фізичні особи, громадські об’єднання, що беруть участь у транскордонному співробітництві;\nспільні проекти (програми) - комплекс заходів суб’єктів та учасників транскордонного співробітництва, спрямованих на розв’язання конкретних спільних завдань та задоволення інтересів територіальних громад;\nпроекти (програми) транскордонного співробітництва - комплекс заходів суб’єктів та учасників транскордонного співробітництва України, спрямованих на розвиток транскордонного співробітництва;\nдержавна підтримка розвитку транскордонного співробітництва - сукупність рішень і дій організаційного, правового, фінансового характеру органів державної влади України, спрямованих на реалізацію проектів (програм) транскордонного співробітництва;\nдержавна програма розвитку транскордонного співробітництва - комплекс заходів органів державної влади України, спрямованих на розвиток транскордонного співробітництва, які здійснюються з використанням коштів Державного бюджету України."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Мета та принципи транскордонного співробітництва",
      "content": "Метою транскордонного співробітництва є формування добросусідських відносин та поглиблення взаємодії суб’єктів та учасників транскордонного співробітництва, що сприяє спільному вирішенню завдань місцевого та регіонального розвитку, на основі таких принципів:\nповага до внутрішніх справ держав;\nповага до прав людини та її основоположних свобод;\nвзаємовигідне співробітництво;\nповага до державного суверенітету, територіальної цілісності та непорушності кордонів держав;\nурахування під час укладення угод про транскордонне співробітництво повноважень суб’єктів та прав учасників транскордонного співробітництва;\nузгоджене усунення політичних, економічних, правових, адміністративних та інших перешкод для взаємної співпраці."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Правова основа транскордонного співробітництва",
      "content": "Правовою основою транскордонного співробітництва є Конституція України , міжнародні договори України, що регулюють відносини у цій сфері, згода на обов’язковість яких надана Верховною Радою України, цей Закон та інші нормативно-правові акти.\nЯкщо міжнародним договором України, згода на обов’язковість якого надана Верховною Радою України, встановлено інші правила, ніж ті, що містяться у цьому Законі, застосовуються правила міжнародного договору України."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Мета та принципи державної політики у сфері транскордонного співробітництва",
      "content": "Метою державної політики у сфері транскордонного співробітництва є створення сприятливих умов для ефективної та взаємовигідної співпраці суб’єктів та учасників транскордонного співробітництва України, підвищення соціально-економічного розвитку регіонів України та рівня життя населення.\nДержавна політика у сфері транскордонного співробітництва ґрунтується на принципах:\nзаконності;\nчіткого розподілу завдань, повноважень та відповідальності між суб’єктами транскордонного співробітництва України;\nгармонізації загальнодержавних, регіональних та місцевих інтересів;\nзабезпечення рівних можливостей для регіонів України щодо співпраці в рамках транскордонного співробітництва;\nрозмежування відповідальності та повноважень між центральними та місцевими органами виконавчої влади з метою найбільш ефективного розв’язання проблем та завдань у сфері транскордонного співробітництва;\nстворення ефективних механізмів забезпечення умов для здійснення транскордонного співробітництва."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Сфери та організаційні форми транскордонного співробітництва",
      "content": "Транскордонне співробітництво в межах повноважень суб’єктів транскордонного співробітництва України може здійснюватися в економічній, соціальній, науково-технічній, культурно-освітній, екологічній та інших сферах, а також у питаннях надання взаємної допомоги у надзвичайних ситуаціях.\nТранскордонне співробітництво може здійснюватися:\nшляхом створення транскордонних об’єднань та органів транскордонного співробітництва, зокрема об’єднань єврорегіонального співробітництва, європейських об’єднань територіального співробітництва;\nв межах створеного єврорегіону;\nшляхом укладення угод про транскордонне співробітництво в окремих сферах;\nшляхом розроблення та реалізації спільних ініціатив, заходів, проектів, програм та стратегій в окремих сферах, що передбачає координацію співробітництва та акумулювання на визначений період ресурсів з метою спільного здійснення відповідних заходів;\nшляхом встановлення та розвитку взаємовигідних контактів між суб’єктами транскордонного співробітництва.\nСуб’єкти транскордонного співробітництва України відповідно до законодавства України можуть обирати інші форми транскордонного співробітництва, не заборонені законодавством."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Координація транскордонного співробітництва та контроль за додержанням законодавства з питань транскордонного співробітництва",
      "content": "Загальну координацію транскордонного співробітництва та контроль за додержанням законодавства з питань транскордонного співробітництва здійснює центральний орган виконавчої влади, що забезпечує формування та реалізує державну регіональну політику, за участю Міністерства закордонних справ України відповідно до повноважень, визначених законодавством та міжнародними договорами України.\nІнші центральні органи виконавчої влади беруть участь у координації та розвитку транскордонного співробітництва відповідно до їх компетенції."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Повноваження суб’єктів транскордонного співробітництва України",
      "content": "Суб’єкти транскордонного співробітництва України в межах своїх повноважень та відповідно до законодавства України:\nукладають угоди про транскордонне співробітництво і забезпечують їх виконання;\nдотримуються зобов’язань України за міжнародними договорами України про транскордонне співробітництво;\nберуть участь у розробленні та реалізації спільних ініціатив, заходів, проектів, програм та стратегій;\nутворюють органи транскордонного співробітництва;\nприймають рішення про вступ до відповідних міжнародних асоціацій, інших об’єднань;\nвносять пропозиції щодо організації прикордонної торгівлі, створення транскордонних об’єднань;\nздійснюють інші повноваження у сфері транскордонного співробітництва відповідно до законодавства та міжнародних договорів України, згода на обов’язковість яких надана Верховною Радою України;\nвносять пропозиції щодо запровадження спеціального порядку пропуску через державний кордон;\nвносять у разі потреби у встановленому порядку пропозиції щодо внесення змін до актів законодавства з питань транскордонного співробітництва."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Угоди про транскордонне співробітництво",
      "content": "Суб’єкти транскордонного співробітництва України в межах своїх повноважень та відповідно до законодавства можуть укладати угоди про транскордонне співробітництво.\nУгоди регламентують правові, організаційні, економічні та інші аспекти співробітництва.\nТипова форма угоди про транскордонне співробітництво затверджується центральним органом виконавчої влади, що забезпечує формування та реалізує державну регіональну політику.\nУгоди про транскордонне співробітництво підлягають реєстрації шляхом надсилання повідомлення. Порядок повідомлення та забезпечення функціонування реєстру угод про транскордонне співробітництво затверджується центральним органом виконавчої влади, що забезпечує формування та реалізує державну регіональну політику.\nСуб’єкти транскордонного співробітництва України за запитами центральних органів виконавчої влади, до компетенції яких належать питання транскордонного співробітництва, надають інформацію щодо виконання угод про транскордонне співробітництво, а також про його результати."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Органи транскордонного співробітництва",
      "content": "Угоди про транскордонне співробітництво можуть передбачати утворення органів транскордонного співробітництва.\nСтатус, функції, повноваження та джерела фінансування органів транскордонного співробітництва визначаються міжнародними договорами України про транскордонне співробітництво, угодами про транскордонне співробітництво, законодавством держав, на території яких вони розміщені, статутами цих органів.\nУ разі коли угодою про транскордонне співробітництво передбачається розміщення органів транскордонного співробітництва на території України, вони можуть утворюватися як юридичні особи. В окремих випадках їхні функції можуть покладатися на відповідні виконавчі органи місцевого самоврядування та структурні підрозділи місцевих органів виконавчої влади.\nОрган транскордонного співробітництва виконує завдання, покладені на нього територіальними громадами, їх представницькими органами, місцевими органами виконавчої влади, відповідно до його повноважень та у порядку, передбаченому законодавством України.\nОб’єднання єврорегіонального співробітництва має статус юридичної особи та утворюється відповідно до національного законодавства держави - члена Ради Європи, на території якої є його місцезнаходження.\nЄвропейське об’єднання територіального співробітництва має статус юридичної особи і утворюється відповідно до національного законодавства держави - члена Європейського Союзу, на території якої є його місцезнаходження."
    },
    {
      "provision_ref": "art9-1",
      "section": "9-1",
      "title": "Стаття 9-1. Організаційно-правова форма, мета, завдання, діяльність об’єднання єврорегіонального співробітництва",
      "content": "Об’єднання єврорегіонального співробітництва утворюється на підставі угоди про заснування в організаційно-правовій формі непідприємницького товариства, що не має на меті одержання доходу (прибутку) для його подальшого розподілу серед засновників (учасників), членів, працівників (крім оплати їхньої праці, нарахування єдиного соціального внеску), членів органів управління та інших пов’язаних з ними осіб.\nОсновним видом діяльності об’єднання єврорегіонального співробітництва є розроблення та реалізація спільних ініціатив, заходів, проектів, програм та стратегій транскордонного співробітництва.\nЗавдання об’єднання єврорегіонального співробітництва визначаються угодою про заснування та статутом такого об’єднання.\nЗасновниками та/або членами об’єднання єврорегіонального співробітництва можуть бути територіальні громади в особі їх представницьких органів та їх об’єднань, місцеві органи виконавчої влади України та територіальні громади, відповідні органи влади держав - членів Ради Європи, які мають відповідні повноваження згідно з національним законодавством.\nОб’єднання єврорегіонального співробітництва може мати, крім засновників, інших членів, що вступили до такого об’єднання в порядку, встановленому законом та статутом такого об’єднання.\nТериторіальні громади в особі їх представницьких органів та їх об’єднань, місцеві органи виконавчої влади України можуть бути засновниками та/або членами об’єднання єврорегіонального співробітництва на території держави - члена Ради Європи."
    },
    {
      "provision_ref": "art9-2",
      "section": "9-2",
      "title": "Стаття 9-2. Утворення об’єднання єврорегіонального співробітництва на території України",
      "content": "Суб’єкти транскордонного співробітництва, які планують утворити об’єднання єврорегіонального співробітництва, готують проекти угоди про утворення об’єднання єврорегіонального співробітництва та статуту такого об’єднання.\nВ угоді про утворення об’єднання єврорегіонального співробітництва зазначаються:\nнайменування об’єднання єврорегіонального співробітництва, перелік членів-засновників, його місцезнаходження, строк існування (обмежений чи необмежений);\nмета та завдання, організаційно-правова форма об’єднання єврорегіонального співробітництва;\nзобов’язання членів-засновників щодо дій, пов’язаних з утворенням об’єднання, а також коштів та іншого майна, що передаються ними на момент створення об’єднання.\nУ статуті об’єднання єврорегіонального співробітництва вимагаються:\nнайменування об’єднання єврорегіонального співробітництва;\nмісцезнаходження об’єднання єврорегіонального співробітництва;\nмета, завдання та види діяльності об’єднання єврорегіонального співробітництва;\nумови та порядок прийняття членів об’єднання єврорегіонального співробітництва, права та обов’язки засновників та членів, а також умови та порядок їх виходу з об’єднання єврорегіонального співробітництва;\nоргани управління об’єднання єврорегіонального співробітництва, їх склад, компетенція, порядок діяльності;\nпорядок призначення, обрання або затвердження членів органів управління об’єднання єврорегіонального співробітництва, їх заміщення, зупинення, припинення (відкликання) їх повноважень;\nпорядок внесення змін до статуту об’єднання єврорегіонального співробітництва;\nджерела надходжень та порядок використання коштів та іншого майна об’єднання єврорегіонального співробітництва, порядок здійснення контролю і ведення звітності об’єднання єврорегіонального співробітництва;\nпідстави та порядок припинення об’єднання єврорегіонального співробітництва, у тому числі вирішення майнових питань у разі його ліквідації.\nУгода про утворення об’єднання єврорегіонального співробітництва, статут такого об’єднання складаються мовою держави, на території якої є його місцезнаходження, та мовою (мовами) члена (членів) об’єднання, причому всі тексти мають однакову юридичну силу.\nПовноважний представник суб’єктів транскордонного співробітництва, які планують утворити об’єднання єврорегіонального співробітництва, надсилає проекти угоди та статуту об’єднання на погодження до центрального органу виконавчої влади, що реалізує державну регіональну політику, який спільно з Міністерством закордонних справ України протягом місяця з дня надходження перевіряє та погоджує угоду, за умови її відповідності статті 157 Конституції України та міжнародним зобов’язанням України у сфері транскордонного співробітництва.\nПогоджена угода про утворення об’єднання єврорегіонального співробітництва підписується в установленому порядку та схвалюється на найближчому пленарному засіданні місцевої ради, на якому рада приймає рішення про утворення об’єднання єврорегіонального співробітництва і затверджує статут такого об’єднання.\nДержавна реєстрація об’єднання єврорегіонального співробітництва здійснюється за його місцезнаходженням відповідно до порядку, визначеного Законом України \"Про державну реєстрацію юридичних осіб та фізичних осіб - підприємців\".\nТипова угода про утворення об’єднання єврорегіонального співробітництва і типовий статут такого об’єднання затверджуються Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art9-3",
      "section": "9-3",
      "title": "Стаття 9-3. Участь суб’єктів транскордонного співробітництва в об’єднанні єврорегіонального співробітництва, що утворюється на території держави - члена Ради Європи",
      "content": "Суб’єкти, визначені частиною сьомою статті 9 -1 цього Закону, можуть бути засновниками об’єднання єврорегіонального співробітництва, що утворюється на території держав - членів Ради Європи, за умови погодження проектів угоди про утворення об’єднання єврорегіонального співробітництва та статуту такого об’єднання відповідно до частини шостої статті 9 -2 цього Закону."
    },
    {
      "provision_ref": "art9-4",
      "section": "9-4",
      "title": "Стаття 9-4. Матеріальне та фінансове забезпечення діяльності об’єднання єврорегіонального співробітництва",
      "content": "Об’єднання єврорегіонального співробітництва провадить свою діяльність на основі кошторису, що затверджується на кожний наступний рік відповідним органом управління об’єднання єврорегіонального співробітництва.\nДжерелами фінансування об’єднання єврорегіонального співробітництва можуть бути:\nразові або періодичні внески, відрахування засновників і членів об’єднання;\nкошти та інше майно, що надходять відповідно до програм міжнародної технічної, благодійної допомоги;\nкошти від ведення об’єднанням єврорегіонального співробітництва основної діяльності;\nпасивні доходи;\nінші доходи, що не суперечать законодавству.\nОподаткування об’єднання єврорегіонального співробітництва здійснюється відповідно до положень Податкового кодексу України щодо оподаткування неприбуткових установ та організацій.\nУ разі припинення об’єднання єврорегіонального співробітництва його майно та інші кошти після задоволення вимог кредиторів передаються одному або декільком об’єднанням відповідного виду або зараховуються до доходу бюджету в порядку, визначеному статутом такого об’єднання."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Принципи та форми державної підтримки",
      "content": "Основними принципами державної підтримки розвитку транскордонного співробітництва є:\nоб’єктивність, відкритість та економічна обґрунтованість відбору проектів (програм) транскордонного співробітництва для надання державної підтримки;\nконцентрація фінансових ресурсів на пріоритетних та найбільш обґрунтованих проектах (програмах) з метою досягнення максимального ефекту їх реалізації;\nзабезпечення умов для використання організаційних, фінансових, інституційних можливостей суб’єктів і учасників транскордонного співробітництва України у розробленні та здійсненні заходів щодо реалізації проектів (програм) транскордонного співробітництва;\nнедопущення використання цільової державної підтримки для фінансування поточних потреб соціально-економічного розвитку регіонів.\nДержавна підтримка розвитку транскордонного співробітництва передбачає:\nвизначення пріоритетних напрямів державної підтримки розвитку транскордонного співробітництва;\nзабезпечення фінансування ініціатив, заходів, проектів, програм та стратегій транскордонного співробітництва, що отримали фінансування в рамках програм міжнародної технічної допомоги;\nформування та реалізація пільгових митних, валютно-фінансових, податкових та інших умов економічної діяльності для учасників транскордонного співробітництва;\nукладення міждержавних та міжурядових угод щодо спрощення правил перетину кордону, форм транскордонного співробітництва;\nвідбір проектів (програм) транскордонного співробітництва, які потребують державної підтримки;\nрозроблення та виконання державних програм розвитку транскордонного співробітництва;\nнадання правової, організаційної, методичної, інформаційної допомоги та підтримки суб’єктам і учасникам транскордонного співробітництва України."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Державні програми розвитку транскордонного співробітництва",
      "content": "Державна фінансова підтримка надається проектам (програмам) транскордонного співробітництва, які мають достатню аргументацію щодо ефективного розв’язання актуальних проблем і були відібрані на конкурсній основі за цілями, пріоритетами, необхідними ресурсами та тривалістю їх реалізації згідно з порядком , що затверджується Кабінетом Міністрів України. Пріоритетними визнаються ті програми, що отримали фінансування в рамках програм міжнародної технічної допомоги.\nДержавні програми розвитку транскордонного співробітництва розробляються суб’єктами транскордонного співробітництва України, погоджуються із центральними органами виконавчої влади, що забезпечують формування державної регіональної політики, державної політики у сфері економічного розвитку, державної фінансової політики, та Міністерством закордонних справ, а також центральними органами виконавчої влади, до компетенції яких належать питання транскордонного співробітництва, та подаються в установленому законодавством порядку Кабінету Міністрів України."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Функції центральних органів виконавчої влади у сфері державної підтримки транскордонного співробітництва",
      "content": "Центральні органи виконавчої влади, до компетенції яких належать питання транскордонного співробітництва, відповідно до законодавства:\nпогоджують у порядку, встановленому Кабінетом Міністрів України, участь суб’єктів транскордонного співробітництва у заснуванні об’єднання єврорегіонального співробітництва або відмовляють у такому погодженні з підстав, визначених частиною п’ятою статті 9 -2 цього Закону та відповідно до законодавства і міжнародних договорів України, згода на обов’язковість яких надана Верховною Радою України;\nрозробляють та забезпечують реалізацію порядку фінансування проектів (програм) транскордонного співробітництва, що отримали фінансування в рамках програм міжнародної технічної допомоги;\nнадають правову, інформаційну, методичну, організаційну підтримку суб’єктам і учасникам транскордонного співробітництва України;\nрозробляють порядок підготовки проектів (програм) транскордонного співробітництва та державних програм розвитку транскордонного співробітництва;\nрозробляють положення про проведення конкурсу проектів (програм) транскордонного співробітництва, які претендують на включення до державних програм розвитку транскордонного співробітництва;\nпроводять моніторинг виконання державних програм розвитку транскордонного співробітництва;\nрозглядають пропозиції суб’єктів транскордонного співробітництва України щодо включення проектів (програм) транскордонного співробітництва до державних програм розвитку транскордонного співробітництва;\nздійснюють у межах своєї компетенції координацію та взаємне узгодження державних галузевих, регіональних програм і державних програм розвитку транскордонного співробітництва під час формування проекту Державного бюджету України на відповідний рік."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Функції суб’єктів транскордонного співробітництва України у сфері державної підтримки розвитку транскордонного співробітництва",
      "content": "Суб’єкти транскордонного співробітництва України:\nорганізовують та координують роботу з підготовки та реалізації проектів (програм) транскордонного співробітництва;\nберуть участь у розробленні спільних проектів (програм) та координують їх реалізацію;\nрозробляють регіональні програми транскордонного співробітництва;\nрозробляють або беруть участь у розробці державних програм розвитку транскордонного співробітництва;\nзабезпечують у межах своєї компетенції виділення в установленому порядку з місцевих бюджетів коштів на розвиток транскордонного співробітництва."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Фінансове забезпечення транскордонного співробітництва",
      "content": "Видатки на реалізацію проектів (програм) транскордонного співробітництва в Україні, а також на виконання всіх необхідних завдань, пов’язаних із здійсненням транскордонного співробітництва, у тому числі з необхідністю функціонування органів транскордонного співробітництва, здійснюються за рахунок коштів Державного бюджету України, місцевих бюджетів (бюджету Автономної Республіки Крим, обласних, районних бюджетів та бюджетів місцевого самоврядування (бюджетів територіальних громад сіл, їх об’єднань, селищ, міст, у тому числі районів у містах, бюджетів об’єднаних територіальних громад, що створюються згідно із законом та перспективним планом формування територій громад) на відповідний рік, а також інших джерел, не заборонених законом. Для спільного фінансування проектів (програм) транскордонного співробітництва може використовуватися міжнародна технічна допомога, кредитні ресурси міжнародних фінансових організацій, кошти Європейського Союзу згідно із законодавством України.\nОбсяги державної фінансової підтримки розвитку транскордонного співробітництва визначаються у законі про Державний бюджет України на відповідний рік згідно з державними програмами розвитку транскордонного співробітництва, затвердженими Кабінетом Міністрів України.\nОбсяг коштів, що спрямовуються суб’єктами транскордонного співробітництва України на виконання державних програм розвитку транскордонного співробітництва, визначається у відповідних місцевих бюджетах та бюджетах суб’єктів транскордонного співробітництва.\nЗаходи щодо виконання державних програм розвитку транскордонного співробітництва фінансуються за рахунок бюджетних призначень головних розпорядників коштів Державного бюджету України на відповідний рік.\n1. Цей Закон набирає чинності з дня його опублікування.\n2. Кабінету Міністрів України протягом шести місяців з дня набрання чинності цим Законом:\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом;\nприйняти нормативно-правові акти, необхідні для реалізації цього Закону.\n3. Кабінету Міністрів України передбачити кошти на розвиток транскордонного співробітництва при розробці проектів Державного бюджету України на 2005 рік та на наступні роки.\nЛ.КУЧМА"
    }
  ],
  "definitions": []
}