{
  "id": "ua-law-1862-15",
  "type": "statute",
  "title": "Про екологічний аудит",
  "title_en": "",
  "short_name": "1862-15",
  "status": "in_force",
  "issued_date": "2004-06-24",
  "url": "https://zakon.rada.gov.ua/laws/show/1862-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Екологічний аудит",
      "content": "Екологічний аудит - це документально оформлений системний незалежний процес оцінювання об’єкта екологічного аудиту, що включає збирання і об’єктивне оцінювання доказів для встановлення відповідності визначених видів діяльності, заходів, умов, системи екологічного управління та інформації з цих питань вимогам законодавства України про охорону навколишнього природного середовища та іншим критеріям екологічного аудиту."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Об’єкти екологічного аудиту",
      "content": "Об’єктами екологічного аудиту є:\nпідприємства, установи та організації, їх філії та представництва чи об’єднання, окремі виробництва, інші господарські об’єкти;\nсистеми екологічного управління;\nінші об’єкти, передбачені законом.\nЕкологічний аудит може проводитися щодо підприємств, установ та організацій, їх філій та представництв чи об’єднань, окремих виробництв, інших господарських об’єктів у цілому або щодо окремих видів їх діяльності."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Суб’єкти екологічного аудиту",
      "content": "Суб’єктами екологічного аудиту є:\nзамовники;\nвиконавці екологічного аудиту.\nУ разі проведення обов’язкового екологічного аудиту, замовником якого є заінтересовані органи виконавчої влади, органи місцевого самоврядування, суб’єктами екологічного аудиту також є керівники чи власники об’єктів екологічного аудиту.\nЗамовниками екологічного аудиту можуть бути заінтересовані центральні та місцеві органи виконавчої влади, органи місцевого самоврядування, інші юридичні, а також фізичні особи.\nВиконавцем екологічного аудиту може бути юридична чи фізична особа (екологічний аудитор), кваліфікована для здійснення екологічного аудиту відповідно до вимог цього Закону."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Еколого-аудиторська діяльність",
      "content": "Еколого-аудиторська діяльність включає проведення екологічного аудиту, а також його організаційне, правове, методичне, консультативне та інші види забезпечення."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Критерії екологічного аудиту",
      "content": "Критерії екологічного аудиту - вимоги нормативно-правових актів щодо охорони навколишнього природного середовища, методики, настанови, організаційні вимоги, керуючись якими екологічний аудитор оцінює докази екологічного аудиту, проводить їх аналіз та готує висновок щодо об’єкта екологічного аудиту.\nДо критеріїв екологічного аудиту можуть належати також інші вимоги, визначені законодавством.\nКритерії екологічного аудиту визначаються у договорі на проведення екологічного аудиту."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Докази екологічного аудиту",
      "content": "Докази екологічного аудиту - це документально зафіксована інформація щодо діяльності об’єкта екологічного аудиту, яка може бути перевірена.\nДокази екологічного аудиту використовуються екологічним аудитором для визначення відповідності об’єкта екологічного аудиту вимогам законодавства України про охорону навколишнього природного середовища та іншим критеріям екологічного аудиту."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Висновок екологічного аудиту",
      "content": "Висновок екологічного аудиту - професійна оцінка об’єкта екологічного аудиту, виконана екологічним аудитором, яка ґрунтується на доказах екологічного аудиту та є головною складовою звіту про екологічний аудит.\nВисновок екологічного аудиту є офіційним документом, який засвідчується підписом та печаткою екологічного аудитора."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Мета та основні завдання екологічного аудиту",
      "content": "Екологічний аудит в Україні проводиться з метою забезпечення додержання законодавства про охорону навколишнього природного середовища в процесі господарської та іншої діяльності.\nОсновними завданнями екологічного аудиту є:\nзбір достовірної інформації про екологічні аспекти виробничої діяльності об’єкта екологічного аудиту та формування на її основі висновку екологічного аудиту;\nвстановлення відповідності об’єктів екологічного аудиту вимогам законодавства про охорону навколишнього природного середовища та іншим критеріям екологічного аудиту;\nоцінка впливу діяльності об’єкта екологічного аудиту на стан навколишнього природного середовища;\nоцінка ефективності, повноти і обґрунтованості заходів, що вживаються для охорони навколишнього природного середовища на об’єкті екологічного аудиту.\nКонкретні завдання екологічного аудиту в кожному окремому випадку визначаються замовником, виходячи з його потреб, відповідно до цього Закону та інших актів законодавства України, характеру діяльності об’єкта екологічного аудиту."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Правове регулювання екологічного аудиту",
      "content": "Відносини у сфері екологічного аудиту в Україні регулюються цим Законом, Законом України \"Про охорону навколишнього природного середовища\", іншими актами законодавства України."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Основні принципи екологічного аудиту",
      "content": "Основними принципами екологічного аудиту є:\nнезалежність;\nзаконність;\nнаукова обґрунтованість;\nоб’єктивність;\nнеупередженість;\nдостовірність;\nдокументованість;\nконфіденційність;\nперсональна відповідальність аудитора."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Сфери проведення екологічного аудиту",
      "content": "Екологічний аудит проводиться в процесі приватизації об’єктів державної власності, іншої зміни форми власності, зміни конкретних власників об’єктів, а також для потреб екологічного страхування, в разі передачі об’єктів державної та комунальної власності в довгострокову оренду, в концесію (щодо об’єктів підвищеної екологічної небезпеки), створення на основі таких об’єктів спільних підприємств, створення, функціонування і сертифікації систем екологічного управління, а також здійснення господарської та іншої діяльності."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Форми екологічного аудиту",
      "content": "Екологічний аудит в Україні може бути добровільним чи обов’язковим.\nДобровільний екологічний аудит здійснюється стосовно будь-яких об’єктів екологічного аудиту на замовлення заінтересованого суб’єкта за згодою керівника чи власника об’єкта екологічного аудиту.\nОбов’язковий екологічний аудит здійснюється на замовлення заінтересованих органів виконавчої влади або органів місцевого самоврядування щодо об’єктів або видів діяльності, які становлять підвищену екологічну небезпеку, відповідно до переліку, що затверджується Кабінетом Міністрів України, у таких випадках:\nбанкрутство;\nприватизація, передача в концесію об’єктів підвищеної екологічної небезпеки, крім визначених законом випадків;\nпередача або придбання в державну чи комунальну власність;\nпередача у довгострокову оренду об’єктів державної або комунальної власності;\nстворення на основі об’єктів державної та комунальної власності спільних підприємств;\nекологічне страхування об’єктів;\nзавершення дії угоди про розподіл продукції відповідно до закону;\nв інших випадках, передбачених законом."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Внутрішній та зовнішній екологічний аудит",
      "content": "Екологічний аудит поділяється на внутрішній та зовнішній.\nВнутрішній екологічний аудит об’єкта проводиться на замовлення його власника чи органу, уповноваженого на управління ним, для власних потреб.\nЗовнішній екологічний аудит проводиться на замовлення інших заінтересованих суб’єктів."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Вимоги до виконавця екологічного аудиту",
      "content": "Екологічний аудит може здійснювати особа (екологічний аудитор), яка має відповідну вищу освіту, досвід роботи у сфері охорони навколишнього природного середовища або суміжних сферах не менше чотирьох років підряд та якій видано в установленому порядку сертифікат на право здійснення такої діяльності.\nЕкологічний аудит може здійснюватись юридичною особою, статутом якої передбачений цей вид діяльності і в штаті якої є хоча б один екологічний аудитор.\nЗабороняється проведення екологічного аудиту органам виконавчої влади, органам місцевого самоврядування, особам, яким законом заборонено займатися підприємницькою діяльністю.\nЗабороняється здійснювати екологічний аудит господарських об’єктів екологічним аудиторам, якщо вони мають акції цих об’єктів або у іншій формі мають безпосереднє відношення до них."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Права та обов’язки замовника екологічного аудиту",
      "content": "Замовник екологічного аудиту має право:\nвільно визначати виконавців екологічного аудиту;\nдавати виконавцю відповідно до законодавства завдання на проведення екологічного аудиту;\nодержувати інформацію про хід екологічного аудиту;\nодержувати та використовувати звіти про екологічний аудит для своїх потреб.\nЗамовник екологічного аудиту має право на відшкодування збитків, заподіяних неправомірними діями виконавців екологічного аудиту під час проведення екологічного аудиту.\nЗамовник екологічного аудиту може мати інші права відповідно до закону.\nЗамовник екологічного аудиту зобов’язаний:\nзабезпечувати фінансування проведення екологічного аудиту, своєчасне приймання та оплату виконаних робіт;\nнадавати виконавцям екологічного аудиту наявну в нього інформацію, письмові чи усні пояснення щодо об’єктів екологічного аудиту;\nне допускати дій, спрямованих на примушування виконавця до зміни форм і методів роботи чи висновків екологічного аудиту;\nвиконувати інші дії, пов’язані з проведенням екологічного аудиту, відповідно до законодавства."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Права та обов’язки виконавця екологічного аудиту",
      "content": "Виконавець екологічного аудиту має право:\nсамостійно визначати форми і методи екологічного аудиту відповідно до законодавства та договору із замовником екологічного аудиту;\nотримувати документи, матеріали та інші відомості, наявні у замовника та в об’єкта екологічного аудиту, необхідні для проведення екологічного аудиту;\nвикладати у звіті про екологічний аудит, що здійснюється групою екологічних аудиторів, особливу думку екологічного аудитора щодо суті висновків екологічного аудиту, якщо вона не збігається із загальними висновками;\nзалучати на договірних засадах для вирішення окремих питань, що виникають у процесі проведення екологічного аудиту і вимагають спеціальних знань, фахівців відповідного профілю, не покладаючи на них відповідальність за висновки екологічного аудиту.\nВиконавець екологічного аудиту зобов’язаний:\nповідомляти замовника про всі виявлені у процесі проведення екологічного аудиту випадки порушення законодавства про охорону навколишнього природного середовища, норм, правил і відхилення від вимог щодо ведення звітності та її складання та відображати цю інформацію у звіті про проведення екологічного аудиту;\nневідкладно інформувати про виявлену у процесі проведення екологічного аудиту загрозу аварійної ситуації керівника (власника) об’єкта екологічного аудиту, центральний орган виконавчої влади, що реалізує державну політику із здійснення державного нагляду (контролю) у сфері охорони навколишнього природного середовища, раціонального використання, відтворення і охорони природних ресурсів та замовника;\nзабезпечувати належне збереження та своєчасне повернення всіх документів, які одержані від власника об’єкта екологічного аудиту, замовника та інших осіб для проведення екологічного аудиту;\nневідкладно інформувати замовника про відомі йому причини, що унеможливлюють проведення чи продовження екологічного аудиту;\nзаявляти самовідвід за наявності особистої заінтересованості у результатах екологічного аудиту конкретного об’єкта екологічного аудиту;\nдодержувати встановлених законодавством та договором на проведення екологічного аудиту вимог щодо конфіденційності інформації, яка отримана або стала йому відома під час виконання цієї роботи."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Гарантії незалежності екологічного аудитора",
      "content": "Закон гарантує незалежність екологічного аудитора шляхом:\nрегулювання його діяльності законом, а також договором, що укладається відповідно до цього Закону;\nзаборони впливу на екологічного аудитора з метою примушування його до зміни форми і методів його роботи та висновків екологічного аудиту;\nзабезпечення конфіденційності проведення екологічного аудиту;\nзахисту порушених прав екологічного аудитора в установленому законом порядку."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Права та обов’язки керівників (власників) об’єктів зовнішнього екологічного аудиту",
      "content": "Керівники (власники) об’єктів зовнішнього екологічного аудиту мають право:\nзвернутися до замовника зовнішнього екологічного аудиту з умотивованим відводом виконавця екологічного аудиту;\nзнайомитися із звітом про проведений на об’єкті екологічний аудит;\nна відшкодування збитків, заподіяних під час проведення екологічного аудиту, а також на оскарження протиправних дій виконавців та замовників екологічного аудиту відповідно до закону.\nКерівники (власники) об’єктів екологічного аудиту зобов’язані:\nзабезпечувати виконавців екологічного аудиту повною і достовірною інформацією, необхідною для їх роботи;\nзабезпечувати вільний доступ виконавців екологічного аудиту на об’єкт, сприяти їм у проведенні дій, необхідних для належного виконання покладених на них завдань."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Правові підстави для проведення екологічного аудиту",
      "content": "Екологічний аудит проводиться на підставі договору між замовником та виконавцем, укладеного відповідно до вимог цього Закону та інших нормативно-правових актів.\nВиконавці екологічного аудиту несуть визначену законом та договором відповідальність перед замовником за виконання визначених договором зобов’язань та достовірність висновків екологічного аудиту.\nПри проведенні обов’язкового екологічного аудиту, замовником якого є заінтересований орган виконавчої влади чи орган місцевого самоврядування, такий договір укладається після письмового погодження з керівником або власником об’єкта екологічного аудиту.\nЕкологічний аудит на військових, оборонних та інших об’єктах, інформація про які становить державну таємницю, проводиться відповідно до цього Закону, з урахуванням інших законодавчих актів.\nТермін проведення екологічного аудиту визначається договором."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Оформлення результатів екологічного аудиту",
      "content": "Результати екологічного аудиту подаються у формі звіту про екологічний аудит, який має містити:\nзагальні відомості про об’єкт та замовника екологічного аудиту;\nпідстави для проведення екологічного аудиту, його мету, завдання, програму та обсяг виконаних робіт;\nвідомості про виконавців екологічного аудиту;\nперелік основних законодавчих актів та інших нормативно-правових актів, для перевірки на відповідність яким проводився екологічний аудит;\nхарактеристику фактичного стану об’єкта екологічного аудиту, включаючи оцінку ефективності та достатності його природоохоронної діяльності, систем екологічного управління, стану природоохоронного обладнання та споруд, зокрема, час установлення, амортизація, придатність; відомості про сплату екологічних зборів і платежів, включаючи стан та можливості їх сплати та заборгованість, збитки, заподіяні навколишньому природному середовищу, стан статистичної та іншої звітності з охорони навколишнього природного середовища на предмет відповідності її фактичним екологічним показникам;\nвисновки екологічного аудиту щодо виявлених невідповідностей екологічних характеристик об’єкта екологічного аудиту вимогам законодавчих актів та інших нормативно-правових актів;\nвідомості щодо підприємств, установ, організацій та осіб, яким надається звіт.\nЗвіт про екологічний аудит може містити рекомендації щодо заходів, які необхідно вжити для усунення виявлених невідповідностей.\nЗвіт про екологічний аудит є власністю його замовника і підставою для прийняття ним відповідних рішень.\nВисновки обов’язкового екологічного аудиту враховуються при визначенні умов приватизації об’єктів державної власності, що здійснюють діяльність, яка становить підвищену екологічну небезпеку, екологічного страхування об’єктів, що здійснюють таку діяльність, передачі або придбанні об’єктів у державну власність та в інших випадках, передбачених законодавством."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Підготовка екологічних аудиторів",
      "content": "Підготовка та перепідготовка екологічних аудиторів може здійснюватися на базі вищих навчальних закладів, закладів післядипломної освіти та інших навчальних закладів (акредитованих або визнаних такими, що мають на це право в установленому законодавством порядку).\nПо закінченні навчання за результатами іспиту особа отримує відповідний диплом або прирівняний до нього документ."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Сертифікація на право проведення екологічного аудиту",
      "content": "Сертифікат на право проведення екологічного аудиту видається центральним органом виконавчої влади, що реалізує державну політику у сфері охорони навколишнього природного середовища.\nТермін чинності сертифіката - три роки.\nЧинність сертифіката може бути припинена достроково чи зупинена на строк до одного року органом, який видав сертифікат, або в судовому порядку у разі грубих порушень, допущених під час проведення екологічного аудиту (недостовірність оцінок, необ’єктивність аналізу фактичних даних, порушення етичних норм тощо), неодноразових, підтверджених замовниками, керівниками (власниками) об’єктів екологічного аудиту або іншими екологічними аудиторами, фактів низької якості проведення екологічного аудиту, порушення законодавства про екологічний аудит."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Реєстр виконавців екологічного аудиту",
      "content": "Центральний орган виконавчої влади, що реалізує державну політику у сфері охорони навколишнього природного середовища, веде реєстр екологічних аудиторів та юридичних осіб, що мають право на здійснення екологічного аудиту.\nУ разі припинення достроково або зупинення чинності сертифіката в зазначеному реєстрі робиться відповідний запис."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Фінансування проведення екологічного аудиту",
      "content": "Фінансування проведення екологічного аудиту забезпечується його замовником на умовах і в порядку, які визначаються договором на проведення екологічного аудиту.\nФінансування обов’язкового екологічного аудиту може здійснюватися за рахунок коштів Державного бюджету України або місцевих бюджетів."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Методичне забезпечення еколого-аудиторської діяльності та проведення екологічного аудиту",
      "content": "Методичне забезпечення організації еколого-аудиторської діяльності та проведення екологічного аудиту здійснює центральний орган виконавчої влади, що забезпечує формування державної політики у сфері охорони навколишнього природного середовища, за участю заінтересованих центральних органів виконавчої влади."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Відповідальність за порушення законодавства про екологічний аудит",
      "content": "Особи, винні в:\nпорушенні встановленого законодавством порядку проведення екологічного аудиту;\nнаданні свідомо неправдивих відомостей про екологічні наслідки діяльності об’єкта екологічного аудиту;\nпроведенні екологічного аудиту особами, які не мають сертифікатів;\nдіях, спрямованих на примушення виконавця екологічного аудиту до зміни форм, методів роботи або висновків екологічного аудиту;\nпідготовці свідомо та завідомо неправдивого висновку екологічного аудиту;\nпорушенні вимог закону щодо державної чи комерційної таємниці, а також конфіденційності результатів екологічного аудиту, якщо інше не встановлено договором чи законом, -\nпідлягають притягненню до дисциплінарної, адміністративної чи кримінальної відповідальності відповідно до закону.\nВиконавець екологічного аудиту несе відповідальність за матеріальну та моральну шкоду, заподіяну внаслідок неправомірних дій при проведенні екологічного аудиту, згідно з законом.\nЗаконом України може бути встановлена відповідальність і за інші порушення законодавства про екологічний аудит."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Стаття 27. Міжнародне співробітництво в галузі екологічного аудиту",
      "content": "Міжнародне співробітництво в галузі екологічного аудиту здійснюється відповідно до законів та міжнародних договорів України.\nЯкщо міжнародним договором України, згода на обов’язковість якого надана Верховною Радою України, встановлено інші вимоги, ніж ті, що передбачені законодавством України, то застосовуються правила міжнародного договору.\nЗ метою розвитку міжнародного співробітництва в галузі екологічного аудиту можуть розроблятися спільні програми та проекти організації еколого-аудиторської діяльності та проводитися міжнародний екологічний аудит.\nМіжнародним договором України може бути передбачено взаємне визнання результатів сертифікації екологічних аудиторів, а також висновків екологічного аудиту, проведених в Україні та іноземних державах.\n1. Цей Закон набирає чинності з дня його опублікування.\n2. Кабінету Міністрів України протягом трьох місяців з дня набрання чинності цим Законом:\nвнести до Верховної Ради України пропозиції щодо приведення законів України у відповідність із цим Законом;\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити прийняття відповідно до своєї компетенції нормативно-правових актів, що випливають із цього Закону;\nзабезпечити приведення центральними органами виконавчої влади їх нормативно-правових актів у відповідність з цим Законом.\nЛ.КУЧМА"
    }
  ],
  "definitions": []
}