{
  "id": "ua-law-1864-15",
  "type": "statute",
  "title": "Про екологічну мережу України",
  "title_en": "",
  "short_name": "1864-15",
  "status": "in_force",
  "issued_date": "2004-06-24",
  "url": "https://zakon.rada.gov.ua/laws/show/1864-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Законодавство України про екологічну мережу",
      "content": "Відносини, пов’язані з формуванням, збереженням та раціональним, невиснажливим використанням екологічної мережі (далі - екомережа), регулюються відповідно до Конституції України , Закону України \"Про Загальнодержавну програму формування національної екологічної мережі України на 2000-2015 роки\", цього Закону, а також законів України, інших нормативно-правових актів, прийнятих відповідно до них, та міжнародних договорів України."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Завдання законодавства про екомережу",
      "content": "Завданням законодавства про екомережу є регулювання суспільних відносин у сфері формування, збереження та раціонального, невиснажливого використання екомережі як однієї з найважливіших передумов забезпечення сталого, екологічно збалансованого розвитку України, охорони навколишнього природного середовища, задоволення сучасних та перспективних економічних, соціальних, екологічних та інших інтересів суспільства."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Терміни, що вживаються у цьому Законі",
      "content": "У цьому Законі наведені нижче терміни вживаються у такому значенні:\nекомережа - єдина територіальна система, яка утворюється з метою поліпшення умов для формування та відновлення довкілля, підвищення природно-ресурсного потенціалу території України, збереження ландшафтного та біорізноманіття, місць оселення та зростання цінних видів тваринного і рослинного світу, генетичного фонду, шляхів міграції тварин через поєднання територій та об’єктів природно-заповідного фонду, а також інших територій, які мають особливу цінність для охорони навколишнього природного середовища і відповідно до законів та міжнародних зобов’язань України підлягають особливій охороні;\nзведена схема формування екомережі - нормативно-правовий акт, що визначає на національному рівні пріоритети і концептуальні основи формування, збереження та невиснажливого використання екомережі України, розвитку системи територій та об’єктів природно-заповідного фонду, формування структурних елементів екомережі;\nоб’єкт екомережі - окрема складова частина екомережі, що має ознаки просторового об’єкта - певну площу, межі, характеристики тощо. До об’єктів екомережі відносяться території та об’єкти природно-заповідного фонду, водного фонду, лісового фонду, сільськогосподарські угіддя екстенсивного використання (пасовища, сіножаті) тощо;\nструктурні елементи екомережі - території екомережі, що відрізняються за своїми функціями. До структурних елементів екомережі відносяться ключові, сполучні, буферні та відновлювані території. Ключові території забезпечують збереження найбільш цінних і типових для даного регіону компонентів ландшафтного та біорізноманіття. Сполучні території (екокоридори) поєднують між собою ключові території, забезпечують міграцію тварин та обмін генетичного матеріалу. Буферні території забезпечують захист ключових та сполучних територій від зовнішніх впливів. Відновлювані території забезпечують формування просторової цілісності екомережі, для яких мають бути виконані першочергові заходи щодо відтворення первинного природного стану."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Принципи формування, збереження та використання екомережі",
      "content": "Формування, збереження та використання екомережі здійснюється відповідно до таких основних принципів:\nа) забезпечення цілісності екосистемних функцій складових елементів екомережі;\nб) збереження та екологічно збалансоване використання природних ресурсів на території екомережі;\nв) зупинення втрат природних та напівприродних територій (зайнятих рослинними угрупованнями природного походження та комплексами, зміненими в процесі людської діяльності), розширення площі території екомережі;\nг) забезпечення державної підтримки, стимулювання суб’єктів господарювання при створенні на їх землях територій та об’єктів природно-заповідного фонду, інших територій, що підлягають особливій охороні, розвитку екомережі;\nґ) забезпечення участі громадян та їх об’єднань у розробленні пропозицій і прийнятті рішень щодо формування, збереження та використання екомережі;\nд) забезпечення поєднання національної екомережі з екомережами суміжних країн, що входять до Всеєвропейської екомережі, всебічний розвиток міжнародної співпраці у цій сфері;\nе) удосконалення складу земель України шляхом забезпечення науково-обґрунтованого співвідношення між різними категоріями земель;\nє) системне врахування екологічних, соціальних та економічних інтересів суспільства."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Складові екомережі",
      "content": "До складових структурних елементів екомережі включаються:\nа) території та об’єкти природно-заповідного фонду;\nб) землі водного фонду, водно-болотні угіддя, водоохоронні зони;\nв) землі лісового фонду;\nг) полезахисні лісові смуги та інші захисні насадження, які не віднесені до земель лісового фонду;\nґ) землі оздоровчого призначення з їх природними ресурсами;\nд) землі рекреаційного призначення, які використовуються для організації масового відпочинку населення і туризму та проведення спортивних заходів;\nе) інші природні території та об’єкти (ділянки степової рослинності, пасовища, сіножаті, луки, кам’яні розсипи, піски, солончаки, земельні ділянки, в межах яких є природні об’єкти, що мають особливу природну цінність);\nє) земельні ділянки, на яких зростають природні рослинні угруповання, занесені до Зеленої книги України;\nж) території, які є місцями перебування чи зростання видів тваринного і рослинного світу, занесених до Червоної книги України;\nз) частково землі сільськогосподарського призначення екстенсивного використання - пасовища, луки, сіножаті тощо;\nи) радіоактивно забруднені землі, що не використовуються та підлягають окремій охороні як природні регіони з окремим статусом."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Право власності на землю та інші природні ресурси об’єктів екомережі",
      "content": "1. Включення територій та об’єктів до переліку територій та об’єктів екомережі не призводить до зміни форми власності і категорії земель на відповідні земельні ділянки та інші природні ресурси, їх власника чи користувача.\n2. Власники і користувачі територій та об’єктів, включених до переліків територій та об’єктів екомережі, мають право:\nа) звертатися до органів виконавчої влади та органів місцевого самоврядування з пропозиціями щодо надання фінансової підтримки, направленої на збереження ландшафтного та біорізноманіття;\nб) брати участь в обговоренні та внесенні пропозицій до проектів відповідних програм розвитку екомережі;\nв) готувати та подавати в установленому порядку пропозиції щодо надання статусу об’єкта природно-заповідного фонду;\nг) отримувати інформацію щодо екологічного стану території чи об’єкта, включеного до екомережі;\nґ) брати участь у міжнародному співробітництві з питань формування, збереження та використання екомережі.\n3. Власники і користувачі територій та об’єктів, включених до переліків територій та об’єктів екомережі, зобов’язані забезпечувати їх використання за цільовим призначенням."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Організація державного управління у сфері формування, збереження та використання екомережі",
      "content": "1. Державне управління у сфері формування, збереження та використання екомережі здійснюють Кабінет Міністрів України, Рада міністрів Автономної Республіки Крим, центральний орган виконавчої влади, що реалізує державну політику у сфері охорони навколишнього природного середовища, інші центральні органи виконавчої влади, місцеві органи виконавчої влади та органи місцевого самоврядування в межах повноважень, визначених законом.\n2. Державне управління у сфері формування, збереження та використання екомережі здійснюється із залученням громадян та їх об’єднань і забезпеченням їх широкого доступу до інформації з цих питань."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Повноваження Кабінету Міністрів України у сфері формування, збереження та використання екомережі",
      "content": "До повноважень Кабінету Міністрів України у сфері формування, збереження та використання екомережі належать:\nа) забезпечення реалізації державної політики у сфері формування, збереження та використання екомережі;\nб) забезпечення розроблення Зведеної схеми формування екомережі України, виконання Загальнодержавної програми формування національної екомережі України на 2000-2015 роки ;\nв) спрямування і координація роботи міністерств, інших центральних органів виконавчої влади у сфері формування, збереження та використання екомережі;\nг) вирішення відповідно до закону питань щодо надання фінансової та іншої підтримки власникам та користувачам земельних ділянок, включених до переліків територій та об’єктів екомережі;\nґ) здійснення інших повноважень відповідно до закону."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Повноваження Ради міністрів Автономної Республіки Крим у сфері формування, збереження та використання екомережі",
      "content": "До повноважень Ради міністрів Автономної Республіки Крим у сфері формування, збереження та використання екомережі належать:\nа) участь у розробленні та забезпеченні виконання схеми формування екомережі Автономної Республіки Крим;\nб) координація діяльності органів виконавчої влади Автономної Республіки Крим - виконавців Загальнодержавної програми формування національної екомережі України на 2000-2015 роки ;\nв) здійснення контролю за використанням коштів, що надходять на реалізацію заходів щодо формування, збереження та використання екомережі."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Повноваження центрального органу виконавчої влади, що реалізує державну політику у сфері охорони навколишнього природного середовища, у сфері формування, збереження та використання екомережі",
      "content": "До повноважень центрального органу виконавчої влади, що реалізує державну політику у сфері охорони навколишнього природного середовища, у сфері формування, збереження та використання екомережі належать:\nа) внесення пропозицій щодо формування державної політики у цій сфері;\nб) забезпечення розвитку відповідних наукових досліджень та їх координація разом з Національною академією наук України;\nв) організація розроблення та затвердження науково-методичних документів щодо проектування екомережі;\nг) виконання функцій державного замовника розроблення Зведеної схеми формування екомережі України;\nґ) внесення у встановленому порядку пропозицій щодо фінансування за рахунок коштів Державного бюджету України заходів, направлених на формування та збереження екомережі;\nд) координація діяльності центральних і місцевих органів виконавчої влади та органів місцевого самоврядування у сфері формування, збереження та раціонального використання екомережі;\nє) здійснення міжнародного співробітництва у сфері формування, збереження та використання екомережі України."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Повноваження місцевих органів виконавчої влади та органів місцевого самоврядування у сфері формування, збереження та використання екомережі",
      "content": "Місцеві органи виконавчої влади та органи місцевого самоврядування у сфері формування, збереження та використання екомережі в межах своїх повноважень забезпечують:\nрозроблення та виконання регіональних і місцевих схем та програм розвитку екомережі, проведення необхідних для цього наукових досліджень;\nнадання відповідно до закону фінансової та іншої підтримки власникам і користувачам земельних ділянок, що знаходяться в межах територій та об’єктів екомережі."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Наукове забезпечення формування, збереження та використання екомережі",
      "content": "1. З метою забезпечення науково обґрунтованого формування, збереження та використання екомережі, поліпшення збереження та відновлення ландшафтного та біорізноманіття, прискорення створення банків даних та географічних інформаційних систем проводяться відповідні наукові дослідження згідно з програмами, що затверджуються в установленому законом порядку.\n2. Розроблення проектів таких програм забезпечується в установленому порядку центральним органом виконавчої влади, що реалізує державну політику у сфері охорони навколишнього природного середовища, за участю Національної академії наук України, відповідних центральних органів виконавчої влади в межах повноважень, визначених законом."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Проектування екомережі",
      "content": "Проектування екомережі передбачає:\nа) нанесення на планово-картографічні матеріали територій та об’єктів, включених до переліків екомережі;\nб) визначення територій, що мають особливу природоохоронну, екологічну, наукову, естетичну, рекреаційну, історико-культурну цінність, встановлення передбачених законом обмежень на їх планування, забудову та інше використання;\nв) обґрунтування необхідності включення територій та об’єктів до переліків екомережі, резервування територій для цих потреб, надання природоохоронного статусу, введення обмежень (обтяжень) для відновлюваних, буферних та сполучних територій для забезпечення формування екомережі як єдиної просторової системи;\nг) розроблення рекомендацій щодо визначення режиму територій та об’єктів природно-заповідного фонду та інших територій, що підлягають особливій охороні, відновлюваних, буферних та сполучних територій, які пропонується створити, а також щодо необхідності вилучення і викупу земельних ділянок;\nґ) узгодження регіональних і місцевих схем формування екомережі із Зведеною схемою формування екомережі України, поєднання її із Всеєвропейською схемою формування екомережі та із затвердженою проектною документацією з урахуванням державних, громадських і приватних інтересів, визначення перспективних напрямів забезпечення збереження та невиснажливого використання цінних ландшафтів та інших природних комплексів, об’єктів і територій."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Схеми формування екомережі",
      "content": "1. Проектування екомережі здійснюється шляхом розроблення регіональних схем формування екомережі Автономної Республіки Крим та областей, а також місцевих схем формування екомережі районів, населених пунктів та інших територій України. Регіональні та місцеві схеми формування екомережі затверджуються відповідними радами після їх погодження із обласними, Київською, Севастопольською міськими державними адміністраціями.\n2. Зведена схема формування екомережі України є складовою частиною Генеральної схеми планування території України і затверджується Верховною Радою України. До Зведеної схеми формування екомережі України, а також регіональних та місцевих схем формування екомережі періодично, у міру розширення можливостей для розвитку такої мережі, але не рідше одного разу на десять років, вносяться зміни органами, до повноважень яких віднесено затвердження зазначених схем.\n3. Виконання Зведеної схеми формування екомережі України, а також регіональних та місцевих схем формування екомережі забезпечується на основі Загальнодержавної програми розвитку екомережі, що затверджується Верховною Радою України, та регіональних і місцевих програм з питань розвитку екомережі, що затверджуються відповідними радами.\n4. Зведена схема формування екомережі України, регіональні та місцеві схеми формування екомережі, програми у сфері формування, збереження та використання екомережі є основою для розроблення усіх видів проектної документації при здійсненні землеустрою, розробці містобудівної документації, а також здійсненні господарської та іншої діяльності."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Переліки територій та об’єктів екомережі",
      "content": "1. Перелік ключових територій екомережі включає території та об’єкти природно-заповідного фонду, водно-болотні угіддя міжнародного значення, інші території, у межах яких збереглися найбільш цінні природні комплекси.\n2. Перелік буферних зон екомережі включає території навколо ключових територій екомережі, які запобігають негативному впливу господарської діяльності на суміжних територіях.\n3. Перелік сполучних територій екомережі включає території, що забезпечують зв’язки між ключовими територіями та цілісність екомережі.\n4. Перелік відновлюваних територій екомережі включає території, що являють собою порушені землі, деградовані і малопродуктивні землі та землі, що зазнали впливу негативних процесів та стихійних явищ, інші території, важливі з точки зору формування просторової цілісності екомережі.\n5. Включення територій та об’єктів до переліків територій та об’єктів екомережі не завдає шкоди правам тих, на чиїй території вони розташовані.\n6. Власники і користувачі територій та об’єктів, включених до переліків територій та об’єктів екомережі, беруть на себе зобов’язання щодо збереження природних ресурсів, їх екологічно-збалансованого та раціонального використання."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Порядок включення до переліків територій та об’єктів екомережі",
      "content": "1. Включення територій та об’єктів до переліків територій та об’єктів екомережі здійснюється з урахуванням їх значення з точки зору екології, ботаніки, зоології та ландшафтознавства. У першу чергу до переліків включаються території та об’єкти, що мають загальнодержавне значення з точки зору ландшафтного та біорізноманіття.\n2. Включення територій та об’єктів екомережі до відповідних переліків здійснюється на підставі рішень органів виконавчої влади та органів місцевого самоврядування відповідно до їх повноважень у порядку , що встановлюється Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Режим охорони та використання територій та об’єктів екомережі",
      "content": "1. Включення територій та об’єктів природно-заповідного фонду та інших територій, що підлягають особливій охороні, до переліку територій та об’єктів екомережі не призводить до зміни режиму їх охорони та використання, визначеного відповідно до закону.\n2. У разі необхідності зміни режиму охорони та використання території чи об’єкта екомережі, виходячи з вимог Зведеної схеми формування екомережі України, регіональних чи місцевих схем формування екомережі, відповідно до закону змінюється статус, тип, категорія або режим відповідної території чи об’єкта екомережі.\n3. Режим охорони та використання буферних зон, сполучних і відновлюваних територій екомережі визначається згідно з відповідною схемою екомережі."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Фінансове забезпечення заходів, пов’язаних з формуванням, збереженням та невиснажливим використанням екомережі",
      "content": "1. Фінансування заходів, пов’язаних з формуванням, збереженням та невиснажливим використанням екомережі, включаючи роботи з проектування, проведення відповідних наукових досліджень, може здійснюватися за рахунок коштів Державного бюджету України, місцевих бюджетів, коштів підприємств, установ та організацій, інших джерел, не заборонених законом.\n2. Органи державного управління об’єктів екомережі, власники і користувачі земельних ділянок, що знаходяться в межах територій та об’єктів екомережі, вносять в установленому порядку пропозиції щодо фінансування заходів, пов’язаних з формуванням, збереженням та невиснажливим використанням екомережі, із коштів Державного бюджету України. Фінансування здійснюється відповідно до затверджених переліків заходів із коштів Державного бюджету України, місцевих бюджетів, а також з інших джерел, не заборонених законом."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Державний моніторинг екомережі",
      "content": "1. Державний моніторинг екомережі передбачає здійснення системи спостережень, спрямованих на оцінку цілісності екомережі, стану природних комплексів та об’єктів, включених до переліків екомережі, своєчасне виявлення негативних змін та прогнозування їх можливого розвитку, пов’язаних з цим наслідків, розроблення відповідних прогнозів та рекомендацій щодо формування, збереження та використання екомережі.\n2. Державний моніторинг екомережі входить до складу моніторингу навколишнього природного середовища і здійснюється в порядку, що визначається Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Державний облік територій та об’єктів екомережі",
      "content": "Території та об’єкти екомережі підлягають державному обліку. Такий облік є складовою частиною державного земельного кадастру, державних кадастрів інших природних ресурсів, територій та об’єктів природно-заповідного фонду, державної статистичної звітності і здійснюється в порядку, що визначається законом."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Доступ громадян та їх об’єднань до інформації з питань, що стосуються екомережі",
      "content": "1. З метою врахування інтересів громадян та їх об’єднань у формуванні, збереженні та використанні екомережі обласні, Київська, Севастопольська міські державні адміністрації інформують населення через медіа та письмово відповідні місцеві органи виконавчої влади та органи місцевого самоврядування про розроблення схем екомережі.\n2. Громадяни та їх об’єднання залучаються до обговорення проектів схем екомережі та стану їх виконання.\n3. Для обговорення проектів схем екомережі та стану їх виконання в установленому порядку можуть проводитися громадські слухання."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Контроль за формуванням, збереженням та використанням екомережі",
      "content": "1. Державний нагляд (контроль) за формуванням, збереженням та використанням екомережі, розробленням та виконанням регіональних і місцевих схем екомережі здійснюється центральним органом виконавчої влади, що реалізує державну політику із здійснення державного нагляду (контролю) у сфері охорони навколишнього природного середовища, раціонального використання, відтворення і охорони природних ресурсів.\n2. У порядку, визначеному законом, може здійснюватися також громадський контроль за формуванням, збереженням та використанням екомережі.\n3. Контроль за формуванням, збереженням та використанням екомережі здійснюється органами місцевого самоврядування та органами виконавчої влади в межах повноважень, визначених законом."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Відповідальність за порушення законодавства з питань формування, збереження та використання екомережі",
      "content": "Особи, винні у порушенні законодавства з питань формування, збереження та використання екомережі, несуть відповідальність відповідно до закону."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Міжнародне співробітництво з питань формування, збереження та використання екомережі",
      "content": "1. Україна бере участь у міжнародному співробітництві з питань формування, збереження та використання Всеєвропейської екомережі, створенні транскордонних елементів екомережі.\n2. Якщо міжнародним договором, згода на обов’язковість якого надана Верховною Радою України, встановлено інші правила, ніж ті, що містяться в цьому Законі, то застосовуються правила міжнародного договору.\n1. Цей Закон набирає чинності з 1 січня 2005 року.\n2. Кабінету Міністрів України протягом року з дня набрання чинності цим Законом:\nпідготувати та подати на розгляд Верховної Ради України пропозиції про внесення змін до законів України, що випливають з цього Закону;\nзабезпечити розроблення та прийняття нормативно-правових актів, віднесених цим Законом до його повноважень;\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити перегляд і скасування міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів, що суперечать цьому Закону.\nЛ.КУЧМА"
    }
  ],
  "definitions": []
}