{
  "id": "ua-law-1860-15",
  "type": "statute",
  "title": "Закон України (1860-15)",
  "title_en": "",
  "short_name": "1860-15",
  "status": "in_force",
  "issued_date": "2004-06-24",
  "url": "https://zakon.rada.gov.ua/laws/show/1860-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до Закону України\n\"Про реконструкцію та експлуатацію на платній\nоснові автомобільної дороги Київ - Одеса на ділянці\nвід Жашкова до Червонознам'янки\"\n( Відомості Верховної Ради України (ВВР), 2004, N 45, ст.498 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести до Закону України \"Про реконструкцію та\nексплуатацію на платній основі автомобільної дороги Київ - Одеса\nна ділянці від Жашкова до Червонознам'янки\" ( 855-15 ) (Відомості\nВерховної Ради України, 2003 р., N 36, ст. 279) такі зміни:\n1. Назву Закону викласти в такій редакції:\n\"Про реконструкцію та експлуатацію на платній основі\nавтомобільної дороги Київ - Одеса\".\n2. Частину другу статті 2 викласти в такій редакції:\n\"Технічна та комерційна експлуатація на платній основі\nавтомобільної дороги Київ - Одеса здійснюється відповідно до\nзаконодавства\".\n3. Статтю 4 викласти в такій редакції:\n\" Стаття 4. Особливості реконструкції та експлуатації на\nплатній основі автомобільної дороги Київ - Одеса\nВиконання реконструкції автомобільної дороги Київ - Одеса\nздійснюється в порядку експерименту в інтересах економіки України\nта економічного розвитку Київської, Черкаської, Кіровоградської,\nМиколаївської та Одеської областей із залученням кредитних коштів,\nу тому числі під надання державних гарантій. У разі необхідності\nдержавні гарантії кредиторам надає Кабінет Міністрів України.\nВідшкодування витрат, пов'язаних з виконанням боргових\nзобов'язань за кредитами, залученими на виконання робіт з\nреконструкції автомобільної дороги Київ - Одеса, здійснюється за\nрахунок коштів, які передбачаються в Державному бюджеті України на\nрозвиток мережі та утримання автомобільних доріг загального\nкористування.\nФункції замовника на реконструкцію автомобільної дороги\nКиїв - Одеса покладаються на Державну службу автомобільних доріг\nУкраїни\".\n4. Назву та частину першу статті 5 викласти в такій редакції:\n\" Стаття 5. Плата за проїзд автомобільною дорогою Київ - Одеса\nПлата за проїзд автомобільною дорогою Київ - Одеса\nсправляється в порядку, визначеному Кабінетом Міністрів України, з\nусіх власників або користувачів автотранспортних засобів, що\nздійснюють проїзд по цій дорозі, за винятком мешканців населених\nпунктів, через які проходить дорога\".\n5. Статтю 6 викласти в такій редакції:\n\" Стаття 6. Використання плати за проїзд автомобільною дорогою\nКиїв - Одеса\nПлата за проїзд автомобільною дорогою Київ - Одеса\nспрямовується до Державного бюджету України (до Державного\nдорожнього фонду України) та використовується на фінансування\nвитрат, пов'язаних з погашенням основної суми кредитів та\nвиконанням боргових зобов'язань за кредитами, залученими на\nвиконання робіт з реконструкції автомобільної дороги Київ - Одеса,\nтехнічною та комерційною експлуатацією цієї дороги, а також за\nнапрямками, передбаченими частиною четвертою статті 3 Закону\nУкраїни \"Про джерела фінансування дорожнього господарства\nУкраїни\" ( 1562-12 ).\n6. У тексті Закону слова \"на ділянці від Жашкова до\nЧервонознам'янки\" виключити.\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з 1 січня 2005 року.\n2. Кабінету Міністрів України протягом трьох місяців з дня\nнабрання чинності цим Законом:\nзатвердити проектно-кошторисну документацію;\nстворити наглядову раду по контролю за реалізацією проекту.\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 24 червня 2004 року\nN 1860-IV\n\nПро внесення змін до Закону України \"Про реконструкцію та експлуатацію на платній основі автомобільної дороги Київ - Одеса на ділянці від Жашкова до Червонознам'янки\"\nЗакон України від 24.06.2004 № 1860-IV\n\nПрийняття від 24.06.2004\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1860-15\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}