{
  "id": "ua-law-1865-15",
  "type": "statute",
  "title": "Закон України (1865-15)",
  "title_en": "",
  "short_name": "1865-15",
  "status": "in_force",
  "issued_date": "2004-06-24",
  "url": "https://zakon.rada.gov.ua/laws/show/1865-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до статті 12 Закону\nУкраїни \"Про соціальний і правовий захист\nвійськовослужбовців та членів їх сімей\"\n( Відомості Верховної Ради України (ВВР), 2004, N 45, ст.503 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Статтю 12 Закону України \"Про соціальний і правовий захист\nвійськовослужбовців та членів їх сімей\" ( 2011-12 ) (Відомості\nВерховної Ради України, 1992 р., N 15, ст. 190; 1997 р., N 45,\nст. 288) викласти в такій редакції:\n\" Стаття 12. Забезпечення військовослужбовців та членів\nїх сімей жилими приміщеннями\n1. Держава забезпечує військовослужбовців жилими приміщеннями\nна підставах, у порядку і відповідно до вимог, встановлених\nЖитловим кодексом Української РСР ( 5464-10 ) та іншими\nнормативно-правовими актами.\nВійськовослужбовці строкової військової служби розміщуються в\nказармах (на кораблях) згідно із Статутом внутрішньої служби\nЗбройних Сил України ( 548-14 ). За ними зберігаються жилі\nприміщення, які вони займали до призову на строкову військову\nслужбу. Вони не можуть бути зняті з обліку громадян, які\nпотребують поліпшення житлових умов.\nВійськовослужбовці (крім військовослужбовців строкової\nвійськової служби) та члени їх сімей, які проживають разом з ними,\nзабезпечуються службовими жилими приміщеннями, що повинні\nвідповідати вимогам житлового законодавства.\nВійськовослужбовцям, які мають вислугу на військовій службі\n20 років і більше, та членам їх сімей надаються жилі приміщення\nдля постійного проживання. Такі жилі приміщення надаються їм один\nраз протягом усього часу проходження військової служби.\nУ разі відсутності службового жилого приміщення\nвійськовослужбовці рядового, сержантського і старшинського складу,\nякі проходять військову службу за контрактом і не перебувають у\nшлюбі, розміщуються безплатно в спеціально пристосованих казармах\nу розташуванні військової частини, а сімейні - у сімейних\nгуртожитках. Житлово-побутові умови в таких казармах повинні\nвідповідати вимогам, які пред'являються до гуртожитків, що\nпризначені для проживання одиноких громадян. Для інших\nвійськовослужбовців військова частина зобов'язана орендувати житло\nдля забезпечення ним військовослужбовця та членів його сім'ї або\nза бажанням військовослужбовця виплачувати йому грошову\nкомпенсацію за піднайом (найом) жилого приміщення.\nКурсантам вищих військових навчальних закладів та військових\nнавчальних підрозділів вищих навчальних закладів, які мають сім'ї,\nнадається жила площа в сімейних гуртожитках. У разі відсутності\nтаких гуртожитків їм виплачується за місцем проходження військової\nслужби грошова компенсація за піднайом (найом) жилого приміщення.\nПорядок забезпечення військовослужбовців та членів їх сімей\nжилими приміщеннями, а також розмір і порядок виплати\nвійськовослужбовцям грошової компенсації за піднайом (найом) ними\nжилих приміщень визначаються Кабінетом Міністрів України.\n2. За військовослужбовцями, які вступили на військову службу\nза контрактом, зберігається право на жилу площу, яку вони займали\nдо вступу на військову службу. Вони не можуть бути зняті з обліку\nгромадян, які потребують поліпшення житлових умов, за попереднім\nмісцем проживання.\n3. Особам, звільненим з військової служби і визнаним\nінвалідами внаслідок поранення, контузії, каліцтва, одержаних під\nчас виконання обов'язків військової служби, або захворювання,\nодержаного під час проходження військової служби, жилі приміщення\nв населених пунктах, обраних ними для проживання з урахуванням\nвстановленого порядку, надаються позачергово за рахунок військових\nформувань або органів виконавчої влади, в яких вони перебувають на\nобліку громадян, які потребують поліпшення житлових умов.\nУ позачерговому порядку в разі потреби поліпшення житлових\nумов надаються жилі приміщення сім'ям військовослужбовців, які\nзагинули (померли) або пропали безвісти під час проходження\nвійськової служби, за місцем їх перебування на обліку громадян,\nякі потребують поліпшення житлових умов.\n4. За військовослужбовцями, які мають вислугу на військовій\nслужбі 20 років і більше, у разі їх направлення для проходження\nвійськової служби за межі України або переведення на службу до\nмісцевості, що зазнала інтенсивного радіоактивного забруднення\nвнаслідок Чорнобильської катастрофи, бронюється жила площа, яку\nзаймали вони та члени їх сімей, на весь час їх перебування за\nмежами України чи в зазначеній місцевості.\n5. Військовослужбовцям, а також звільненим з військової\nслужби особам, які стали інвалідами під час проходження військової\nслужби, та членам їх сімей, які перебувають на їх утриманні,\nбатькам та членам сімей військовослужбовців, які загинули\n(померли) або пропали безвісти під час проходження військової\nслужби, надається 50-відсоткова знижка плати за користування\nжитлом (квартирної плати) та плати за комунальні послуги\n(водопостачання, газ, електрична, теплова енергія та інші послуги)\nв жилих будинках усіх форм власності в межах встановлених норм,\nпередбачених законодавством.\nОсобам, звільненим з військової служби, які стали інвалідами\nпід час проходження військової служби, надається 50-відсоткова\nзнижка плати за встановлення і користування квартирним телефоном.\n6. Військовослужбовці, які мають вислугу на військовій службі\nне менше 17 років та потребують поліпшення житлових умов, мають\nправо на одержання земельної ділянки для будівництва та\nобслуговування жилого будинку, господарських будівель і споруд в\nнаселених пунктах, обраних ними для проживання з урахуванням\nвстановленого порядку.\nОргани місцевого самоврядування зобов'язані надавати земельні\nділянки та в межах визначених законом повноважень допомогу в\nбудівництві військовослужбовцям, батькам та членам сімей\nвійськовослужбовців, які загинули (померли) або пропали безвісти\nпід час проходження військової служби, а також звільненим з\nвійськової служби особам, які стали інвалідами під час проходження\nвійськової служби, якщо вони виявили бажання побудувати приватні\nжилі будинки.\n\n7. Військовослужбовці, які мають вислугу на військовій службі\n20 років і більше та потребують поліпшення житлових умов, мають\nправо на одержання кредитів на індивідуальне житлове будівництво\nабо придбання приватного жилого будинку (квартири) на строк до\n20 років з погашенням загальної суми та відсоткових ставок за\nкредитами за рахунок коштів, призначених у державному бюджеті на\nутримання Збройних Сил України, Служби безпеки України, інших\nутворених відповідно до законів України військових формувань.\nЗазначений кредит надається військовослужбовцю тільки один раз\nпротягом усього часу проходження ним військової служби.\nПорядок та умови надання військовослужбовцям кредитів на\nіндивідуальне житлове будівництво або придбання приватного жилого\nбудинку (квартири) визначаються Кабінетом Міністрів України.\n8. Військовослужбовці, які мають вислугу на військовій службі\n20 років і більше, у разі звільнення з військової служби за станом\nздоров'я, віком, у зв'язку із скороченням штатів, а також\nзвільнені з військової служби особи, які стали інвалідами\nI чи II групи, члени сімей військовослужбовців, які загинули\n(померли) або пропали безвісти під час проходження військової\nслужби, мають право на безплатне одержання у приватну власність\nжилого приміщення, яке вони займають у будинках державного\nжитлового фонду.\n9. Військовослужбовці, що перебувають на обліку громадян, які\nпотребують поліпшення житлових умов, при звільненні з військової\nслужби в запас або у відставку за віком, станом здоров'я, а також\nу зв'язку із скороченням штатів або проведенням інших\nорганізаційних заходів, у разі неможливості використання на\nвійськовій службі залишаються на цьому обліку у військовій частині\nдо одержання житла з державного житлового фонду, а в разі її\nрозформування - у військових комісаріатах і\nквартирно-експлуатаційних частинах районів та користуються правом\nпозачергового одержання житла.\nУ разі смерті особи, звільненої з військової служби в запас\nабо у відставку на підставах, зазначених у абзаці першому цієї\nчастини, яка відповідно до законодавства мала право на\nпершочергове (позачергове) одержання житла, її сім'я зберігає\nправо на одержання житла в тому самому порядку\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з 1 січня 2005 року.\n2. Військовослужбовці, що перебували на обліку громадян, які\nпотребують поліпшення житлових умов, до набрання чинності цим\nЗаконом забезпечуються жилими приміщеннями для постійного\nпроживання відповідно до раніше встановленого законодавством\nпорядку.\n3. Частини першу та другу статті 131 Статуту внутрішньої\nслужби Збройних Сил України ( 548-14 ), затвердженого Законом\nУкраїни \"Про Статут внутрішньої служби Збройних Сил України\"\n(Відомості Верховної Ради України, 1999 р., N 22-23, ст. 194),\nвикласти в такій редакції:\n\"Військовослужбовці, які проходять строкову військову службу,\nкурсанти військових навчальних закладів, крім матросів і старшин,\nякі перебувають на кораблях, розміщуються в казармах, а ті, що\nпроходять військову службу за контрактом, - у службових жилих\nприміщеннях.\nУ разі відсутності службового жилого приміщення\nвійськовослужбовці рядового, сержантського і старшинського складу,\nякі проходять військову службу за контрактом і не перебувають у\nшлюбі, можуть розміщуватись у спеціально пристосованих казармах у\nрозташуванні військової частини, а сімейні - у сімейних\nгуртожитках. Військовослужбовці-жінки розміщуються в окремих\nслужбових жилих приміщеннях\".\n4. Кабінету Міністрів України протягом трьох місяців з дня\nнабрання чинності цим Законом:\nподати на розгляд Верховної Ради України пропозиції щодо\nприведення законодавчих актів у відповідність із цим Законом;\nпривести свої нормативно-правові акти у відповідність із цим\nЗаконом;\nзабезпечити перегляд і скасування міністерствами та іншими\nцентральними органами виконавчої влади їх нормативно-правових\nактів, що суперечать цьому Закону.\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 24 червня 2004 року\nN 1865-IV\n\nПро внесення змін до статті 12 Закону України \"Про соціальний і правовий захист військовослужбовців та членів їх сімей\"\nЗакон України від 24.06.2004 № 1865-IV\n\nПрийняття від 24.06.2004\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1865-15\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}