{
  "id": "ua-law-1866-15",
  "type": "statute",
  "title": "Закон України (1866-15)",
  "title_en": "",
  "short_name": "1866-15",
  "status": "in_force",
  "issued_date": "2004-06-24",
  "url": "https://zakon.rada.gov.ua/laws/show/1866-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Порядок обчислення скликань",
      "content": "1. Скликання всіх представницьких органів місцевого самоврядування (рад) мають єдиний порядок обчислення.\n2. Відлік скликань представницьких органів місцевого самоврядування (рад) розпочинається із скликання, обраного на виборах 1990 року, яке є першим скликанням. Представницькі органи місцевого самоврядування (ради), обрані в 1994, 1998, 2002 та наступних роках, є відповідно представницькими органами місцевого самоврядування (радами) другого, третього, четвертого та наступних скликань."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Скликання органу, обраного на позачергових виборах",
      "content": "Обрання нового складу представницького органу місцевого самоврядування (ради) на позачергових виборах не вважається новим скликанням цього представницького органу."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Скликання органу, обраного на перших виборах",
      "content": "Представницький орган місцевого самоврядування (рада), обраний на перших виборах, проведених у випадку, передбаченому законом, вважається представницьким органом місцевого самоврядування (радою) чергового скликання, яке відповідає скликанню всіх представницьких органів місцевого самоврядування (рад)."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Прикінцеві положення",
      "content": "1. Цей Закон набирає чинності з дня його опублікування.\n2. Органам місцевого самоврядування протягом трьох місяців з дня набрання чинності цим Законом:\nпривести свої рішення у відповідність із цим Законом;\nзабезпечити в межах своїх повноважень прийняття рішень, необхідних для реалізації цього Закону.\n3. Кабінету Міністрів України протягом трьох місяців з дня набрання чинності цим Законом привести свої нормативно-правові акти у відповідність із цим Законом.\nЛ.КУЧМА"
    }
  ],
  "definitions": []
}