{
  "id": "ua-law-1807-15",
  "type": "statute",
  "title": "Закон України (1807-15)",
  "title_en": "",
  "short_name": "1807-15",
  "status": "in_force",
  "issued_date": "2004-06-17",
  "url": "https://zakon.rada.gov.ua/laws/show/1807-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Основні терміни та поняття",
      "content": "У цьому Законі наведені нижче терміни та поняття вживаються в такому значенні:\nдорадчі послуги - послуги, що надаються суб’єктами сільськогосподарської дорадчої діяльності суб’єктам господарювання, які здійснюють діяльність у сільській місцевості, сільському населенню, а також органам місцевого самоврядування та органам виконавчої влади;\nкваліфікаційне свідоцтво сільськогосподарського дорадника, сільськогосподарського експерта-дорадника (далі - кваліфікаційне свідоцтво) - документ, який підтверджує достатній фаховий рівень підготовки сільськогосподарського дорадника, сільськогосподарського експерта-дорадника за програмою базової підготовки для самостійного здійснення сільськогосподарської дорадчої діяльності;\nсертифікат сільськогосподарської дорадчої служби (далі - сертифікат) - документ, що засвідчує право суб’єкта сільськогосподарської дорадчої діяльності на надання дорадчих послуг шляхом внесення його до Реєстру сільськогосподарських дорадчих служб (далі - Реєстр дорадчих служб);\nсільська місцевість - території, що знаходяться за межами міст і є переважно зонами сільськогосподарського виробництва та сільської забудови;\nсільськогосподарська дорадча діяльність (далі - дорадча діяльність) - сукупність дій та заходів, спрямованих на задоволення потреб особистих селянських та фермерських господарств, господарських товариств, інших сільськогосподарських підприємств усіх форм власності і господарювання, а також сільського населення у підвищенні рівня знань та вдосконаленні практичних навичок прибуткового ведення господарства;\nсільськогосподарська дорадча служба (далі - дорадча служба) - юридична особа незалежно від її організаційно-правової форми та форми власності, структурний підрозділ аграрного навчального закладу, науково-дослідної установи, які внесені до Реєстру дорадчих служб, здійснюють дорадчу діяльність, у складі яких працює не менше трьох дорадників, які пройшли реєстрацію відповідно до законодавства і внесені до Реєстру дорадників;\nсільськогосподарський дорадник (далі - дорадник) - фізична особа, яка на професійній основі проводить дорадчу діяльність, склала кваліфікаційний іспит та одержала кваліфікаційне свідоцтво і внесена до Реєстру сільськогосподарських дорадників та сільськогосподарських експертів-дорадників (далі - Реєстр дорадників);\nсільськогосподарський експерт-дорадник (далі - експерт-дорадник) - фізична особа, яка проводить дорадчу діяльність не на постійній основі, має достатній фаховий рівень та одержала кваліфікаційне свідоцтво відповідно до вимог законодавства і надає дорадчі послуги на запит дорадчих служб та дорадників і відповідає вимогам, передбаченим цим Законом. Експертами-дорадниками є працівники закладів науки та освіти, інші вузькоспеціалізовані фахівці, які внесені до Реєстру дорадників;\nсоціально спрямовані дорадчі послуги - послуги, що надаються суб’єктам господарювання, які здійснюють діяльність у сільській місцевості, та сільському населенню за рахунок коштів державного та місцевих бюджетів;\nсуб’єкти сільськогосподарської дорадчої діяльності (далі - суб’єкти дорадчої діяльності) - дорадники, експерти-дорадники, дорадчі служби."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Законодавство, що регулює дорадчу діяльність",
      "content": "Дорадча діяльність регулюється Конституцією України , Господарським кодексом України , Цивільним кодексом України , цим Законом та іншими нормативно-правовими актами України.\nВідносини щодо прийняття, набрання чинності, оскарження в адміністративному порядку, виконання, припинення дії адміністративних актів у сфері здійснення сільськогосподарської діяльності регулюються Законом України \"Про адміністративну процедуру\" з урахуванням особливостей, визначених цим Законом."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Сфера дії Закону",
      "content": "Положення цього Закону поширюються на правовідносини, що виникають у процесі здійснення дорадчої діяльності."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Основні завдання та методи дорадчої діяльності",
      "content": "Основними завданнями дорадчої діяльності є:\nпідвищення рівня знань і вдосконалення практичних навичок прибуткового ведення господарства суб’єктів господарювання, які здійснюють діяльність у сільській місцевості, та сільського населення в умовах ринкової економіки;\nнадання суб’єктам господарювання, які здійснюють діяльність у сільській місцевості, та сільському населенню дорадчих послуг з питань економіки, технологій, управління, маркетингу, обліку, податків, права, екології тощо;\nнадання дорадчих послуг органам виконавчої влади та органам місцевого самоврядування з питань підготовки та реалізації планів соціально-економічного розвитку, формування громадянського суспільства;\nпоширення та впровадження у виробництво сучасних технологій, новітніх досягнень науки і техніки;\nсприяння розвитку несільськогосподарського підприємництва в сільській місцевості, у тому числі сільського зеленого туризму, зайнятості сільського населення тощо;\nробота з сільською молоддю, ініціювання та реалізація молодіжних програм;\nінші завдання, визначені законом.\nОсновними методами дорадчої діяльності є:\nнавчання суб’єктів господарювання, які здійснюють діяльність у сільській місцевості, та сільського населення;\nдослідження соціально-економічних проблем сільської місцевості та розробка варіантів їх розв’язання;\nдемонстраційні покази форм і методів роботи суб’єктів господарювання, які здійснюють діяльність у сільській місцевості, та сільського населення;\nінформаційне забезпечення суб’єктів господарювання, які здійснюють діяльність у сільській місцевості, сільського населення тощо.\nПраво на отримання дорадчих послуг мають фізичні та юридичні особи, які здійснюють господарську діяльність у сільській місцевості, сільське населення, а також органи місцевого самоврядування та органи виконавчої влади."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Фінансування дорадчої діяльності",
      "content": "Дорадча діяльність може проводитися за рахунок коштів державного та місцевих бюджетів, а також коштів суб’єктів господарювання.\nФінансування дорадчої діяльності може здійснюватися за рахунок грантів, міжнародної технічної допомоги, коштів міжнародних програм та проектів, благодійних внесків фізичних та юридичних осіб, інших джерел, не заборонених законом."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Соціально спрямовані дорадчі послуги",
      "content": "Соціально спрямовані дорадчі послуги, що надаються за рахунок коштів Державного бюджету України і місцевих бюджетів, щорічно визначаються державною цільовою програмою сільськогосподарської дорадчої діяльності в межах видатків центрального органу виконавчої влади, що реалізує державну політику у сфері сільського господарства, та місцевими програмами соціально-економічного розвитку.\nОргани місцевого самоврядування можуть визначати додаткові соціально спрямовані дорадчі послуги, які надаються за рахунок коштів місцевих бюджетів, відповідно до місцевих програм соціально-економічного розвитку.\nНадання соціально спрямованих дорадчих послуг, які фінансуються за рахунок коштів державного бюджету та місцевих бюджетів, проводиться на конкурсній основі .\nУчасть у конкурсі щодо надання соціально спрямованих дорадчих послуг можуть брати тільки суб’єкти дорадчої діяльності, які визнані такими відповідно до цього Закону.\nДорадча діяльність у частині надання соціально спрямованих дорадчих послуг є неприбутковою діяльністю.\nНадання дорадчих послуг, які не передбачені державною цільовою програмою сільськогосподарської дорадчої діяльності, здійснюється за рахунок їх замовників."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Регулювання дорадчої діяльності",
      "content": "Державне регулювання дорадчої діяльності здійснюють Верховна Рада України, Кабінет Міністрів України, центральний орган виконавчої влади, що забезпечує формування державної політики у сфері сільського господарства, центральний орган виконавчої влади, що реалізує державну політику у сфері сільського господарства, а також інші органи виконавчої влади та органи місцевого самоврядування відповідно до закону.\nДо повноважень Верховної Ради України в галузі дорадчої діяльності належать:\nвизначення засад державної політики в галузі дорадчої діяльності;\nзатвердження загальнодержавних програм дорадчої діяльності;\nвирішення інших питань у галузі дорадчої діяльності відповідно до Конституції України .\nДо повноважень Кабінету Міністрів України в галузі дорадчої діяльності належать:\nреалізація державної політики в галузі дорадчої діяльності;\nрозроблення і забезпечення виконання загальнодержавних програм дорадчої діяльності;\nзатвердження в межах своїх повноважень нормативно-правових актів у галузі дорадчої діяльності;\nкоординація діяльності органів виконавчої влади в галузі дорадчої діяльності;\nвирішення інших питань у галузі дорадчої діяльності відповідно до закону.\nДо повноважень центрального органу виконавчої влади, що забезпечує формування державної політики у сфері сільського господарства, належать:\nзабезпечення формування державної політики в галузі дорадчої діяльності;\nучасть у розробленні загальнодержавних програм дорадчої діяльності;\nздійснення нормативно-правового забезпечення у галузі дорадчої діяльності;\nвирішення інших питань у галузі дорадчої діяльності відповідно до закону.\nДо повноважень центрального органу виконавчої влади, що реалізує державну політику у сфері сільського господарства, належать:\nучасть у реалізації загальнодержавних програм дорадчої діяльності;\nздійснення державного регулювання в галузі дорадчої діяльності;\nстворення, ведення реєстрів дорадників, експертів-дорадників і дорадчих служб та видача сертифіката на право надання дорадчих послуг;\nкоординація діяльності саморегулівної організації, яка об’єднує суб’єктів дорадчої діяльності;\nвирішення інших питань у галузі дорадчої діяльності відповідно до закону.\nГромадське регулювання дорадчої діяльності здійснюється всеукраїнською громадською професійною організацією, яка об’єднує суб’єктів дорадчої діяльності.\nЗа рішенням центрального органу виконавчої влади, що реалізує державну політику у сфері сільського господарства, всеукраїнській громадській професійній організації, яка об’єднує суб’єктів дорадчої діяльності, може бути надано статус саморегулівної організації (далі - саморегулівна організація).\nПорядок визнання статусу саморегулівної організації центрального органу виконавчої влади, що реалізує державну політику у сфері сільського господарства, встановлює Кабінет Міністрів України.\nСаморегулівна організація може:\nбрати участь у розробленні державних цільових програм сільськогосподарської дорадчої діяльності;\nвести реєстри дорадників, дорадчих служб;\nздійснювати методичне забезпечення суб’єктів дорадчої діяльності, розробляти і впроваджувати правила їх поведінки;\nбрати участь у професійній підготовці суб’єктів дорадчої діяльності;\nпроводити збір, узагальнення та попередній аналіз інформації про діяльність суб’єктів дорадчої діяльності."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Державна підтримка дорадчої діяльності",
      "content": "У Державному бюджеті України на відповідний рік окремим рядком передбачаються кошти для фінансування державної цільової програми сільськогосподарської дорадчої діяльності, надання соціально спрямованих дорадчих послуг.\nПорядок використання коштів державної цільової програми сільськогосподарської дорадчої діяльності визначається Кабінетом Міністрів України.\nУ державних цільових програмах, спрямованих на розвиток сільського господарства та сільської місцевості, передбачається фінансування дорадчої діяльності в розмірі не менше 5 відсотків коштів, передбачених для цих програм.\nСуб’єкти дорадчої діяльності беруть участь у виконанні державних цільових програм на конкурсних засадах у порядку, визначеному центральним органом виконавчої влади, що забезпечує формування державної політики у сфері сільського господарства. У разі необхідності суб’єкти дорадчої діяльності можуть залучати до участі у здійсненні дорадчої діяльності інших дорадників або фахівців, а також суб’єктів підприємницької діяльності.\nОргани місцевого самоврядування та місцеві державні адміністрації відповідно до програм соціально-економічного розвитку щорічно передбачають у проектах місцевих бюджетів кошти для здійснення дорадчої діяльності."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Реєстри дорадників і дорадчих служб",
      "content": "Центральний орган виконавчої влади, що реалізує державну політику у сфері сільського господарства, створює і веде реєстри дорадників і дорадчих служб, визначає порядок надання інформації з них та забезпечує безоплатний доступ до даних цих реєстрів через свій офіційний сайт.\nІнформація з реєстрів дорадників і дорадчих служб є відкритою та доступною для юридичних і фізичних осіб.\nПоложення про реєстри дорадників і дорадчих служб , форма сертифіката, порядок його видачі, призупинення та/або припинення дії затверджуються Кабінетом Міністрів України.\nРішення про внесення заявника до Реєстру дорадчих служб та видачу йому сертифіката або про відмову у внесенні до цього Реєстру та видачі сертифіката приймається центральним органом виконавчої влади, що реалізує державну політику у сфері сільського господарства, протягом п’ятнадцяти робочих днів з дня надходження заяви та відповідних документів.\nПідставами для відмови у внесенні до Реєстру дорадчих служб та видачі сертифіката є:\nневідповідність поданих документів вимогам законодавства;\nвиявлення у поданих документах недостовірної інформації.\nРішення про відмову у внесенні до Реєстру дорадчих служб та видачі сертифіката приймається, за умови забезпечення права особи на участь в адміністративному провадженні відповідно до Закону України \"Про адміністративну процедуру\".\nРішення про призупинення дії сертифіката приймається центральним органом виконавчої влади, що реалізує державну політику у сфері сільського господарства, у разі порушення дорадчою службою вимог щодо обов’язкової мінімальної кількості дорадників у складі дорадчої служби.\nЦентральний орган виконавчої влади, що реалізує державну політику у сфері сільського господарства, приймає рішення про поновлення дії сертифіката після усунення дорадчою службою порушень, що зумовили зупинення його дії.\nРішення про виключення дорадчої служби з Реєстру дорадчих служб та припинення дії сертифіката приймається центральним органом виконавчої влади, що реалізує державну політику у сфері сільського господарства, у разі:\nподання дорадчою службою заяви про виключення з Реєстру дорадчих служб та припинення дії сертифіката;\nнаявності відомостей про припинення юридичної особи як дорадчої служби;\nнеподання у встановлений строк інформації про зміни, внесені до документів, які додаються до заяви про внесення до Реєстру дорадчих служб та одержання сертифіката.\nДія сертифіката припиняється з дня прийняття центральним органом виконавчої влади, що реалізує державну політику у сфері сільського господарства, рішення про його припинення дії.\nСертифікат видається строком на п’ять років.\nВартість сертифіката не може перевищувати витрати центрального органу виконавчої влади, що реалізує державну політику у сфері сільського господарства, на розгляд заяви про включення до Реєстру дорадчих служб, друк і його видачу.\nРішення про відмову у внесенні до Реєстру дорадчих служб та видачі сертифіката, призупинення дії сертифіката, виключення з Реєстру дорадчих служб та припинення дії сертифіката може бути оскаржено до суду."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Професійна підготовка дорадників та експертів-дорадників",
      "content": "Професійна підготовка дорадників та експертів-дорадників складається з навчання за програмами базової підготовки та підвищення кваліфікації.\nНавчання дорадників та експертів-дорадників за програмами базової підготовки здійснюється вищими навчальними закладами на замовлення центрального органу виконавчої влади, що реалізує державну політику у сфері сільського господарства, дорадчих служб, саморегулівної організації тощо.\nПідвищення кваліфікації дорадників та експертів-дорадників здійснюється не менше одного разу на п’ять років і є необхідною умовою для здійснення професійної діяльності у сфері сільськогосподарського дорадництва.\nЦентральний орган виконавчої влади, що реалізує державну політику у сфері сільського господарства, здійснює фінансування професійної підготовки дорадників та експертів-дорадників відповідно до обсягів державного замовлення на підготовку фахівців з вищою освітою на відповідний рік у межах асигнувань, затверджених у державному бюджеті на зазначені цілі."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Кваліфікаційне свідоцтво",
      "content": "Положення про кваліфікаційне свідоцтво , його форму та порядок видачі, зупинення дії та/або припинення його дії затверджує центральний орган виконавчої влади, що забезпечує формування державної політики у сфері сільського господарства."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Обмеження використання термінів \"сільськогосподарська дорадча служба\", \"сільськогосподарський дорадник\", \"сільськогосподарський експерт-дорадник\"",
      "content": "Підприємства, установи та організації не мають права використовувати у своїх найменуваннях термін \"сільськогосподарська дорадча служба\" і не підлягають державній реєстрації, в тому числі як суб’єкти підприємницької діяльності, під найменуваннями, які включають цей термін, якщо їх діяльність не відповідає визначенню \"сільськогосподарська дорадча діяльність\", передбаченому цим Законом.\nФізичні особи не мають права називатися сільськогосподарськими дорадниками або сільськогосподарськими експертами-дорадниками, якщо вони не виконали вимог, передбачених цим Законом.\nПРИКІНЦЕВІ ПОЛОЖЕННЯ\n1. Цей Закон набирає чинності з 1 січня 2005 року.\n2. Юридичні особи, які використовують термін \"сільськогосподарська дорадча служба\" у своїй назві та діяльність яких не відповідає вимогам цього Закону, зобов’язані змінити свою назву протягом шести місяців з дня набрання чинності цим Законом.\n3. Кабінету Міністрів України у тримісячний строк з дня набрання чинності цим Законом:\nвнести на розгляд Верховної Ради України пропозиції щодо приведення законів України у відповідність із цим Законом;\nзабезпечити прийняття нормативно-правових актів, передбачених цим Законом;\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити приведення міністерствами, іншими центральними органами виконавчої влади своїх нормативно-правових актів у відповідність із цим Законом.\nЛ.КУЧМА"
    }
  ],
  "definitions": []
}