{
  "id": "ua-law-1808-15",
  "type": "statute",
  "title": "Закон України (1808-15)",
  "title_en": "",
  "short_name": "1808-15",
  "status": "in_force",
  "issued_date": "2004-06-17",
  "url": "https://zakon.rada.gov.ua/laws/show/1808-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Поняття державної експертизи землевпорядної документації",
      "content": "Державна експертиза землевпорядної документації (далі - державна експертиза) - це діяльність, метою якої є дослідження, перевірка, аналіз та оцінка об’єктів експертизи на предмет їх відповідності вимогам законодавства, встановленим нормам і правилам, а також підготовка обґрунтованих висновків для прийняття рішень щодо об’єктів експертизи."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Правова основа державної експертизи землевпорядної документації",
      "content": "Правову основу державної експертизи землевпорядної документації складають Конституція України , Земельний кодекс України , Закон України \"Про землеустрій\", цей Закон, закони України та інші нормативно-правові акти, що регулюють відносини у сфері державної експертизи."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Сфера дії Закону",
      "content": "Цей Закон регулює відносини, що виникають при проведенні державної експертизи землевпорядної документації.\nДія цього Закону не поширюється на регулювання відносин, пов’язаних із проведенням науково-технічної експертизи, екологічної, судової та інших видів експертиз."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Завдання державної експертизи",
      "content": "Основними завданнями державної експертизи є:\nорганізація комплексної, науково обґрунтованої оцінки об’єктів експертизи;\nперевірка відповідності об’єктів державної експертизи вимогам законодавства, встановленим нормам і правилам;\nвпровадження передових методів та підвищення якості розробки об’єктів державної експертизи;\nпідготовка об’єктивних та обґрунтованих висновків державної експертизи."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Принципи державної експертизи",
      "content": "Основними принципами державної експертизи є:\nзаконність;\nнезалежність і компетентність при проведенні державної експертизи;\nоб’єктивність досліджень об’єктів державної експертизи;\nповнота аналізу та обґрунтованість висновків державної експертизи;\nврахування досягнень науково-технічного прогресу, встановлених норм і правил технічної та екологічної безпеки, інших нормативно-правових актів, міжнародних угод;\nвідповідальність за достовірність і повноту аналізу, обґрунтованість висновків державної експертизи."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Об’єкти державної експертизи",
      "content": "Об’єктами державної експертизи є документація із землеустрою та документація з оцінки земель, види яких визначені законом, а також матеріали і документація державного земельного кадастру."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Суб’єкти державної експертизи",
      "content": "Суб’єктами державної експертизи є замовники та виконавці.\nЗамовниками державної експертизи є органи виконавчої влади та органи місцевого самоврядування, землевласники, землекористувачі, підприємства, установи, організації і громадяни, заінтересовані у проведенні такої експертизи, а також розробники об’єктів державної експертизи.\nВиконавцями державної експертизи є експерти, які працюють у складі спеціально уповноваженого органу виконавчої влади у сфері державної експертизи і мають високу кваліфікацію та спеціальні знання, а також висококваліфіковані спеціалісти або наукові працівники, які залучаються цими органами до її проведення відповідно до закону (далі - експерти державної експертизи)."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Форми державної експертизи",
      "content": "Державна експертиза проводиться в обов’язковій, вибірковій та добровільній формах."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Обов’язкова державна експертиза",
      "content": "Обов’язковій державній експертизі підлягають:\nсхеми землеустрою і техніко-економічні обґрунтування використання та охорони земель адміністративно-територіальних одиниць;\nпроекти землеустрою щодо встановлення (зміни) меж адміністративно-територіальних одиниць;\nпроекти землеустрою щодо організації і встановлення меж територій природно-заповідного фонду та іншого природоохоронного призначення, оздоровчого, рекреаційного, історико-культурного, лісогосподарського призначення, земель водного фонду та водоохоронних зон, обмежень у використанні земель та їх режимоутворюючих об’єктів;\nпроекти землеустрою щодо відведення земельних ділянок особливо цінних земель, земель лісогосподарського призначення, а також земель водного фонду, природоохоронного, оздоровчого, рекреаційного та історико-культурного призначення;\nпроекти землеустрою щодо впорядкування території населених пунктів;\nпроекти землеустрою щодо приватизації земель державних і комунальних сільськогосподарських підприємств, установ та організацій;\nтехнічна документація із землеустрою щодо інвентаризації земель у разі формування земельних ділянок за рахунок особливо цінних земель, земель лісогосподарського призначення, а також земель водного фонду, природоохоронного, оздоровчого, рекреаційного та історико-культурного призначення;\nтехнічна документація з бонітування ґрунтів, нормативної грошової оцінки земельних ділянок."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Вибіркова державна експертиза",
      "content": "Вибіркова державна експертиза проводиться за ініціативою спеціально уповноваженого органу виконавчої влади у сфері державної експертизи щодо об’єктів, які не підлягають обов’язковій експертизі.\nВибіркова державна експертиза не може перевищувати 10 відсотків об’єктів, які їй підлягають, по кожному розробнику.\nУ разі виявлення порушень земельного законодавства розробниками об’єктів державної експертизи кількість об’єктів, що підлягають державній експертизі, визначається органом, який її здійснює.\nВибіркова державна експертиза проводиться безоплатно, а в разі отримання негативного висновку - за кошти розробників об’єктів державної експертизи."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Добровільна державна експертиза",
      "content": "Добровільна державна експертиза проводиться за ініціативою замовника або розробника об’єкта експертизи щодо об’єктів, які не підлягають обов’язковій державній експертизі."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Види державної експертизи",
      "content": "Об’єкти державної експертизи можуть передаватися на первинну, повторну та додаткову державні експертизи."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Первинна державна експертиза",
      "content": "Первинна державна експертиза передбачає проведення всіх необхідних заходів у процесі підготовки обґрунтованого висновку державної експертизи щодо об’єктів державної експертизи."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Повторна державна експертиза",
      "content": "Повторна державна експертиза проводиться:\nу разі одержання негативного висновку первинної державної експертизи щодо об’єктів, які підлягають обов’язковій державній експертизі;\nу разі спростування негативного висновку первинної державної експертизи;\nу випадку, визначеному частиною другою статті 36 цього Закону."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Додаткова державна експертиза",
      "content": "Додаткова державна експертиза проводиться щодо об’єктів, по яких здійснено державну експертизу і щодо яких відкрилися нові відомості чи обставини, що не були належним чином відображені їх розробниками та мають значення для об’єктивного дослідження і оцінки об’єкта державної експертизи."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Органи, що здійснюють регулювання у сфері державної експертизи",
      "content": "Регулювання у сфері державної експертизи здійснюють Верховна Рада України, Кабінет Міністрів України, центральний орган виконавчої влади, що забезпечує формування державної політики у сфері земельних відносин, спеціально уповноважений орган виконавчої влади у сфері державної експертизи, інші органи виконавчої влади, органи місцевого самоврядування у межах повноважень, визначених законом."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Повноваження Верховної Ради України у сфері державної експертизи",
      "content": "До повноважень Верховної Ради України у сфері державної експертизи належать:\nприйняття законів у сфері державної експертизи;\nвизначення засад державної політики у сфері державної експертизи;\nвирішення інших питань у сфері державної експертизи відповідно до Конституції України ."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Повноваження Кабінету Міністрів України у сфері державної експертизи",
      "content": "До повноважень Кабінету Міністрів України у сфері державної експертизи належать:\nзабезпечення реалізації державної політики у сфері державної експертизи;\nзатвердження нормативно-правових актів з питань проведення державної експертизи в межах повноважень, визначених законом;\nвстановлення порядку реєстрації об’єктів державної експертизи ;\nкоординація діяльності органів виконавчої влади з питань проведення державної експертизи;\nвстановлення типової форми висновку державної експертизи ;\nзабезпечення реалізації здійснення державного контролю при проведенні державної експертизи;\nініціювання проведення державної експертизи;\nвирішення інших питань у сфері державної експертизи відповідно до закону."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Повноваження Верховної Ради Автономної Республіки Крим, обласних, районних рад у сфері державної експертизи",
      "content": "До повноважень Верховної Ради Автономної Республіки Крим, обласних, районних рад у сфері державної експертизи належать:\nзабезпечення реалізації державної політики у сфері державної експертизи;\nвнесення пропозицій щодо вдосконалення експертної діяльності, форм і методів експертного аналізу та оцінки об’єктів державної експертизи;\nкоординація діяльності розробників об’єктів державної експертизи;\nініціювання проведення державної експертизи;\nвирішення інших питань у сфері державної експертизи відповідно до закону."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Повноваження Ради міністрів Автономної Республіки Крим і місцевих державних адміністрацій у сфері державної експертизи",
      "content": "До повноважень Ради міністрів Автономної Республіки Крим і місцевих державних адміністрацій у сфері державної експертизи належать:\nзабезпечення реалізації державної політики у сфері державної експертизи;\nвнесення пропозицій щодо вдосконалення експертної діяльності, форм і методів експертного аналізу та оцінки об’єктів державної експертизи;\nкоординація діяльності розробників об’єктів державної експертизи;\nініціювання проведення державної експертизи;\nвирішення інших питань у сфері державної експертизи відповідно до закону."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Повноваження сільських, селищних, міських рад, Київської та Севастопольської міських рад у сфері державної експертизи",
      "content": "До повноважень сільських, селищних, міських рад, Київської та Севастопольської міських рад у сфері державної експертизи належать:\nзабезпечення реалізації державної політики у сфері державної експертизи;\nвнесення пропозицій щодо вдосконалення експертної діяльності, форм і методів експертного аналізу та оцінки об’єктів державної експертизи;\nкоординація діяльності розробників об’єктів державної експертизи;\nініціювання проведення державної експертизи;\nвирішення інших питань у сфері державної експертизи відповідно до закону."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Повноваження спеціально уповноваженого органу виконавчої влади у сфері державної експертизи",
      "content": "Спеціально уповноваженим органом виконавчої влади у сфері державної експертизи є центральний орган виконавчої влади, що реалізує державну політику у сфері земельних відносин.\nДо повноважень центрального органу виконавчої влади, що реалізує державну політику у сфері земельних відносин, у сфері державної експертизи належать:\nвнесення пропозицій щодо формування державної політики у сфері державної експертизи і забезпечення її реалізації;\nорганізація та проведення державної експертизи відповідно до закону;\nрозроблення і здійснення заходів щодо вдосконалення порядку подання звітності у сфері державної експертизи;\nзалучення висококваліфікованих спеціалістів і наукових працівників до проведення державної експертизи;\nметодичне забезпечення та координація діяльності у сфері державної експертизи на територіальному рівні;\nметодичне забезпечення діяльності у сфері державної експертизи розробників об’єктів державної експертизи;\nініціювання проведення державної експертизи;\nузагальнення практики застосування законодавства з питань проведення державної експертизи та розроблення пропозицій щодо його вдосконалення;\nвирішення інших питань у сфері державної експертизи відповідно до закону."
    },
    {
      "provision_ref": "art22-1",
      "section": "22-1",
      "title": "Стаття 22-1. Повноваження центральних органів виконавчої влади у сфері державної експертизи",
      "content": "До повноважень центрального органу виконавчої влади, що забезпечує формування державної політики у сфері земельних відносин, належать:\nздійснення нормативно-правового забезпечення у сфері державної експертизи;\nзабезпечення розроблення типової форми експертного висновку державної експертизи;\nзатвердження методики проведення державної експертизи;\nзабезпечення здійснення державного контролю за додержанням вимог законодавства у сфері державної експертизи;\nвирішення інших питань у сфері державної експертизи відповідно до закону.\nЗдійснення державного контролю за додержанням вимог законодавства у сфері державної експертизи належить до повноважень центрального органу виконавчої влади, що реалізує державну політику у сфері нагляду (контролю) в агропромисловому комплексі."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Експерт державної експертизи",
      "content": "Експертом державної експертизи може бути спеціаліст, який має вищу освіту, відповідну спеціальність, кваліфікацію і професійні знання, володіє навичками аналізу експертної інформації, а також має практичний досвід у відповідній сфері не менше трьох років."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Права експерта державної експертизи",
      "content": "Експерт державної експертизи має право:\nодержувати на свою вимогу відомості та матеріали, необхідні для проведення державної експертизи;\nбрати участь у проведенні експертного аналізу та оцінці об’єктів державної експертизи на всіх стадіях її проведення;\nбрати участь у проведенні державної експертизи або відмовитися від участі в ній, якщо це не пов’язано з виконанням службових обов’язків та в інших випадках, визначених законом;\nна доступ у встановленому законодавством порядку до баз даних документації та матеріалів щодо питань, пов’язаних з об’єктами державної експертизи;\nставити питання про відхилення поданої на державну експертизу документації чи матеріалів, які не відповідають вимогам законодавства, встановленим нормам та правилам;\nвносити пропозиції щодо залучення до проведення державної експертизи висококваліфікованих спеціалістів і наукових працівників;\nвільно викладати особисту думку щодо експертного аналізу.\nПорушені права експерта державної експертизи підлягають поновленню, а винні особи несуть відповідальність у встановленому законом порядку."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Обов’язки експерта державної експертизи",
      "content": "Експерт державної експертизи зобов’язаний:\nдотримуватися встановлених строків та порядку проведення державної експертизи, відслідковувати відповідність об’єктів державної експертизи вимогам законодавства, а також встановленим нормам і правилам;\nзабезпечувати об’єктивне та якісне проведення державної експертизи;\nвносити обґрунтовані зауваження та пропозиції щодо матеріалів та документації, які підлягають державній експертизі;\nвносити відповідні пропозиції щодо вдосконалення форм і методів проведення державної експертизи;\nзаявляти самовідвід у разі наявності особистої заінтересованості щодо конкретного об’єкта державної експертизи."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Гарантії незалежності експерта державної експертизи",
      "content": "Незалежність експерта державної експертизи забезпечується:\nпроведенням державної експертизи у встановленому законом порядку;\nсвободою вибору форм і методів експертного аналізу і оцінки та викладенням особистої думки з питань проведеного аналізу;\nзабороною втручатися будь-кому в проведення державної експертизи, за винятком визначених законом випадків;\nзахистом порушених прав експерта у встановленому законом порядку."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Стаття 27. Права замовників державної експертизи",
      "content": "Замовники державної експертизи мають право:\nнадавати спеціально уповноваженому органу виконавчої влади у сфері державної експертизи при здійсненні ним державної експертизи письмові чи усні пояснення, зауваження, пропозиції щодо об’єктів державної експертизи чи з окремих їх рішень та обґрунтувань;\nотримувати інформацію про хід проведення державної експертизи на всіх стадіях;\nпорушувати питання про заміну експертів;\nзнайомитися з висновками державної експертизи;\nініціювати проведення добровільної та повторної експертизи відповідно до закону;\nвикористовувати відповідно до законодавства України результати і матеріали державної експертизи у своїй діяльності."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Стаття 28. Обов’язки замовників державної експертизи",
      "content": "Замовники державної експертизи зобов’язані:\nподавати необхідні матеріали та документацію для здійснення обов’язкової державної експертизи;\nнадавати в разі необхідності додаткові відомості та матеріали для здійснення державної експертизи;\nініціювати проведення первинної державної експертизи по об’єктах, що підлягають обов’язковій державній експертизі, та додаткової державної експертизи відповідно до закону;\nсприяти здійсненню державної експертизи;\nсвоєчасно вносити до документації щодо об’єктів державної експертизи необхідні корективи і зміни, що не потребують конструктивних досліджень та розрахунків, оплачувати виконані експертні роботи;\nвиконувати вимоги висновків державної експертизи;\nвирішувати інші питання відповідно до закону."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Стаття 29. Права розробників об’єктів державної експертизи",
      "content": "Розробники об’єктів державної експертизи мають право:\nнадавати спеціально уповноваженому органу виконавчої влади у сфері державної експертизи письмові чи усні пояснення, зауваження, пропозиції щодо об’єктів державної експертизи;\nзнайомитися з висновками державної експертизи;\nініціювати проведення державної експертизи відповідно до закону;\nвирішувати інші питання у сфері державної експертизи відповідно до закону."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Стаття 30. Обов’язки розробників об’єктів державної експертизи",
      "content": "Розробники об’єктів державної експертизи зобов’язані:\nпередавати об’єкти на державну експертизу;\nсприяти спеціально уповноваженому органу виконавчої влади у сфері державної експертизи при проведенні ним державної експертизи в об’єктивному розгляді об’єктів експертизи;\nнадавати спеціально уповноваженому органу виконавчої влади у сфері державної експертизи при проведенні ним державної експертизи необхідні додаткові відомості та матеріали щодо об’єктів експертизи;\nсвоєчасно вносити до матеріалів та документації щодо об’єктів державної експертизи необхідні корективи і зміни, що не потребують конструктивних досліджень та розрахунків;\nвиконувати вимоги висновків державної експертизи;\nвиконувати інші обов’язки з питань проведення державної експертизи, передбачені законом."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Стаття 31. Ініціювання проведення державної експертизи",
      "content": "Обов’язкова державна експертиза проводиться за клопотанням (заявами) замовників чи розробників об’єктів державної експертизи, а при вирішенні земельних спорів - також за клопотанням відповідних органів виконавчої влади та органів місцевого самоврядування.\nВибіркова державна експертиза проводиться за рішенням спеціально уповноваженого органу виконавчої влади у сфері державної експертизи відповідно до закону.\nДобровільна державна експертиза проводиться за клопотанням (заявами) замовників чи розробників об’єктів державної експертизи."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Стаття 32. Проведення державної експертизи",
      "content": "Державна експертиза проводиться шляхом розгляду документації та матеріалів, а за необхідності - шляхом проведення обстежень у натурі (на місцевості).\nПри проведенні державної експертизи досліджуються, перевіряються, аналізуються та оцінюються:\nпитання дотримання вимог законодавства та встановлених норм і правил при прийнятті проектних рішень;\nвідповідність передбачених документацією і матеріалами заходів завданням на проектування, вимогам раціонального використання та охорони земель, а також дотриманню законних прав та інтересів власників земельних ділянок та землекористувачів, держави і суспільства;\nеколого-економічна ефективність проектних рішень щодо запобігання їх негативного впливу на стан земельних ресурсів, суміжні земельні ділянки, ландшафт."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Стаття 33. Процедура проведення державної експертизи",
      "content": "Проведення державної експертизи передбачає експертне дослідження, перевірку, аналіз і оцінку об’єкта державної експертизи та підготовку обґрунтованого та об’єктивного експертного висновку.\nДля проведення державної експертизи замовником подаються оригінали відповідної документації та матеріалів.\nПроцедура проведення державної експертизи включає:\nперевірку наявності та повноти необхідних документів і матеріалів щодо об’єктів державної експертизи та їх реєстрацію (підготовча стадія);\nаналітичне опрацювання документів чи матеріалів щодо об’єктів державної експертизи, а в разі необхідності - проведення обстежень у натурі (на місцевості) та проведення на їх основі аналізу їх відповідності вимогам законодавства, встановленим нормам і правилам (основна стадія);\nузагальнення окремих експертних досліджень, одержаної інформації, підготовку висновку державної експертизи та видачу його замовникам об’єктів державної експертизи (заключна стадія)."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Стаття 34. Строки проведення державної експертизи",
      "content": "Строки проведення державної експертизи не можуть перевищувати 20 робочих днів від дня реєстрації об’єкта державної експертизи спеціально уповноваженим органом виконавчої влади у сфері державної експертизи.\nСтрок проведення державної експертизи документації із землеустрою на замовлення інвестора із значними інвестиціями, з яким укладено спеціальний інвестиційний договір відповідно до Закону України \"Про державну підтримку інвестиційних проектів із значними інвестиціями\", не може перевищувати 10 робочих днів з дня реєстрації об’єкта державної експертизи спеціально уповноваженим органом виконавчої влади у сфері державної експертизи."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Стаття 35. Висновки державної експертизи",
      "content": "Результатом проведення державної експертизи є висновок державної експертизи.\nВисновки державної експертизи повинні містити оцінку допустимості та можливості прийняття рішення щодо об’єкта державної експертизи і враховувати соціально-економічні наслідки.\nЯкщо об’єкт державної експертизи підготовлений згідно з вимогами законодавства, встановленими нормами і правилами, то він позитивно оцінюється та погоджується. У разі необхідності погодження може обумовлюватися певними умовами щодо додаткового опрацювання окремих питань та внесення коректив, виконання яких не потребує суттєвих доробок.\nПозитивні висновки державної експертизи щодо об’єктів обов’язкової державної експертизи є підставою для прийняття відповідного рішення органами виконавчої влади чи органами місцевого самоврядування, відкриття фінансування робіт з реалізації заходів, передбачених відповідною документацією.\nРеалізація заходів, передбачених документацією із землеустрою та документацією з оцінки земель, види яких визначені законом, а також матеріалами і документацією державного земельного кадастру щодо об’єктів обов’язкової державної експертизи, без позитивних висновків державної експертизи забороняється.\nУ разі якщо об’єкт державної експертизи не повною мірою відповідає вимогам законодавства, встановленим нормам і правилам, він повертається на доопрацювання. При цьому вказуються конкретні вимоги, відповідно до яких необхідно внести зміни і доповнення до об’єкта державної експертизи.\nОб’єкт державної експертизи, який не відповідає вимогам законодавства, встановленим нормам і правилам, оцінюється негативно і не погоджується. Негативна оцінка об’єкта державної експертизи повинна бути всебічно обґрунтована відповідно до вимог законодавства, встановлених норм і правил.\nВисновки державної експертизи після їх затвердження спеціально уповноваженим органом виконавчої влади у сфері державної експертизи є обов’язковими для прийняття до розгляду замовником і врахування при прийнятті відповідного рішення щодо об’єктів державної експертизи."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Стаття 36. Термін дії висновків державної експертизи",
      "content": "Позитивний висновок державної експертизи дійсний протягом строку дії об’єкта державної експертизи, але не більше трьох років від дня його видачі.\nЯкщо у строк, встановлений частиною першою цієї статті, не розпочато реалізацію заходів, передбачених об’єктом державної експертизи, то він підлягає повторній державній експертизі."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Стаття 37. Спростування висновків державної експертизи",
      "content": "Замовники або розробники об’єктів державної експертизи, заінтересовані у спростуванні висновків державної експертизи або їх окремих положень, подають обґрунтоване клопотання (заяву) про це до центрального органу виконавчої влади, що реалізує державну політику у сфері земельних відносин.\nЦентральний орган виконавчої влади, що реалізує державну політику у сфері земельних відносин, у місячний термін з дня отримання клопотання (заяви) розглядає його і за наявності підстав призначає проведення повторної державної експертизи.\nУ разі спростування висновків державної експертизи, яку проводив центральний орган виконавчої влади, що реалізує державну політику у сфері земельних відносин, до проведення повторної державної експертизи залучаються незалежні експерти.\nУ разі відмови в розгляді заяви про спростування висновків державної експертизи або незгоди з висновками повторної державної експертизи замовники або розробники об’єктів державної експертизи мають право звернутися до суду.\nВисновки державної експертизи можуть бути скасовані органом, який їх видав, у разі виявлення обставин, що могли вплинути на об’єктивність оцінки висновку.\nПозитивні висновки повторної державної експертизи є підставою для прийняття відповідним органом рішення або реалізації заходів, передбачених об’єктами державної експертизи, крім випадків оскарження їх у судовому порядку."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Стаття 38. Оскарження рішень, прийнятих на підставі скасованих та визнаних недійсними висновків державної експертизи",
      "content": "Рішення, прийняті відповідними органами виконавчої влади чи органами місцевого самоврядування на підставі висновків державної експертизи, що скасовані або визнані недійсними, можуть бути в установленому законом порядку оскаржені до суду."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Стаття 39. Фінансування державної експертизи",
      "content": "Державна експертиза здійснюється за рахунок коштів замовника державної експертизи у випадках, визначених законом.\nРозмір плати за проведення державної експертизи встановлюється в розмірі 3 відсотки від кошторисної вартості проектно-вишукувальних робіт, але не може бути менше 20 гривень."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Стаття 40. Правопорушення у сфері державної експертизи",
      "content": "Правопорушеннями у сфері державної експертизи є:\nнадання свідомо неправдивих відомостей про об’єкти державної експертизи;\nпідготовка свідомо неправдивих висновків державної експертизи;\nфальсифікація висновків державної експертизи;\nнезаконне втручання будь-кого у проведення державної експертизи або перешкоджання її організації та проведенню;\nумисне примушування або створення для експертів державної експертизи обставин, які зумовлюють незаконне чи необ’єктивне проведення державної експертизи або підготовку необґрунтованих чи свідомо недостовірних висновків, дискредитація або переслідування експертів державної експертизи у зв’язку з підготовленими ними висновками;\nзалучення до проведення державної експертизи висококваліфікованих спеціалістів та наукових працівників, які брали участь у створенні її об’єктів або безпосередньо заінтересовані в її результатах;\nухилення від надання на законну вимогу експертів державної експертизи, які проводять державну експертизу, необхідних відомостей і матеріалів щодо об’єктів державної експертизи;\nреалізація проектних рішень щодо об’єктів, які підлягають обов’язковій державній експертизі, до одержання позитивних висновків державної експертизи.\nОсоби, винні в порушенні законодавства у сфері державної експертизи, несуть цивільну, адміністративну та кримінальну відповідальність відповідно до закону."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Стаття 41. Міжнародне співробітництво у сфері державної експертизи",
      "content": "Співробітництво України з іншими державами у сфері державної експертизи здійснюється відповідно до міжнародних договорів України."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Стаття 42. Міжнародні договори у сфері державної експертизи",
      "content": "Якщо міжнародними договорами України, згода на обов’язковість яких надана Верховною Радою України, встановлено інші правила, ніж ті, що передбачаються цим Законом, то застосовуються правила міжнародних договорів.\n1. Цей Закон набирає чинності з дня його опублікування.\n2. Кабінету Міністрів України в шестимісячний строк з дня набрання чинності цим Законом:\nподати на розгляд Верховної Ради України пропозиції щодо приведення законів України у відповідність із Законом України \"Про державну експертизу землевпорядної документації\";\nвідповідно до компетенції забезпечити прийняття нормативно-правових актів, передбачених цим Законом;\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити перегляд і скасування міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів, що суперечать цьому Закону.\n3. Внести до Закону України \"Про оцінку земель\" (Відомості Верховної Ради України, 2004 р., № 15, ст. 229) такі зміни:\nа) в абзаці шостому статті 11 після слів \"земельних ділянок\" доповнити словами \"крім звітів з експертної грошової оцінки земельних ділянок державної та комунальної власності у разі їх продажу\";\nб) статтю 21 викласти в такій редакції:\n\"Стаття 21. Державна експертиза документації з оцінки земель\nТехнічна документація з бонітування ґрунтів, економічної оцінки земель, нормативної грошової оцінки земельних ділянок, а також звіти з експертної грошової оцінки земельних ділянок державної та комунальної власності у разі їх продажу підлягають державній експертизі відповідно до закону\";\nв) в абзаці першому статті 22 після слів \"земельних ділянок\" доповнити словами \"крім звітів з експертної грошової оцінки земельних ділянок державної та комунальної власності у разі їх продажу\".\nЛ.КУЧМА"
    }
  ],
  "definitions": []
}