{
  "id": "ua-law-1782-15",
  "type": "statute",
  "title": "Закон України (1782-15)",
  "title_en": "",
  "short_name": "1782-15",
  "status": "in_force",
  "issued_date": "2004-06-15",
  "url": "https://zakon.rada.gov.ua/laws/show/1782-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\n{ Закон втратив чинність на підставі Кодексу\nN 2755-VI ( 2755-17 ) від 02.12.2010, ВВР, 2011, N 13-14,\nN 15-16, N 17, ст.112 }\nПро внесення змін до Закону України\n\"Про податок на додану вартість\"\n(щодо поставки житла та землі)\n( Відомості Верховної Ради України (ВВР), 2004, N 37, ст.460 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести до Закону України \"Про податок на додану вартість\"\n( 168/97-ВР ) (Відомості Верховної Ради України, 1997 р., N 21,\nст. 156, N 51, ст. 305; 1999 р., N 38, ст. 340, N 39, ст. 357;\n2004 р., N 17-18, ст. 250) такі зміни:\n1. У тексті Закону слова \"продаж\" та \"надання\" замінити\nсловом \"поставка\", слова \"послуги (роботи)\" та \"послуги\n(результати робіт)\" замінити словом \"послуги\" у відповідних\nвідмінках.\n2. Підпункт 5.1.17 пункту 5.1 статті 5 викласти у такій\nредакції:\n\"5.1.17. поставки (продажу, передачі) земельних ділянок,\nземельних паїв, крім тих, що знаходяться під об'єктами нерухомого\nмайна та включаються до їх вартості відповідно до законодавства (з\nурахуванням положень підпункту 5.1.19 пункту 5.1 статті 5 цього\nЗакону);\nорендної плати за земельні ділянки, що перебувають у\nвласності держави або територіальної громади, якщо така орендна\nплата повністю зараховується до відповідних бюджетів\".\n3. Підпункт 5.1.19 пункту 5.1 статті 5 викласти у такій\nредакції:\n\"5.1.19. безоплатної приватизації житлового фонду, включаючи\nмісця загального користування (у тому числі підвали та горища) у\nбагатоквартирних будинках, присадибних ділянок та земельних паїв\nвідповідно до законодавства, а також з надання послуг, отримання\nяких відповідно до законодавства є передумовою приватизації такого\nжитлового фонду, присадибних ділянок та земельних паїв, а також\nприватизації цілісних майнових комплексів;\nбезоплатної передачі корпоративного права (частки, долі, паю,\nакції), емітованого переробним підприємством, у власність\nприватного сільськогосподарського підприємства відповідно до\nЗакону України \"Про особливості приватизації майна в\nагропромисловому комплексі\" ( 290/96-ВР ).\n4. Підпункт 5.1.20 пункту 5.1 статті 5 викласти у такій\nредакції:\n\"5.1.20. поставки житла (об'єктів житлового фонду), крім їх\nпершої поставки.\nДля цілей цього підпункту під першою поставкою житла (об'єкта\nжитлового фонду) розуміється:\nа) перше передання готового новозбудованого житла (об'єкта\nжитлового фонду) у власність покупця або поставка послуг\n(включаючи вартість придбаних за рахунок виконавця матеріалів) із\nспорудження такого житла за рахунок замовника;\nб) перший продаж реконструйованого або капітально\nвідремонтованого житла (об'єкта житлового фонду) покупцю, який є\nособою, іншою, ніж власник такого об'єкта на момент виведення його\nз експлуатації (використання) у зв'язку з такою реконструкцією або\nкапітальним ремонтом, або поставка послуг (включаючи вартість\nпридбаних за рахунок виконавця матеріалів) з такої реконструкції\nчи капітального ремонту за рахунок замовника.\nНорми цього підпункту поширюються також на першу поставку\nдачних або садових будинків, а також будь-яких інших об'єктів\nвласності, зареєстрованих згідно із законодавством як житло\n(житловий фонд), індивідуальних гаражів чи індивідуальних місць на\nгаражних стоянках\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня його опублікування та\nпоширюється на податкові періоди починаючи з 1 січня 2004 року.\n2. Поставка житла або землі оподатковується податком на\nдодану вартість за правилами, що діяли до 1 січня 2004 року, якщо\nдо такої дати такий об'єкт був переданий у власність покупця або\nбули розпочаті роботи з будівництва такого житла (включаючи землю,\nщо знаходиться під таким об'єктом) під зобов'язання покупця або\nінвестора, та при цьому покупець або інвестор сплатив внесок, не\nменший ніж тридцять відсотків від вартості загальної площі такого\nжитла, визначеної за цінами, що діяли на дату такої сплати.\nВ інших випадках, якщо платник податку, який здійснив\nвитрати, пов'язані з будівництвом житла до 1 січня 2004 року,\nпоставляє таке житло після 1 січня 2004 року, то суми податку на\nдодану вартість, сплачені таким платником податку у витратах з\nбудівництва такого житла та попередньо включені до складу його\nвалових витрат, можуть бути за його добровільним рішенням включені\nдо складу його податкового кредиту, за умови одночасного включення\nтакої суми до складу його валового доходу у той самий податковий\nперіод. Таке рішення має бути відображене у декларації з цього\nподатку.\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 15 червня 2004 року\nN 1782-IV\n\nПро внесення змін до Закону України \"Про податок на додану вартість\" (щодо поставки житла та землі)\nЗакон України від 15.06.2004 № 1782-IV\n\nВтрата чинності від 01.01.2011 , підстава — 2755-VI\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1782-15\nЗаконодавство України\nстаном на 22.02.2026\n\nвтратив чинність"
    }
  ],
  "definitions": []
}