{
  "id": "ua-law-1769-15",
  "type": "statute",
  "title": "Закон України (1769-15)",
  "title_en": "",
  "short_name": "1769-15",
  "status": "in_force",
  "issued_date": "2004-06-15",
  "url": "https://zakon.rada.gov.ua/laws/show/1769-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до статті 43 Закону України\n\"Про пенсійне забезпечення військовослужбовців, осіб\nначальницького і рядового складу органів внутрішніх\nсправ та деяких інших осіб\"\n( Відомості Верховної Ради України (ВВР), 2004, N 36, ст.447 )\n( Із змінами, внесеними згідно із Законом\nN 2255-IV ( 2255-15 ) від 16.12.2004, ВВР, 2005, N 4, ст.107 )\n{ Щодо визнання конституційними окремих положень див.\nРішення Конституційного Суду\nN 3-рп/2007 ( v003p710-07 ) від 14.06.2007 }\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести до статті 43 Закону України \"Про пенсійне\nзабезпечення військовослужбовців, осіб начальницького і рядового\nскладу органів внутрішніх справ та деяких інших осіб\" ( 2262-12 )\n(Відомості Верховної Ради України, 1992 р., N 29, ст. 399;\n1994 р., N 24, ст. 178; 1995 р., N 16, ст. 111; 1996 р., N 17,\nст. 73; 2002 р., N 33, ст. 236, N 35, ст. 262; 2004 р., N 23,\nст. 320) такі зміни:\n1. Частину третю викласти в такій редакції:\n\"Пенсії особам офіцерського складу, прапорщикам і мічманам,\nвійськовослужбовцям надстрокової служби та військової служби за\nконтрактом, особам, які мають право на пенсію за цим Законом, та\nчленам їх сімей обчислюються з розміру грошового забезпечення за\nостанньою штатною посадою перед звільненням, враховуючи відповідні\nоклади за посадою, військовим (спеціальним) званням, процентну\nнадбавку за вислугу років, щомісячні додаткові види грошового\nзабезпечення (надбавки, доплати, підвищення) та премії в розмірах,\nвстановлених законодавством\".\n2. Частину четверту виключити.\n3. Після частини четвертої доповнити статтю п'ятьма новими\nчастинами такого змісту:\n\"Особам офіцерського складу, прапорщикам і мічманам,\nвійськовослужбовцям надстрокової служби та військової служби за\nконтрактом, переведеним за станом здоров'я або віком з льотної\nроботи, підводних човнів (підводних крейсерів), атомних надводних\nкораблів і мінних тральщиків на посади з меншим посадовим окладом,\nпенсії обчислюються, за бажанням пенсіонера, виходячи з посадового\nокладу за останньою штатною посадою, займаною перед звільненням,\nчи з вказаних у цій частині посад, які вони займали до\nпереведення, якщо на день переведення вони мали право на пенсію за\nвислугу років. У такому ж порядку обчислюються пенсії особам\nофіцерського складу та особам начальницького складу органів\nвнутрішніх справ із військовим званням полковника або спеціальним\nзванням полковника міліції чи внутрішньої служби, полковника\nподаткової міліції, а також їм рівних і вище, якщо вони за таких\nобставин та умов переведені в інтересах служби з посад, які\nзаймали не менше трьох років до переведення, і на день переведення\nмали право на пенсію за вислугу років.\nОсобам офіцерського складу, прапорщикам і мічманам,\nвійськовослужбовцям надстрокової служби та військової служби за\nконтрактом, особам начальницького складу органів внутрішніх справ\nта деяким іншим особам, які мають право на пенсію за цим Законом і\nякі були відряджені для роботи в органах державної влади та\nорганах місцевого самоврядування або у сформованих ними органах,\nна підприємствах, в установах, організаціях, вищих навчальних\nзакладах та одержували заробітну плату в порядку і розмірах,\nустановлених для працівників цих органів та організацій, пенсії\nобчислюються виходячи з посадового окладу, встановленого за\nаналогічною посадою відповідно для осіб офіцерського складу,\nпрапорщиків і мічманів, військовослужбовців надстрокової служби та\nвійськової служби за контрактом, осіб начальницького складу\nорганів внутрішніх справ та деяких інших осіб, які мають право на\nпенсію за цим Законом.\nОсобам офіцерського складу, звільненим з військової служби до\nвступу на штатну посаду після закінчення військового навчального\nзакладу або після призову із запасу, пенсії обчислюються в\nпорядку, передбаченому цією статтею, із сум грошового\nзабезпечення, сплачених їм на день звільнення.\nМічманам і військовослужбовцям надстрокової служби та\nвійськової служби за контрактом, переведеним з атомних підводних\nкрейсерів, атомних підводних човнів та дизельних підводних човнів,\nобладнаних атомними енергетичними установками, на відповідні\nрівнозначні посади на інші кораблі, судна або в берегові військові\nчастини Військово-Морських Сил із збереженням одержуваного ними до\nдня переведення посадового окладу, пенсії обчислюються в порядку,\nпередбаченому цією статтею, виходячи з виплачуваного на день\nзвільнення з військової служби збереженого посадового окладу.\nПри обчисленні пенсій відповідно до частин п'ятої - восьмої\nцієї статті в розрахунок включаються щомісячні додаткові види\nгрошового забезпечення (надбавки, доплати, підвищення) та премії в\nрозмірах, встановлених законодавством на день призначення цих\nпенсій\".\nУ зв'язку з цим частину п'яту вважати частиною десятою.\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з 1 січня 2005 року.\n2. Встановити, що особи, яким раніше призначено пенсії\nвідповідно до Закону України \"Про пенсійне забезпечення\nвійськовослужбовців, осіб начальницького і рядового складу органів\nвнутрішніх справ та деяких інших осіб\" ( 2262-12 ), мають право на\nперерахунок пенсій з урахуванням положень цього Закону та виплату\n50 відсотків перерахованої пенсії з 1 січня 2005 року, а з 1 січня\n2006 року - 100 відсотків перерахованої пенсії. Особам, віднесеним\nв установленому законом порядку до ветеранів війни, відповідний\nстатус яких їм надано за участь у Великій Вітчизняній війні\n1941-1945 років і у війні з імперіалістичною Японією в серпні -\nвересні 1945 року, та особам, які брали участь в інших бойових\nдіях, що передували згаданим війнам, а також дружинам загиблих\n(померлих) зазначених осіб раніше призначені пенсії\nперераховуються і виплачуються з 1 січня 2005 року у\n100-відсотковому розмірі перерахованої пенсії. У разі якщо\nвнаслідок перерахунку за нормами цього Закону розмір пенсії або\nвиплачуваної в період з 1 січня 2005 року до 1 січня 2006 року її\nчастини зменшується, пенсія виплачується в раніше встановленому\nрозмірі. ( Пункт 2 Прикінцевих положень із змінами, внесеними згідно із\nЗаконом N 2255-IV ( 2255-15 ) від 16.12.2004 )\n{ Щодо визнання конституційним положення першого речення пункту 2\nрозділу II див. Рішення Конституційного Суду N 3-рп/2007\n( v003p710-07 ) від 14.06.2007 }\n3. Кабінету Міністрів України в місячний термін з дня\nнабрання чинності цим Законом:\nзабезпечити проведення перерахунку раніше призначених пенсій\nвійськовослужбовцям, особам начальницького і рядового складу\nорганів внутрішніх справ та деяким іншим особам відповідно до\nпункту 2 Прикінцевих положень цього Закону;\nпривести свої нормативно-правові акти у відповідність із цим\nЗаконом;\nзабезпечити перегляд і скасування міністерствами та іншими\nцентральними органами виконавчої влади нормативно-правових актів,\nщо суперечать цьому Закону.\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 15 червня 2004 року\nN 1769-IV\n\nПро внесення змін до статті 43 Закону України \"Про пенсійне забезпечення військовослужбовців, осіб начальницького і рядового складу органів внутрішніх справ та деяких інших осіб\"\nЗакон України від 15.06.2004 № 1769-IV\n\nВизнання конституційними окремих положень від 14.06.2007 , підстава — v003p710-07\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1769-15\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}