{
  "id": "ua-law-1768-15",
  "type": "statute",
  "title": "Закон України (1768-15)",
  "title_en": "",
  "short_name": "1768-15",
  "status": "in_force",
  "issued_date": "2004-06-15",
  "url": "https://zakon.rada.gov.ua/laws/show/1768-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до Закону України\n\"Про соціальний і правовий захист\nвійськовослужбовців та членів їх сімей\"\n( Відомості Верховної Ради України (ВВР), 2004, N 36, ст.446 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести до Закону України \"Про соціальний і правовий захист\nвійськовослужбовців та членів їх сімей\" ( 2011-12 ) (Відомості\nВерховної Ради України, 1992 р., N 15, ст. 190; 2001 р., N 9,\nст. 38; 2003 р., N 27, ст. 209) такі зміни:\n1. У першому реченні абзацу першого пункту 1 статті 8 слова\n\"не допускається\" замінити словами \"забороняється та тягне за\nсобою відповідальність згідно із законом\".\n2. Абзац перший пункту 3 статті 11 викласти в такій редакції:\n\"3. Військовослужбовці (крім військовослужбовців строкової\nвійськової служби) та члени їх сімей мають право на\nсанаторно-курортне лікування та відпочинок у санаторіях, будинках\nвідпочинку, пансіонатах і на туристських базах Міністерства\nоборони України, Служби безпеки України, Державної прикордонної\nслужби України та інших утворених відповідно до законів України\nвійськових формувань. Таким же правом користуються члени сімей\nвійськовослужбовців, які загинули (померли) або пропали безвісти\nпід час проходження військової служби. До таких членів сімей\nналежать: батьки, дружина (чоловік), неповнолітні діти, а також\nдіти - інваліди з дитинства (незалежно від їх віку)\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з 1 січня 2005 року.\n2. Кабінету Міністрів України протягом трьох місяців з дня\nнабрання чинності цим Законом:\nпривести у відповідність із цим Законом свої\nнормативно-правові акти;\nзабезпечити перегляд і скасування міністерствами та іншими\nцентральними органами виконавчої влади їх нормативно-правових\nактів, що суперечать цьому Закону.\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 15 червня 2004 року\nN 1768-IV\n\nПро внесення змін до Закону України \"Про соціальний і правовий захист військовослужбовців та членів їх сімей\"\nЗакон України від 15.06.2004 № 1768-IV\n\nПрийняття від 15.06.2004\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1768-15\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}