{
  "id": "ua-law-1721-15",
  "type": "statute",
  "title": "Закон України (1721-15)",
  "title_en": "",
  "short_name": "1721-15",
  "status": "in_force",
  "issued_date": "2004-05-18",
  "url": "https://zakon.rada.gov.ua/laws/show/1721-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до статті 6 Закону України\n\"Про транзит вантажів\"\n( Відомості Верховної Ради України (ВВР), 2004, N 36, ст.428 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести до статті 6 Закону України \"Про транзит вантажів\"\n( 1172-14 ) (Відомості Верховної Ради України, 1999 р., N 51,\nст. 446; 2004 р., N 14, ст. 193) такі зміни:\n1. У частині першій:\n1) друге речення викласти в такій редакції: \"Залежно від\nобраного виду транспорту такою накладною може бути авіаційна\nвантажна накладна (Air Waybill), міжнародна автомобільна накладна\n(CMR), накладна УМВС (СМГС), накладна ЦІМ (СІМ), коносамент (Bill\nof Lading)\";\n2) четверте речення доповнити словами \"або накладна УМВС\n(СМГС), накладна ЦІМ (СІМ), книжка МДП (Carnet TIR), необхідні для\nздійснення митного контролю\".\n2. Після частини першої доповнити двома новими частинами\nтакого змісту:\n\"У разі транзиту вантажів залізничним транспортом до митних\nорганів на дільницях, на які поширюється сфера застосування\nКонвенції про міжнародні залізничні перевезення (КОТІФ)\n( 994_291 ), подається накладна ЦІМ (СІМ). У разі транзиту\nвантажів залізничним транспортом на інших дільницях до митних\nорганів подається накладна УМВС (СМГС), що містить відомості,\nнеобхідні для здійснення митного контролю.\nУ разі транзиту вантажів автомобільним транспортом до митних\nорганів подається вантажна митна декларація (ВМД) або книжка МДП\n(Carnet TIR)\".\nУ зв'язку з цим частини другу і третю вважати відповідно\nчастинами четвертою і п'ятою.\n3. Після частини четвертої доповнити новою частиною такого\nзмісту:\n\"Митне оформлення транзиту підакцизних вантажів будь-яким\nвидом транспорту, крім транзиту вантажів авіаційним транспортом у\nмежах одного пункту пропуску, провадиться виключно за умови\nподання митним органам вантажної митної декларації (ВМД)\".\nУ зв'язку з цим частину п'яту вважати частиною шостою.\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня його опублікування.\n2. Нормативно-правові акти, прийняті до набрання чинності цим\nЗаконом, діють у частині, що не суперечить цьому Закону.\n3. Кабінету Міністрів України у тримісячний строк з дня\nнабрання чинності цим Законом:\nпідготувати та подати на розгляд Верховній Раді України\nпропозиції щодо приведення законодавчих актів України у\nвідповідність з цим Законом;\nзабезпечити перегляд і скасування міністерствами та іншими\nцентральними органами виконавчої влади прийнятих ними\nнормативно-правових актів, що суперечать цьому Закону;\nзабезпечити прийняття нормативно-правових актів, необхідних\nдля реалізації положень цього Закону.\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 18 травня 2004 року\nN 1721-IV\n\nПро внесення змін до статті 6 Закону України \"Про транзит вантажів\"\nЗакон України від 18.05.2004 № 1721-IV\n\nПрийняття від 18.05.2004\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1721-15\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}