{
  "id": "ua-law-1723-15",
  "type": "statute",
  "title": "Закон України (1723-15)",
  "title_en": "",
  "short_name": "1723-15",
  "status": "in_force",
  "issued_date": "2004-05-18",
  "url": "https://zakon.rada.gov.ua/laws/show/1723-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до деяких законодавчих актів України\nщодо перетинання державного кордону України\n( Відомості Верховної Ради України (ВВР), 2004, N 36, ст.430 )\n{ Із змінами, внесеними згідно з Кодексом\nN 4651-VI ( 4651-17 ) від 13.04.2012, ВВР, 2013, N 9-10,\nN 11-12, N 13, ст.88 }\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести зміни до таких законодавчих актів України:\n1. Статтю 331 Кримінального кодексу України ( 2341-14 )\n(Відомості Верховної Ради України, 2001 р., N 25-26, ст. 131)\nвиключити.\n\n{ Пункт 2 розділу I втратив чинність на підставі Кодексу\nN 4651-VI ( 4651-17 ) від 13.04.2012 }\n\n3. У Кодексі України про адміністративні правопорушення\n( 80731-10 , 80732-10 ) (Відомості Верховної Ради УРСР, 1984 р.,\nдодаток до N 51, ст. 1122):\n1) статтю 204-1 викласти у такій редакції:\n\" Стаття 204-1. Незаконне перетинання або спроба незаконного\nперетинання державного кордону України\nПеретинання або спроба перетинання державного кордону України\nбудь-яким способом поза пунктами пропуску через державний кордон\nУкраїни або в пунктах пропуску через державний кордон України без\nвідповідних документів або за документами, що містять недостовірні\nвідомості про особу, чи без дозволу відповідних органів влади -\nтягнуть за собою накладення штрафу від п'ятдесяти до ста\nнеоподатковуваних мінімумів доходів громадян або виправні роботи\nна строк до одного місяця з відрахуванням двадцяти відсотків\nзаробітку, або адміністративний арешт на строк до п'ятнадцяти діб.\nТі самі дії, вчинені групою осіб або особою, яку протягом\nроку було піддано адміністративному стягненню за одне з порушень,\nпередбачених частиною першою цієї статті, -\nтягнуть за собою накладення штрафу від ста до двохсот\nнеоподатковуваних мінімумів доходів громадян або виправні роботи\nна строк до двох місяців з відрахуванням двадцяти відсотків\nзаробітку, або адміністративний арешт на строк до п'ятнадцяти діб.\nЧинність цієї статті не поширюється на випадки повернення в\nУкраїну без встановлених документів громадян України, які стали\nжертвами злочинів, пов'язаних з торгівлею людьми, а також на\nвипадки прибуття в Україну іноземців чи осіб без громадянства з\nметою отримання притулку або набуття статусу біженця, якщо вони в\nустановлений законом термін звернулися до відповідних органів\nдержавної влади щодо надання їм притулку чи статусу біженця\";\n2) пункт 2 частини другої статті 262 після слів \"у разі\nнезаконного перетинання\" доповнити словами \"або спроби незаконного\nперетинання\";\n3) друге речення частини четвертої статті 263 після слів \"які\nнезаконно перетнули\" доповнити словами \"або зробили спробу\nнезаконно перетнути\".\nII. Цей Закон набирає чинності з дня його опублікування.\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 18 травня 2004 року\nN 1723-IV\n\nПро внесення змін до деяких законодавчих актів України щодо перетинання державного кордону України\nЗакон України від 18.05.2004 № 1723-IV\n\nРедакція від 19.11.2012 , підстава — 4651-VI\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1723-15\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}