{
  "id": "ua-law-1720-15",
  "type": "statute",
  "title": "Закон України (1720-15)",
  "title_en": "",
  "short_name": "1720-15",
  "status": "in_force",
  "issued_date": "2004-05-18",
  "url": "https://zakon.rada.gov.ua/laws/show/1720-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до Закону України\n\"Про альтернативну (невійськову) службу\"\n( Відомості Верховної Ради України (ВВР), 2004, N 35, ст.420 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести до Закону України \"Про альтернативну (невійськову)\nслужбу\" ( 1975-12 ) (Відомості Верховної Ради України, 1999 р.,\nN 15, ст. 86; 2000 р., N 25, ст. 200) такі зміни:\n1. Статтю 5 викласти в такій редакції:\n\" Стаття 5. Альтернативну службу громадяни проходять на\nпідприємствах, в установах, організаціях, що перебувають у\nдержавній, комунальній власності або переважна частка у статутному\nфонді яких є в державній або комунальній власності, діяльність\nяких у першу чергу пов'язана із соціальним захистом населення,\nохороною здоров'я, захистом довкілля, будівництвом,\nжитлово-комунальним та сільським господарством, а також у\nпатронажній службі в організаціях Товариства Червоного Хреста\nУкраїни.\nВиди діяльності, якими можуть займатися громадяни, які\nпроходять альтернативну службу, визначаються Кабінетом Міністрів\nУкраїни\".\n2. Частину першу статті 6 викласти в такій редакції:\n\" Стаття 6. Строк альтернативної служби у півтора раза\nперевищує строк військової служби, встановлений для солдатів і\nсержантів, які проходять строкову військову службу в Збройних\nСилах України та інших утворених відповідно до законів України\nвійськових формуваннях. Для осіб, які мають вищу освіту за\nосвітньо-кваліфікаційним рівнем підготовки спеціаліста або\nмагістра, строк альтернативної служби у півтора раза перевищує\nстрок військової служби, встановлений для осіб, які мають\nвідповідний освітньо-кваліфікаційний рівень\".\n3. У статті 8:\nчастину першу доповнити абзацом шостим такого змісту:\n\"відмовлятися від місця проходження альтернативної служби,\nвизначеного комісією\";\nв абзаці четвертому частини другої слова \"роботу в умовах\nнеповного робочого дня або неповного робочого тижня\" виключити.\n4. Частину третю статті 11 викласти в такій редакції:\n\"Підставою для відмови громадянину в направленні на\nальтернативну службу або звільненні від призову на військові збори\nє:\nнесвоєчасне подання заяви про направлення на альтернативну\nслужбу або звільнення від призову на військові збори;\nвідсутність підтверджень щодо істинності релігійних\nпереконань;\nнеявка громадянина без поважних причин на засідання комісії\".\n5. У частині першій статті 16 слова \"зазначеного у\nнаправленні\" замінити словами \"визначеного наказом про прийняття\nна роботу\".\n6. Статтю 18 доповнити частиною третьою такого змісту:\n\"Власник підприємства, установи, організації або\nуповноважений ним орган не має права в односторонньому порядку\nдостроково розірвати трудовий договір з громадянином, який\nпроходить альтернативну службу\".\n7. У статті 19 слова \"скорочення чисельності або штату\nпрацівників\" виключити.\n8. У першому реченні статті 23 слова \"та комісії\" виключити.\n9. Доповнити Закон розділом V такого змісту:\n\" Розділ V\nКОНТРОЛЬ ЗА ПРОХОДЖЕННЯМ ГРОМАДЯНАМИ АЛЬТЕРНАТИВНОЇ СЛУЖБИ\nСтаття 26. Контроль за організацією альтернативної служби\nздійснюється комісіями у справах альтернативної служби.\nСтаття 27. Контроль за додержанням власниками підприємств,\nустанов та організацій або уповноваженими ними органами\nзаконодавства про працю під час проходження громадянами України\nальтернативної служби здійснюється спеціально уповноваженим\nорганом виконавчої влади з державного нагляду за додержанням\nзаконодавства про працю\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня його опублікування.\n2. Кабінету Міністрів України у шестимісячний строк з дня\nнабрання чинності цим Законом привести свої нормативно-правові\nакти, а також забезпечити приведення нормативно-правових актів\nміністерств та інших центральних органів виконавчої влади у\nвідповідність із цим Законом.\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 18 травня 2004 року\nN 1720-IV\n\nПро внесення змін до Закону України \"Про альтернативну (невійськову) службу\"\nЗакон України від 18.05.2004 № 1720-IV\n\nПрийняття від 18.05.2004\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1720-15\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}