{
  "id": "ua-law-1727-15",
  "type": "statute",
  "title": "Закон України (1727-15)",
  "title_en": "",
  "short_name": "1727-15",
  "status": "in_force",
  "issued_date": "2004-05-18",
  "url": "https://zakon.rada.gov.ua/laws/show/1727-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "У цьому Законі терміни вживаються в такому значенні:\nдержавна соціальна допомога особам, які не мають права на пенсію, та особам з інвалідністю - щомісячна державна допомога, що надається відповідно до норм цього Закону у грошовій формі особам, які не мають права на пенсію, та особам з інвалідністю;\nособа, яка не має права на пенсію, - дитина померлого годувальника (у тому числі народжена до спливу 10 місяців з дня смерті годувальника), який на день смерті не мав страхового стажу, необхідного для призначення пенсії для особи з інвалідністю III групи (далі - дитина померлого годувальника), особа, яка досягла 65 років та не має права на пенсію відповідно до закону. До досягнення зазначеного віку до осіб, які не мають права на пенсію, належать жінки 1960 року народження і старші після досягнення ними такого віку:\n58 років - які народилися до 30 вересня 1953 року включно;\n58 років 6 місяців - які народилися з 1 жовтня 1953 року по 31 березня 1954 року;\n59 років - які народилися з 1 квітня 1954 року по 30 вересня 1954 року;\n59 років 6 місяців - які народилися з 1 жовтня 1954 року по 31 березня 1955 року;\n60 років - які народилися з 1 квітня 1955 року по 30 вересня 1955 року;\n60 років 6 місяців - які народилися з 1 жовтня 1955 року по 31 березня 1956 року;\n61 рік - які народилися з 1 квітня 1956 року по 30 вересня 1956 року;\n61 рік 6 місяців - які народилися з 1 жовтня 1956 року по 31 березня 1957 року;\n62 роки - які народилися з 1 квітня 1957 року по 30 вересня 1957 року;\n62 роки 6 місяців - які народилися з 1 жовтня 1957 року по 31 березня 1958 року;\n63 роки - які народилися з 1 квітня 1958 року по 30 вересня 1958 року;\n63 роки 6 місяців - які народилися з 1 жовтня 1958 року по 31 березня 1959 року;\n64 роки - які народилися з 1 квітня 1959 року по 30 вересня 1959 року;\n64 роки 6 місяців - які народилися з 1 жовтня 1959 року по 31 березня 1960 року;\n65 років - які народилися з 1 квітня 1960 року по 31 грудня 1960 року;\nодинока особа - особа, яка не має працездатних родичів, зобов'язаних за законом її утримувати."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Право осіб на державну соціальну допомогу",
      "content": "Громадяни України, які є дітьми померлого годувальника або досягли віку, встановленого статтею 1 цього Закону, і не мають права на пенсію, або є особами з інвалідністю і не мають права на пенсію по інвалідності або державну допомогу у зв’язку з інвалідністю та постійно проживають на території України, мають право на державну соціальну допомогу у випадках та на умовах, передбачених цим Законом та іншими законами України.\nОсоби, яких визнано біженцями або особами, які потребують додаткового захисту, мають право на державну соціальну допомогу нарівні з громадянами України на умовах, передбачених цим Законом, іншими законами або міжнародними договорами України, згода на обов'язковість яких надана Верховною Радою України.\nІноземці та особи без громадянства мають право на державну соціальну допомогу на умовах, визначених Кабінетом Міністрів України.\nУ разі якщо міжнародним договором України передбачено інші норми, ніж ті, що містяться у цьому Законі, застосовуються норми, встановлені міжнародним договором."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Види державної соціальної допомоги",
      "content": "Відповідно до цього Закону призначаються такі види державної соціальної допомоги:\nдержавна соціальна допомога особам, які не мають права на пенсію, та особам з інвалідністю;\nдержавна соціальна допомога на догляд."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Умови призначення державної соціальної допомоги особам, які не мають права на пенсію, та особам з інвалідністю",
      "content": "Державна соціальна допомога згідно із цим Законом призначається особі, яка:\n1) є дитиною померлого годувальника або досягла віку, встановленого статтею 1 цього Закону, та не мають права отримувати у зв’язку з цим пенсію відповідно до закону, або визнана особою з інвалідністю у встановленому порядку;\n2) не одержує пенсію або соціальні виплати, що призначаються для відшкодування шкоди, заподіяної ушкодженням здоров'я на виробництві, передбачені Законом України \"Про загальнообов’язкове державне соціальне страхування\";\n3) є малозабезпеченою особою (крім осіб з інвалідністю I групи та дітей померлого годувальника);\n4) є особою з інвалідністю I групи.\nВідносини щодо прийняття, набрання чинності, оскарження в адміністративному порядку, виконання, припинення дії адміністративних актів з питань державної соціальної допомоги особам, які не мають права на пенсію, та особам з інвалідністю регулюються Законом України \"Про адміністративну процедуру\" з урахуванням особливостей, визначених цим Законом.\nПорядок призначення і виплати державної соціальної допомоги особам, які не мають права на пенсію, та особам з інвалідністю визначається Кабінетом Міністрів України з урахуванням вимог Закону України \"Про адміністративну процедуру\"."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Період, на який призначається державна соціальна допомога, умови її перерахунку",
      "content": "Державна соціальна допомога особам, які не мають права на пенсію, та особам з інвалідністю і державна соціальна допомога на догляд призначаються з дня звернення за допомогою. Якщо звернення за допомогою відбулося не пізніше трьох місяців з дня досягнення віку, встановленого статтею 1 цього Закону або встановлення інвалідності, допомога призначається з дня досягнення віку, встановленого статтею 1 цього Закону або визнання осіб особами з інвалідністю. Допомога дитині померлого годувальника призначається з дня, що настає за днем смерті годувальника, якщо звернення про призначення такого виду допомоги надійшло не пізніше 12 місяців з дня смерті годувальника.\nДержавна соціальна допомога особам, які не мають права на пенсію, та особам з інвалідністю і державна соціальна допомога на догляд призначаються:\nособам, які досягли віку, встановленого статтею 1 цього Закону, - довічно;\nособам з інвалідністю - на весь час інвалідності;\nдитині померлого годувальника - до досягнення 18 років.\nДітям померлого годувальника, які навчаються за денною формою навчання у закладах загальної середньої, професійної (професійно-технічної), фахової передвищої чи вищої освіти (у тому числі у період між завершенням навчання в одному із зазначених закладів освіти та вступом до іншого закладу освіти або у період між завершенням навчання за одним освітньо-кваліфікаційним рівнем та продовженням навчання за іншим за умови, що такий період не перевищує чотирьох місяців), державна соціальна допомога призначається до закінчення ними закладів освіти, але не довше ніж до досягнення 23 років, а дітям-сиротам - до досягнення 23 років незалежно від того, навчаються вони чи ні.\nУ разі зміни групи інвалідності допомога в новому розмірі призначається особі з інвалідністю з дня зміни групи інвалідності, якщо така зміна приводить до збільшення розміру, та з місяця, наступного за тим, у якому встановлена нова група інвалідності, - при зменшенні розміру допомоги.\nЯкщо особа, яка не має права на пенсію, якій була призначена державна соціальна допомога або державна соціальна допомога на догляд, визнана особою з інвалідністю, виплата допомоги здійснюється в новому розмірі з дня встановлення їй інвалідності."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Розмір державної соціальної допомоги особам, які не мають права на пенсію, та особам з інвалідністю",
      "content": "Розмір державної соціальної допомоги особам, які не мають права на пенсію, та особам з інвалідністю за умовами, передбаченими частиною першою статті 4 цього Закону, встановлюється виходячи з розміру прожиткового мінімуму для осіб, які втратили працездатність:\nособам з інвалідністю I групи, жінкам, яким присвоєно звання \"Мати-героїня\", на одну дитину померлого годувальника - 100 відсотків, на двох дітей - 120 відсотків, на трьох і більше дітей - 150 відсотків;\nособам з інвалідністю II групи - 80 відсотків;\nособам з інвалідністю III групи - 60 відсотків;\nсвященнослужителям, церковнослужителям та особам, які протягом не менше десяти років до введення в дію Закону України \"Про свободу совісті та релігійні організації\" займали виборні або за призначенням посади у релігійних організаціях, офіційно визнаних в Україні та легалізованих згідно з законодавством України, за наявності архівних документів відповідних державних органів та релігійних організацій або показань свідків, які підтверджують факт такої роботи, - 50 відсотків;\nособам, які досягли віку, встановленого статтею 1 цього Закону, - 30 відсотків."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Умови призначення державної соціальної допомоги на догляд",
      "content": "Державна соціальна допомога на догляд призначається:\n1) особам з інвалідністю внаслідок війни з числа військовослужбовців та інших осіб, яким призначено пенсії по інвалідності відповідно до Закону України \"Про пенсійне забезпечення осіб, звільнених з військової служби, та деяких інших осіб\":\nа) особам з інвалідністю I групи;\nб) особам з інвалідністю II групи, які є одинокими та за висновком лікарсько-консультативної комісії потребують постійного стороннього догляду;\nв) особам з інвалідністю III групи, які є одинокими та за висновком лікарсько-консультативної комісії потребують постійного стороннього догляду;\n2) особам, які належать до осіб з інвалідністю внаслідок війни відповідно до статті 7 Закону України \"Про статус ветеранів війни, гарантії їх соціального захисту\" та одержують пенсії за віком, по інвалідності або за вислугу років, крім зазначених у пункті 1 цієї частини:\nа) особам з інвалідністю I групи;\nб) особам з інвалідністю II і III груп, які є одинокими і за висновком лікарсько-консультативної комісії потребують постійного стороннього догляду;\n3) особам, яким призначено пенсії за вислугу років відповідно до Закону України \"Про пенсійне забезпечення осіб, звільнених з військової служби, та деяких інших осіб\" і які є особами з інвалідністю I групи внаслідок причин, визначених у пункті \"б\" статті 16 зазначеного Закону, або є одинокими пенсіонерами і за висновком лікарсько-консультативної комісії потребують догляду;\n4) одиноким малозабезпеченим особам, які за висновком лікарсько-консультативної комісії потребують постійного стороннього догляду і одержують пенсію за віком або за вислугу років чи по інвалідності (крім осіб з інвалідністю I групи та осіб, зазначених у пункті 6 цієї частини);\n5) малозабезпеченим особам з інвалідністю I групи, які одержують пенсію за віком або за вислугу років чи по інвалідності (крім осіб з інвалідністю, зазначених у пунктах 1-3 , 6 частини першої цієї статті);\n6) одиноким особам, які досягли 80-річного віку та за висновком лікарсько-консультативної комісії потребують постійного стороннього догляду і одержують пенсію відповідно до Закону України \"Про загальнообов’язкове державне пенсійне страхування\" або Закону України \"Про пенсійне забезпечення осіб, звільнених з військової служби, та деяких інших осіб\".\nДержавна соціальна допомога на догляд не призначається:\nособам, які одержують соціальні пенсії або надбавки до пенсії на догляд відповідно до законодавства, що діяло раніше;\nособам з інвалідністю, яким призначено відшкодування витрат на догляд відповідно до Закону України \"Про загальнообов’язкове державне соціальне страхування\", а також іншим особам, за здійснення догляду за якими виплачується компенсація на догляд.\nУ разі якщо особи, зазначені в частині першій цієї статті, мають право на державну соціальну допомогу на догляд з декількох підстав, державна соціальна допомога на догляд призначається їм з однієї підстави за їх вибором.\nДержавна соціальна допомога на догляд не виплачується в період, коли особа працює (крім осіб з інвалідністю I групи) або перебуває на повному державному утриманні.\nПорядок призначення і виплати державної соціальної допомоги на догляд визначається Кабінетом Міністрів України з урахуванням вимог Закону України \"Про адміністративну процедуру\"."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Розмір державної соціальної допомоги на догляд",
      "content": "Державна соціальна допомога на догляд встановлюється:\n1) особам, зазначеним у підпункті \"а\" пункту 1 (із числа осіб з інвалідністю, віднесених до підгрупи Б I групи), підпункті \"а\" пункту 2 (із числа осіб з інвалідністю, віднесених до підгрупи Б I групи, які брали безпосередню участь у бойових діях в період Другої світової війни) і пункті 3 (із числа осіб з інвалідністю, віднесених до підгрупи Б I групи) частини першої статті 7 цього Закону, - у розмірі 50 відсотків прожиткового мінімуму для осіб, які втратили працездатність;\n2) особам, зазначеним у підпункті \"б\" пункту 1 та підпункті \"б\" пункту 2 (із числа осіб з інвалідністю II групи, які брали безпосередню участь у бойових діях в період Другої світової війни) частини першої статті 7 цього Закону, - у розмірі 25 відсотків прожиткового мінімуму для осіб, які втратили працездатність;\n3) особам, зазначеним у підпункті \"в\" пункту 1, пунктах 2 (крім осіб з інвалідністю, зазначених у пунктах 1, 2, 4 і 5 цієї статті), 3 (із числа одиноких пенсіонерів), 4 , 5 (із числа осіб з інвалідністю, віднесених до підгрупи Б I групи) частини першої статті 7 цього Закону, - у розмірі 15 відсотків прожиткового мінімуму для осіб, які втратили працездатність;\n4) особам із числа осіб з інвалідністю, віднесених до підгрупи А I групи, зазначеним у підпункті \"а\" пункту 1, підпункті \"а\" пункту 2 (які брали безпосередню участь у бойових діях в період Другої світової війни) і пункті 3 частини першої статті 7 цього Закону, - у розмірі 100 відсотків прожиткового мінімуму для осіб, які втратили працездатність;\n5) особам із числа осіб з інвалідністю, віднесених до підгрупи А І групи, зазначеним у підпункті \"а\" пункту 2 (крім осіб з інвалідністю, зазначених у пункті 4 цієї статті), пункті 5 частини першої статті 7 цього Закону, - у розмірі 30 відсотків прожиткового мінімуму для осіб, які втратили працездатність;\n6) особам, зазначеним у пункті 6 частини першої статті 7 цього Закону, - у розмірі 40 відсотків прожиткового мінімуму для осіб, які втратили працездатність."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Органи, що призначають державну соціальну допомогу",
      "content": "Державна соціальна допомога особам, які не мають права на пенсію, та особам з інвалідністю і державна соціальна допомога на догляд призначаються органом, що призначає пенсії."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Виплата державної соціальної допомоги",
      "content": "Державна соціальна допомога особам, які не мають права на пенсію, та особам з інвалідністю і державна соціальна допомога на догляд виплачуються щомісячно за поточний місяць.\nДержавна соціальна допомога на догляд, призначена особам, зазначеним у статті 7 цього Закону, виплачується незалежно від одержуваних ними інших видів допомоги, стипендій, аліментів або інших доходів.\nОсобам, які перебувають на повному державному утриманні у відповідній установі (закладі), виплачується 20 відсотків призначеного розміру державної соціальної допомоги особам, які не мають права на пенсію, та особам з інвалідністю.\nРізниця між розміром призначеної державної соціальної допомоги особам, які не мають права на пенсію, та особам з інвалідністю, які перебувають на повному державному утриманні у відповідній установі (закладі), і розміром державної соціальної допомоги, яка виплачується зазначеним особам відповідно до частини третьої цієї статті, перераховується установі (закладу), де перебуває особа, за її особистою письмовою заявою або заявою її законного представника. Зазначені кошти зараховуються на банківські рахунки цих установ (закладів) і спрямовуються виключно на поліпшення умов проживання в них зазначених осіб у порядку, визначеному Кабінетом Міністрів України.\nВиплата державної соціальної допомоги особам, які не мають права на пенсію, та особам з інвалідністю з урахуванням положень частин третьої та четвертої цієї статті здійснюється з першого числа місяця, що настає за місяцем, у якому особа зарахована на повне державне утримання."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Виплата державної соціальної допомоги за минулий час",
      "content": "Суми державної соціальної допомоги особам, які не мають права на пенсію, та особам з інвалідністю і державної соціальної допомоги на догляд, що призначені, але не витребувані своєчасно одержувачем, виплачуються за минулий час не більш як за 12 місяців перед зверненням за її одержанням.\nСуми державної соціальної допомоги особам, які не мають права на пенсію, та особам з інвалідністю і державної соціальної допомоги на догляд, не одержані своєчасно з вини органу, який призначає або виплачує відповідну допомогу, виплачуються за минулий час без обмеження будь-яким строком. При цьому виплата допомоги за минулий час здійснюється виходячи із прожиткового мінімуму, затвердженого на момент її виплати, з нарахуванням компенсації втрати частини доходів. Компенсація втрати частини допомоги у зв'язку з порушенням строків її виплати особам, які не мають права на пенсію, та особам з інвалідністю здійснюється згідно із законом."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Виплата допомоги на поховання",
      "content": "У разі смерті одержувача державної соціальної допомоги особам, які здійснили його поховання, виплачується допомога на поховання в розмірі двомісячної суми державної соціальної допомоги особам, які не мають права на пенсію, та особам з інвалідністю, встановленому на день смерті одержувача цієї допомоги.\nДопомога на поховання, не витребувана своєчасно без поважних причин, виплачується не пізніше дванадцяти місяців після смерті одержувача державної соціальної допомоги."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Джерела покриття витрат на виплату державної соціальної допомоги",
      "content": "Виплата державної соціальної допомоги і покриття витрат на її доставку здійснюються за рахунок коштів Державного бюджету України."
    },
    {
      "provision_ref": "art13-1",
      "section": "13-1",
      "title": "Стаття 13-1. Джерела покриття витрат на виплату державної соціальної допомоги на догляд",
      "content": "Виплата державної соціальної допомоги на догляд і покриття витрат на її доставку здійснюються за рахунок коштів державного бюджету."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Обов'язок одержувачів державної соціальної допомоги повідомляти про зміну умов, що впливають на її виплату",
      "content": "Одержувачі державної соціальної допомоги зобов'язані повідомляти органи, що призначають державну соціальну допомогу, про обставини, що можуть вплинути на умови призначення державної соціальної допомоги та її виплату.\nУ разі невиконання цього обов'язку та одержання у зв'язку з цим зайвих сум державної соціальної допомоги одержувачі повинні відшкодувати органам, що призначають державну соціальну допомогу, надміру виплачені суми."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Стягнення сум державної соціальної допомоги, надміру виплачених одержувачу державної соціальної допомоги внаслідок зловживань з його боку",
      "content": "Суми державної соціальної допомоги, надміру виплачені одержувачу державної соціальної допомоги внаслідок зловживань з його боку (подання документів з неправдивими даними, неподання відомостей про зміну у складі сім'ї, про працевлаштування), стягуються на підставі рішень органів, що призначають державну соціальну допомогу.\nВідрахування на підставі таких рішень провадиться в розмірі не більш як 20 відсотків розміру державної соціальної допомоги понад відрахування з інших підстав.\nУ всіх випадках звернення стягнень на розмір державної соціальної допомоги за одержувачем державної соціальної допомоги зберігається не менш як 50 відсотків належного розміру державної соціальної допомоги.\nУ разі припинення виплати державної соціальної допомоги (відновлення здоров'я тощо) до повного погашення заборгованості решта заборгованості стягується в судовому порядку."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Оскарження рішення органу, що призначає державну соціальну допомогу",
      "content": "Рішення органу, що призначає державну соціальну допомогу, може бути оскаржено в адміністративному порядку відповідно до Закону України \"Про адміністративну процедуру\" та/або до адміністративного суду."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Відповідальність за порушення законодавства про державну соціальну допомогу",
      "content": "Посадові особи, винні у порушенні законодавства про державну соціальну допомогу, несуть відповідальність згідно із законом."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Прикінцеві положення",
      "content": "1. Цей Закон набирає чинності з 1 січня 2005 року.\n2. При визначенні права на призначення державної соціальної допомоги на догляд не можуть застосовуватися вартісні величини, не передбачені Законом України \"Про прожитковий мінімум\".\n3. При визначенні розмірів державної соціальної допомоги особам, які не мають права на пенсію, та особам з інвалідністю, та державної соціальної допомоги на догляд може застосовуватися рівень забезпечення прожиткового мінімуму, встановлений законом про Державний бюджет України на відповідний рік.\n3 -1 . Установити, що визначені частиною першою статті 5 цього Закону строки звернення за допомогою продовжуються на період здійснення заходів щодо запобігання виникненню та поширенню коронавірусної хвороби (COVID-19), передбачених карантином, встановленим Кабінетом Міністрів України, та один місяць після дати його завершення.\nУ разі пропуску в період здійснення заходів щодо запобігання виникненню та поширенню коронавірусної хвороби (COVID-19), передбачених карантином, встановленим Кабінетом Міністрів України, строку переогляду особою з інвалідністю виплата державної соціальної допомоги не зупиняється до закінчення терміну дії зазначених заходів з подальшим проведенням перерахунку розміру виплаченої державної соціальної допомоги на підставі заяви та результатів переогляду особи з інвалідністю.\n4. Норми цього Закону поширюються також на осіб, які одержують пенсію або державну соціальну допомогу особам з інвалідністю з дитинства та дітям з інвалідністю і за своїм бажанням можуть звернутися за призначенням державної соціальної допомоги відповідно до цього Закону замість пенсії чи державної соціальної допомоги особам з інвалідністю з дитинства та дітям з інвалідністю.\n4 -1 . Норми цього Закону поширюються на громадян Республіки Польща, які перебувають на території України, з урахуванням положень Закону України \"Про встановлення додаткових правових та соціальних гарантій для громадян Республіки Польща, які перебувають на території України\".\n5. Соціальна пенсія, призначена відповідно до Закону України \"Про пенсійне забезпечення\", за бажанням особи виплачується органами Пенсійного фонду України до закінчення строку її призначення.\n6. Кабінету Міністрів України у тримісячний строк:\nвнести до Верховної Ради України пропозиції щодо приведення законодавчих актів у відповідність із цим Законом;\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити приведення центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\nЛ.КУЧМА"
    }
  ],
  "definitions": []
}