{
  "id": "ua-law-1701-15",
  "type": "statute",
  "title": "Про третейські суди",
  "title_en": "",
  "short_name": "1701-15",
  "status": "in_force",
  "issued_date": "2004-05-11",
  "url": "https://zakon.rada.gov.ua/laws/show/1701-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Сфера застосування цього Закону",
      "content": "Цей Закон регулює порядок утворення та діяльності третейських судів в Україні та встановлює вимоги щодо третейського розгляду з метою захисту майнових і немайнових прав та охоронюваних законом інтересів фізичних та юридичних осіб.\nДо третейського суду за угодою сторін може бути переданий будь-який спір, що виникає з цивільних та господарських правовідносин, крім випадків, передбачених законом.\nЯкщо чинним міжнародним договором, згода на обов’язковість якого надана Верховною Радою України, встановлений інший порядок організації, діяльності та вирішення спорів третейським судом, ніж той, що встановлено цим Законом, то застосовуються норми міжнародного договору.\nДія цього Закону не поширюється на міжнародний комерційний арбітраж."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Визначення термінів",
      "content": "У цьому Законі наведені нижче терміни вживаються у такому значенні:\nтретейський суд - недержавний незалежний орган, що утворюється за угодою або відповідним рішенням заінтересованих фізичних та/або юридичних осіб у порядку, встановленому цим Законом, для вирішення спорів, що виникають із цивільних та господарських правовідносин;\nтретейський суддя - фізична особа, призначена чи обрана сторонами у погодженому сторонами порядку або призначена чи обрана відповідно до цього Закону для вирішення спорів у третейському суді;\nтретейський розгляд - процес вирішення спору і прийняття рішення третейським судом;\nтретейська угода - угода сторін про передачу спору на вирішення третейським судом;\nрегламент постійно діючого третейського суду (далі - регламент третейського суду) - документ, яким визначаються порядок та правила вирішення спорів у третейському суді, правила звернення до третейського суду, порядок формування складу третейського суду, інші питання, пов’язані з вирішенням спорів третейським судом;\nсторони третейського розгляду (далі - сторони) - позивач та відповідач. Позивачами є фізичні та юридичні особи, що пред’явили позов про захист своїх порушених чи оспорюваних прав або охоронюваних законом інтересів, а також адміністратор за випуском облігацій, який діє в інтересах власників облігацій відповідно до положень Закону України \"Про ринки капіталу та організовані товарні ринки\". Відповідачами є фізичні та юридичні особи, яким пред’явлено позовні вимоги;\nкомпетентний орган - орган управління юридичної особи, який відповідно до її статуту чи положення має право приймати рішення про утворення постійно діючого третейського суду, затверджувати Положення про постійно діючий третейський суд, регламент третейського суду та списки третейських суддів;\nкомпетентний суд - місцевий загальний суд чи місцевий господарський суд за місцем розгляду справи третейським судом;\nсклад третейського суду - персональний склад третейського суду, що розглядає конкретну справу;\nТретейська палата України - постійно діючий орган самоврядування третейських суддів.\nТермін \"адміністратор за випуском облігацій\" у цьому Законі вживається у значенні, наведеному в Законі України \"Про ринки капіталу та організовані товарні ринки\"."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Завдання третейського суду",
      "content": "Завданням третейського суду є захист майнових і немайнових прав та охоронюваних законом інтересів фізичних чи юридичних осіб шляхом всебічного розгляду та вирішення спорів відповідно до закону."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Принципи організації і діяльності третейського суду",
      "content": "Третейський суд утворюється та діє на принципах:\n1) законності;\n2) незалежності третейських суддів та підкорення їх тільки законові;\n3) рівності всіх учасників третейського розгляду перед законом і третейським судом;\n4) змагальності сторін, свободи в наданні ними третейському суду своїх доказів і у доведенні перед судом їх переконливості;\n5) обов’язковості для сторін рішень третейського суду;\n6) добровільності утворення третейського суду;\n7) добровільної згоди третейських суддів на їхнє призначення чи обрання у конкретній справі;\n8) арбітрування;\n9) самоврядування третейських суддів;\n10) всебічності, повноти та об’єктивності вирішення спорів;\n11) сприяння сторонам у досягненні ними мирової угоди на будь-якій стадії третейського розгляду."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Право передачі спору на розгляд третейського суду",
      "content": "Юридичні та/або фізичні особи, а також адміністратор за випуском облігацій, який діє в інтересах власників облігацій відповідно до положень Закону України \"Про ринки капіталу та організовані товарні ринки\", мають право передати на розгляд третейського суду будь-який спір, який виникає з цивільних чи господарських правовідносин, крім випадків, передбачених законом. Спір може бути переданий на розгляд третейського суду за наявності між сторонами третейської угоди, яка відповідає вимогам цього Закону.\nСпір може бути переданий на вирішення третейського суду до прийняття компетентним судом рішення у спорі між тими ж сторонами, з того ж предмета і з тих самих підстав."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Підвідомчість справ третейським судам",
      "content": "Третейські суди в порядку, передбаченому цим Законом, можуть розглядати будь-які справи, що виникають із цивільних та господарських правовідносин, за винятком:\n1) справ у спорах про визнання недійсними нормативно-правових актів;\n2) справ у спорах, що виникають при укладенні, зміні, розірванні та виконанні господарських договорів, пов’язаних із задоволенням державних потреб;\n3) справ, пов’язаних з державною таємницею;\n4) справ у спорах, що виникають із сімейних правовідносин, крім справ у спорах, що виникають із шлюбних контрактів (договорів);\n5) справ про відновлення платоспроможності боржника чи визнання його банкрутом;\n6) справ, однією із сторін в яких є орган державної влади, орган місцевого самоврядування, їхня посадова чи службова особа, інший суб’єкт під час здійснення ним владних управлінських функцій на основі законодавства, у тому числі на виконання делегованих повноважень, державна установа чи організація, казенне підприємство;\n7) справ у спорах щодо нерухомого майна, включаючи земельні ділянки;\n8) справ про встановлення фактів, що мають юридичне значення;\n9) справ у спорах, що виникають з трудових відносин;\n10) справ, що виникають з корпоративних відносин у спорах між господарським товариством та його учасником (засновником, акціонером), у тому числі учасником, який вибув, а також між учасниками (засновниками, акціонерами) господарських товариств, пов’язаних із створенням, діяльністю, управлінням та припиненням діяльності цих товариств;\n11) інших справ, які відповідно до закону підлягають вирішенню виключно судами загальної юрисдикції або Конституційним Судом України;\n12) справ, коли хоча б одна із сторін спору є нерезидентом України;\n13) справ, за результатами розгляду яких виконання рішення третейського суду потребуватиме вчинення відповідних дій органами державної влади, органами місцевого самоврядування, їх посадовими чи службовими особами та іншими суб’єктами під час здійснення ними владних управлінських функцій на основі законодавства, у тому числі на виконання делегованих повноважень;\n14) справ у спорах щодо захисту прав споживачів, у тому числі споживачів послуг банку (кредитної спілки)."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Види третейських судів",
      "content": "В Україні можуть утворюватися та діяти постійно діючі третейські суди та третейські суди для вирішення конкретного спору (суди ad hoc).\nПостійно діючі третейські суди та третейські суди для вирішення конкретного спору утворюються без статусу юридичної особи.\nПостійно діючий третейський суд очолює голова третейського суду, порядок обрання якого визначається Положенням про постійно діючий третейський суд."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Порядок утворення третейських судів",
      "content": "Постійно діючі третейські суди можуть утворюватися та діяти при зареєстрованих згідно з чинним законодавством України:\nвсеукраїнських громадських організаціях;\nвсеукраїнських організаціях роботодавців;\nоператорах організованих ринків, саморегулівних організаціях професійних учасників ринків капіталу;\nторгово-промислових палатах;\nвсеукраїнських асоціаціях кредитних спілок, Центральній спілці споживчих товариств України;\nоб’єднаннях, асоціаціях суб’єктів підприємницької діяльності - юридичних осіб, у тому числі банків.\nПостійно діючі третейські суди не можуть утворюватися та діяти при органах державної влади та органах місцевого самоврядування.\nУтворення постійно діючого третейського суду компетентним органом суб’єктів, визначених у частині першій цієї статті, вимагає:\n1) прийняття рішення про утворення постійно діючого третейського суду;\n2) затвердження Положення про постійно діючий третейський суд;\n3) затвердження регламенту третейського суду;\n4) затвердження списку третейських суддів.\nСписки третейських суддів постійно діючих третейських судів повинні містити такі відомості про третейських суддів: дата народження, освіта, отримана спеціальність, останнє місце роботи, загальний трудовий стаж, стаж роботи за спеціальністю.\nМісцезнаходженням постійно діючого третейського суду є місцезнаходження його засновника, що не обмежує засновника третейського суду в праві визначати розташування третейських суддів за адміністративно-територіальним принципом.\nПорядок утворення третейського суду для вирішення конкретного спору визначається третейською угодою, умови якої не можуть суперечити положенням цього Закону."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Державна реєстрація постійно діючого третейського суду",
      "content": "Постійно діючий третейський суд підлягає державній реєстрації в порядку, передбаченому Законом України \"Про державну реєстрацію юридичних осіб, фізичних осіб - підприємців та громадських формувань\".\nУ разі внесення змін до Положення про постійно діючий третейський суд та/або регламенту третейського суду або списку третейських суддів постійно діючого третейського суду засновник постійно діючого третейського суду повинен протягом 15 днів з дня прийняття такого рішення забезпечити в порядку, визначеному Законом України \"Про державну реєстрацію юридичних осіб, фізичних осіб - підприємців та громадських формувань\", внесення змін до відомостей про постійно діючий третейський суд, які містяться у Єдиному державному реєстрі юридичних осіб, фізичних осіб - підприємців та громадських формувань.\nУ разі невиконання засновником постійно діючого третейського суду вимог частини другої цієї статті або виявлення протягом трьох років з дня реєстрації постійно діючого третейського суду недостовірних відомостей у поданих для державної реєстрації документах орган, який зареєстрував такий третейський суд, повинен звернутися до суду із заявою про припинення його діяльності."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Положення про постійно діючий третейський суд та регламент третейського суду",
      "content": "Положення про постійно діючий третейський суд та регламент третейського суду затверджуються його засновником і публікуються.\nПоложення про постійно діючий третейський суд повинно містити відомості про його найменування, місцезнаходження, відомості про засновника третейського суду, склад, компетенцію та порядок створення органів самоврядування третейських суддів, порядок обрання голови третейського суду, підстави та порядок припинення діяльності третейського суду.\nПоложення про постійно діючий третейський суд може містити інші положення, визнані засновником за необхідні для забезпечення належної діяльності третейського суду відповідно до цього Закону.\nПорядок та правила розгляду справ у постійно діючих третейських судах встановлюються цим Законом та регламентом третейського суду.\nРегламент третейського суду повинен визначати порядок та правила звернення до третейського суду, порядок формування складу третейського суду, правила вирішення спорів третейським судом, інші питання, віднесені до компетенції третейського суду цим Законом. Регламент третейського суду може містити положення, які хоча і не передбачені цим Законом, але не суперечать принципам організації та діяльності третейського суду, визначеним цим Законом, і є необхідними для належного здійснення третейським судом повноважень з третейського вирішення спорів."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Законодавство, яке застосовується третейськими судами при вирішенні спорів",
      "content": "Третейські суди вирішують спори на підставі Конституції та законів України, інших нормативно-правових актів та міжнародних договорів України.\nТретейський суд у випадках, передбачених законом або міжнародним договором України, застосовує норми права інших держав.\nУ разі відсутності законодавства, що регулює певні спірні відносини, третейські суди застосовують законодавство, яке регулює подібні відносини, а за відсутності такого третейські суди застосовують аналогію права чи керуються торговими та іншими звичаями, якщо останні за своїм характером та змістом властиві таким спірним відносинам."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Види і форма третейської угоди",
      "content": "Третейська угода може бути укладена у вигляді третейського застереження в договорі, контракті або у вигляді окремої письмової угоди.\nЯкщо сторони не домовилися про інше при передачі спору до постійно діючого третейського суду, а також при вказівці у третейській угоді на конкретний постійно діючий третейський суд регламент третейського суду розглядається як невід’ємна частина третейської угоди.\nЗа будь-яких обставин у разі суперечності третейської угоди регламенту третейського суду застосовуються положення регламенту.\nТретейська угода укладається у письмовій формі. Третейська угода вважається укладеною, якщо вона підписана сторонами або міститься у проспекті цінних паперів (рішенні про емісію цінних паперів), що передбачає призначення адміністратора за випуском облігацій, чи укладена шляхом обміну листами, повідомленнями по телетайпу, телеграфу або з використанням засобів електронного чи іншого зв’язку, що забезпечує фіксацію такої угоди, або шляхом направлення відзиву на позов, в якому одна із сторін підтверджує наявність угоди, а інша сторона проти цього не заперечує.\nТретейська угода має містити відомості про найменування сторін та їх місцезнаходження, предмет спору, місце і дату укладання угоди.\nПосилання у договорі, контракті на документ, який містить умову про третейський розгляд спору, є третейською угодою за умови, що договір укладений у письмовій формі і це посилання є таким, що робить третейську угоду частиною договору.\nУ разі недодержання правил, передбачених цією статтею, третейська угода є недійсною.\nНедійсність окремих положень договору, контракту, що містить третейське застереження, не тягне за собою недійсність такого третейського застереження.\nТретейська угода може містити як вказівку про конкретно визначений третейський суд, так і просте посилання на вирішення відповідних спорів між сторонами третейським судом."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Третейська угода і правонаступництво сторін",
      "content": "Якщо третейська угода укладена у вигляді третейського застереження, то вона вважається невід’ємною частиною угоди і щодо неї діють такі самі правила правонаступництва, що й до угоди в цілому.\nЯкщо третейська угода укладена у вигляді окремої угоди, то у разі заміни кредитора у зобов’язанні останній повинен повідомити нового кредитора про її існування. Зміна третейської угоди в такому випадку можлива лише за умови явно вираженої згоди іншої (інших) сторони (сторін) угоди."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Призначення чи обрання третейського суду та третейських суддів",
      "content": "Сторони мають право вільно призначати чи обирати третейський суд та третейських суддів. За домовленістю сторін вони можуть доручити третій особі (юридичній або фізичній) призначення чи обрання третейського суду чи суддів.\nДля призначення чи обрання третейських суддів у кожній справі необхідна їхня згода.\nУ постійно діючих третейських судах призначення чи обрання третейських суддів здійснюється із затвердженого відповідно до статті 8 цього Закону списку третейських суддів, який за регламентом цього постійно діючого третейського суду може мати обов’язковий чи рекомендаційний характер."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Обмін документами та письмовими матеріалами",
      "content": "Обмін документами та письмовими матеріалами між сторонами, а також між сторонами і третейським судом чи третейськими суддями здійснюється у порядку, погодженому сторонами, і за вказаними ними адресами.\nУ постійно діючому третейському суді порядок обміну документами та письмовими матеріалами визначається регламентом третейського суду.\nЯкщо сторони не дійшли згоди з цих питань або у разі невизначеності цих питань у регламенті третейського суду, документи та інші письмові матеріали направляються за останнім відомим місцем проживання фізичної особи чи за юридичною адресою або місцезнаходженням юридичної особи рекомендованим листом з повідомленням про вручення чи в інший спосіб, що передбачає отримання доказів доставки документів та інших письмових матеріалів адресатові, та вважаються такими, що отримані в день такої доставки, навіть якщо на цей час одержувач за цією адресою не знаходиться чи не проживає, а про зміну своєї адреси ним не було повідомлено іншу сторону належним чином."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Склад третейського суду",
      "content": "Склад третейського суду формується шляхом призначення чи обрання третейських суддів (третейського судді).\nТретейський суд може розглядати справи в складі одного третейського судді або в будь-якій непарній кількості третейських суддів.\nУ постійно діючому третейському суді кількісний та персональний склад третейського суду визначається за правилами, встановленими регламентом третейського суду.\nУ третейському суді для вирішення конкретного спору сторони на свій розсуд можуть домовитися про кількісний і персональний склад третейського суду.\nЗа всіх умов третейський суд може розглядати справи в будь-якій непарній кількості третейських суддів.\nЯкщо сторони не погодили кількісний склад третейського суду в третейському суді для вирішення конкретного спору, то третейський розгляд здійснюється у складі трьох суддів."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Формування складу третейського суду",
      "content": "Формування складу третейського суду в постійно діючому третейському суді здійснюється в порядку, встановленому регламентом третейського суду.\nФормування складу третейського суду в третейському суді для вирішення конкретного спору здійснюється в порядку, погодженому сторонами.\nЯкщо сторони не погодили іншого, то формування складу третейського суду в третейському суді для вирішення конкретного спору здійснюється в такому порядку:\n1) при формуванні третейського суду в складі трьох і більше третейських суддів кожна із сторін призначає чи обирає рівну кількість третейських суддів, а обрані у такий спосіб третейські судді обирають ще одного третейського суддю для забезпечення непарної кількості третейських суддів.\nЯкщо одна із сторін не призначить чи не обере належної кількості третейських суддів протягом 10 днів після одержання прохання про це від іншої сторони або якщо призначені чи обрані сторонами третейські судді протягом 10 днів після їх призначення чи обрання не оберуть ще одного третейського суддю, то розгляд спору в третейському суді припиняється і цей спір може бути переданий на вирішення компетентного суду;\n2) якщо спір підлягає вирішенню третейським суддею одноособово і після звернення однієї сторони до іншої з пропозицією про призначення чи обрання третейського судді сторони не призначать чи не оберуть третейського суддю, то розгляд спору в третейському суді припиняється і цей спір може бути переданий на вирішення компетентного суду.\nГоловуючий складу третейського суду у справі та третейський суддя у випадку, передбаченому абзацом першим пункту 1 частини третьої цієї статті, обираються не менш як двома третинами від призначеного чи обраного складу суду шляхом відкритого голосування.\nСторони та призначені чи обрані ними третейські судді при призначенні чи обранні у відповідних випадках третейських суддів або головуючого складу третейського суду повинні забезпечувати додержання вимог цього Закону."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Вимоги до третейських суддів",
      "content": "Третейські судді не є представниками сторін. Третейським суддею може бути призначена чи обрана особа, яка прямо чи опосередковано не заінтересована в результаті вирішення спору, а також має визнані сторонами знання, досвід, ділові та моральні якості, необхідні для вирішення спору.\nТретейськими суддями не можуть бути:\nособи, які не досягли повноліття, та особи, які перебувають під опікою чи піклуванням;\nособи, які не мають кваліфікації, погодженої сторонами безпосередньо чи визначеної у регламенті третейського суду;\nособи, які мають судимість;\nособи, визнані в судовому порядку недієздатними;\nсудді судів загальної юрисдикції або Конституційного Суду України.\nУ разі одноособового вирішення спору третейський суддя постійно діючого третейського суду повинен мати вищу юридичну освіту. У разі колегіального вирішення спору вимоги щодо наявності вищої юридичної освіти поширюються лише на головуючого складу третейського суду.\nПри вирішенні спору третейським судом для вирішення конкретного спору угодою сторін можуть бути встановлені додаткові вимоги до третейських суддів."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Підстави відводу чи самовідводу третейського судді",
      "content": "Третейський суддя не може брати участі у розгляді справи, а після його призначення чи обрання підлягає відводу чи самовідводу:\nякщо він особисто чи опосередковано заінтересований у результаті розгляду справи;\nякщо він є родичем однієї із сторін або інших осіб, які беруть участь у справі, або перебуває з цими особами чи сторонами в особливих стосунках;\nна його прохання або за спільним рішенням сторін;\nу разі встановлення стороною обставин, які дають їй підстави вважати упередженим або необ’єктивним ставлення третейського судді до справи, про яке сторона дізналася після його обрання чи призначення;\nу разі тривалого, більш як один місяць від дня призначення чи обрання, невиконання ним обов’язків третейського судді у конкретній справі;\nу разі виявлення невідповідності третейського судді вимогам, встановленим статтею 18 цього Закону;\nякщо третейський суддя бере участь у вирішенні спору, який прямо чи опосередковано пов’язаний з виконанням ним службових повноважень, наданих державою.\nЖодна особа не може бути третейським суддею у справі, в якій вона раніше брала участь як третейський суддя, але була відведена чи заявила самовідвід, як сторона, представник сторони або в будь-якій іншій якості.\nУ третейському суді для вирішення конкретного спору угодою сторін можуть бути встановлені додаткові підстави для відводу чи самовідводу третейського судді."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Порядок відводу чи самовідводу третейського судді",
      "content": "У разі звернення до особи за отриманням згоди на обрання чи призначення її третейським суддею у конкретній справі ця особа повинна повідомити про наявність обставин, які є підставами для відводу чи самовідводу відповідно до статті 19 цього Закону.\nТретейський суддя повинен без зволікання повідомити сторони про підстави його відводу чи самовідводу, зазначені у статті 19 цього Закону, що виникли після початку третейського розгляду, та заявити самовідвід.\nЗа наявності підстав, зазначених у статті 19 цього Закону, сторона може заявити про відвід обраного нею третейського судді лише у разі, якщо обставини, які є підставою для відводу призначеного чи обраного нею третейського судді, стали відомі цій стороні після його призначення чи обрання. Сторони можуть погоджувати процедуру відводу третейського судді у третейському суді для вирішення конкретного спору.\nПроцедура відводу третейського судді у постійно діючому третейському суді визначається регламентом третейського суду з додержанням вимог цього Закону.\nЯкщо в третейській угоді або у регламенті третейського суду не визначена процедура відводу третейського судді, то письмова мотивована заява про відвід третейського судді має бути подана стороною протягом трьох днів після того, як цій стороні стали відомі обставини, які є підставою для відводу третейського судді відповідно до цього Закону.\nУ разі пропуску встановленого строку питання про прийняття заяви про відвід третейського судді вирішується головою третейського суду залежно від причин пропуску строку, якщо інше не передбачено регламентом третейського суду.\nЗаява сторони про відвід подається третейському судді третейського суду для вирішення конкретного спору, кандидатура якого відводиться, або голові постійно діючого третейського суду. За відсутності заперечень іншої сторони щодо заявленого відводу третейський суддя є відведеним з дня подання стороною заяви про його відвід.\nЯкщо інша сторона не погоджується з відводом третейського судді, вона має право протягом трьох днів подати голові третейського суду свої мотивовані заперечення. В цьому випадку питання про відвід вирішується головою третейського суду спільно з іншими третейськими суддями, призначеними чи обраними у справі, протягом п’яти днів з моменту отримання заяви сторони, рішення яких є обов’язковим для сторін.\nНезалежно від заперечень сторони третейський суддя третейського суду для вирішення конкретного спору, якому заявлений відвід, не може брати участі у справі. Якщо протягом 10 днів після відводу такого третейського судді сторони не погодять іншої кандидатури, спір може бути переданий на вирішення компетентного суду."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Припинення повноважень третейського судді, складу третейського суду",
      "content": "Повноваження третейського судді припиняються:\nза погодженням сторін;\nу разі відводу чи самовідводу відповідно до цього Закону;\nу разі набрання законної сили обвинувальним вироком суду щодо нього;\nу разі набрання законної сили судовим рішенням про визнання його обмежено дієздатним чи недієздатним;\nу разі його смерті, визнання його безвісно відсутнім або оголошення померлим рішенням суду, що набрало законної сили.\nПовноваження складу третейського суду, яким вирішувався спір, припиняються після прийняття ним рішення по конкретній справі.\nУ випадках, передбачених статтями 47-49 цього Закону, повноваження складу третейського суду поновлюються і припиняються після проведення зазначених у цих статтях процесуальних дій."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Невиконання третейськими суддями своїх обов’язків",
      "content": "У разі невиконання або неналежного виконання третейським суддею своїх обов’язків без поважних причин він несе відповідальність, передбачену регламентом третейського суду або Положенням про постійно діючий третейський суд чи контрактом, укладеним згідно із статтею 24 цього Закону, крім випадків, коли дії третейських суддів містять ознаки складу правопорушень, за вчинення яких законом передбачено адміністративну чи кримінальну відповідальність."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Заміна третейського судді",
      "content": "У разі, якщо повноваження третейського судді припинені відповідно до цього Закону, інший третейський суддя призначається чи обирається згідно з правилами, які застосовувалися при призначенні чи обранні третейського судді, який замінюється."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Контракти третейських суддів",
      "content": "У третейському суді для вирішення конкретного спору сторони та третейські судді такого третейського суду можуть укладати між собою контракти, в яких обумовлюються взаємні права і обов’язки та інші питання.\nУ третейському суді для вирішення конкретного спору третейський суддя отримує гонорар за свої послуги, розмір якого обумовлюється в контракті між ним та стороною.\nУ третейському суді для вирішення конкретного спору третейський суддя має право укласти контракт та одержувати гонорар тільки від однієї із сторін спору."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Склад витрат, пов’язаних з вирішенням спору третейським судом",
      "content": "До складу витрат, пов’язаних з вирішенням спору третейським судом, належать:\n1) гонорари третейських суддів;\n2) третейський збір, розмір, строки та порядок сплати якого сторонами визначаються регламентом третейського суду;\n3) витрати, понесені третейськими суддями у зв’язку з участю в третейському розгляді, в тому числі витрати, понесені третейськими суддями на оплату проїзду до місця вирішення спору;\n4) витрати, пов’язані з оплатою послуг експертів, перекладачів, якщо такі були запрошені чи призначені для участі в третейському розгляді;\n5) витрати, пов’язані з оглядом і дослідженням речових та письмових доказів у їх місцезнаходженні;\n6) витрати, понесені свідками;\n7) витрати, пов’язані з оплатою стороною, на користь якої було прийнято рішення третейського суду, послуг представника, пов’язаних із наданням правової допомоги;\n8) витрати, пов’язані з організаційним забезпеченням третейського розгляду;\n9) витрати на листування третейського суду;\n10) витрати на телефонний, телеграфний, телексний, факсимільний, електронний та інший зв’язок;\n11) гонорар секретаря третейського суду та інші витрати, визначені регламентом третейського суду або контрактом з третейським суддею.\nЯкщо регламентом третейського суду чи Положенням про постійно діючий третейський суд не визначено, що витрати, зазначені у пунктах 3-11 частини першої цієї статті, під час третейського розгляду несуть сторони або сторона, яка подала позов, то такі витрати здійснюються постійно діючим третейським судом з наступним їх стягненням із сторін спору, про що зазначається в рішенні чи ухвалі постійно діючого третейського суду.\nРозміри гонорарів третейських суддів постійно діючих третейських судів та порядок їх виплати третейським суддям визначаються відповідно до регламенту третейського суду чи Положення про постійно діючий третейський суд.\nУ разі, коли третейський розгляд справи постійно діючим третейським судом не відбувся чи був припинений, сплачений сторонами третейський збір повертається сторонам, крім випадків, якщо це було зумовлено відводом усіх суддів, укладанням сторонами мирової угоди, відмовою позивача від позову та іншими обставинами, передбаченими цим Законом.\nУ разі, коли третейський розгляд справи постійно діючим третейським судом не відбувся чи був припинений з підстав, зазначених у частині четвертій цієї статті, то, якщо інше не передбачено регламентом третейського суду, сторони відшкодовують цьому третейському суду всі понесені ним витрати, про що зазначається в ухвалі третейського суду.\nЗдійснення фізичною особою повноважень третейського судді та утворення і діяльність постійно діючого третейського суду відповідно до цього Закону не є підприємницькою діяльністю.\nНадходження постійно діючого третейського суду, третейського судді, що пов’язані з вирішенням спору третейським судом відповідно до цього Закону, не є доходами від здійснення підприємницької діяльності."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Розподіл витрат, пов’язаних з вирішенням спору третейським судом",
      "content": "Розподіл витрат, пов’язаних з вирішенням спору третейським судом, між сторонами здійснюється третейським судом згідно з третейською угодою або регламентом третейського суду. В разі відсутності посилань у третейській угоді або регламенті третейського суду на порядок розподілу витрат розподіл між сторонами витрат, які пов’язані з вирішенням спору, здійснюється третейським судом у такому порядку:\nпри задоволенні позову витрати покладаються на відповідача;\nпри відмові в позові - на позивача;\nпри частковому задоволенні позову - на обидві сторони пропорційно розміру задоволених вимог.\nПорядок розподілу витрат, пов’язаних з вирішенням спору третейським судом, зазначається у рішенні або ухвалі третейського суду."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Стаття 27. Компетенція третейського суду",
      "content": "Третейський суд, з додержанням вимог цього Закону, самостійно вирішує питання про наявність або відсутність у нього компетенції для розгляду конкретної справи.\nСторона має право заявити про відсутність у третейського суду компетенції стосовно переданого на його вирішення спору до початку розгляду справи по суті.\nСторона має право заявити про перевищення третейським судом меж його компетенції, якщо в процесі третейського розгляду виникне питання, розгляд якого не передбачено третейською угодою або яке не може бути предметом такого розгляду відповідно до регламенту третейського суду чи цього Закону.\nУ випадках, передбачених частинами другою та третьою цієї статті, третейський суд повинен відкласти розгляд справи або зупинити розгляд справи по суті до вирішення ним питання щодо наявності у нього відповідної компетенції.\nЗ питань наявності чи відсутності компетенції третейський суд у зазначених випадках виносить мотивовану ухвалу.\nЯкщо третейський суд дійде висновку щодо неможливості розгляду ним конкретного спору внаслідок відсутності у нього компетенції, третейський розгляд припиняється, а витрати, понесені третейським судом, відшкодовуються сторонами в рівних частках.\nПри прийнятті позову третейський суд вирішує питання про наявність і дійсність угоди про передачу спору на розгляд третейського суду.\nУ разі, якщо третейський суд дійде висновку про відсутність або недійсність зазначеної угоди, він повинен відмовити в розгляді справи.\nПро відмову у розгляді справи виноситься мотивована ухвала, яка надсилається сторонам. При цьому заявнику разом з ухвалою повертаються позовні матеріали."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Стаття 28. Визначення правил третейського розгляду",
      "content": "Правила третейського розгляду у третейському суді для вирішення конкретного спору визначаються цим Законом та третейською угодою.\nПравила третейського розгляду, визначені угодою сторін відповідно до частини першої цієї статті, не можуть суперечити обов’язковим положенням цього Закону, які не надають сторонам права домовлятися з окремих питань.\nПравила третейського розгляду постійно діючим третейським судом визначаються регламентом третейського суду, який не повинен суперечити цьому Закону.\nЗ питань, не врегульованих регламентом третейського суду або третейською угодою у третейському суді для вирішення конкретного спору щодо правил третейського розгляду, третейський суд застосовує норми цього Закону та може визначити власні правила третейського розгляду лише в тій частині, що не суперечить принципам організації та діяльності третейського суду, які визначені цим Законом.\nСтроки вчинення процесуальних дій, передбачені цим Законом, можуть бути продовжені лише за спільною згодою сторін та складу третейського суду, яким вирішується спір. Про продовження строку третейського розгляду постановляється відповідна ухвала."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Стаття 29. Гласність третейського розгляду",
      "content": "У разі, коли проти відкритого розгляду справи третейським судом висунуто хоча б однією стороною заперечення з мотивів додержання та збереження комерційної або банківської таємниці чи забезпечення конфіденційності інформації, справа розглядається у закритому засіданні."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Стаття 30. Місце проведення третейського розгляду",
      "content": "Місцем проведення третейського розгляду справи у постійно діючому третейському суді є місцезнаходження цього третейського суду.\nМісце проведення третейського розгляду справи у третейському суді для вирішення конкретного спору визначається третейською угодою."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Стаття 31. Мова третейського розгляду",
      "content": "Розгляд справ у третейському суді провадиться українською мовою, якщо інше не передбачено регламентом третейського суду чи угодою сторін.\nСторона, яка надає документи чи письмові докази мовою іншою, ніж мова третейського розгляду, повинна забезпечити їх переклад на мову чи мови третейського розгляду."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Стаття 32. Конфіденційність",
      "content": "Третейський суд, суддя третейського суду не вправі розголошувати відомості та інформацію, що стали йому відомі під час третейського розгляду, без згоди сторін або їх правонаступників. Забороняється вимагати від третейського судді надання документів, відомостей та інформації, якими він володіє у зв’язку з третейським розглядом справи, крім випадків, передбачених законами України."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Стаття 33. Розгляд справ третейським судом та мирова угода",
      "content": "Розгляд справи третейським судом починається з винесення відповідної ухвали та направлення її сторонам.\nРозгляд справ третейським судом не обмежений будь-якими строками, якщо інше не встановлено регламентом третейського суду або третейською угодою.\nПри розгляді справи третейським судом можуть встановлюватися строки для надання пояснень, подання заяв, документів, доказів по справі та вчинення інших процесуальних дій.\nТретейський суд на початку розгляду повинен з’ясувати у сторін можливість закінчити справу мировою угодою, у тому числі досягнутою шляхом медіації, та в подальшому сприяти вирішенню спору шляхом укладення мирової угоди на всіх стадіях процесу.\nСторони мають право провести позасудове врегулювання спору шляхом медіації, закінчити справу укладенням мирової угоди як до початку третейського розгляду, так і на будь-якій його стадії, до прийняття рішення.\nЗа клопотанням сторін третейський суд приймає рішення про затвердження мирової угоди. Мирова угода може стосуватися лише прав і обов’язків сторін щодо предмета спору.\nЗміст мирової угоди викладається безпосередньо в рішенні третейського суду.\nДо рішень третейського суду, прийнятих відповідно до цієї статті, застосовуються правила розділу VI цього Закону."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Стаття 34. Учасники третейського розгляду",
      "content": "Учасниками третейського розгляду є сторони та їх представники.\nПитання щодо участі третіх осіб та їх процесуальні права у третейському розгляді вирішуються третейським судом відповідно до регламенту третейського суду або угоди сторін у третейському суді для вирішення конкретного спору. Третя особа бере участь у третейському розгляді добровільно."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Стаття 35. Форма та зміст позовної заяви",
      "content": "Позовна заява подається у письмовій формі.\nУ позовній заяві, що подається до третейського суду, повинні зазначатися:\nназва постійно діючого третейського суду або склад третейського суду для вирішення конкретного спору;\nдата подання позовної заяви;\nнайменування і юридичні адреси сторін, які є юридичними особами, та/або прізвище, ім’я, по батькові, дата народження, місце проживання і місце роботи сторін, які є фізичними особами;\nнайменування і юридична адреса представника позивача, якщо він є юридичною особою, або прізвище, ім’я, по батькові, дата народження, місце проживання і місце роботи представника, який є фізичною особою, у випадках, коли позов подається представником;\nзміст вимоги, ціна позову, якщо вимога підлягає оцінці;\nобставини, якими обґрунтовані позовні вимоги, докази, що їх підтверджують, розрахунок вимог;\nпосилання на наявність третейської угоди між сторонами та докази її укладення;\nперелік письмових матеріалів, які додаються до позовної заяви;\nпідпис позивача або його представника з посиланням на документ, що засвідчує повноваження представника.\nДо позовної заяви додаються документи, що підтверджують:\n1) наявність третейської угоди;\n2) обґрунтованість позовних вимог;\n3) повноваження представника;\n4) направлення копії позовної заяви іншій стороні (опис вкладення про відправлення цінного листа, виписка з реєстру поштових відправлень тощо)."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Стаття 36. Відзив на позовну заяву",
      "content": "Відповідач повинен надати третейському суду письмовий відзив на позовну заяву. Відзив на позовну заяву направляється позивачу та третейському суду в порядку та строки, що передбачені третейською угодою у третейському суді для вирішення конкретного спору або регламентом третейського суду.\nЯкщо регламентом третейського суду строк надання відзиву на позовну заяву не визначений, а також у разі розгляду справи третейським судом для вирішення конкретного спору відзив на позовну заяву надається не менше ніж за три дні до першого засідання третейського суду, який вирішує спір.\nНеподання відповідачем відзиву у встановлені цією статтею строки не звільняє його в подальшому від виконання вимог третейського суду про надання відзиву на позов.\nНаслідки невиконання вимог третейського суду можуть бути передбачені третейською угодою сторін у третейському суді для вирішення конкретного спору або регламентом третейського суду чи встановлені складом третейського суду.\nЯкщо сторони не домовилися про інше, до прийняття рішення третейським судом сторона має право змінити, доповнити або уточнити свої позовні вимоги."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Стаття 37. Зустрічний позов",
      "content": "Відповідач вправі подати зустрічний позов для розгляду третейським судом, якщо такий позов є підвідомчим третейському суду та може бути предметом третейського розгляду відповідно до третейської угоди.\nЗустрічний позов може бути подано на будь-якій стадії третейського розгляду до прийняття рішення по справі.\nТретейський суд приймає зустрічний позов до спільного розгляду з первісним позовом, якщо обидва позови взаємно пов’язані та їх спільний розгляд є доцільним, зокрема, коли вони випливають з одних і тих самих правовідносин або коли вимоги за ними можуть зараховуватися.\nЗустрічний позов має відповідати вимогам статті 35 цього Закону.\nСторона зобов’язана надати відзив на пред’явлений до неї зустрічний позов у порядку та строки, що передбачені третейською угодою в третейському суді для вирішення конкретного спору або регламентом третейського суду."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Стаття 38. Докази",
      "content": "Доказами є будь-які фактичні дані, на підставі яких третейський суд встановлює наявність або відсутність обставин, що обґрунтовують вимоги і заперечення сторін, та інші обставини, що мають значення для правильного вирішення спору.\nЗасоби доказування визначаються регламентом третейського суду.\nУ третейському суді для вирішення конкретного спору засоби доказування визначаються третейською угодою з урахуванням вимог цього Закону.\nУ разі невизначеності цього питання у регламенті третейського суду або третейській угоді у третейському суді для вирішення конкретного спору засоби доказування визначаються третейським судом, що розглядає відповідну справу.\nОбставини справи, які за законом повинні бути підтверджені певними засобами доказування, не можуть підтверджуватися ніякими іншими засобами доказування.\nКожна сторона третейського розгляду повинна довести ті обставини, на які вона посилається як на підставу своїх вимог і заперечень.\nТретейський суд має право вимагати від сторін надання доказів, необхідних для повного, всебічного і об’єктивного вирішення спору.\nЯкщо третейський суд визнає за необхідне одержати документи від підприємств, установ, організацій, які не є учасниками третейського розгляду, він своєю ухвалою уповноважує сторони або одну із сторін одержати відповідні документи та надати їх третейському суду.\nСторони повинні надавати третейському суду докази в оригіналах чи належним чином засвідчених копіях. Всі зібрані письмові докази разом з процесуальними документами сторін (позов, відзив на позов тощо) та третейського суду повинні зберігатися у справі в прошитому та пронумерованому вигляді.\nОбставини, встановлені рішенням третейського суду, підлягають обов’язковому доказуванню при розгляді цивільних, господарських та інших справ, в яких беруть участь ті самі особи або особа, стосовно якої встановлені ці обставини."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Стаття 39. Участь та права сторін у засіданні третейського суду",
      "content": "Третейський розгляд здійснюється у засіданні третейського суду за участю сторін або їх представників, якщо сторони не домовилися про інше щодо їхньої участі в засіданні.\nТретейський суд вправі визнати явку сторін у засідання обов’язковою.\nСторонам має бути направлене повідомлення про день, час та місце проведення засідання третейського суду не пізніше ніж за 10 днів до такого засідання. Повідомлення направляється або вручається в порядку, визначеному статтею 15 цього Закону.\nТретейський суд під час розгляду справи повинен забезпечити додержання принципу змагальності сторін, рівні можливості та свободу сторонам у наданні ними доказів і у доведенні перед третейським судом їх переконливості.\nСторони мають право ознайомлюватися з матеріалами справи, робити з них витяги, знімати копії, брати участь у засіданнях третейського суду, надавати докази, брати участь у дослідженні доказів, подавати клопотання, давати письмові та усні пояснення, заперечувати проти клопотань і доводів інших учасників розгляду, заявляти відводи, користуватися іншими правами відповідно до третейської угоди у третейському суді для вирішення конкретного спору чи регламенту третейського суду та цього Закону."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Стаття 40. Забезпечення позову",
      "content": "Якщо сторони не домовилися про інше, третейський суд може за заявою будь-якої сторони розпорядитися про вжиття стороною таких забезпечувальних заходів щодо предмета спору, які він вважає необхідними, з урахуванням положень цивільного та господарського процесуального законодавства. Третейський суд може витребувати від будь-якої сторони надати належне забезпечення позову у зв’язку з такими заходами."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Стаття 41. Наслідки неподання сторонами документів, інших письмових матеріалів або неявки сторін",
      "content": "Ненадання витребуваних третейським судом доказів, інших письмових документів чи матеріалів, неявка у засідання третейського суду сторін або їхніх представників, які належним чином були повідомлені про розгляд справи і проведення засідання третейського суду, не є перешкодою для третейського розгляду і прийняття рішення, якщо причина ненадання документів або неявки сторін у засідання визнана третейським судом неповажною."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Стаття 42. Невиконання чи неналежне виконання стороною процесуальних дій",
      "content": "Невиконання або неналежне виконання однією із сторін вимог щодо необхідності вчинення певних процесуальних дій, передбачених третейською угодою у третейському суді для вирішення конкретного спору чи регламентом третейського суду, не є підставою для надання третейським судом переваг аргументам та доказам, наведеним та поданим іншою стороною.\nНаслідки невиконання чи неналежного виконання стороною вимог, встановлених третейською угодою чи регламентом третейського суду, можуть бути передбачені відповідно третейською угодою чи регламентом третейського суду."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Стаття 43. Призначення експертизи",
      "content": "З метою правильного вирішення спору третейський суд має право зобов’язати сторони чи одну із сторін замовити проведення експертизи для роз’яснення питань, що потребують спеціальних знань, про що третейський суд виносить відповідну ухвалу. Наслідки невиконання стороною цих вимог визначаються регламентом третейського суду чи третейським судом для вирішення конкретного спору.\nПідстави та порядок відводу експерта визначаються регламентом третейського суду або угодою сторін третейського розгляду для вирішення конкретного спору."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Стаття 44. Протокол засідання третейського суду",
      "content": "Протокол засідання третейського суду ведеться лише в разі наявності угоди між сторонами про ведення протоколу або коли ведення протоколу передбачено регламентом третейського суду.\nДля ведення протоколу за згодою третейських суддів (третейського судді) сторонами може бути призначений секретар третейського розгляду. За його відсутності третейські судді можуть обрати секретаря із складу (крім голови) третейського суду, яким вирішується спір.\nУ протоколі засідання третейського суду зазначаються:\nдата та місце розгляду справи;\nпрізвища третейських суддів і секретаря;\nсуть спору;\nнайменування сторін, їхніх представників, свідків, експертів, інших осіб, які беруть участь у розгляді справи;\nзаяви та клопотання сторін;\nвказівки та вимоги до сторін по справі, висунуті третейським судом;\nрозклад засідань третейського суду;\nзміст пояснень сторін та інших осіб, які беруть участь у справі;\nподані під час третейського розгляду докази, відомості про їх огляд;\nузгодження сторонами питання про необхідність зберігання та умови зберігання рішень третейського суду;\nвитрати, понесені сторонами.\nПротокол підписується секретарем та всіма третейськими суддями, які розглядали справу.\nПідстави та порядок відводу секретаря визначаються регламентом третейського суду або угодою сторін третейського розгляду для вирішення конкретного спору."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Стаття 45. Прийняття рішення третейським судом",
      "content": "Рішення третейського суду приймається після дослідження усіх обставин справи третейським суддею, що одноособово розглядав справу, або більшістю голосів третейських суддів, які входять до складу третейського суду. Рішення оголошується у засіданні третейського суду.\nТретейський суд вправі оголосити лише резолютивну частину рішення. У цьому випадку, якщо сторони не погодили строк направлення їм рішення, мотивоване рішення має бути направлене сторонам у строк, який не перевищує п’яти днів з дня оголошення резолютивної частини рішення.\nКожній стороні направляється по одному примірнику рішення.\nУ разі відмови сторони одержати рішення третейського суду або її неявки без поважних причин у засідання третейського суду, де воно оголошується, рішення вважається таким, що оголошене сторонам, про що на рішенні робиться відповідна відмітка, а копія такого рішення надсилається такій стороні."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Стаття 46. Вимоги до рішення третейського суду",
      "content": "Рішення третейського суду викладається у письмовій формі і підписується третейським суддею, який одноособово розглядав справу, або повним складом третейського суду, що розглядав справу, в тому числі і третейським суддею, який має окрему думку. Окрема думка третейського судді викладається письмово та додається до рішення третейського суду.\nРішення постійно діючого третейського суду скріплюється підписом керівника та круглою печаткою юридичної особи - засновника цього третейського суду. Підписи третейських суддів третейського суду для вирішення конкретного спору на рішенні третейського суду посвідчуються нотаріально.\nУ рішенні третейського суду повинні бути зазначені:\nназва третейського суду;\nдата прийняття рішення;\nсклад третейського суду і порядок його формування;\nмісце третейського розгляду;\nсторони, їх представники та інші учасники третейського розгляду, що брали участь у розгляді справи третейським судом;\nвисновок про компетенцію третейського суду, обсяг його повноважень за третейською угодою;\nстислий виклад позовної заяви, відзиву на позовну заяву, заяв, пояснень, клопотань сторін та їхніх представників, інших учасників третейського розгляду;\nвстановлені обставини справи, підстави виникнення спору, докази, на підставі яких прийнято рішення, зміст мирової угоди, якщо вона укладена сторонами, мотиви, з яких третейський суд відхилив доводи, докази та заявлені під час третейського розгляду клопотання сторін;\nвисновок про задоволення позову або про відмову в позові повністю або частково по кожній із заявлених вимог;\nнорми законодавства, якими керувався третейський суд при прийнятті рішення.\nВисновки третейського суду, що містяться в рішенні по справі, не можуть залежати від настання або ненастання будь-яких обставин.\nУ разі задоволення позовних вимог у резолютивній частині рішення зазначаються:\nсторона, на користь якої вирішено спір;\nсторона, з якої за рішенням третейського суду має бути здійснено стягнення грошових сум та/або яка зобов’язана виконати певні дії або утриматися від виконання певних дій;\nрозмір грошової суми, яка підлягає стягненню, та/або дії, які підлягають виконанню або від виконання яких сторона має утриматися за рішенням третейського суду;\nстрок сплати коштів та/або строк і спосіб виконання таких дій;\nпорядок розподілу між сторонами витрат, пов’язаних з вирішенням спору третейським судом;\nінші обставини, які третейський суд вважає за необхідне зазначити."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Стаття 47. Додаткове рішення",
      "content": "Якщо сторони не домовилися про інше, будь-яка із сторін, повідомивши про це іншу сторону, може протягом семи днів після одержання рішення звернутися до третейського суду із заявою про прийняття додаткового рішення щодо вимог, які були заявлені під час третейського розгляду, але не знайшли відображення у рішенні.\nЗаяву про прийняття додаткового рішення має бути розглянуто тим складом третейського суду, який вирішував спір, протягом семи днів після її одержання третейським судом.\nЗа результатами розгляду заяви приймається додаткове рішення, яке є складовою частиною рішення третейського суду, або виноситься мотивована ухвала про відмову у задоволенні заяви про прийняття додаткового рішення."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Стаття 48. Роз’яснення рішення",
      "content": "Якщо сторони не домовилися про інше, будь-яка із сторін, повідомивши про це іншу сторону, має право протягом семи днів після одержання рішення звернутися до третейського суду із заявою про роз’яснення резолютивної частини рішення.\nЗаяву про роз’яснення резолютивної частини рішення має бути розглянуто тим складом третейського суду, який вирішував спір, протягом семи днів після її одержання третейським судом.\nЗа результатами розгляду заяви виноситься ухвала про роз’яснення рішення, яка є складовою частиною рішення, або мотивована ухвала про відмову у роз’ясненні рішення.\nЗдійснюючи роз’яснення резолютивної частини рішення, третейський суд не має права змінювати зміст рішення."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Стаття 49. Виправлення рішення",
      "content": "Третейський суд у тому ж складі, з власної ініціативи або за заявою сторони третейського розгляду, може виправити у рішенні описки, арифметичні помилки або будь-які інші неточності, про що виноситься ухвала, яка є складовою частиною рішення."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Стаття 50. Обов’язковість рішення третейського суду",
      "content": "Сторони, які передали спір на вирішення третейського суду, зобов’язані добровільно виконати рішення третейського суду, без будь-яких зволікань чи застережень.\nСторони та третейський суд вживають усіх необхідних заходів з метою забезпечення виконання рішення третейського суду."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Стаття 51. Оскарження рішення третейського суду",
      "content": "Рішення третейського суду є остаточним і оскарженню не підлягає, крім випадків, передбачених цим Законом.\nРішення третейського суду може бути оскаржене сторонами, третіми особами, а також особами, які не брали участь у справі, у разі якщо третейський суд вирішив питання про їх права і обов’язки, у випадках, передбачених цим Законом, до компетентного суду відповідно до встановлених законом підвідомчості та підсудності справ.\nРішення третейського суду може бути оскаржене та скасоване лише з таких підстав:\n1) справа, по якій прийнято рішення третейського суду, не підвідомча третейському суду відповідно до закону;\n2) рішення третейського суду прийнято у спорі, не передбаченому третейською угодою, або цим рішенням вирішені питання, які виходять за межі третейської угоди. Якщо рішенням третейського суду вирішені питання, які виходять за межі третейської угоди, то скасовано може бути лише ту частину рішення, що стосується питань, які виходять за межі третейської угоди;\n3) третейську угоду визнано недійсною компетентним судом;\n4) склад третейського суду, яким прийнято рішення, не відповідав вимогам статей 16-19 цього Закону;\n5) третейський суд вирішив питання про права і обов’язки осіб, які не брали участь у справі.\nЗаяву про скасування рішення третейського суду може бути подано до компетентного суду сторонами, третіми особами протягом трьох місяців з дня прийняття рішення третейським судом, а особами, які не брали участь у справі, у разі якщо третейський суд вирішив питання про їх права і обов’язки, - протягом трьох місяців з дня, коли вони дізналися або повинні були дізнатися про прийняття рішення третейського суду.\nСкасування компетентним судом рішення третейського суду не позбавляє сторони права повторно звернутися до третейського суду, крім випадків, передбачених цією статтею.\nУ разі, якщо рішення третейського суду скасовано повністю або частково внаслідок визнання компетентним судом недійсною третейської угоди або через те, що рішення прийнято у спорі, який не передбачений третейською угодою, чи цим рішенням вирішені питання, що виходять за межі третейської угоди, або рішення прийнято у справі, не підвідомчій третейському суду, відповідний спір не підлягає подальшому розгляду в третейських судах."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Стаття 52. Ухвали третейського суду",
      "content": "З питань, що виникають у процесі розгляду справи і не стосуються суті спору, третейський суд постановляє ухвали."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Стаття 53. Припинення третейського розгляду",
      "content": "Третейський суд постановляє ухвалу про припинення третейського розгляду в таких випадках:\nспір не підлягає вирішенню в третейських судах України;\nє рішення компетентного суду між тими ж сторонами, з того ж предмета і з тих самих підстав;\nпозивач відмовився від позову;\nсторони уклали угоду про припинення третейського розгляду;\nпідприємство, установу чи організацію, які є стороною третейського розгляду, ліквідовано;\nтретейський суд є некомпетентним щодо переданого на його розгляд спору;\nу разі смерті фізичної особи, яка була стороною у справі, якщо спірні правовідносини не допускають правонаступництва."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Стаття 54. Зберігання матеріалів справ, розглянутих третейським судом",
      "content": "Справи, розглянуті постійно діючим третейським судом, зберігаються у цьому третейському суді протягом 10 років з дня прийняття рішення третейського суду.\nСправи, розглянуті третейським судом для вирішення конкретного спору, за якими видано виконавчі документи, зберігаються у компетентному суді, за місцем видачі виконавчого документа.\nРегламентом третейського суду можуть вирішуватися питання, пов’язані з покриттям витрат такого суду на зберігання справ."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Стаття 55. Виконання рішення третейського суду",
      "content": "Рішення третейського суду виконуються зобов’язаною стороною добровільно, в порядку та строки, що встановлені в рішенні.\nЯкщо в рішенні строк його виконання не встановлений, рішення підлягає негайному виконанню."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Стаття 56. Порядок видачі виконавчого документа",
      "content": "Заява про видачу виконавчого документа може бути подана до компетентного суду протягом трьох років з дня прийняття рішення третейським судом. Така заява підлягає розгляду компетентним судом протягом 15 днів з дня її надходження до суду. Про час та місце розгляду заяви повідомляються сторони, проте неявка сторін чи однієї із сторін не є перешкодою для судового розгляду заяви.\nПри розгляді заяви про видачу виконавчого документа компетентний суд повинен витребувати справу з постійно діючого третейського суду, в якому зберігається справа, яка має бути направлена до компетентного суду протягом п’яти днів від дня надходження вимоги. У такому випадку строк вирішення заяви про видачу виконавчого документа продовжується до одного місяця.\nУхвала про видачу виконавчого документа направляється сторонам протягом п’яти днів з дня її прийняття.\nСторона, на користь якої виданий виконавчий документ, одержує його безпосередньо у компетентному суді.\nПісля розгляду компетентним судом заяви про видачу виконавчого документа справа підлягає поверненню до постійно діючого третейського суду.\nКомпетентний суд відмовляє в задоволенні заяви про видачу виконавчого документа, якщо:\n1) на день прийняття рішення за заявою про видачу виконавчого документа рішення третейського суду скасовано компетентним судом;\n2) справа, по якій прийнято рішення третейського суду, не підвідомча третейському суду відповідно до закону;\n3) пропущено встановлений цією статтею строк для звернення за видачею виконавчого документа, а причини його пропуску не визнані судом поважними;\n4) рішення третейського суду прийнято у спорі, не передбаченому третейською угодою, або цим рішенням вирішені питання, які виходять за межі третейської угоди. Якщо рішенням третейського суду вирішені питання, які виходять за межі третейської угоди, то скасовано може бути лише ту частину рішення, що стосується питань, які виходять за межі третейської угоди;\n5) третейська угода визнана недійсною компетентним судом;\n6) склад третейського суду, яким прийнято рішення, не відповідав вимогам статей 16-19 цього Закону;\n7) рішення третейського суду містить способи захисту прав та охоронюваних інтересів, які не передбачені законами України;\n8) постійно діючий третейський суд не надав на вимогу компетентного суду відповідну справу;\n9) третейський суд вирішив питання про права і обов’язки осіб, які не брали участь у справі.\nУхвала компетентного суду про відмову у видачі виконавчого документа, якщо вона не була оскаржена в апеляційному порядку, набирає законної сили після закінчення строку на апеляційне оскарження. У разі подання апеляції ухвала компетентного суду набирає законної сили після розгляду справи судом апеляційної інстанції.\nСторони мають право протягом 15 днів після винесення компетентним судом ухвали про відмову у видачі виконавчого документа оскаржити цю ухвалу в апеляційному порядку. Після набрання законної сили ухвалою про відмову у видачі виконавчого документа спір між сторонами може бути вирішений компетентним судом у загальному порядку."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Стаття 57. Примусове виконання рішення третейського суду",
      "content": "Рішення третейського суду, яке не виконано добровільно, підлягає примусовому виконанню в порядку, встановленому Законом України \"Про виконавче провадження\".\nВиконавчий документ, виданий на підставі рішення третейського суду, може бути пред’явлений до примусового виконання в строки, встановлені Законом України \"Про виконавче провадження\"."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Стаття 58. Самоврядування третейських суддів",
      "content": "Для представництва та захисту інтересів третейських суддів постійно діючих третейських судів утворюються органи третейського самоврядування.\nВищим органом третейського самоврядування є Всеукраїнський з’їзд третейських суддів.\nВсеукраїнський з’їзд третейських суддів обирає Третейську палату України.\nТретейська палата України є постійно діючим органом третейського самоврядування, який представляє та захищає соціальні і професійні права та інтереси третейських суддів і третейських судів, здійснює методичну та видавничу роботу, аналізує практику правозастосування третейських судів і здійснює інші повноваження, визначені вищим органом третейського самоврядування.\nТретейську палату України очолює Голова Третейської палати України, який обирається вищим органом самоврядування третейських суддів терміном на три роки.\nІнші повноваження та компетенція Третейської палати України, умови матеріально-технічного, інформаційного забезпечення її діяльності визначаються Положенням про Третейську палату України, що затверджується Всеукраїнським з’їздом третейських суддів."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Стаття 59. Повноваження Голови Третейської палати України",
      "content": "Голова Третейської палати України:\nпредставляє Третейську палату України у взаємовідносинах з органами державної влади та органами місцевого самоврядування, юридичними та фізичними особами;\nорганізовує діяльність Третейської палати України та Всеукраїнського з’їзду третейських суддів;\nмає право бути третейським суддею у вирішенні спорів третейським судом;\nздійснює інші повноваження, передбачені цим Законом та Положенням про Третейську палату України.\n1. Цей Закон набирає чинності з дня його опублікування.\n2. Внести зміни до таких законодавчих актів України:\n3. Засновникам третейських судів у тримісячний строк з дня набрання чинності цим Законом привести правовстановлюючі документи у відповідність із вимогами цього Закону.\n4. Кабінету Міністрів України протягом трьох місяців з дня набрання чинності цим Законом:\nрозробити і внести на розгляд Верховної Ради України пропозиції щодо приведення законодавчих актів України у відповідність із цим Законом;\nпривести свої рішення у відповідність із цим Законом;\nзабезпечити перегляд і скасування міністерствами та іншими центральними органами виконавчої влади України всіх нормативних актів, що суперечать цьому Закону, та прийняття відповідних актів, спрямованих на реалізацію положень цього Закону.\nЛ.КУЧМА"
    }
  ],
  "definitions": []
}