{
  "id": "ua-law-1702-15",
  "type": "statute",
  "title": "Закон України (1702-15)",
  "title_en": "",
  "short_name": "1702-15",
  "status": "in_force",
  "issued_date": "2004-05-11",
  "url": "https://zakon.rada.gov.ua/laws/show/1702-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до деяких законів України\nщодо спеціального режиму інвестиційної та\nінноваційної діяльності технологічних парків\n( Відомості Верховної Ради України (ВВР), 2004, N 32, ст.393 )\n{ Із змінами, внесеними згідно з Кодексом\nN 2755-VI ( 2755-17 ) від 02.12.2010, ВВР, 2011, N 13-14,\nN 15-16, N 17, ст.112 }\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести зміни до таких законів України:\n1. У Законі України \"Про спеціальний режим інвестиційної та\nінноваційної діяльності технологічних парків\" ( 991-14 )\n(Відомості Верховної Ради України, 1999 р., N 40, ст. 363;\n2002 р., N 3-4, ст. 28, N 33, ст. 238):\n1) преамбулу після слів \"Укрінфотех\" (м. Київ)\" доповнити\nсловами \"Агротехнопарк\" (м. Київ), \"Еко-Україна\" (м. Донецьк),\n\"Наукові і навчальні прилади\" (м. Суми), \"Текстиль\" (м. Херсон),\n\"Ресурси Донбасу\" (м. Донецьк), \"Український мікробіологічний\nцентр синтезу та новітніх технологій\" (УМБІЦЕНТ) (м. Одеса),\n\"Яворів\" (Львівська область)\";\n2) статті 1 і 3 викласти у такій редакції:\n\" Стаття 1. Терміни, які вживаються в цьому Законі\n1. Для цілей цього Закону терміни вживаються в такому\nзначенні:\n1) технологічний парк (технопарк) - група юридичних осіб\n(далі - учасники технологічного парку), які уклали договір про\nспільну діяльність без створення юридичної особи та без об'єднання\nвкладів учасників технологічного парку з метою створення\nорганізаційних засад щодо забезпечення діяльності учасників\nтехнологічного парку у виконанні інвестиційних та інноваційних\nпроектів з виробничого впровадження наукомістких розробок, високих\nтехнологій та забезпечення промислового випуску\nконкурентоспроможної на світовому ринку продукції;\n2) договір про спільну діяльність без створення юридичної\nособи та без об'єднання вкладів учасників технологічного парку\n(далі - договір) - договір між юридичними особами - учасниками\nтехнологічного парку, що містить відомості про склад учасників\nтехнологічного парку, їх права та обов'язки, пріоритетні напрями\nдіяльності технологічного парку, органи управління і керівний\nорган технологічного парку, їх повноваження та порядок прийняття\nними рішень, порядок фінансування діяльності органів управління і\nкерівного органу, порядок прийняття нових учасників технологічного\nпарку та виключення з числа учасників технологічного парку,\nпорядок ліквідації технологічного парку (припинення дії договору);\n3) учасники технологічного парку - юридичні особи - суб'єкти\nнаукової, науково-технічної, підприємницької діяльності, що уклали\nміж собою договір згідно з цим Законом або приєдналися до цього\nдоговору;\n4) керівний орган технологічного парку - юридична особа -\nодин з учасників технологічного парку, на якого за договором\nпокладені функції поточного керівництва діяльністю технологічного\nпарку щодо оформлення інвестиційних та інноваційних проектів,\nвикористання коштів спеціального рахунку технологічного парку та\nконтролю за використанням коштів із спеціальних рахунків його\nучасників, перевірки та підготовки пропозицій щодо внесення змін\nабо припинення виконання проектів технологічного парку, підготовки\nзвітів про діяльність технологічного парку, представлення\nінтересів учасників технологічного парку в органах державної влади\nта органах місцевого самоврядування, укладення відповідно до\nзаконодавства договорів від імені технологічного парку та інші\nфункції відповідно до договору;\n5) дочірнє підприємство - підприємство, створене для\nвиконання проектів технологічного парку, єдиним засновником і\nвласником якого є керівний орган технологічного парку;\n6) спільне підприємство - підприємство, створене для\nвиконання проектів технологічного парку, одним із засновників\nякого є учасник технологічного парку, а іншими - резиденти чи\nнерезиденти, внесок яких до статутного фонду становить суму в\nнаціональній валюті, еквівалентну не менше:\nдля резидентів - 50 000 доларів США;\nдля нерезидентів - 100 000 доларів США;\n7) інноваційний проект - комплект документів, який включає\nопис взаємопов'язаних заходів технологічного парку, зазначає його\nучасників, дочірні та спільні підприємства, співвиконавців і\nвиробників продукції щодо проведення наукових досліджень,\nтехнічного, технологічного, конструкторського проектування,\nвипуску дослідних партій та промислового виробництва інноваційної\nпродукції, а також щодо фінансового, кадрового, маркетингового та\nкомерційного забезпечення виробничого впровадження нових товарів і\nнадання послуг;\n8) інвестиційний проект - комплект документів, який включає\nопис взаємопов'язаних заходів технологічного парку, зазначає його\nучасників, дочірні та спільні підприємства, співвиконавців і\nвиробників продукції щодо реалізації майнових та інтелектуальних\nцінностей як інвестора, так і власних з метою одержання прибутку\nта/або досягнення соціального ефекту;\n9) інноваційний або інвестиційний проект технологічного парку\n(далі - проект технологічного парку) - підготовлений технологічним\nпарком проект, що пройшов у встановленому порядку експертизу і\nвнесений до державного реєстру, який веде центральний орган\nвиконавчої влади з питань науки. При реалізації проекту\nтехнологічного парку діє спеціальний режим інвестиційної та\nінноваційної діяльності;\n10) спеціальний режим інвестиційної та інноваційної\nдіяльності - правовий режим, який передбачає встановлення\nподаткових пільг при реалізації проектів технологічних парків, а\nтакож надання іншої державної підтримки щодо стимулювання\nдіяльності технологічних парків, їх учасників, дочірніх і спільних\nпідприємств при виконанні проектів за пріоритетними напрямами\nдіяльності технологічних парків;\n11) пріоритетні напрями діяльності технологічного парку -\nекономічно і соціально обумовлені напрями науково-технічної та\nінноваційної діяльності технологічного парку, що відповідають\nвизначеним законодавством науково-технічним та інноваційним\nпріоритетам і спрямовані на промислове виробництво\nконкурентоспроможної високотехнологічної та інноваційної продукції\nі насичення нею внутрішнього ринку та забезпечення експортного\nпотенціалу держави\";\n\" Стаття 3. Особливості запровадження спеціального режиму\nінвестиційної та інноваційної діяльності\n1. Спеціальний режим інвестиційної та інноваційної діяльності\nзапроваджується для технологічного парку строком на 15 років і діє\nпри виконанні проектів технологічного парку.\n2. Пріоритетні напрями діяльності для кожного з технологічних\nпарків розробляються відповідно до законів України\n\"Про пріоритетні напрями розвитку науки і техніки\" ( 2623-14 ) та\n\"Про пріоритетні напрями інноваційної діяльності в Україні\"\n( 433-15 ), розглядаються Президією Національної академії наук\nУкраїни та затверджуються центральним органом виконавчої влади з\nпитань науки.\n3. Розгляд, експертиза, державна реєстрація інвестиційних та\nінноваційних проектів здійснюються центральним органом виконавчої\nвлади з питань науки у порядку, визначеному Кабінетом Міністрів\nУкраїни.\n4. Свідоцтво про державну реєстрацію проекту технологічного\nпарку видається центральним органом виконавчої влади з питань\nнауки у строк, що не може перевищувати 90 днів з дня подачі\nінвестиційних та інноваційних проектів у встановленому порядку.\n5. Свідоцтво про державну реєстрацію проекту технологічного\nпарку видається на строк реалізації цього проекту, але не більш як\nна п'ять років, і є підставою для запровадження спеціального\nрежиму інвестиційної та інноваційної діяльності відповідно до\nцього Закону та відкриття спеціальних рахунків.\n6. Контроль за діяльністю технологічних парків здійснює\nКомісія з організації діяльності технологічних парків та\nінноваційних структур інших типів Кабінету Міністрів України.\nПоложення про Комісію затверджується Кабінетом Міністрів України\";\n3) у статті 4:\nчастину четверту викласти у такій редакції:\n\"4. Технологічні парки, їх учасники, дочірні та спільні\nпідприємства здійснюють окремий бухгалтерський та податковий облік\nоперацій, пов'язаних із виконанням проектів технологічних парків.\nКошти, зараховані протягом установленого цим Законом строку дії\nспеціального режиму інвестиційної та інноваційної діяльності на\nспеціальні рахунки учасників - виконавців проектів технологічних\nпарків і не використані ними згідно з цим Законом протягом\nнаступних трьох місяців після закінчення строку виконання проекту\nтехнологічного парку, зараховуються до Державного бюджету\nУкраїни\";\nдоповнити статтю частиною п'ятою такого змісту:\n\"5. Суми податків, які згідно з абзацом першим частини першої\nцієї статті зараховані на спеціальні рахунки технологічних парків,\nїх учасників, спільних і дочірніх підприємств, у разі нецільового\nвикористання підлягають стягненню до Державного бюджету України.\nВідповідальність за нецільове використання сум податку на\nдодану вартість та сум податку на прибуток підприємств, які\nзараховані на спеціальні рахунки, несуть керівники технологічних\nпарків, їх учасників, спільних і дочірніх підприємств згідно з\nзаконом\";\n4) частину третю статті 5 викласти у такій редакції:\n\"3. У разі недотримання учасниками технологічних парків,\nдочірніми та спільними підприємствами положень статей 4, 6 цього\nЗакону державна реєстрація таких проектів технологічних парків\nскасовується за рішенням центрального органу виконавчої влади з\nпитань науки. При цьому учасники технологічних парків, дочірні та\nспільні підприємства - виконавці таких проектів зобов'язані за\nнаслідками податкового періоду, на який припадає скасування\nдержавної реєстрації проектів технологічних парків, збільшити свої\nподаткові зобов'язання на суму вивільнених від оподаткування\nкоштів з дати виникнення такого порушення до дати прийняття\nрішення про скасування державної реєстрації проекту, а також\nсплатити пеню, нараховану на зазначену суму, виходячи\nз 120 відсотків річних облікової ставки Національного банку\nУкраїни, що діяла на день збільшення податкового зобов'язання за\nтакий період\";\n5) у тексті Закону слова \"інвестиційні та інноваційні\nпроекти\" у всіх відмінках і числах замінити словами \"проекти\nтехнологічних парків\" у відповідних відмінку і числі.\n\n{ Пункт 2 розділу I втратив чинність на підставі Кодексу\nN 2755-VI ( 2755-17 ) від 02.12.2010 }\n\n{ Пункт 3 розділу I втратив чинність на підставі Кодексу\nN 2755-VI ( 2755-17 ) від 02.12.2010 }\n\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня його опублікування, крім\nпідпункту 1 пункту 1 розділу I, який набирає чинності з 1 січня\n2005 року.\n2. Кабінету Міністрів України в місячний строк привести свої\nнормативно-правові акти у відповідність із цим Законом.\n3. Договори про спільну діяльність юридичних осіб (учасників\nтехнологічних парків) щодо виконання інвестиційних та інноваційних\nпроектів, які були укладені до набрання чинності цим Законом,\nвважаються дійсними протягом визначеного такими договорами строку.\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 11 травня 2004 року\nN 1702-IV\n\nПро внесення змін до деяких законів України щодо спеціального режиму інвестиційної та інноваційної діяльності технологічних парків\nЗакон України від 11.05.2004 № 1702-IV\n\nРедакція від 01.04.2011 , підстава — 2755-VI\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1702-15\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}