{
  "id": "ua-law-1694-15",
  "type": "statute",
  "title": "Закон України (1694-15)",
  "title_en": "",
  "short_name": "1694-15",
  "status": "in_force",
  "issued_date": "2004-04-20",
  "url": "https://zakon.rada.gov.ua/laws/show/1694-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до деяких законодавчих\nактів України щодо надання земельних ділянок\nпрацівникам культури, освіти та охорони здоров'я,\nщо проживають у сільській місцевості\n( Відомості Верховної Ради України (ВВР), 2005, N 4, ст.83 )\n{ Із змінами, внесеними згідно із Законами\nN 2778-VI ( 2778-17 ) від 14.12.2010, ВВР, 2011, N 24, ст.168\nN 2145-VIII ( 2145-19 ) від 05.09.2017, ВВР, 2017, N 38-39, ст.380 }\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести зміни до таких законодавчих актів України:\n1. У Земельному кодексі України ( 2768-14 ) (Відомості\nВерховної Ради України, 2002 р., N 3-4, ст. 27; 2003 р., N 28,\nст. 213):\n1) у статті 25:\nа) частину першу після слів \"працівникам цих підприємств,\nустанов та організацій\" доповнити словами \"працівникам державних\nта комунальних закладів освіти, культури, охорони здоров'я,\nрозташованих на території відповідної ради\";\nб) частину третю викласти в такій редакції:\n\"3. Землі у приватну власність особам, зазначеним у частині\nпершій цієї статті, передаються безоплатно\";\nв) частину п'яту викласти в такій редакції:\n\"5. Особи, зазначені у частині першій цієї статті, мають\nгарантоване право одержати свою земельну частку (пай), виділену в\nнатурі (на місцевості)\";\nг) друге речення частини шостої викласти в такій редакції:\n\"Загальний розмір обчисленої для приватизації площі\nсільськогосподарських угідь поділяється на загальну кількість\nосіб, зазначених у частині першій цієї статті\";\nґ) частину сьому доповнити абзацом другим такого змісту:\n\"Розміри земельних ділянок, що виділяються для працівників\nдержавних та комунальних закладів, підприємств і організацій\nкультури, освіти та охорони здоров'я та пенсіонерів з їх числа,\nякі проживають у сільській місцевості або селищах міського типу,\nне можуть перевищувати норм безоплатної передачі земельних ділянок\nгромадянам, встановлених законом для ведення особистого\nселянського господарства\";\nд) у частині дев'ятій слова \"працівниками цих підприємств,\nустанов та організацій, а також пенсіонерами з їх числа\" замінити\nсловами \"особами, зазначеними в частині першій цієї статті\";\n2) абзац другий пункту 8 розділу X \"Перехідні положення\"\nпісля слів \"сільськогосподарських акціонерних товариств\" доповнити\nсловами \"та працівники державних і комунальних закладів освіти,\nкультури та охорони здоров'я, розташованих на території\nвідповідної ради\".\n\n{ Пункт 2 розділу I втратив чинність на підставі Закону\nN 2778-VI ( 2778-17 ) від 14.12.2010 }\n\n3. Частину першу статті 77 Основ законодавства України про\nохорону здоров'я ( 2801-12 ) (Відомості Верховної Ради України,\n1993 р., N 4, ст. 19, N 11, ст. 93; 1994 р., N 41, ст. 376;\n2003 р., N 10-11, ст. 86; 2004 р., N 17-18, ст.250) доповнити\nпунктом \"м\" такого змісту:\n\"м) безоплатне одержання у власність земельної ділянки в\nмежах земельної частки (паю) члена сільськогосподарського\nпідприємства, сільськогосподарської установи та організації,\nрозташованих на території відповідної ради, із земель\nсільськогосподарського підприємства, сільськогосподарської\nустанови та організації, що приватизуються, або земель запасу чи\nрезервного фонду, але не більше норм безоплатної передачі\nземельних ділянок громадянам, встановлених законом для ведення\nособистого селянського господарства.\nДія пункту \"м\" не поширюється на громадян, які раніше набули\nправо на земельну частку (пай) та земельні ділянки для ведення\nособистого підсобного господарства чи для ведення особистого\nселянського господарства, крім випадків успадкування права на\nземельну частку (пай), земельні ділянки для ведення особистого\nпідсобного господарства чи для ведення особистого селянського\nгосподарства відповідно до закону\".\n\n{ Пункт 4 розділу I втратив чинність на підставі Закону\nN 2145-VIII ( 2145-19 ) від 05.09.2017 }\n\nII. Цей Закон набирає чинності з дня його опублікування.\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 20 квітня 2004 року\nN 1694-IV\n\nПро внесення змін до деяких законодавчих актів України щодо надання земельних ділянок працівникам культури, освіти та охорони здоров'я, що проживають у сільській місцевості\nЗакон України від 20.04.2004 № 1694-IV\n\nРедакція від 28.09.2017 , підстава — 2145-VIII\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1694-15\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}