{
  "id": "ua-law-1677-15",
  "type": "statute",
  "title": "Закон України (1677-15)",
  "title_en": "",
  "short_name": "1677-15",
  "status": "in_force",
  "issued_date": "2004-04-09",
  "url": "https://zakon.rada.gov.ua/laws/show/1677-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "Підприємства Укррудпрому - відкриті акціонерні товариства,\nпакети акцій яких передані до статутного фонду Державної\nакціонерної компанії \"Укррудпром\" (далі - Укррудпром);\nінвестор - юридична особа (резидент чи нерезидент) або\nоб'єднання юридичних осіб, що володіє пакетом акцій підприємства\nУкррудпрому, яке приватизується, в розмірі не менше 25 відсотків\nстатутного фонду підприємства. Інвестором не може бути юридична\nособа, зареєстрована в офшорній зоні;\nпромисловий інвестор - юридична особа або об'єднання\nюридичних осіб (резидент чи нерезидент), що понад один рік\nздійснюють економічну діяльність з видобутку гірничорудних\nкопалин, виробництва залізорудної сировини чи оптової торгівлі\nцією продукцією чи споживання цієї продукції в основному\nвиробництві або здійснюють безпосередній контроль на\nпідприємствах, які проводять таку економічну діяльність.\nПромисловим інвестором не може бути юридична особа або об'єднання\nюридичних осіб, зареєстровані в офшорній зоні;\nпакет акцій - пакет акцій, який належить державі у статутному\nфонді підприємства Укррудпрому, який приватизується відповідно до\nцього Закону;\nвикуп пакета акцій - продаж пакета акцій інвестору без\nпроведення відповідних конкурсних процедур у випадках,\nпередбачених цим Законом;\nконкурс з обмеженою участю - конкурс з продажу пакета акцій\nпідприємства Укррудпрому, участь у якому беруть тільки інвестори\nпідприємства Укррудпрому, пакет акцій якого приватизується.\nПереможцем у конкурсі з обмеженою участю визнається особа, яка за\nдотримання рівних фіксованих умов конкурсу запропонувала найвищу\nціну;\nспеціальний конкурс з обмеженою участю - конкурс з продажу\nпакета акцій підприємства Укррудпрому, участь у якому беруть\nінвестори будь-якого підприємства Укррудпрому незалежно від того,\nчи є вони інвесторами підприємства, пакет акцій якого\nприватизується. Переможцем у спеціальному конкурсі з обмеженою\nучастю визнається особа, яка за дотримання рівних фіксованих умов\nконкурсу запропонувала найвищу ціну;\nвідкриті торги - конкурентні процедури з реалізації пакета\nакцій на загальних засадах;\nпочаткова ціна - ціна пакета акцій, яка визначається на\nпідставі незалежної оцінки, виходячи з ринкової вартості та\nнезалежно від номінальної вартості акцій."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Мета приватизації Укррудпрому",
      "content": "Згідно із цим Законом метою приватизації Укррудпрому є\nстворення умов для:\nнедопущення внутрішніх корпоративних суперечок у\nпідприємствах Укррудпрому для забезпечення нормальної роботи\nзазначених підприємств;\nреалізації пакетів акцій підприємств Укррудпрому покупцям,\nякі мають реальну зацікавленість у розвитку підприємства;\nрозвитку металургійного комплексу як одного з основних в\nекономіці України;\nпідвищення конкурентоспроможності підприємств Укррудпрому на\nзовнішніх ринках;\nнедопущення банкрутства підприємств Укррудпрому, проведення\nфінансової реструктуризації."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Особливі принципи приватизації",
      "content": "Особливими принципами приватизації Укррудпрому є:\nзаборона перепрофілювання підприємств Укррудпрому;\nстворення спеціалізованої комісії з приватизації;\nвизначення умов приватизації;\nнедопущення дроблення пакетів акцій;\nнадання пріоритетного права інвесторам на придбання пакетів\nакцій, у тому числі права викупу, в порядку, визначеному цим\nЗаконом."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Об'єкт приватизації",
      "content": "Об'єктом приватизації згідно із цим Законом є пакети акцій,\nщо перебувають у державній власності на день набрання чинності цим\nЗаконом і підлягають приватизації."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Суб'єкти приватизації Укррудпрому",
      "content": "Суб'єктами приватизації Укррудпрому згідно із цим Законом є:\nФонд державного майна України;\nінвестори;\nпромислові інвестори."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Етапи приватизації",
      "content": "Приватизація належних державі пакетів акцій підприємств\nУкррудпрому відбувається за такими етапами:\nприйняття рішення про приватизацію та проведення\nпередприватизаційної підготовки;\nстворення комісії з приватизації та розробка умов\nприватизації;\nпроведення викупу об'єкта приватизації або конкурсу з\nобмеженою участю;\nпроведення відкритих торгів з продажу належних державі\nпакетів акцій підприємств Укррудпрому."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Прийняття рішення про приватизацію Укррудпрому",
      "content": "Рішення про приватизацію Укррудпрому приймається Кабінетом\nМіністрів України у місячний строк з дня набрання чинності цим\nЗаконом.\nУ рішенні про приватизацію пакетів акцій:\nвказуються розміри пакетів акцій, які підлягають\nприватизації;\nскасовуються рішення Кабінету Міністрів України про\nзакріплення в державній власності пакетів акцій;\nвизначаються заходи щодо вилучення пакетів акцій, які\nпідлягають приватизації, із статутного фонду Державної акціонерної\nкомпанії \"Укррудпром\" і передачі їх в місячний строк Фонду\nдержавного майна України для здійснення приватизації відповідно до\nцього Закону;\nвизначаються заходи щодо приведення статутного фонду\nДержавної акціонерної компанії \"Укррудпром\" у відповідність з\nвимогами цього Закону в частині зменшення його розміру на пакети\nакцій підприємств, що підлягають приватизації.\nСтаття 8. Створення комісії з приватизації та розробка умов\nприватизації\nКомісія з приватизації утворюється Фондом державного майна\nУкраїни та Міністерством промислової політики України на умовах\nрівного представництва з кожної сторони. Голова комісії\nпризначається Фондом державного майна України. Кількісний та\nперсональний склад комісії формується безпосередньо Фондом\nдержавного майна України та Міністерством промислової політики\nУкраїни. Комісія повинна бути сформована у строк не пізніше\n30 днів з дня прийняття рішення Кабінетом Міністрів України,\nзазначеного в статті 7 цього Закону.\nПротягом одного місяця з дня утворення конкурсна комісія\nрозробляє умови приватизації пакетів акцій. Щодо кожного пакета\nакцій розробляються окремі умови. Розроблені умови схвалюються\nФондом державного майна України і Міністерством промислової\nполітики України та подаються на затвердження Кабінету Міністрів\nУкраїни. Умови приватизації повинні передбачати такі зобов'язання\nпокупця:\nзаборону на перепрофілювання підприємства протягом 5 років;\nздійснення комплексу заходів щодо збереження технологічної\nєдності виробництва та технологічних циклів;\nзбереження та раціональне використання робочих місць;\nутримання об'єктів соціально-побутового призначення;\nвиконання заходів щодо створення безпечних і нешкідливих умов\nпраці та охорони навколишнього середовища;\nвиконання встановлених мобілізаційних завдань;\nвжиття заходів з недопущення банкрутства підприємства;\nсприяння залученню інвестицій у підприємство;\nсплату поточних платежів до Державного бюджету України та\nмісцевих бюджетів.\nВключення інших умов приватизації не допускається.\nЗазначені умови приватизації при включенні їх у договір\nкупівлі-продажу пакета акцій діють протягом 5 років, якщо меншого\nстроку не буде передбачено самим договором.\nСтаття 9. Способи приватизації пакетів акцій підприємств\nУкррудпрому\nПриватизація пакетів акцій відбувається шляхом викупу, шляхом\nпроведення конкурсу з обмеженою участю, спеціального конкурсу з\nобмеженою участю або відкритих торгів.\nПершочергове право на приватизацію пакета акцій підприємства\nУкррудпрому має інвестор, який є власником пакета акцій цього ж\nпідприємства Укррудпрому в розмірі не менше 25 відсотків\nстатутного фонду.\nВикуп проводиться в разі, якщо в підприємстві Укррудпрому,\nпакет акцій якого приватизується, є тільки один інвестор або якщо\nє декілька таких інвесторів, і лише один із них виявив бажання\nприватизувати пакет акцій.\nКонкурс з обмеженою участю проводиться в разі, якщо в\nпідприємстві Укррудпрому, пакет акцій якого приватизується, є\nбільше одного інвестора і вони виявили бажання придбати пакет\nакцій у першочерговому порядку.\nВідкриті торги з приватизації пакета акцій проводяться в\nразі, якщо жоден з інвесторів підприємства Укррудпрому, пакет\nакцій якого приватизується, не виявив бажання на приватизацію\nпакета.\nЯкщо в підприємстві Укррудпрому відсутній хоча б один\nінвестор, про що достовірно відомо, для приватизації пакета акцій\nцього підприємства Укррудпрому проводиться спеціальний конкурс з\nобмеженою участю. Взяти участь у цьому конкурсі мають право\nінвестори інших підприємств Укррудпрому.\nРішення щодо конкретного способу приватизації приймається\nкомісією з приватизації та оформляється спільним наказом Фонду\nдержавного майна України і Міністерства промислової політики\nУкраїни. Рішення з приводу вибору того чи іншого способу\nприватизації обов'язково повинно бути вмотивованим.\nСтаття 10. Порядок проведення викупу та конкурсу з обмеженою\nучастю\nПротягом одного місяця з дня затвердження умов приватизації\nпакета акцій уповноважені особи комісії з приватизації\nповідомляють інвесторів про їхнє переважне право на приватизацію\nпакета акцій підприємства Укррудпрому. З метою виявлення\nінвесторів комісія з приватизації надсилає до реєстроутримувачів,\nякі ведуть реєстри власників іменних цінних паперів підприємств\nУкррудпрому, а також зберігачів та депозитаріїв обов'язкове до\nвиконання розпорядження про надання інформації стосовно осіб, які\nволодіють пакетами акцій у розмірі не менше 25 відсотків\nстатутного фонду. Таке розпорядження підлягає виконанню\nреєстроутримувачами, зберігачами та депозитаріями у строк не більш\nяк 5 днів. Реєстроутримувачі, зберігачі та депозитарії несуть\nустановлену законодавством України відповідальність за несвоєчасне\nнадання вказаної інформації.\nПовідомлення, надіслане інвестору або інвесторам, обов'язково\nповинно містити перелік умов приватизації, а також початкову ціну\nпакета акцій. У повідомленні також вказується адреса, куди може\nзвернутися інвестор з відповіддю.\nПротягом одного місяця з дня отримання такого повідомлення\nінвестор дає відповідь, у якій вказує свою згоду або незгоду взяти\nучасть у процесі приватизації. Відповідь про згоду взяти участь у\nпроцесі приватизації обов'язково повинна містити згоду із ціною\nпакета акцій, а також прийняття всіх умов приватизації.\nУ відповіді обов'язково вказуються реквізити для зв'язку з\nінвестором.\nДо відповіді про згоду взяти участь у процесі приватизації\nобов'язково додаються:\nдокумент, що підтверджує неофшорний статус інвестора\n(свідоцтво про державну реєстрацію, інший відповідний документ\nтощо);\nправовстановлюючий документ, що підтверджує право власності\nінвестора на акції підприємства Укррудпрому в розмірі не менше\n25 відсотків статутного фонду.\nЯкщо протягом одного місяця з дня отримання інвесторами\nповідомлення згоду на участь у процесі приватизації виявив тільки\nодин інвестор, то йому надсилається пропозиція укласти договір\nкупівлі-продажу пакета акцій, а також проект такого договору у\nдвох примірниках. У проект договору купівлі-продажу обов'язково\nвключаються умови приватизації, які повинен виконати інвестор, та\nціна пакета, визначена за результатами оцінки, проведеної\nвідповідно до вимог чинного законодавства України. Інвестор\nповинен підписати договір протягом 10 днів з дня одержання такого\nдоговору та виконати інші формальні дії, пов'язані з нотаріальним\nоформленням договору. Невиконання умов, передбачених у\nпопередньому реченні цього пункту, дає підстави прийняти рішення\nпро проведення відкритих торгів з продажу вказаного пакета акцій.\nЯкщо згоду взяти участь у процесі приватизації виявили двоє\nта більше інвесторів, то конкурсна комісія направляє їм\nповідомлення про проведення конкурсу з обмеженою участю протягом\n15 днів з дня закінчення строку, передбаченого частиною третьою\nцієї статті. При цьому умови приватизації об'єкта вважаються\nфіксованими умовами конкурсу, а ціна об'єкта приватизації,\nвизначена відповідно до абзацу дев'ятого статті 1 цього Закону,\nвважається початковою ціною. До повідомлення про проведення\nконкурсу з обмеженою участю обов'язково додається проект договору\nкупівлі-продажу об'єкта приватизації.\nПротягом одного місяця з дня отримання повідомлення про\nпроведення конкурсу з обмеженою участю інвестори надсилають свої\nпропозиції до комісії з приватизації у вигляді підписаних проектів\nдоговорів купівлі-продажу. Переможцем конкурсу визнається\nінвестор, який при дотриманні всіх фіксованих умов конкурсу\nзапропонував найвищу ціну. Якщо з усіх інвесторів участь у\nконкурсі взяв лише один інвестор, то з таким інвестором\nукладається договір купівлі-продажу пакета акцій. При цьому в\nдоговір купівлі-продажу як зобов'язання покупця включаються\nфіксовані умови конкурсу; ціною пакета акцій є ціна, запропонована\nтаким інвестором, але не нижча за початкову ціну.\nСтаття 11. Проведення спеціального конкурсу з обмеженою\nучастю\nДля проведення спеціального конкурсу з обмеженою участю\nкомісія з приватизації у триденний строк з дня прийняття рішення\nпро проведення такого конкурсу забезпечує публікацію\nінформаційного повідомлення в газеті \"Відомості приватизації\".\nПротягом одного місяця з дня публікації такого інформаційного\nповідомлення інвестори мають право звернутися до комісії з\nприватизації за отриманням конкурсної документації, яка включає:\nінформацію про підприємство Укррудпрому, пакет акцій якого\nприватизується;\nумови приватизації;\nпроекти договорів купівлі-продажу пакета акцій.\nПротягом двох місяців з дня опублікування інформаційного\nповідомлення про проведення конкурсу інвестори подають свої\nпропозиції до комісії з приватизації. Переможцем конкурсу\nвизнається інвестор, який при дотриманні всіх фіксованих умов\nконкурсу запропонував найвищу ціну. Якщо з усіх інвесторів участь\nу конкурсі взяв лише один інвестор, то з таким інвестором\nукладається договір купівлі-продажу пакета акцій. При цьому в\nдоговір купівлі-продажу як зобов'язання покупця включаються\nфіксовані умови конкурсу; ціною пакета акцій є ціна, запропонована\nтаким інвестором, але не нижча за початкову ціну."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Дотримання вимог антимонопольного законодавства",
      "content": "Враховуючи особливості приватизації, викладені в цьому\nЗаконі, для викупу пакетів акцій підприємств Укррудпрому, а також\nдля участі в конкурсі з обмеженою участю або спеціальному конкурсі\nз обмеженою участю від інвесторів не вимагається отримання згоди\nАнтимонопольного комітету України на здійснення економічної\nконцентрації."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Порядок проведення відкритих торгів",
      "content": "Порядок проведення відкритих торгів визначається відповідно\nдо чинного законодавства України.\nСтаття 14. Форма, істотні умови та подальше відчуження\nоб'єкта приватизації\nФорма, істотні умови та порядок подальшого відчуження об'єкта\nприватизації, придбаного відповідно до умов цього Закону,\nвизначаються згідно з вимогами чинного законодавства України."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Запобігання банкрутству підприємств Укррудпрому",
      "content": "З метою недопущення банкрутства, яке може призвести до\nліквідації стратегічно важливих для економіки та безпеки держави\nпідприємств Укррудпрому або інших негативних наслідків, та\nзбереження сировинної бази металургійного комплексу України\nвстановлюється мораторій на введення процедури розпорядження\nмайном та застосування примусової реалізації майна підприємств\nУкррудпрому терміном на 5 років.\nДля цілей цього Закону під примусовою реалізацією майна\nпідприємств розуміється відчуження об'єктів нерухомого майна та\nінших основних засобів виробництва, що забезпечують ведення\nвиробничої діяльності цими підприємствами, а також акцій (часток,\nпаїв), що належать підприємствам Укррудпрому в майні інших\nгосподарських товариств, якщо таке відчуження здійснюється шляхом:\nзвернення стягнення на майно боржника за рішеннями, що\nпідлягають виконанню Державною виконавчою службою;\nпродажу майна в процесі провадження справи про банкрутство,\nвизначеного статтями 22-26, 30, частиною одинадцятою статті 42,\nабзацом другим частини шостої статті 43 Закону України\n\"Про відновлення платоспроможності боржника або визнання його\nбанкрутом\" ( 2343-12 ) щодо визнання боржника банкрутом, відкриття\nліквідаційної процедури і продажу майна підприємства.\nТакож з цією метою проводиться реструктуризація\nзаборгованості підприємств Укррудпрому перед Державним бюджетом\nУкраїни по податках та неподаткових платежах шляхом надання\nвідстрочки на строк 5 років без нарахування відсотків.\n1. Цей Закон набирає чинності з дня його опублікування.\n2. Закони України та інші нормативно-правові акти, прийняті\nдо набрання чинності цим Законом, діють у частині, що не\nсуперечить цьому Закону.\n3. Кабінету Міністрів України в місячний строк після набрання\nчинності цим Законом:\nпідготувати та внести на розгляд Верховної Ради України\nзаконопроекти, що випливають із цього Закону;\nпривести свої нормативно-правові акти у відповідність із цим\nЗаконом;\nзабезпечити приведення міністерствами та іншими центральними\nорганами виконавчої влади своїх рішень у відповідність із цим\nЗаконом;\nвідповідно до компетенції забезпечити видання\nнормативно-правових актів, передбачених цим Законом.\n4. Державній податковій адміністрації України здійснити\nзаходи з відстрочки на 5 років погашення заборгованості\nпідприємств Укррудпрому по податках та неподаткових платежах до\nДержавного бюджету України, яка утворилася на момент прийняття\nцього Закону.\n( Дію пункту 5 розділу IV зупинено на 2005 рік згідно із\nЗаконами N 2285-IV ( 2285-15 ) від 23.12.2004, N 2505-IV\n( 2505-15 ) від 25.03.2005 ) 5. Встановити, що фінансування\nзаходів системи гідротехнічного захисту підземних виробок\nКриворізького залізорудного басейну, техногенної безпеки та\nреструктуризації шахт, кар'єрів, відвалів, шламосховищ\nКриворізького басейну, які на момент прийняття цього Закону вже\nзакриті або підлягають закриттю, здійснюються з 1 січня 2005 року\nза рахунок 50 відсотків платежів за користування надрами для\nвидобування корисних копалин, що сплачують підприємства Державної\nакціонерної компанії \"Укррудпром\", які здійснюють видобуток\nзалізорудної сировини."
    }
  ],
  "definitions": []
}