{
  "id": "ua-law-1625-15",
  "type": "statute",
  "title": "Закон України (1625-15)",
  "title_en": "",
  "short_name": "1625-15",
  "status": "in_force",
  "issued_date": "2004-03-18",
  "url": "https://zakon.rada.gov.ua/laws/show/1625-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Питання, які регулюються цим Законом",
      "content": "Цей Закон регулює порядок:\n1) обрання Верховною Радою України професійного судді (далі -\nсудді) безстроково, термін повноважень якого на посаді судді\nзакінчився;\n2) обрання Верховною Радою України суддею безстроково особи,\nяка раніше уже обіймала посаду судді не менше п'яти років, але на\nчас розгляду питання про обрання не займає посаду судді;\n3) обрання Верховною Радою України судді, раніше обраного\nбезстроково, до суду іншого рівня або до суду того ж рівня, але\nіншої спеціалізації;\n4) звільнення Верховною Радою України з посади судді, який\nобіймає посаду судді безстроково.\nСтаття 2. Порядок обрання кандидата на посаду судді\nбезстроково\nОбрання кандидата на посаду судді безстроково відбувається в\nтакому порядку:\n1) звернення кандидата на посаду судді безстроково до\nдержавної судової адміністрації, а суддів Верховного Суду України\nта суддів спеціалізованих судів - до голів цих судів щодо\nрекомендації їх для обрання суддями безстроково;\n2) підготовка матеріалів щодо обрання кандидата суддею\nбезстроково з повідомленням про це в місцевих засобах масової\nінформації, газеті \"Голос України\" та направлення їх до Вищої\nкваліфікаційної комісії суддів України;\n3) надання рекомендації про можливість обрання кандидата на\nпосаду судді безстроково Вищою кваліфікаційною комісією суддів\nУкраїни;\n4) подання Головою Верховного Суду України або головою\nвідповідного вищого спеціалізованого суду до Верховної Ради\nУкраїни матеріалів про обрання кандидата суддею безстроково;\n5) розгляд Комітетом Верховної Ради України, до відання якого\nналежить розгляд питання про обрання суддів та звільнення суддів,\nобраних безстроково (далі - Комітет Верховної Ради України),\nподання про обрання кандидата суддею безстроково, прийняття\nрішення щодо рекомендації або нерекомендації кандидата на посаду\nсудді безстроково та внесення цього рішення на розгляд Верховної\nРади України;\n6) прийняття Верховною Радою України рішення щодо обрання\nкандидата або відмови йому в обранні на посаду судді безстроково.\nСтаття 3. Порядок звільнення з посади судді, обраного\nбезстроково\nЗвільнення з посади судді, обраного безстроково, відбувається\nв такому порядку:\n1) ініціювання перед Вищою радою юстиції питання про\nзвільнення з посади судді в порядку, передбаченому статтею 17\nцього Закону;\n2) розгляд питання Вищою радою юстиції та прийняття рішення\nщодо внесення подання до Верховної Ради України про звільнення\nсудді, обраного безстроково;\n3) подання Вищої ради юстиції до Верховної Ради України\nматеріалів про звільнення судді, обраного безстроково;\n4) розгляд подання Вищої ради юстиції відповідним Комітетом\nВерховної Ради України і прийняття рішення по суті цього подання;\n5) розгляд подання Вищої ради юстиції та висновку Комітету\nВерховної Ради України на пленарному засіданні Верховної Ради\nУкраїни і прийняття Верховною Радою України рішення стосовно\nзвільнення судді з посади.\nСтаття 4. Суб'єкти звернення до Верховної Ради України з\nпитань обрання та звільнення з посади судді,\nобраного безстроково\nСуб'єктами звернення до Верховної Ради України з питань\nобрання та звільнення з посади судді, обраного безстроково, є:\n1) Голова Верховного Суду України - щодо судді загального\nсуду у випадках, передбачених пунктами 1-3 статті 1 цього Закону;\n2) голова відповідного вищого спеціалізованого суду - щодо\nсудді відповідного спеціалізованого суду у випадках, передбачених\nпунктами 1-3 статті 1 цього Закону;\n3) Вища рада юстиції - щодо судді суду загальної юрисдикції з\nпитання, передбаченого пунктом 4 статті 1 цього Закону.\nГлава II\nПІДСТАВИ І ПОРЯДОК РОЗГЛЯДУ ПОДАННЯ ПРО\nОБРАННЯ КАНДИДАТА НА ПОСАДУ СУДДІ БЕЗСТРОКОВО\nВЕРХОВНОЮ РАДОЮ УКРАЇНИ\nСтаття 5. Підстави для розгляду матеріалів про обрання\nкандидата на посаду судді безстроково\nПідставами для розгляду матеріалів щодо обрання кандидата на\nпосаду судді безстроково є:\nособиста заява кандидата;\nрекомендація Вищої кваліфікаційної комісії суддів України;\nподання Голови Верховного Суду України або голови\nвідповідного вищого спеціалізованого суду.\nСтаття 6. Вимоги до подання про обрання кандидата на посаду\nсудді безстроково\nУ поданні про обрання кандидата на посаду судді безстроково\nзазначаються: рівень, місцезнаходження, спеціалізація та назва\nсуду, до якого має бути обраний кандидат.\nДо подання додається особова справа кандидата на обрання\nсуддею безстроково, яка повинна містити:\n1) письмову заяву кандидата, написану власноручно;\n2) рішення про рекомендацію Вищої кваліфікаційної комісії\nсуддів України про обрання кандидата на посаду судді безстроково з\nобов'язковим зазначенням дотримання кандидатом вимог, передбачених\nстаттею 127 Конституції України ( 254к/96-ВР );\n3) протокол кваліфікаційної атестації (якщо перерва в роботі\nна посаді судді перевищує п'ять років, до протоколу\nкваліфікаційної атестації додається висновок про складення іспиту\nі підготовленість кандидата до судової роботи);\n4) копію документа, що посвідчує громадянство;\n5) особовий листок з обліку кадрів та автобіографію\nкандидата;\n6) копію диплома про освіту, наявність вченого ступеня або\nвченого звання;\n7) виписку з трудової книжки;\n8) характеристику з місця (або з останнього місця) роботи;\n9) довідку про показники роботи судді за останні п'ять років\nза підписами голови відповідного суду та начальника\nтериторіального управління державної судової адміністрації. При\nцьому в довідці зазначаються: інформація щодо кількості\nрозглянутих справ по роках і категоріях, кількості скасованих,\nзмінених вироків, рішень, ухвал, постанов; підстави скасування,\nзміни вироків, рішень і ухвал, кількість порушених дисциплінарних\nпроваджень та кількість прийнятих рішень про притягнення до\nдисциплінарної відповідальності;\n10) біографічну довідку про роботу кандидата в минулому\nвідповідно до даних трудової книжки та інших документів, які\nпідтверджують трудовий стаж;\n11) копії рішень уповноважених державних органів про\nпризначення та переведення суддів на посади;\n12) довідку медичної установи про стан здоров'я кандидата;\n13) декларацію про доходи за останній рік за встановленою\nМіністерством фінансів України формою.\nСтаття 7. Подання про переведення судді з одного суду до\nіншого у порядку обрання\nПодання про переведення судді з одного суду до іншого у\nпорядку обрання Голова Верховного Суду України або голова\nвідповідного вищого спеціалізованого суду вносить до Верховної\nРади України. До подання додається особова справа судді, яка\nскладається з документів, зазначених у статті 6 цього Закону.\nСтаття 8. Розгляд питання про обрання кандидата на посаду\nсудді безстроково Вищою кваліфікаційною комісією\nсуддів України\nВища кваліфікаційна комісія суддів України розглядає питання,\nпов'язані з обранням кандидата на посаду судді безстроково, не\nпізніше ніж за два місяці до закінчення строку перебування судді\nна посаді.\nПодання Голови Верховного Суду України або голови\nвідповідного вищого спеціалізованого суду з рекомендацією Вищої\nкваліфікаційної комісії суддів України щодо обрання кандидата на\nпосаду судді безстроково та іншими матеріалами вноситься до\nВерховної Ради України не пізніш як через один місяць після\nнадходження висновку Вищої кваліфікаційної комісії суддів України\nдо голів цих судів.\nНародний депутат України має право бути присутнім, отримувати\nвідповідні матеріали та брати участь під час розгляду питання про\nобрання кандидата на посаду судді на засіданні Вищої\nкваліфікаційної комісії суддів України.\nСтаття 9. Перевірка Комітетом Верховної Ради України звернень\nгромадян та інших матеріалів стосовно діяльності\nкандидата, який обирається суддею безстроково\nКомітет Верховної Ради України здійснює перевірку дотримання\nкандидатом на посаду судді безстроково вимог статті 127\nКонституції України ( 254к/96-ВР ) та статті 7 Закону України \"Про\nстатус суддів\" ( 2862-12 ), а також перевірку звернень громадян,\nгромадських організацій, підприємств, установ, органів державної\nвлади всіх рівнів та органів місцевого самоврядування (далі -\nзвернень) щодо діяльності кандидата.\nУ разі якщо розгляд звернень потребує додаткової перевірки,\nКомітет Верховної Ради України приймає рішення про направлення їх\nдо Верховного Суду України, відповідного вищого спеціалізованого\nсуду, Вищої ради юстиції, Державної судової адміністрації України,\nРади суддів України або кваліфікаційних комісій суддів.\nСтрок розгляду таких звернень та надання відповіді Комітету\nВерховної Ради України обчислюється відповідно до положень,\nпередбачених законом про звернення громадян.\nЗа необхідності Комітет Верховної Ради України може провести\nбезпосередню перевірку звернень, доручивши її здійснення члену\nцього Комітету (за його згодою).\nКандидат, який обирається на посаду судді безстроково, має\nправо ознайомитися з матеріалами звернень щодо його діяльності,\nзапитів Комітету Верховної Ради України по них та відповідей,\nнаданих Комітету Верховної Ради України.\nСекретаріат Комітету Верховної Ради України у триденний строк\nз дня надходження подання поширює серед народних депутатів України\nчерез Апарат Верховної Ради України списки кандидатів, які\nпропонуються для обрання суддями безстроково чи звільнення суддів,\nобраних безстроково, із займаних посад, із зазначенням дня та часу\nзасідання Комітету Верховної Ради України.\nНа засідання Комітету Верховної Ради України запрошуються\nтакож уповноважені представники Верховного Суду України, Вищої\nради юстиції, Вищої кваліфікаційної комісії суддів України, вищих\nспеціалізованих судів, Державної судової адміністрації України,\nРади суддів України, а також кандидат на посаду судді, присутність\nякого на засіданні є обов'язковою.\nНа засідання Комітету Верховної Ради України на вимогу\nнародних депутатів України можуть бути запрошені представники\nорганів державної влади, органів місцевого самоврядування, а також\nгромадськості.\nОсоби, зазначені в частині сьомій цієї статті, повідомляються\nпро день і час засідання письмово не пізніш як за три дні до його\nпочатку.\nСтаття 10. Розгляд подання про обрання кандидата на посаду\nсудді безстроково на засіданні Комітету Верховної\nРади України\nКомітет Верховної Ради України розглядає подання про обрання\nкандидата на посаду судді безстроково в місячний строк з дня їх\nнадходження. У разі необхідності перевірки фактів, які не дають\nможливості прийняти рішення, цей строк може бути продовжений цим\nКомітетом, але не більше ніж на два місяці, за винятком випадків,\nколи строк продовження перевірки припадає на міжсесійний період\nроботи Верховної Ради України.\nРозгляд подання про обрання кандидата на посаду судді\nбезстроково проводиться на засіданні Комітету Верховної Ради\nУкраїни колегіально щодо кожного кандидата окремо.\nПід час обговорення члени Комітету Верховної Ради України,\nзапрошені особи мають право ставити запитання доповідачу та\nбезпосередньо кандидату.\nРішення Комітету Верховної Ради України про рекомендацію або\nнерекомендацію щодо обрання кандидата на посаду судді безстроково\nпісля обговорення кандидатури та розгляду поданих звернень\nстосовно його діяльності проголошується в присутності кандидата.\nРішення Комітету Верховної Ради України про нерекомендацію\nкандидата на обрання суддею безстроково не є перешкодою для\nрозгляду цього питання на пленарному засіданні Верховної Ради\nУкраїни.\nСтаття 11. Обов'язковість рішення Комітету Верховної Ради\nУкраїни про обрання кандидатів на посаду суддів\nбезстроково Верховною Радою України\nЗа наявності рішення про рекомендацію або нерекомендацію щодо\nобрання суддів безстроково Комітет Верховної Ради України вносить\nпропозиції про включення до порядку денного пленарного засідання\nВерховної Ради України питання стосовно обрання цих суддів.\nВерховна Рада України на пленарних засіданнях обирає або\nвідмовляє в обранні суддів безстроково за наявності рішення\nвідповідного Комітету Верховної Ради України.\nСтаття 12. Порядок обговорення питання про обрання кандидата\nна посаду судді безстроково на пленарному\nзасіданні Верховної Ради України\nОбговорення питання про обрання кандидата на посаду судді\nбезстроково на пленарному засіданні Верховної Ради України\nпочинається з доповіді визначеного Комітетом Верховної Ради\nУкраїни доповідача.\nЯкщо при розгляді питання про обрання кандидата на посаду\nсудді безстроково у відповідному Комітеті Верховної Ради України\nбули висловлені зауваження до кандидата, який обирається на посаду\nсудді безстроково, доповідач має поінформувати про це народних\nдепутатів України.\nКожний народний депутат України має право ставити запитання\nдоповідачу та безпосередньо кандидату, який обирається на посаду\nсудді безстроково, висловлювати свою думку щодо цієї кандидатури.\nЗа наявності зауважень до кандидата, який обирається на\nпосаду судді безстроково, висловлених на пленарному засіданні\nВерховної Ради України, що потребують додаткової перевірки\nвідповідним Комітетом Верховної Ради України, голосування щодо\nцього кандидата не проводиться. Повторний розгляд подання щодо\nнього здійснюється Верховною Радою України за умови прийняття\nрішення цього Комітету відповідно до вимог статті 9 цього Закону.\nЗапитання можуть бути також поставлені до голови відповідного\nсуду - суб'єкта подання.\nСтаття 13. Порядок прийняття рішення про обрання кандидата на\nпосаду судді безстроково на пленарному засіданні\nВерховної Ради України\nРішення про обрання кандидата на посаду судді безстроково\nприймається шляхом відкритого фіксованого голосування більшістю\nголосів від конституційного складу Верховної Ради України.\nРішення про обрання кандидата на посаду судді безстроково\nоформляється постановою Верховної Ради України.\nУ разі, якщо кандидата на посаду судді безстроково не обрано,\nВищою радою юстиції вноситься подання про звільнення цього\nкандидата з посади судді.\nСтаття 14. Повторна рекомендація кандидатури на обрання судді\nбезстроково\nЯкщо кандидата не було обрано суддею безстроково на\nпленарному засіданні Верховної Ради України у зв'язку з\nнововиявленими обставинами, повідомленими у виступах народних\nдепутатів України, Комітет Верховної Ради України приймає рішення\nпро звернення до Вищої ради юстиції, відповідної кваліфікаційної\nкомісії суддів щодо перевірки цих обставин або доручає народним\nдепутатам України - членам цього Комітету внести подання про\nпроведення такої перевірки, погоджує термін її проведення і за\nрезультатами перевірки приймає рішення про повторне внесення\nраніше відхилених кандидатур на пленарне засідання Верховної Ради\nУкраїни.\nРезультати проведеної перевірки вищезазначеними органами\nрозглядаються на засіданні Комітету Верховної Ради України з\nурахуванням вимог, визначених статтею 10 цього Закону.\nВнесення двічі відхилених Верховною Радою України кандидатур\nна обрання судді безстроково не допускається.\nСтаття 15. Порядок переведення судді з одного суду до іншого\nшляхом обрання\nПереведення судді з одного суду до іншого шляхом обрання\nвідбувається в такому порядку:\n1) звернення судді до територіального управління державної\nсудової адміністрації щодо переведення з одного суду до іншого;\n2) підготовка державною судовою адміністрацією матеріалів та\nнаправлення їх до Верховного Суду України або відповідного вищого\nспеціалізованого суду;\n3) внесення Головою Верховного Суду України або головою\nвідповідного вищого спеціалізованого суду подання до Верховної\nРади України.\nПереведення судді з одного суду до іншого шляхом обрання\nздійснюється на пленарному засіданні Верховної Ради України за\nнаявності висновку відповідного Комітету Верховної Ради України\nбез обговорення. Присутність такого судді в залі засідань\nВерховної Ради України є обов'язковою.\nДоповідач Комітету Верховної Ради України оголошує висновок\nцього Комітету стосовно переведення судді до іншого суду.\nГолосування щодо переведення судді з одного суду до іншого\nздійснюється в порядку, передбаченому статтею 13 цього Закону.\nГлава III\nПІДСТАВИ І ПОРЯДОК РОЗГЛЯДУ МАТЕРІАЛІВ\nПРО ЗВІЛЬНЕННЯ З ПОСАДИ СУДДІ, ОБРАНОГО БЕЗСТРОКОВО\nСтаття 16. Підстави розгляду питання про звільнення з посади\nсудді, обраного безстроково\nСуддя, обраний безстроково, звільняється з посади Верховною\nРадою України за поданням Вищої ради юстиції у випадках,\nпередбачених частиною п'ятою статті 126 Конституції України\n( 254к/96-ВР ).\nСтаття 17. Ініціювання питання про звільнення з посади судді,\nобраного безстроково\nІніціювання питання про звільнення з посади судді, обраного\nбезстроково, відповідно до пунктів 1-3, 6-9 частини п'ятої статті\n126 Конституції України ( 254к/96-ВР ) відбувається в такому\nпорядку:\n1) у випадках, передбачених пунктами 1-3 та пунктом 9 частини\nп'ятої статті 126 Конституції України ( 254к/96-ВР ), суддя з\nвідповідною заявою звертається до територіального управління\nдержавної судової адміністрації, а суддя Верховного Суду України\nчи вищого спеціалізованого суду - до голови відповідного суду;\n2) подання про звільнення судді з підстав, передбачених\nпунктами 1-3, 6-9 частини п'ятої статті 126 Конституції України\n( 254к/96-ВР ), вноситься територіальним управлінням державної\nсудової адміністрації до відповідної кваліфікаційної комісії\nсуддів, а щодо судді Верховного Суду України та судді\nспеціалізованого суду - головами цих судів до Вищої\nкваліфікаційної комісії суддів України;\n3) пропозиція про прийняття подання про звільнення суддів\nвноситься відповідною кваліфікаційною комісією суддів до Вищої\nради юстиції;\n4) Вища рада юстиції за пропозицією відповідної\nкваліфікаційної комісії суддів або за власною ініціативою вносить\nподання про звільнення судді до Верховної Ради України.\nІніціювання питання про звільнення суддів з підстав,\nпередбачених пунктами 4 і 5 частини п'ятої статті 126 Конституції\nУкраїни ( 254к/96-ВР ), відбувається в такому порядку:\n1) відповідна кваліфікаційна комісія суддів, Вища рада\nюстиції розглядають та перевіряють звернення Комітету Верховної\nРади України, депутатські звернення, звернення Уповноваженого\nВерховної Ради України з прав людини, звернення інших посадових\nосіб, органів державної влади і органів місцевого самоврядування,\nгромадян, якщо в них містяться відомості про наявність підстав для\nзвільнення судді, передбачених пунктами 4 і 5 частини п'ятої\nстатті 126 Конституції України ( 254к/96-ВР );\n2) відповідна кваліфікаційна комісія суддів або член Вищої\nради юстиції вносить до Вищої ради юстиції пропозиції про\nприйняття подання про звільнення судді;\n3) Вища рада юстиції розглядає пропозицію про звільнення\nсудді в порядку, передбаченому законом;\n4) Вища рада юстиції вносить подання про звільнення судді до\nВерховної Ради України.\nСтаття 18. Вимоги до подання про звільнення з посади судді,\nобраного безстроково\nУ поданні про звільнення судді, обраного безстроково,\nзазначаються: дата внесення подання, повне ім'я, рік народження,\nвідомості про перебування на посаді судді, назва суду, підстава\nвнесення подання про звільнення, визначена частиною п'ятою статті\n126 Конституції України ( 254к/96-ВР ), фактичні обставини (у разі\nвнесення подання про звільнення судді за особливих обставин,\nвизначених статтею 32 Закону України \"Про Вищу раду юстиції\"\n( 22/98-ВР ).\nДо подання Вищої ради юстиції про звільнення з посади судді,\nобраного безстроково, додається особова справа з матеріалами, що\nсвідчать про наявність підстав для звільнення, а також пропозиція\nчлена Вищої ради юстиції, який ініціював питання про звільнення\nсудді, або висновок відповідної кваліфікаційної комісії суддів про\nзвільнення з посади судді відповідного суду чи висновок Вищої\nкваліфікаційної комісії суддів України про звільнення з посади\nсуддів Верховного Суду України, вищих спеціалізованих судів та\nАпеляційного суду України.\nСтаття 19. Порядок розгляду Комітетом Верховної Ради України\nподання про звільнення з посади судді, обраного\nбезстроково\nПодання про звільнення з посади судді, обраного безстроково,\nрозглядається Комітетом Верховної Ради України в місячний строк з\nдня його надходження.\nЦей строк може бути продовжений Комітетом Верховної Ради\nУкраїни для перевірки фактів, що мають значення для прийняття\nрішення, але не більше ніж на один місяць.\nСекретаріат Комітету Верховної Ради України у триденний строк\nз дня надходження подання поширює серед народних депутатів України\nчерез Апарат Верховної Ради України список суддів, які\nпропонуються для звільнення із займаних посад, із зазначенням дня\nта часу засідання Комітету Верховної Ради України.\nКомітет Верховної Ради України здійснює перевірку звернень\nгромадян або інших повідомлень щодо діяльності судді, які надійшли\nдо Комітету Верховної Ради України.\nКомітет Верховної Ради України може направити звернення для\nдодаткової перевірки до Верховного Суду України, Вищої ради\nюстиції, відповідного вищого спеціалізованого суду, Державної\nсудової адміністрації України, Ради суддів України або до\nвідповідної кваліфікаційної комісії суддів.\nПро результати перевірки відповідні органи письмово\nповідомляють Комітет Верховної Ради України у встановлений ним\nстрок, але не пізніш як через 15 днів із часу отримання ними\nдоручення про перевірку.\nПро час та місце засідання Комітету Верховної Ради України\nповідомляється суддя, обраний безстроково, щодо якого порушено\nпитання про звільнення його з посади.\nСтаття 20. Порядок розгляду Комітетом Верховної Ради України\nпитання про звільнення з посади судді, обраного\nбезстроково\nУ засіданні Комітету Верховної Ради України у розгляді\nпитання про звільнення з посади судді, обраного безстроково,\nможуть брати участь народні депутати України, представники\nВерховного Суду України, вищих спеціалізованих судів, Вищої ради\nюстиції, Державної судової адміністрації України, а також\nпредставники органів державної влади, органів місцевого\nсамоврядування, громадськості.\nУчасть судді, обраного безстроково, стосовно якого\nрозглядається подання про звільнення його з посади, у засіданні\nКомітету Верховної Ради України є обов'язковою, крім випадків,\nзазначених у пунктах 2, 3, 6, 7, 8 і 9 частини п'ятої статті 126\nКонституції України ( 254к/96-ВР ).\nУ разі повторної неявки без поважних причин судді, стосовно\nякого розглядається подання про звільнення його з посади, з\nустановленням Комітетом Верховної Ради України факту отримання\nцією особою повідомлення про час і місце засідання розгляд питання\nщодо цього судді проводиться за його відсутності. Комітет\nВерховної Ради України надає оцінку поважності причин неявки.\nТаким же чином провадиться і розгляд питань стосовно суддів, які\nписьмово відмовилися від участі в засіданні Комітету Верховної\nРади України або стосовно яких є письмове повідомлення про їх\nвідмову від участі в засіданні цього Комітету.\nНа засіданні Комітету Верховної Ради України розгляд подання\nпро звільнення судді починається з доповіді головуючого.\nЧлени Комітету Верховної Ради України та інші народні\nдепутати України можуть ставити запитання судді щодо матеріалів\nперевірки, а також за фактами, зазначеними у зверненнях громадян.\nСуддя має право ознайомитися з матеріалами, довідками та\nвисновком Комітету Верховної Ради України, що стосуються його\nзвільнення.\nСтаття 21. Внесення Комітетом Верховної Ради України на\nпленарне засідання Верховної Ради України\nпропозиції про звільнення з посади судді, обраного\nбезстроково\nКомітет Верховної Ради України вносить на пленарне засідання\nВерховної Ради України пропозицію про рекомендацію або\nнерекомендацію щодо звільнення з посади судді, обраного\nбезстроково, і представник цього Комітету доповідає із зазначеного\nпитання.\nСтаття 22. Запрошення осіб для розгляду питання про\nзвільнення з посади судді, обраного безстроково\nНа пленарне засідання Верховної Ради України для розгляду\nпитання про звільнення з посади судді, обраного безстроково,\nзапрошуються Голова Верховного Суду України, Голова Вищої ради\nюстиції, голова відповідного вищого спеціалізованого суду, Голова\nДержавної судової адміністрації України.\nПрисутність судді на пленарному засіданні Верховної Ради\nУкраїни при розгляді питання про його звільнення з підстав,\nзазначених у пунктах 1, 4 і 5 частини п'ятої статті 126\nКонституції України ( 254к/96-ВР ), є обов'язковою. Неявка на\nзасідання не є перешкодою для розгляду питання по суті.\nСтаття 23. Порядок розгляду питання про звільнення з посади\nсудді, обраного безстроково, на пленарному\nзасіданні Верховної Ради України\nКожна кандидатура для звільнення з посади судді, обраного\nбезстроково, персонально представляється на пленарному засіданні\nВерховної Ради України представником Комітету Верховної Ради\nУкраїни.\nУ разі якщо суддя не згоден з поданням про звільнення, його\nпояснення заслуховується обов'язково.\nНародні депутати України можуть ставити запитання судді щодо\nйого діяльності.\nЯкщо при обговоренні питання на пленарному засіданні\nВерховної Ради України виникає необхідність здійснити перевірку\nзвернень громадян щодо діяльності судді або витребувати додаткову\nінформацію, Верховна Рада України доручає відповідному Комітету\nВерховної Ради України здійснити таку перевірку.\nСтаття 24. Прийняття Верховною Радою України рішення про\nзвільнення судді, обраного безстроково, з посади\nЗ підстав, визначених частиною п'ятою статті 126 Конституції\nУкраїни ( 254к/96-ВР ), Верховна Рада України приймає рішення про\nзвільнення судді з посади.\nРішення приймається шляхом відкритого нефіксованого\nголосування більшістю голосів від конституційного складу Верховної\nРади України.\nРішення про звільнення судді оформляється постановою\nВерховної Ради України.\nГлава IV\nПРИКІНЦЕВІ ПОЛОЖЕННЯ\n1. Цей Закон набирає чинності з дня його опублікування.\n2. Внести зміни до таких законодавчих актів України:\n1) у Законі України \"Про статус суддів\" ( 2862-12 )\n(Відомості Верховної Ради України, 1993 р., N 8, ст. 56; 1994 р.,\nN 22, ст. 142, N 26, ст. 203; 1995 р., N 34, ст. 268; 1999 р.,\nN 50, ст. 434; 2000 р., N 10, ст. 79, N 13, ст. 102, N 38,\nст. 322; 2001 р., N 33, ст. 180):\nчастину другу статті 9 доповнити абзацом другим такого\nзмісту:\n\"Порядок обрання на посаду та звільнення з посади\nпрофесійного судді Верховною Радою України визначається Законом\nУкраїни \"Про порядок обрання на посаду та звільнення з посади\nпрофесійного судді Верховною Радою України\" ( 1625-15 );\nстаттю 38 виключити;\n2) у Законі України \"Про судоустрій України\" ( 3018-14 )\n(Відомості Верховної Ради України, 2002 р., N 27-28, ст. 180):\nу частині п'ятій статті 59 та частині третій статті 62 слова\n\"цим Законом\" замінити словом \"законом\";\nстаттю 61 доповнити частиною сьомою такого змісту:\n\"7. Порядок обрання на посаду та звільнення з посади судді\nбезстроково Верховною Радою України визначається Законом України\n\"Про порядок обрання на посаду та звільнення з посади професійного\nсудді Верховною Радою України\";\nчастину першу статті 126 доповнити пунктом 4-1 такого змісту:\n\"4-1) оприлюднює інформацію щодо ініціювання питання про\nобрання суддів безстроково\";\n3. Визнати такою, що втратила чинність, Постанову Верховної\nРади України від 14 травня 1997 року \"Про порядок розгляду питання\nпро обрання на посаду судді безстроково\" ( 253/97-ВР ) (Відомості\nВерховної Ради України, 1997 р., N 22, ст. 164, N 26, ст. 180) з\nдня набрання чинності цим Законом.\n4. Кабінету Міністрів України внести до Верховної Ради\nУкраїни у тримісячний строк з дня опублікування Закону України\n\"Про порядок обрання на посаду та звільнення з посади професійного\nсудді Верховною Радою України\" проект Закону України про внесення\nзмін до інших законів у зв'язку з прийняттям цього Закону."
    }
  ],
  "definitions": []
}