{
  "id": "ua-law-1629-15-5",
  "type": "statute",
  "title": "Закон України (1629-15)",
  "title_en": "",
  "short_name": "1629-15",
  "status": "in_force",
  "issued_date": "2004-03-18",
  "url": "https://zakon.rada.gov.ua/laws/show/1629-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро Загальнодержавну програму адаптації законодавства України до законодавства Європейського Союзу\n\n(Відомості Верховної Ради України (ВВР), 2004, № 29, ст.367)\n\n{Із змінами, внесеними згідно із Законами\n\n№ 852-VI від 14.01.2009 , ВВР, 2009, № 23, ст.280\n\n№ 2856-VI від 23.12.2010 , ВВР, 2011, № 29, ст.272\n\n№ 3668-VI від 08.07.2011 , ВВР, 2012, № 12-13, ст.82\n\n№ 2581-VIII від 02.10.2018 , ВВР, 2018, № 46, ст.371}\n\nВерховна Рада України постановляє:\n\n1. Затвердити Загальнодержавну програму адаптації законодавства України до законодавства Європейського Союзу (додається).\n\n2. Кабінету Міністрів України:\n\n1) привести свої нормативно-правові акти у відповідність із цим Законом;\n\n2) відповідно до своєї компетенції забезпечити прийняття нормативно-правових актів, передбачених цим Законом;\n\n3) забезпечити приведення міністерствами, іншими центральними органами виконавчої влади їхніх нормативно-правових актів у відповідність із цим Законом;\n\n4) у проектах законів про Державний бюджет України на відповідний рік передбачати кошти на фінансування Загальнодержавної програми адаптації законодавства України до законодавства Європейського Союзу.\n\n3. Цей Закон набирає чинності з дня його опублікування.\n\nПрезидент України\n\nЛ.КУЧМА\n\nм. Київ\n\n18 березня 2004 року\n\n№ 1629-IV\n\nЗАТВЕРДЖЕНО\n\nЗаконом України\n\nвід 18 березня 2004 року № 1629-IV\n\nЗАГАЛЬНОДЕРЖАВНА ПРОГРАМА\n\nАДАПТАЦІЇ ЗАКОНОДАВСТВА УКРАЇНИ ДО ЗАКОНОДАВСТВА ЄВРОПЕЙСЬКОГО СОЮЗУ\n\nРозділ I\n\nЗАГАЛЬНІ ПОЛОЖЕННЯ\n\nЗагальнодержавна програма адаптації законодавства України до законодавства Європейського Союзу (далі - Програма) визначає механізм досягнення Україною відповідності третьому Копенгагенському та Мадридському критеріям набуття членства в Європейському Союзі. Цей механізм включає адаптацію законодавства, утворення відповідних інституцій та інші додаткові заходи, необхідні для ефективного правотворення та правозастосування.\n\nМетою адаптації законодавства України до законодавства Європейського Союзу є досягнення відповідності правової системи України acquis communautaire з урахуванням критеріїв, що висуваються Європейським Союзом (ЄС) до держав, які мають намір вступити до нього.\n\nАдаптація законодавства України до законодавства ЄС є пріоритетною складовою процесу інтеграції України до Європейського Союзу, що в свою чергу є пріоритетним напрямом української зовнішньої політики.\n\nНевід'ємною частиною цієї Програми є Перелік актів законодавства України та acquis Європейського Союзу в пріоритетних сферах адаптації (додається).\n\n{ Розділ 1 , розділи 2-7 , розділи 8-12 , розділи 13-14 }\n\nРозділ II\n\nВИЗНАЧЕННЯ ТЕРМІНІВ\n\nAcquis communautaire (acquis) - правова система Європейського Союзу, яка включає акти законодавства Європейського Союзу (але не обмежується ними), прийняті в рамках Європейського співтовариства, Спільної зовнішньої політики та політики безпеки і Співпраці у сфері юстиції та внутрішніх справ;\n\nадаптація законодавства - процес приведення законів України та інших нормативно-правових актів у відповідність з acquis communautaire.\n\nДжерела acquis communautaire:\n\nпервинне законодавство:\n\nДоговір про заснування Європейського економічного співтовариства 1957 року (з 1993 року - Договір про заснування Європейського співтовариства), Договір про заснування Європейського співтовариства з атомної енергії 1957 року (далі - установчі договори) з наступними змінами, внесеними Маастрихтським договором ( Договір про утворення Європейського Союзу 1992 року ), Амстердамським договором 1997 року та Ніццьким договором 2001 року , а також актами про приєднання;\n\nДоговір про Європейський Союз 1992 року , із змінами, внесеними Амстердамським договором 1997 року та Ніццьким договором 2001 року , а також договорами про приєднання;\n\nДоговір про злиття 1965 року;\n\nакти про приєднання нових держав-членів;\n\nвторинне законодавство:\n\nдиректива;\n\nрегламент;\n\nрішення;\n\nрекомендація або висновок;\n\nджерело права у формі міжнародної угоди;\n\nзагальний принцип права Європейського співтовариства;\n\nрішення Європейського суду;\n\nспільна стратегія у сфері спільної зовнішньої політики та політики безпеки, як це визначено статтею 13 Договору про Європейський Союз;\n\nспільні дії в рамках спільної зовнішньої політики та політики безпеки;\n\nспільна позиція у сфері спільної зовнішньої політики та політики безпеки;\n\nрамкове рішення щодо гармонізації законодавства в контексті положень Договору про Європейський Союз про співробітництво правоохоронних та судових органів у кримінальних справах ( стаття 34 Договору про Європейський Союз);\n\nспільна позиція в контексті положень Договору про Європейський Союз про співробітництво правоохоронних та судових органів у кримінальних справах ( стаття 34 Договору про Європейський Союз);\n\nрішення в контексті положень Договору про Європейський Союз про співробітництво правоохоронних та судових органів у кримінальних справах ( стаття 34 Договору про Європейський Союз);\n\nзагальне положення або принцип у сфері спільної зовнішньої політики та політики безпеки.\n\nОфіційні видання Європейського Союзу:\n\nОфіційний вісник Європейських співтовариств (Official Journal of European Communities);\n\nВісник Європейського Суду (European Court Reports).\n\nРозділ III\n\nДЕРЖАВНА ПОЛІТИКА УКРАЇНИ ЩОДО АДАПТАЦІЇ ЗАКОНОДАВСТВА\n\nДержавна політика України щодо адаптації законодавства формується як складова частина правової реформи в Україні та спрямовується на забезпечення єдиних підходів до нормопроектування, обов'язкового врахування вимог законодавства Європейського Союзу під час нормопроектування, підготовки кваліфікованих спеціалістів, створення належних умов для інституціонального, науково-освітнього, нормопроектного, технічного, фінансового забезпечення процесу адаптації законодавства України.\n\nВ Україні створено основні політико-правові та організаційні засади адаптації законодавства.\n\nЗокрема, Угодою про партнерство і співробітництво між Україною і Європейськими співтовариствами та їх державами-членами від 14 червня 1994 року (далі - УПС) визначено пріоритетні сфери адаптації законодавства.\n\nСпільною стратегією щодо України, схваленою Європейською Радою на Гельсінкському саміті 11 грудня 1999 року, Європейський Союз підтримав процес економічних перетворень в Україні та поступового наближення законодавства України до законодавства Європейського Союзу у визначених пріоритетних сферах.\n\nСтратегією інтеграції України до Європейського Союзу, затвердженою Указом Президента України від 11 червня 1998 року № 615 , визначено основні положення зовнішньополітичної стратегії щодо інтеграції України в європейський правовий простір, мету та етапи адаптації законодавства.\n\nПрограмою інтеграції України до Європейського Союзу , схваленою Указом Президента України від 14 вересня 2000 року № 1072 , визначено шляхи і темпи реалізації окремих пріоритетів, обумовлених ходом проведення економічних реформ та спрямованих на досягнення критеріїв, що випливають із цілей валютного, економічного та політичного союзу держав - членів Європейського Союзу і сформульовані Європейською Радою на Копенгагенському саміті в червні 1993 року.\n\nУказом Президента України від 30 серпня 2000 року № 1033 з метою координації діяльності органів державної влади з питань адаптації законодавства створено при Президентові України Національну раду з питань адаптації законодавства України до законодавства Європейського Союзу.\n\nНа виконання Указу Президента України від 9 лютого 1999 року № 145 \"Про заходи щодо вдосконалення нормотворчої діяльності органів виконавчої влади\" Кабінет Міністрів України запровадив єдину систему планування, координації та контролю нормотворчої діяльності і роботи органів виконавчої влади з адаптації законодавства, затвердив Концепцію адаптації законодавства України до законодавства Європейського Союзу . Крім того, Кабінет Міністрів України щороку розробляє і затверджує план роботи з адаптації законодавства, передбачаючи в проекті Державного бюджету України на відповідний рік видатки для фінансування заходів з його виконання.\n\nНа Копенгагенському саміті Україна - Європейський Союз 4 липня 2002 року Європейський Союз підтвердив свою готовність продовжувати співробітництво і підтримувати Україну в адаптації законодавства, що є одним з ключових елементів співробітництва між Україною та Європейським Союзом. Європейський Союз привітав прагнення України розробити план-графік адаптації законодавства у пріоритетних сферах.\n\nУказом Президента України від 30 серпня 2002 року № 791 з метою реалізації стратегічних цілей державної політики щодо забезпечення входження України в європейський політичний, економічний, безпековий і правовий простір, створення передумов для набуття Україною членства в Європейському Союзі, підвищення ефективності координації і контролю за діяльністю органів влади у сфері європейської інтеграції створено Державну раду з питань європейської та євроатлантичної інтеграції України.\n\nНа Ялтинському саміті Україна - Європейський Союз 7 жовтня 2003 року досягнуто спільне розуміння, що одним із найбільш ефективних шляхів використання можливостей нинішнього розширення ЄС для України є інтенсифікація нею роботи у напрямі адаптації національного законодавства, норм і стандартів до відповідних норм ЄС. Європейський Союз підтвердив свою готовність продовжувати співробітництво і підтримку України у процесі адаптації законодавства.\n\nРозділ IV\n\nЕТАПИ АДАПТАЦІЇ ЗАКОНОДАВСТВА\n\nАдаптація законодавства України є планомірним процесом, що включає декілька послідовних етапів, на кожному з яких повинен досягатися певний ступінь відповідності законодавства України до acquis Європейського Союзу.\n\nЗ урахуванням етапів адаптації законодавства визначаються етапи виконання Програми.\n\nПерший етап Програми розрахований на період до завершення дії УПС.\n\n{Абзац третій розділу IV в редакції Закону № 852-VI від 14.01.2009 }\n\nПеріоди наступних етапів виконання Програми визначатимуться залежно від результатів, досягнутих на попередніх етапах, економічної, політичної та соціальної ситуації, яка складеться в Україні, а також розвитку взаємовідносин України і Європейського Союзу.\n\nРозділ V\n\nМЕТА ТА ЗАВДАННЯ ПЕРШОГО ЕТАПУ ВИКОНАННЯ ПРОГРАМИ\n\nНа першому етапі виконання Програми пріоритетними сферами, в яких здійснюється адаптація законодавства України, є сфери, визначені статтею 51 УПС, а саме:\n\nмитне право;\n\nзаконодавство про компанії;\n\nбанківське право;\n\nбухгалтерський облік компаній;\n\nподатки, включаючи непрямі;\n\nінтелектуальна власність;\n\nохорона праці;\n\nфінансові послуги (у тому числі послуги в системі накопичувального пенсійного забезпечення);\n\n{Абзац дев'ятий розділу V в редакції Закону № 3668-VI від 08.07.2011 }\n\nправила конкуренції;\n\nдержавні закупівлі;\n\nохорона здоров'я та життя людей, тварин і рослин;\n\nдовкілля;\n\nзахист прав споживачів;\n\nтехнічні правила і стандарти;\n\nенергетика, включаючи ядерну;\n\nтранспорт.\n\nНа першому етапі виконання Програми необхідно:\n\nзабезпечити розробку глосарію термінів acquis communautaire для адекватності їхнього розуміння та уніфікованого застосування у процесі адаптації, а також розробити і запровадити єдині вимоги до перекладів актів acquis communautaire на українську мову, створити централізовану систему перекладів;\n\nпровести порівняльно-правове дослідження відповідності законодавства України acquis Європейського Союзу у пріоритетних сферах;\n\nздійснити переклад на українську мову актів acquis communautaire у цих сферах;\n\nна підставі вивчення та узагальнення відповідного досвіду держав Центральної та Східної Європи створити ефективний загальнодержавний механізм адаптації законодавства, в тому числі щодо перевірки проектів законів України та інших нормативно-правових актів на предмет їх відповідності acquis Європейського Союзу;\n\nстворити загальнодержавну інформаційну мережу з питань європейського права, забезпечити вільний доступ до неї учасників адаптації законодавства;\n\nстворити систему навчання та підвищення кваліфікації державних службовців з питань європейського права, включаючи розроблення та затвердження відповідних навчальних програм;\n\nвжити заходів щодо опрацювання та затвердження спільного з ЄС механізму підготовки планів-графіків адаптації та моніторингу їх виконання.\n\nРозділ VI\n\nПОСЛІДОВНІСТЬ ЗДІЙСНЕННЯ АДАПТАЦІЇ ЗАКОНОДАВСТВА У ПРІОРИТЕТНИХ СФЕРАХ\n\nУ пріоритетних сферах адаптація законодавства України здійснюється у такій послідовності:\n\nвизначення актів acquis communautaire, які регулюють правовідносини у відповідній сфері;\n\nпереклад визначених актів на українську мову;\n\nздійснення комплексного порівняльного аналізу регулювання правовідносин у відповідній сфері в Україні та в Європейському Союзі;\n\nрозроблення рекомендацій щодо приведення законодавства України у відповідність з acquis communautaire;\n\nпроведення економічного, соціального та політичного аналізу наслідків реалізації рекомендацій;\n\nвизначення переліку законопроектних робіт;\n\nпідготовка проектів законів України та інших нормативно-правових актів, включених до переліку законопроектних робіт, та їх прийняття;\n\nмоніторинг імплементації актів законодавства України.\n\nЕлементом адаптації законодавства має стати перевірка проектів законів України та інших нормативно-правових актів на їх відповідність acquis communautaire з метою недопущення прийняття актів, які суперечать acquis Європейського Союзу.\n\nРозділ VII\n\nЩОРІЧНІ ПЛАНИ ВИКОНАННЯ ПРОГРАМИ\n\nЦя Програма визначає мету, основні терміни, інституціональний механізм адаптації законодавства України, засади фінансового, кадрового та інформаційного забезпечення її виконання.\n\nКонкретні заходи з адаптації законодавства (в тому числі інституціональні перетворення), прогнозовані строки їх виконання, обсяги видатків (у тому числі видатків на підготовку нормативно-правових актів, навчання, інституціональні зміни, проведення порівняльно-правових досліджень, переклад актів acquis communautaire на українську мову, підготовку глосарію термінів acquis communautaire тощо) визначаються щорічним планом заходів з виконання Програми, який готується Координаційною радою з адаптації законодавства України до законодавства Європейського Союзу (далі - Координаційна рада), погоджується з Комітетом Верховної Ради України з питань Європейської інтеграції та затверджується Кабінетом Міністрів України.\n\nРозділ VIII\n\nІНСТИТУЦІОНАЛЬНИЙ МЕХАНІЗМ\n\nВерховна Рада України:\n\nзабезпечує виконання Програми з питань, які належать до компетенції Верховної Ради України;\n\nрозглядає проекти законів України, розроблені на виконання Програми;\n\nвизначає цілі та завдання другого та наступних етапів виконання Програми, встановлює їх часові межі;\n\nу разі потреби вносить зміни до Програми;\n\nщороку заслуховує доповідь про стан виконання Програми;\n\nзабезпечує експертизу внесених до Верховної Ради України всіма суб'єктами права законодавчої ініціативи законопроектів на їх відповідність acquis communautaire на всіх етапах розгляду законопроектів.\n\nКабінет Міністрів України:\n\nзабезпечує виконання Програми, крім питань, віднесених до компетенції Верховної Ради України;\n\nзатверджує після погодження з Комітетом Верховної Ради України з питань Європейської інтеграції щорічний план заходів з виконання Програми;\n\nпередбачає щороку в проектах Державного бюджету України витрати на фінансування заходів з виконання Програми.\n\nОрганом, що координує роботу з виконання Програми, є уповноважений центральний орган виконавчої влади у сфері адаптації законодавства України до законодавства Європейського Союзу (далі - уповноважений центральний орган виконавчої влади), який:\n\nв установленому законодавством порядку щороку подає Міністерству фінансів України пропозиції щодо фінансування заходів з виконання Програми для врахування їх у проекті Державного бюджету України;\n\nразом з Комітетом Верховної Ради України з питань Європейської інтеграції здійснює моніторинг виконання Програми.\n\nУповноважений центральний орган виконавчої влади забезпечує реалізацію політики у сфері адаптації законодавства України до законодавства Європейського Союзу.\n\nГоловою Координаційної ради є Прем'єр-міністр України (за посадою).\n\nПоложення про Координаційну раду та її склад затверджуються Кабінетом Міністрів України.\n\nКоординаційна рада щороку готує доповідь про стан виконання Програми, яка не пізніше 1 березня оприлюднюється на пленарному засіданні Верховної Ради України.\n\nНауково-експертне, аналітичне, інформаційне та методологічне забезпечення виконання Програми, переклад актів acquis communautaire на українську мову, підготовка глосарію термінів acquis communautaire покладаються на уповноважений центральний орган виконавчої влади у сфері адаптації законодавства України до законодавства Європейського Союзу.\n\nРозділ IX\n\nОСОБЛИВОСТІ РОЗГЛЯДУ ЗАКОНОПРОЕКТІВ ТА ПРОЕКТІВ ІНШИХ НОРМАТИВНО-ПРАВОВИХ АКТІВ, ЩО НАЛЕЖАТЬ ЗА ПРЕДМЕТОМ ПРАВОВОГО РЕГУЛЮВАННЯ ДО СФЕР, ПРАВОВІДНОСИНИ В ЯКИХ РЕГУЛЮЮТЬСЯ ПРАВОМ ЄВРОПЕЙСЬКОГО СОЮЗУ\n\n1. Кожен законопроект, внесений до Верховної Ради України, протягом семи днів надсилається до Комітету Верховної Ради України з питань Європейської інтеграції для визначення належності законопроекту за предметом правового регулювання до сфер, правовідносини в яких регулюються правом Європейського Союзу.\n\n2. Законопроекти, які згідно з висновком Комітету Верховної Ради України з питань Європейської інтеграції належать за предметом правового регулювання до сфер, правовідносини в яких регулюються правом Європейського Союзу, крім розроблених на виконання цієї Програми, протягом трьох днів передаються до уповноваженого центрального органу виконавчої влади для підготовки експертного висновку щодо відповідності цих законопроектів acquis communautaire. Уповноважений центральний орган виконавчої влади у двадцятиденний термін готує експертний висновок щодо відповідності законопроектів acquis communautaire і передає його до Комітету Верховної Ради України з питань Європейської інтеграції для підготовки пропозицій щодо доцільності прийняття законопроекту Верховною Радою України і термінів набрання ним чинності.\n\n3. Проекти законів України та інших нормативно-правових актів, які за предметом правового регулювання належать до сфер, правовідносини в яких регулюються правом Європейського Союзу, в обов'язковому порядку проходять експертизу на відповідність acquis communautaire.\n\nЕкспертизу проектів законів України та інших нормативно-правових актів, які за предметом правового регулювання належать до сфер, правовідносини в яких регулюються правом Європейського Союзу, здійснює уповноважений центральний орган виконавчої влади, а експертизу проектів нормативно-правових актів міністерств, інших центральних органів виконавчої влади - відповідні підрозділи органів, які видають акт.\n\nНормативно-правові акти, які суперечать acquis communautaire, можуть прийматися лише за наявності достатнього обґрунтування необхідності прийняття такого акта і на чітко визначений у самому акті строк.\n\nРозділ X\n\nФІНАНСОВЕ ЗАБЕЗПЕЧЕННЯ\n\nФінансування заходів, спрямованих на виконання Програми, на кожному етапі здійснюється за рахунок коштів Державного бюджету України, коштів міжнародної технічної допомоги та інших джерел, не заборонених законодавством України.\n\nКабінет Міністрів України забезпечує пріоритетне спрямування ресурсів програм міжнародної технічної допомоги на виконання Програми.\n\nКонкретні обсяги видатків на здійснення заходів з виконання Програми визначаються у законі про Державний бюджет України на відповідний рік.\n\nРозділ XI\n\nКАДРОВЕ ЗАБЕЗПЕЧЕННЯ\n\nКабінету Міністрів України з метою належного кадрового забезпечення виконання Програми вживати заходів з виконання Державної програми підготовки, перепідготовки та підвищення кваліфікації фахівців у сфері європейської та євроатлантичної інтеграції України на 2004-2007 роки , затвердженої Указом Президента України від 13 грудня 2003 року № 1433.\n\nРозділ XII\n\nІНФОРМАЦІЙНЕ ЗАБЕЗПЕЧЕННЯ\n\nІнформаційне забезпечення виконання Програми покладається на уповноважений центральний орган виконавчої влади у сфері адаптації законодавства України до законодавства Європейського Союзу.\n\nВ основу інформаційного забезпечення необхідно покласти створення та функціонування загальнодержавної інформаційної мережі з питань європейського права, забезпечення вільного доступу до неї учасників процесу адаптації.\n\nЕлементами загальнодержавної інформаційної мережі з питань європейського права мають бути:\n\nстворення інтернет-порталу;\n\nстворення електронної системи документації Європейського Союзу, перекладеної на українську мову, в тому числі актів acquis communautaire;\n\nстворення спеціалізованої бібліотеки європейського права та її філіалів у регіонах України;\n\nзабезпечення доступу учасників процесу адаптації до баз даних законодавства Європейського Союзу;\n\nзабезпечення передплати на офіційні видання Європейського Союзу.\n\nПро Загальнодержавну програму адаптації законодавства України до законодавства Європейського Союзу\nЗакон України; Програма, Перелік від 18.03.2004 № 1629-IV\n\nРедакція від 04.11.2018 , підстава — 2581-VIII\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1629-15\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}