{
  "id": "ua-law-1624-15",
  "type": "statute",
  "title": "Закон України (1624-15)",
  "title_en": "",
  "short_name": "1624-15",
  "status": "in_force",
  "issued_date": "2004-03-18",
  "url": "https://zakon.rada.gov.ua/laws/show/1624-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "У цьому Законі наведені нижче терміни вживаються в такому\nзначенні:\n1) автомобіль - наземний транспортний засіб, що\nкласифікується згідно з Українською класифікацією товарів\nзовнішньоекономічної діяльності за товарними позиціями 8702, 8703,\n8704 ( 2371г-14 );\n2) мотоцикл - наземний транспортний засіб, що класифікується\nзгідно з Українською класифікацією товарів зовнішньоекономічної\nдіяльності за товарною позицією 8711 ( 2371г-14 );\n3) комплектуючі вироби - вироби, виготовлені згідно з\nпогодженим із виробником автомобіля або мотоцикла комплектом\nдокументів і призначені для застосування у складі цього автомобіля\nабо мотоцикла під час його виробництва;\n4) запасні частини - частини, виготовлені згідно з погодженим\nіз виробником автомобіля або мотоцикла комплектом документів,\nпризначені для застосування у складі цього автомобіля або\nмотоцикла на випадок необхідності здійснення заміни вузла,\nагрегату або окремих деталей цього автомобіля або мотоцикла в разі\nйого ремонту або технічного обслуговування;\n5) кузов (кабіна) автомобіля - каркасна конструкція,\nпризначена для монтажу на ній складових компонентів автомобіля, а\nтакож розміщення робочого місця водія та місць пасажирів або\nвантажу;\n6) шасі (рама) автомобіля рамної конструкції - певна частина\nавтомобіля, на яку згідно з конструкцією встановлюються\nкомплектуючі вироби, вузли та агрегати;\n7) підприємство з виробництва автомобілів та мотоциклів\n(моторолерів), а також супутніх комплектуючих виробів і запасних\nчастин до них - юридична особа - резидент України, що виготовляє\nавтомобілі, мотоцикли та супутні комплектуючі вироби і запасні\nчастини до них та реалізує програму створення виробничих\nпотужностей і робочих місць; ( Пункт 7 статті 1 в редакції Закону\nN 2740-IV ( 2740-15 ) від 06.07.2005 )\n8) програма створення виробничих потужностей і робочих\nмісць - затверджена Кабінетом Міністрів України програма\nбудівництва, реконструкції, технічного обладнання та/або\nпереобладнання виробничих потужностей, створення та/або\nмодернізації об'єктів виробництва, а також реалізації плану\nстворення (завантаження) робочих місць, яка здійснюється для\nвиробництва автомобілів, мотоциклів, а також супутніх\nкомплектуючих виробів і запасних частин до них; ( Пункт 8 статті 1\nв редакції Закону N 2740-IV ( 2740-15 ) від 06.07.2005 )\n9) план створення (завантаження) робочих місць - кількість і\nтерміни створення (завантаження) робочих місць на підприємствах з\nвиробництва автомобілів, мотоциклів та/або комплектуючих виробів і\nзапасних частин на території України;\n10) робоче місце - зона застосування праці одного працюючого,\nобладнана та оснащена всім необхідним для виконання виробничого\nпроцесу або його частини протягом повного робочого дня (повне\nзавантаження).\nСтаття 2. Вимоги до підприємств з виробництва автомобілів,\nмотоциклів та/або комплектуючих виробів і запасних\nчастин\nПідприємство з виробництва автомобілів, мотоциклів та/або\nкомплектуючих виробів і запасних частин повинно відповідати таким\nвимогам:\nа) мати запис у своєму статуті про те, що виготовлення\nавтомобілів, мотоциклів та/або комплектуючих виробів і запасних\nчастин є основним видом його діяльності;\nб) мати офіційно підтверджене право на виробництво певної\nмарки автомобілів або мотоциклів на підставі зареєстрованого права\nвласності на знак для товарів і послуг (торговельної марки) або на\nпідставі чинного договору, що надає право на використання цього\nзнака для товарів і послуг (торговельної марки) при виробництві\nавтомобілів або мотоциклів;\nв) мати міжнародний ідентифікаційний код виробника дорожніх\nтранспортних засобів (WMI), який надано відповідно до вимог ДСТУ\n3525-97 (ISO 3779-96), що передбачає наявність зареєстрованих\nтехнічних умов;\nг) мати погоджений із виробником автомобіля або мотоцикла\nкомплект документів на виготовлення комплектуючих виробів і\nзапасних частин.\nВимоги, визначені в пунктах \"б\" та \"в\" цієї статті,\nзастосовуються виключно до підприємств з виробництва автомобілів і\nмотоциклів.\nСтаття 3. Вимоги щодо комплектності автомобіля при ввезенні\nна митну територію України\n1. Автомобіль з кузовом несучого типу при ввезенні на митну\nтериторію України вважається завершеним (готовим), якщо на його\nкузові встановлено один або більше з таких компонентів:\nсиловий агрегат (двигун і коробка передач);\nпередня підвіска (вісь);\nзадня підвіска (вісь).\n2. Автомобіль рамної конструкції при ввезенні на митну\nтериторію України вважається завершеним (готовим), якщо на його\nшасі (рамі) встановлено один або більше з таких компонентів:\nкузов (кабіна та/або вантажний кузов);\nпаливна система;\nсистема випуску відпрацьованих газів."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Визначення походження",
      "content": "1. Протягом трьох років, що настають за роком вступу України\nдо Світової організації торгівлі, для визначення походження\nвикористовуються правила підпараграфів \"а\"-\"с\" статті 2 \"Принципи\nзастосування під час перехідного періоду\" частини II Угоди про\nправила визначення походження у рамках ГАТТ \"Принципи застосування\nправил визначення походження\" з урахуванням того, що критерії\nоперацій з виробництва автомобілів та мотоциклів (моторолерів)\nпередбачають:\nа) виготовлення кузова (кабіни) з окремих елементів, деталей\nабо вузлів методом нероз'ємного з'єднання (що не передбачає\nможливості їх подальшого роз'єднання без втрати якісних чи цінових\nхарактеристик окремих елементів);\nб) фарбування кузова (кабіни) автомобіля чи мотоцикла\n(моторолера);\nв) складання з окремих елементів (крім внутрішнього\nоздоблення) автомобіля чи мотоцикла (моторолера);\nг) проведення тюнингу за замовленням покупця. Під тюнингом\nрозуміються роботи, які поліпшують внутрішні або зовнішні\nпоказники автомобіля чи мотоцикла (моторолера). Місцем тюнингових\nробіт вважається місце розташування (місцезнаходження) особи, що\nїх проводить.\n2. Після закінчення перехідного періоду, визначеного в\nчастині першій цієї статті, застосовуються правила походження,\nвстановлені підпараграфами \"а\" і \"с\" статті 3 \"Принципи\nзастосування після перехідного періоду\" Угоди про правила\nвизначення походження у рамках ГАТТ \"Принципи застосування правил\nвизначення походження\".\n( Стаття 4 в редакції Закону N 2740-IV ( 2740-15 ) від\n06.07.2005 )\nСтаття 5. Зміст і вимоги до програми створення виробничих\nпотужностей і робочих місць\n1. Програма створення виробничих потужностей і робочих місць\nпідприємства з виробництва автомобілів, мотоциклів та/або\nкомплектуючих виробів і запасних частин затверджується Кабінетом\nМіністрів України за поданням центрального органу виконавчої влади\nз питань промислової політики.\n2. Програма створення виробничих потужностей і робочих місць\nмає містити перелік заходів з будівництва, реконструкції,\nтехнічного обладнання та/або переобладнання виробничих\nпотужностей, створення та/або модернізації об'єктів виробництва,\nздійснення виробничої діяльності, а також реалізації плану\nстворення (завантаження) робочих місць та передбачає виконання\nкомплексу зобов'язань у період її реалізації, зокрема щодо:\nа) класу (класів) автомобілів або мотоциклів, які передбачає\nвиробляти підприємство з виробництва автомобілів або мотоциклів;\nб) переліку та асортименту комплектуючих виробів і запасних\nчастин, які передбачає виробляти таке підприємство;\nв) переліку об'єктів і потужностей для виробництва\nавтомобілів, мотоциклів, а також супутніх комплектуючих виробів і\nзапасних частин до них з визначенням термінів введення таких\nоб'єктів і потужностей в експлуатацію, досягнення на них проектних\nобсягів виробництва; ( Пункт \"в\" частини другої статті 5 в\nредакції Закону N 2740-IV ( 2740-15 ) від 06.07.2005 )\nг) термінів виконання плану створення (завантаження) робочих\nмісць;\nґ) фінансово-економічного обґрунтування.\n3. Кабінет Міністрів України затверджує програму створення\nвиробничих потужностей і робочих місць підприємства з виробництва\nавтомобілів, мотоциклів та/або комплектуючих виробів і запасних\nчастин не пізніше трьох місяців від дня її подання центральним\nорганом виконавчої влади з питань промислової політики.\nСтаття 6. Відповідальність за невиконання зобов'язань за\nпрограмою створення виробничих потужностей і\nробочих місць\n1. У разі невиконання своїх зобов'язань за затвердженою\nКабінетом Міністрів України програмою створення виробничих\nпотужностей і робочих місць або порушення норм цього Закону\nпідприємство з виробництва автомобілів, мотоциклів та/або\nкомплектуючих виробів і запасних частин сплачує в повному обсязі\nвідповідно до законодавства всі податки, збори (обов'язкові\nплатежі), що не сплачувалися з моменту встановлення центральним\nорганом виконавчої влади з питань промислової політики та\nзатвердження Кабінетом Міністрів України факту невиконання\nпрограми створення виробничих потужностей і робочих місць або\nпорушення цього Закону, а також сплачує пеню в порядку і розмірах,\nпередбачених чинним законодавством.\n2. Контроль за виконанням програм створення виробничих\nпотужностей і робочих місць підприємств з виробництва автомобілів,\nмотоциклів та/або комплектуючих виробів і запасних частин на\nпідставі звітів щодо їх виконання, які надаються зазначеними\nпідприємствами за підсумками календарного року, покладається на\nцентральний орган виконавчої влади з питань промислової політики\nта центральний орган державної податкової служби."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Прикінцеві положення",
      "content": "1. Цей Закон набирає чинності через 45 днів після його\nопублікування та діє до 31 грудня 2008 року.\n2. З дня набрання чинності цим Законом дія статей 2, 4 і 5\nЗакону України \"Про стимулювання виробництва автомобілів в\nУкраїні\" ( 535/97-ВР ) поширюється виключно на підприємства з\nвиробництва автомобілів, автобусів і комплектуючих виробів до них\nз інвестицією, які діють відповідно до Закону України \"Про\nстимулювання виробництва автомобілів в Україні\", мають\nінвестиційні програми, затверджені Кабінетом Міністрів України до\n1 січня 2004 року, та мають інвестицію (в тому числі іноземну)\nвиключно в грошовій формі, що зареєстрована у встановленому\nзаконодавством порядку та становить за офіційним валютним курсом\nНаціонального банку України на день внесення такої інвестиції до\nстатутного фонду зазначеного підприємства суму, еквівалентну не\nменше 150 мільйонам доларів США - при виробництві легкових\nавтомобілів, не менше 30 мільйонам доларів США - при виробництві\nвантажних автомобілів і автобусів, не менше 10 мільйонам доларів\nСША - при виробництві комплектуючих виробів до автомобілів і\nавтобусів.\n3. Внести зміни до таких законодавчих актів України:\n1) статтю 22 Закону України \"Про оподаткування прибутку\nпідприємств\" ( 334/94-ВР ) (Відомості Верховної Ради України,\n1997 р., N 27, ст. 181, N 47, ст. 294; 1998 р., N 10, ст. 35,\nN 18, ст. 94, N 26, ст. 151; 1999 р., N 1, ст. 1, N 2-3, ст. 22,\nN 8, ст. 55, N 15, ст. 83, N 17, ст. 114, N 18, ст. 140, N 28,\nст. 229, N 32, ст. 264, N 38, ст. 338, ст. 352, N 39, ст. 356;\n2000 р., N 2, ст. 16, N 10, ст. 78, N 20, ст. 149, N 22, ст. 172,\nN 25, ст. 197, N 26, ст. 209, N 32, ст. 254, ст. 260, N 35,\nст. 283, N 38, ст. 319; 2001 р., N 7, ст. 36, N 11, ст. 46, N 20,\nст. 96, N 23, ст. 114; 2002 р., N 2, ст. 11, N 9, ст. 68, N 29,\nст. 192, N 33, ст. 238, N 35, ст. 259, N 36, ст. 266; 2003 р.,\nN 10-11, ст. 86, N 12, ст. 88, N 30, ст. 249; 2004 р., N 17-18,\nст.250) після пункту 22.29 доповнити новим пунктом такого змісту:\n\"22.30. Тимчасово, з дня набрання чинності Законом України\n\"Про розвиток автомобільної промисловості України\" до 31 грудня\n2008 року, для підприємств з виробництва автомобілів, мотоциклів\nта/або комплектуючих виробів і запасних частин, які здійснюють\nдіяльність відповідно до Закону України \"Про розвиток\nавтомобільної промисловості України\", встановлюються такі\nособливості оподаткування їх прибутку:\n22.30.1. Податковим періодом для них вважається звітний\nподатковий рік.\n22.30.2. Об'єкт оподаткування, визначений за наслідками\nзвітного податкового року, зменшується на суму коштів, які\nреінвестуються підприємством у розвиток власного виробництва.\nРішення про проведення такої реінвестиції має бути прийняте до\nграничного терміну подання річної податкової декларації до\nвідповідного податкового органу. Якщо протягом наступного\nподаткового року засновники підприємства скасовують рішення щодо\nпроведення зазначеної реінвестиції або зменшують її обсяги,\nпідприємство зобов'язане визнати прибуток, який дорівнює сумі\nоголошеної реінвестиції або сумі її зменшення, додати його суму до\nсуми оподатковуваного прибутку поточного податкового періоду, а\nтакож сплатити пеню в порядку і розмірах, передбачених чинним\nзаконодавством\".\nУ зв'язку з цим пункт 22.30 вважати пунктом 22.31;\n( Підпункт 2 пункту 3 статті 7 виключено на підставі Закону\nN 2740-IV ( 2740-15 ) від 06.07.2005 )\n3) статтю 2 Декрету Кабінету Міністрів України від 11 січня\n1993 року N 4-93 ( 4-93 ) \"Про Єдиний митний тариф України\"\n(Відомості Верховної Ради України, 1993 р., N 12, ст. 107, N 28,\nст. 301; 1997 р., N 8, ст. 62, N 34, ст. 210, N 47, ст. 294;\n1999 р., N 4, ст. 33, N 32, ст. 264, N 50, ст. 436; 2000 р., N 22,\nст. 172, N 43, ст. 370; 2001 р., N 24, ст. 125; 2002 р., N 9,\nст. 68; 2003 р., N 10-11, ст. 86; 2004 р., N 17-18, ст.250)\nдоповнити частиною такого змісту:\n\"Тимчасово, з дня набрання чинності Законом України \"Про\nрозвиток автомобільної промисловості України\" до 31 грудня 2008\nроку, ввізне мито не справляється при ввезенні на митну територію\nУкраїни підприємствами з виробництва автомобілів, мотоциклів\nта/або комплектуючих виробів і запасних частин, які діють\nвідповідно до Закону України \"Про розвиток автомобільної\nпромисловості України\", товарів і комплектуючих виробів, які\nвикористовуються цими підприємствами для виробництва автомобілів,\nмотоциклів, комплектуючих виробів і запасних частин, країною\nпоходження яких є Україна, а також для будівництва, реконструкції,\nтехнічного обладнання та/або переобладнання виробничих\nпотужностей, створення та/або модернізації об'єктів виробництва.\nПерелік таких товарів із визначенням кодів згідно з Українською\nкласифікацією товарів зовнішньоекономічної діяльності ( 2371а-14 ,\n2371б-14 , 2371в-14 , 2371г-14 ), порядок і обсяги ввезення, а також\nкритерії їх цільового використання та порядок здійснення контролю\nза ними визначаються Кабінетом Міністрів України, якщо такі товари\nне виробляються в Україні. У разі порушення умов цільового\nвикористання зазначених товарів платник податку зобов'язаний\nсплатити ввізне мито та пеню у порядку і розмірах, передбачених\nчинним законодавством\".\n4. Кабінету Міністрів України у двомісячний строк з дня\nнабрання чинності цим Законом:\nпривести свої нормативно-правові акти у відповідність із цим\nЗаконом;\nзабезпечити приведення міністерствами та іншими центральними\nорганами виконавчої влади їх нормативно-правових актів у\nвідповідність із цим Законом;\nзабезпечити розробку та прийняття центральними органами\nвиконавчої влади нормативно-правових актів, що визначають порядок\nсправляння податків і зборів згідно з цим Законом;\nвизначити порядок здійснення контролю за виконанням програм\nстворення виробничих потужностей і робочих місць підприємств з\nвиробництва автомобілів, мотоциклів та/або комплектуючих виробів і\nзапасних частин."
    }
  ],
  "definitions": []
}