{
  "id": "ua-law-1579-15",
  "type": "statute",
  "title": "Закон України (1579-15)",
  "title_en": "",
  "short_name": "1579-15",
  "status": "in_force",
  "issued_date": "2004-03-04",
  "url": "https://zakon.rada.gov.ua/laws/show/1579-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до Закону України \"Про державну\nсоціальну допомогу інвалідам з дитинства\nта дітям-інвалідам\"\n( Відомості Верховної Ради України (ВВР), 2004, N 25, ст.342 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести до Закону України \"Про державну соціальну допомогу\nінвалідам з дитинства та дітям-інвалідам\" ( 2109-14 ) (Відомості\nВерховної Ради України, 2001 р., N 1, ст. 2) такі зміни:\n1. У частині першій статті 1 цифри і слова \"I і II групи,\nнепрацюючі інваліди з дитинства III групи, а також\" замінити\nсловом \"і\".\n2. В абзаці четвертому частини першої статті 2 слово\n\"непрацюючим\" виключити.\n3. Статтю 3 викласти в такій редакції:\n\" Стаття 3. Надбавка на догляд\nІнвалідам з дитинства I групи встановлюється надбавка на\nдогляд за ними в розмірі 50 відсотків прожиткового мінімуму для\nосіб, які втратили працездатність.\nНадбавка на догляд призначається одинокій матері (одинокому\nбатьку) незалежно від факту роботи і середньомісячного сукупного\nдоходу сім'ї, в якій виховується дитина-інвалід, і встановлюється\nу розмірі: на дитину-інваліда віком до 6 років - 30 відсотків\nпрожиткового мінімуму для дітей віком до 6 років, на\nдитину-інваліда віком від 6 до 16 років - 50 відсотків\nпрожиткового мінімуму для дітей віком від 6 до 18 років.\nНадбавка на догляд, що призначається в інших випадках,\nвстановлюється у розмірі: на дитину-інваліда віком до 6 років -\n30 відсотків прожиткового мінімуму для дітей віком до 6 років, на\nдитину-інваліда віком від 6 до 16 років - 50 відсотків\nпрожиткового мінімуму для дітей віком від 6 до 18 років - та за\nумови, що середньомісячний сукупний дохід сім'ї, в якій\nвиховується дитина-інвалід, за попередні шість місяців не\nперевищує прожиткового мінімуму для сім'ї.\nНадбавка на догляд за дитиною-інвалідом віком до 16 років\nпризначається одному з батьків, усиновителів, опікуну,\nпіклувальнику, які не працюють і фактично здійснюють догляд за\nдитиною-інвалідом\".\n4. У частині першій статті 4 цифри і слова \"I і II групи,\nнепрацюючим інвалідам з дитинства III групи\" виключити.\n5. Статтю 5 викласти в такій редакції:\n\" Стаття 5. Строк виплати державної соціальної допомоги у разі\nзміни групи інвалідності\nУ разі зміни групи інвалідності державна соціальна допомога у\nновому розмірі виплачується інваліду з дитинства з дня зміни групи\nінвалідності, якщо така зміна приводить до збільшення розміру, але\nз місяця, наступного за тим, в якому встановлена нова група\nінвалідності, при зменшенні розміру допомоги.\nЯкщо дитина-інвалід, на яку виплачувалася державна соціальна\nдопомога, по досягненні 16-річного віку визнана інвалідом з\nдитинства, виплата допомоги продовжується у новому розмірі за її\nзаявою (недієздатним - за заявою опікуна) з дня встановлення групи\nінвалідності в разі збільшення розміру допомоги, але з місяця,\nнаступного за тим, в якому дитині-інваліду встановлена група\nінвалідності, при зменшенні розміру допомоги\".\n6. У частині п'ятій статті 8 слова і цифру \"Непрацюючі\nінваліди з дитинства III групи, а також\" виключити.\n7. У статті 10:\nчастину другу після слів \"провадиться щомісячно\" доповнити\nсловами \"за поточний місяць\";\nу частині третій цифри і слова \"I чи II групи\" виключити.\n8. Статтю 16 доповнити частиною другою такого змісту:\n\"У Державному бюджеті України статті видатків на надання\nдержавної соціальної допомоги інвалідам з дитинства та\nдітям-інвалідам є захищеними і фінансуються у першочерговому\nпорядку\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня його опублікування.\n2. Кабінету Міністрів України:\nпідготувати та подати на розгляд Верховної Ради України\nпропозиції щодо внесення змін до законодавчих актів України, які\nвипливають із цього Закону;\nзабезпечити приведення нормативно-правових актів у\nвідповідність із цим Законом.\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 4 березня 2004 року\nN 1579-IV\n\nПро внесення змін до Закону України \"Про державну соціальну допомогу інвалідам з дитинства та дітям-інвалідам\"\nЗакон України від 04.03.2004 № 1579-IV\n\nПрийняття від 04.03.2004\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1579-15\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}