{
  "id": "ua-law-1580-15",
  "type": "statute",
  "title": "Закон України (1580-15)",
  "title_en": "",
  "short_name": "1580-15",
  "status": "in_force",
  "issued_date": "2004-03-04",
  "url": "https://zakon.rada.gov.ua/laws/show/1580-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро затвердження Загальнодержавної програми розвитку малих міст\n\n(Відомості Верховної Ради України (ВВР), 2004, № 24, ст.332)\n\n{Із змінами, внесеними згідно із Законом\n\n№ 4731-VI від 17.05.2012 , ВВР, 2013, № 15, ст.98}\n\nВерховна Рада України постановляє :\n\nI. Затвердити Загальнодержавну програму розвитку малих міст (додається).\n\nII. Прикінцеві положення\n\n1. Цей Закон набирає чинності з дня його опублікування.\n\n2. Цей Закон поширюється крім міст, що визначені в додатку до Загальнодержавної програми розвитку малих міст (далі - Програма), також на населені пункти з чисельністю населення до 50 тисяч, яким у встановленому порядку надано статус міста і які такого статусу не позбавлені.\n\n3. Кабінету Міністрів України при підготовці проектів законів України про Державний бюджет України передбачати видатки на адресне фінансування заходів, які визначені Програмою і мають загальнодержавне значення, на відшкодування в повному обсязі втрат місцевих бюджетів, зумовлених дією законів України про надання пільг певним категоріям громадян, а також видатки на субвенції для виконання програм розвитку малих міст.\n\n4. Кабінету Міністрів України протягом трьох місяців після набрання чинності цим Законом:\n\nпідготувати та внести до Верховної Ради України пропозиції щодо приведення законодавчих актів України у відповідність із цим Законом;\n\nвнести до Верховної Ради України законопроекти про податок на нерухомість, передбачивши, що кошти, одержані від справляння цього податку, є доходами місцевих бюджетів сіл, селищ та міст; про внесення змін до Бюджетного кодексу України стосовно регулювання доходів місцевих бюджетів з джерел оподаткування, яке повинно здійснюватися шляхом законодавчого закріплення нижнього та верхнього розмірів ставок податків, що спрямовуються до бюджету відповідної територіальної громади (визначення розміру ставок для категорій населених пунктів має встановлюватися законом про Державний бюджет України на відповідний рік); про внесення змін до законів України у сфері оподаткування стосовно вдосконалення податкового навантаження.\n\nПрезидент України\n\nЛ.КУЧМА\n\nм. Київ\n\n4 березня 2004 року\n\n№ 1580-IV\n\nЗатверджено\n\nЗаконом України\n\nвід 4 березня 2004 року № 1580-IV\n\nЗАГАЛЬНОДЕРЖАВНА ПРОГРАМА РОЗВИТКУ МАЛИХ МІСТ\n\nЗагальна частина\n\nЦя Програма визначає основні напрями соціально-економічного розвитку малих міст України (далі - малі міста) до 2010 року і містить науково-методичні, економічні, організаційні, правові заходи щодо його забезпечення. Програма дасть змогу органам місцевого самоврядування та органам виконавчої влади самостійно складати і реалізовувати плани відродження та розвитку малих міст з використанням для цього відповідної державної підтримки, враховувати конкретні потреби цих міст в регіональних програмах і стратегіях розвитку. Програма сприятиме активному залученню до цієї роботи кадрів місцевих органів виконавчої влади, населення та суб’єктів підприємницької діяльності.\n\nКонституцією України та Законом України \"Про місцеве самоврядування в Україні\" визначено роль міст у системі адміністративно-територіального устрою та управління соціально-економічним розвитком як самостійних адміністративно-територіальних одиниць, носіїв місцевого самоврядування, суб’єктів економічної та фінансової діяльності.\n\nНа сучасному етапі розбудови держави в малих містах має місце складна економічна та соціальна ситуація, передусім у сфері формування і функціонування ринку праці. Недостатнє врахування специфіки малих міст під час проведення економічних реформ загострило соціально-трудові відносини в них, призвело до безробіття в значних масштабах. Виконання соціально-економічних і культурних програм розвитку територіальних громад цих міст не забезпечено фінансовими ресурсами. Важливість визначення економічних механізмів перспективного розвитку малих міст зростає завдяки підвищенню ролі органів місцевого самоврядування у зв’язку з передачею в регіони багатьох функцій та повноважень з управління соціально-економічним розвитком, що посилює вплив територіальних громад на формування містоутворювальної бази і сфери зайнятості населення.\n\nРозділ I\n\nМЕТА, ОСНОВНІ ЗАВДАННЯ ТА ПРІОРИТЕТНІ НАПРЯМИ ПРОГРАМИ\n\nМета Програми полягає у створенні організаційних, нормативно-правових та економічних механізмів забезпечення позитивних зрушень у соціально-економічному розвитку малих міст, екологічної безпеки їх території, підвищення життєвого рівня населення, поліпшення якості громадських послуг, які надаються населенню, на основі ефективного використання ресурсного та науково-виробничого потенціалу, ринкових перетворень у господарському комплексі, а також у розробленні правових засад та інструментів державного стимулювання цих процесів.\n\nОсновними завданнями Програми є:\n\nформування системи державної підтримки розвитку малих міст, а також створення умов для їх розвитку за рахунок власних фінансових, матеріальних, трудових, природних та інших ресурсів;\n\nзабезпечення фінансування заходів, спрямованих на розвиток малих міст, за рахунок різних джерел, у тому числі інвестицій, коштів Державного бюджету України, місцевих бюджетів, благодійних внесків, інших джерел, не заборонених законодавством;\n\nурізноманітнення видів господарської діяльності, що забезпечують зайнятість більшості населення малих міст та значною мірою впливають на дохідну частину місцевих бюджетів, створення на базі підприємств нових виробничих комплексів, призначених для виготовлення конкурентоспроможної продукції;\n\nзміцнення фінансової основи місцевого самоврядування;\n\nрозвиток мікрокредитування малого підприємництва, пошук ефективних шляхів взаємодії великих підприємств і суб’єктів малого підприємництва;\n\nпланування та забудова територій малих міст з урахуванням ландшафтних, історичних, архітектурних, екологічних та інших особливостей;\n\nрозв’язання проблем водозабезпечення населення та підприємств;\n\nохорона водних об’єктів і ресурсів;\n\nзапобігання виявам небезпечних екзогенних геологічних процесів у межах малих міст та ліквідація їх наслідків;\n\nприскорення розвитку ринку землі в малих містах;\n\nзабезпечення зайнятості населення, зокрема молоді, передусім шляхом створення сприятливих умов для самозайнятості і підприємницької діяльності;\n\nрозвиток соціальної інфраструктури, житлово-комунального, готельного та дорожнього господарства, транспортного комплексу, а також розвиток житлового будівництва, в тому числі формування житлового фонду соціального призначення;\n\nрозвиток мереж електро- та поштового зв’язку;\n\nзбереження культурної спадщини, реставрація та реабілітація об’єктів культурної спадщини, відродження та підтримка розвитку народних художніх промислів і ремесел, розроблення маршрутів туристичних подорожей малими містами;\n\nзабезпечення доступності культурних послуг для громадян, які проживають у малих містах, у тому числі організації надання цих послуг провідними творчими колективами, а також проведення в малих містах виставок відомих творів образотворчого мистецтва;\n\nзбереження, раціональне використання та відтворення природних ресурсів, забезпечення екологічної безпеки, у тому числі зведення до мінімуму відходів, зокрема небезпечних, їх утилізація та знешкодження.\n\nПріоритетними напрямами Програми на 2004-2010 роки є:\n\nстворення безпечних умов життєдіяльності населення;\n\nпершочергове забезпечення фінансовими ресурсами житлового будівництва на території малих міст, особливо для молодих та багатодітних сімей, інвалідів, ветеранів та військовослужбовців;\n\nстворення правових та економічних умов для соціального розвитку малих міст, підвищення життєвого рівня населення, забезпечення житлом тих категорій громадян, що потребують захисту з боку держави, формування соціально-побутової та соціально-культурної інфраструктури, поліпшення демографічної ситуації, розвиток духовної сфери;\n\nрозроблення та запровадження механізмів стимулювання соціального та економічного розвитку депресивних малих міст;\n\nформування фінансової самодостатності розвитку малих міст шляхом зміцнення їх матеріальної та фінансової бази;\n\nрозвиток економічного та науково-технічного потенціалу, створення нових робочих місць з безпечними і здоровими умовами праці;\n\nзабезпечення оптимальної зайнятості населення;\n\nстворення ринкової інфраструктури та відпрацювання механізму стимулювання малого підприємництва в малих містах, урізноманітнення видів підприємницької діяльності, створення умов вигідної кооперації з великими і середніми підприємствами;\n\nсприяння інвестиційній діяльності та розвитку підприємництва;\n\nрозвиток промислової інфраструктури, житлово-комунального господарства;\n\nохорона культурної спадщини, розвиток туризму;\n\nохорона довкілля;\n\nформування складових частин екологічної мережі України.\n\nПріоритетні напрями Програми обумовлюють її структуру, а цільові орієнтири - зміст.\n\nРозділ II\n\nСУЧАСНИЙ СТАН СОЦІАЛЬНО-ЕКОНОМІЧНОГО РОЗВИТКУ МАЛИХ МІСТ\n\nМалі міста (міста з чисельністю населення до 50 тис. чоловік) посідають особливе місце в історичному розвитку України. У них формувалася національна культура, вони є основою прогресу та створення великих виробничих і містобудівних комплексів, гарантом стабільності держави і суспільства.\n\nСпад виробництва, дестабілізація соціально-економічного та фінансового стану в Україні протягом 1991-2001 років послабили економічну базу малих міст.\n\nМалі міста є найчисленнішою за кількісним складом групою міст, значна частина їх - це адміністративні центри районів. З малими містами безпосередньо пов’язане життя майже 22 млн. міських та сільських жителів. Ці міста відіграють важливу роль у формуванні поселенської мережі та розвитку і розміщенні продуктивних сил України.\n\nСтаном на 1 січня 2003 року в Україні нараховувалося 350 малих міст (3/4 загальної кількості міст України), в яких проживало майже 13 відсотків населення країни (близько 19 відсотків міського населення). У тому числі налічувалося 15 міст з чисельністю населення до 5 тис. чоловік, 66 міст - від 5 тис. до 10 тис. чоловік, 160 міст - від 10 тис. до 20 тис. чоловік, 109 міст - від 20 тис. до 50 тис. чоловік.\n\nВідповідно до затвердженої Законом України Генеральної схеми планування території України виділяються такі типи малих міст:\n\nміста, що прилягають до центрів систем розселення;\n\nміста, що мають значні рекреаційний та оздоровчий потенціали;\n\nміста, що мають значні природний та історико-культурний потенціали;\n\nміста - центри сільськогосподарських районів;\n\nмонофункціональні міста.\n\nЗа питомою вагою населення, зайнятого в різних сферах економічної діяльності, можна виділити такі категорії малих міст:\n\nміста з переважно промисловими функціями;\n\nтранспортні вузли;\n\nсанаторно-курортні та рекреаційні центри;\n\nісторичні, історико-архітектурні, культурні та туристичні центри;\n\nадміністративні центри районів;\n\nгосподарські центри місцевого значення;\n\nцентри низових локальних систем розселення, що виконують функції з надання соціально-культурних, комунально-побутових та інших послуг населенню.\n\nНайбільш поширеними в Україні є малі міста, які належать до категорії центрів низових локальних систем розселення та господарських центрів місцевого значення (майже 50 відсотків загальної кількості).\n\nБлизько 25 відсотків малих міст належить до міст з відносно розвинутою економічною базою - міста з переважно промисловими функціями. Головною ознакою віднесення малого міста до цієї групи є перевищення середнього по Україні рівня зайнятості населення в галузях матеріального виробництва. Значна частина цих міст - це монофункціональні міста, галузями спеціалізації яких є гірничодобувна промисловість, енергетика, перероблення сільськогосподарської сировини тощо. В Україні нараховується 111 таких міст. До них належать:\n\nіндустріальні центри: вугледобування - 32 міста, видобутку рудної і нерудної сировини - 7, енергетики - 9, обробної промисловості - 27, хімічної і нафтопереробної промисловості - 6 міст;\n\nаграрно-індустріальні центри - 18 міст;\n\nтранспортні центри - 9 міст;\n\nлікувально-оздоровчі центри - 2 міста;\n\nцентр художніх промислів - 1 місто.\n\nНайбільш гострими загальними проблемами розвитку малих міст є:\n\nнедостатній рівень соціального розвитку;\n\nвідсутність необхідних фінансових ресурсів;\n\nнедостатній рівень фінансування з бюджету;\n\nодностороння спеціалізація підприємств і недостатня завантаженість їх потужностей;\n\nнизькі темпи будівництва житла, об’єктів соціальної інфраструктури;\n\nнедостатні економічні можливості містоутворюючих підприємств, обмеженість вибору професій, нерозвинутість сфери обслуговування, що ускладнює ситуацію у сфері зайнятості населення та породжує демографічні проблеми малих міст;\n\nнедостатньо розвинута система водо-, енерго-, теплопостачання та каналізаційних мереж;\n\nаварійний стан об’єктів систем водо-, енерго-, теплопостачання в багатьох малих містах;\n\nнезадовільний стан ресурсозбереження;\n\nнезадовільний стан дорожнього господарства;\n\nнизький рівень розвитку міської інфраструктури, сфери соціальних послуг, об’єктів культури; практично не реалізуються проекти в межах Національної програми інформатизації ;\n\nнедостатній розвиток транспортних зв’язків із сільськими населеними пунктами в зоні впливу малого міста;\n\nнедостатнє забезпечення телефонним зв’язком;\n\nнезадовільний благоустрій міст, незадовільна ситуація із збиранням та знешкодженням твердих побутових, а в деяких з них - і промислових токсичних відходів;\n\nнедостатній рівень професійно-кваліфікаційної підготовки кадрів;\n\nнедостатні можливості комп’ютеризації шкіл;\n\nнедостатній рівень інженерного захисту територій від виявів небезпечних екзогенних геологічних процесів;\n\nобмежені можливості населення в одержанні освіти.\n\nЗа характером динаміки соціально-економічного розвитку малі міста поділяють на:\n\nміста, що інтенсивно розвиваються та протягом останніх трьох років мають позитивні показники зростання виробництва (6 відсотків малих міст);\n\nміста, які мають недостатні темпи розвитку (61 відсоток малих міст);\n\nдепресивні малі міста (33 відсотки малих міст).\n\nПорядок віднесення малих міст до категорії депресивних та механізм надання державної підтримки для їх розвитку встановлюються відповідно до закону.\n\nРозділ III\n\nОСНОВНІ НАПРЯМИ ЗАБЕЗПЕЧЕННЯ КОМПЛЕКСНОГО РОЗВИТКУ МАЛИХ МІСТ\n\nПрограма спрямована на реалізацію державної політики щодо прискорення соціально-економічного розвитку малих міст, забезпечення їх соціально-культурного та духовного відродження, збереження історико-культурної спадщини.\n\nОсновними напрямами Програми є:\n\nзапровадження ефективних механізмів стимулювання соціально-економічного розвитку малих міст, у першу чергу депресивних;\n\nактивне сприяння створенню високопродуктивних робочих місць у сферах господарювання та забезпеченню зайнятості населення;\n\nрозвиток малого підприємництва, місцевої промисловості, оновлення технологічної бази виробництва;\n\nрозвиток соціальної сфери малих міст;\n\nрозвиток мереж та засобів сучасного зв’язку як однієї з основних умов розвитку економіки малих міст;\n\nпідвищення ролі територіальних громад, органів місцевого самоврядування в розробленні та виконанні програм розвитку малих міст;\n\nформування та відновлення складових частин екологічної мережі як основного природного елемента екологічної безпеки території.\n\nСтимулювання державою соціально-економічного розвитку малих міст\n\nДержавна підтримка соціально-економічного розвитку малих міст, у тому числі депресивних, надається з метою забезпечення позитивної динаміки рівня та якості життя населення, створення умов для розвитку виробництва, зв’язку, стимулювання підприємницької ініціативи за рахунок власних фінансових, матеріальних, трудових і природних ресурсів територіальних громад малих міст.\n\nДержавним пріоритетом у розвитку малих міст є створення умов для забезпечення їх сталого розвитку та формування пріоритетних напрямів перспективного розвитку міст різного типу, а саме:\n\nдля малих міст, що прилягають до центрів систем розселення (міста - супутники центрів систем розселення), - розміщення філіалів і цехів промислових підприємств, що виносяться з цих центрів;\n\nдля міст, що мають значні рекреаційний та оздоровчий потенціали (міста-курорти і санаторно-курортні та рекреаційні центри), - стимулювання розвитку курортних функцій із забороною будівництва нових і розширення діючих промислових підприємств, не пов’язаних із задоволенням потреб відпочиваючих і населення малих міст або таких, що можуть негативно вплинути на природні лікувальні фактори;\n\nдля міст, що мають значні природний та історико-культурний потенціали (історичні, історико-архітектурні, культурні та туристичні центри), - розвиток туристичних функцій із збереженням і можливим господарським використанням об’єктів культурної спадщини, захист довкілля, обмеження господарської діяльності на територіях історичних ареалів міст;\n\nдля міст - центрів сільськогосподарських районів (адміністративні центри районів, центри низових локальних систем розселення, господарські центри місцевого значення) - розвиток економічного потенціалу, пов’язаного з переробленням продукції сільськогосподарського виробництва, та соціальної інфраструктури з урахуванням можливостей обслуговування сільського населення, забезпечення водо-, газо- і енергомережами, дорогами;\n\nдля міст - господарських центрів систем розселення місцевого значення - крім зазначеного вище додатково передбачається створення умов для продуктивної зайнятості населення, створення середніх і малих підприємств;\n\nдля монофункціональних міст (індустріальних і аграрно-індустріальних центрів) - стабілізація соціально-економічного розвитку, структурна перебудова виробничої бази, пошук альтернативних виробництв, вирішення екологічних проблем, пов’язаних з нераціональною господарською діяльністю, покращення виробничої і соціальної інфраструктури міст для забезпечення їх інвестиційної привабливості та розміщення високотехнологічних виробництв, кооперування з підприємствами великих міст, використання місцевих природних і матеріальних ресурсів, розвиток малого підприємництва, створення умов для самостійної зайнятості населення.\n\nКомплексна державна підтримка малих міст забезпечується шляхом:\n\nпроведення конкурсного відбору інвестиційних проектів будівництва та реконструкції об’єктів житлово-комунального господарства за механізмом, який встановлює Кабінет Міністрів України;\n\nвпровадження сучасних енергозберігаючих технологій та обладнання, що передбачають залучення коштів з Державного бюджету України;\n\nзапровадження організаційно-правових і економічних форм державного регулювання розвитку малих міст, включення заходів з розвитку малих міст до Основних напрямів державної стратегії регіонального розвитку до 2010 року;\n\n{Абзац дванадцятий підрозділу розділу III із змінами, внесеними згідно із Законом № 4731-VI від 17.05.2012 }\n\nформування об’єктів права комунальної власності громад малих міст, будівництва та реконструкції найважливіших об’єктів житлово-комунального господарства;\n\nстимулювання розвитку регіональних, міжрегіональних та міжнародних економічних зв’язків малих міст на основі виробничої кооперації та інтеграції;\n\nрозвитку сучасних мереж та засобів зв’язку у напрямі \"мале місто - село\";\n\nвизначення переліку завдань центральних органів виконавчої влади, спрямованих на сприяння розвитку малих міст, виконання яких є обов’язковим на всій території України;\n\nформування інфраструктури підтримки та розвитку підприємництва в малих містах.\n\nОсоблива увага приділятиметься державою соціально-економічному розвитку малих монофункціональних міст, які найбільше потерпіли від кризових явищ в економіці держави. Вузька спеціалізація виробництва в таких містах обумовила залежність економіки міста від стабільності роботи одного - двох промислових підприємств та поставила під загрозу можливість подальшого існування малих монофункціональних міст.\n\nЗ метою державної підтримки малих монофункціональних міст:\n\nзалучатимуться до розв’язання окремих соціальних і економічних проблем цих міст відповідні центральні та місцеві органи виконавчої влади;\n\nприйматимуться відповідні програми залучення інвестицій для відродження або переорієнтації виробництва профільних підприємств малих монофункціональних міст;\n\nрозроблятиметься єдиний каталог інвестиційної привабливості малих монофункціональних міст.\n\nЗабезпечення зайнятості населення\n\nЗбалансованому соціально-економічному розвитку малих міст сприятиме розроблення пропозицій щодо покращення сфери зайнятості населення, створення умов для самостійної зайнятості населення, урізноманітнення виробничої діяльності.\n\nГоловними чинниками кризи на ринку праці для малих міст є монопрофільність виробництва, незбалансованість структури господарства.\n\nРозвиток сфери зайнятості населення та формування ринку праці малих міст будуть досягнуті за рахунок:\n\nзабезпечення раціонального розміщення продуктивних сил та їх подальшого розвитку з урахуванням особливостей навколишнього середовища;\n\nстворення умов для соціально-культурного розвитку населення малих міст;\n\nзабезпечення платоспроможності населення за послуги телефонного зв’язку;\n\nзабезпечення раціональної системи розселення з урахуванням особливостей навколишнього середовища.\n\nДержавна політика щодо розвитку малих міст спрямовуватиметься на збереження та оновлення існуючих і створення нових робочих місць у пріоритетних галузях економіки шляхом проведення активної інвестиційної політики, розвитку малого та середнього підприємництва. При цьому забезпечуватиметься інтенсивне використання трудових ресурсів малих міст.\n\nГоловним напрямом розв’язання проблеми зайнятості населення у малих містах стане економічне стимулювання платоспроможного попиту на робочу силу, а саме:\n\nпідтримка малого та середнього підприємництва, спрямованого на створення нових робочих місць з безпечними і здоровими умовами праці;\n\nрозвиток самостійної зайнятості населення.\n\nВажливим джерелом соціально-економічної стабілізації ринку праці малого міста є вплив на економічні інтереси суб’єктів господарювання на основі зростання рівня заробітної плати, формування ринку житла, розвитку транспортного сполучення та підвищення мобільності робочої сили.\n\nСтворюватиметься правова база сфери самозайнятості, що дасть змогу знизити гостру проблему безробіття.\n\nФормуванню гнучкого ринку праці в малих містах і посиленню його соціальної спрямованості сприятиме активізація процесу перепідготовки працеспроможного населення, в тому числі за професіями, які дадуть змогу забезпечити подальший розвиток підприємницької діяльності та самозайнятості населення, підвищити їх професійно-кваліфікаційну мобільність.\n\nПершочерговими заходами із забезпечення зайнятості населення в малих містах будуть:\n\nстимулювання інвестиційної діяльності малих підприємств;\n\nзбереження, оновлення та модернізація наявних робочих місць і створення нових - високоефективних;\n\nрегулювання процесу вивільнення працівників та їх працевлаштування;\n\nудосконалення системи професійного навчання кадрів;\n\nзабезпечення соціальної адаптації населення малих міст до ринкових умов;\n\nорганізація громадських робіт для незайнятого населення;\n\nдержавна підтримка сфер ефективної підприємницької діяльності.\n\nВипереджаючими темпами порівняно з аналогічними середніми показниками по Україні створюватимуться нові робочі місця у малих містах, насамперед розташованих на депресивних територіях.\n\nПередбачається протягом 2004-2005 років створити в малих містах 110-140 тис., а протягом 2006-2010 років - 130-150 тис. робочих місць. Пріоритетними в цьому напрямі будуть західні області, у малих містах яких рівень працевлаштування незайнятого населення є низьким (до 15 відсотків).\n\nУ загальній кількості зайнятого населення питому вагу осіб, які працюють на малих підприємствах, буде доведено до 50-55 відсотків. Пріоритет надаватиметься створенню малих підприємств саме у сфері виробництва, особливо у малих містах, розташованих на територіях Полісся, Поділля, Київської, Черкаської, Чернігівської областей, де питома вага малих підприємств виробничої сфери в загальній їх кількості не перевищує 30 відсотків. Нового розвитку набуде система підготовки кадрів для малих і середніх підприємств шляхом створення широкої мережі бізнес-інкубаторів за прикладом великих міст.\n\nРозвиток сфери зайнятості населення малих міст забезпечуватиметься шляхом систематичного і оперативного регулювання обігу робочої сили, реалізації цільових комплексних програм професійної підготовки та перепідготовки.\n\nРозвиток промислового виробництва в малих містах\n\nПромисловість більш як третини малих міст є монофункціональною, тому основою їх соціально-культурного та економічного відродження є сталий розвиток промислового виробництва. Сучасний стан промисловості не відповідає цій умові.\n\nКонцепція та пріоритетні напрями перспективного розвитку підприємств будуть основою формування стратегії соціально-економічного розвитку малих міст.\n\nПромислова політика держави щодо малих міст формуватиметься на засадах науково-технологічного оновлення підприємств та структурних змін у галузях, а також реалізації заходів, спрямованих на підвищення конкурентоспроможності та ефективності їх виробництв.\n\nНа першому етапі передбачається оздоровлення та відродження підприємств у малих містах, створення на цій основі умов для виконання соціальних програм, на другому етапі - формування промислового комплексу, який відповідатиме ресурсному та виробничому потенціалу і соціальним завданням розвитку таких міст.\n\nНайважливішим напрямом промислового розвитку малих міст є прискорений розвиток соціально орієнтованих галузей промисловості, насамперед:\n\nгалузі зв’язку з метою надання умов для розвитку промисловості і малих підприємств;\n\nмісцевої промисловості з метою забезпечення ефективного і повного використання місцевих матеріальних і сировинних ресурсів;\n\nлегкої промисловості, яка повинна задовольняти потреби населення та внутрішнього ринку шляхом стабілізації та нарощування виробництва текстильної і хутряної продукції, натуральних і штучних шкір, льняних тканин, взуття та шкіряно-галантерейних виробів, розширення виробництва імпортозамінної продукції;\n\nхарчової промисловості на базі перероблення сільськогосподарської продукції;\n\nдеревообробної, целюлозно-паперової промисловості та промисловості будівельних матеріалів;\n\nвиробничої інфраструктури та підприємств, що обслуговують основне виробництво.\n\nДля установ і організацій, розташованих у малих містах, передбачатиметься фінансування з державного бюджету відповідно до програм економічного і соціального розвитку.\n\nЗ метою сприяння розвиткові промислових підприємств у малих містах здійснюватимуться такі заходи:\n\nсанація підприємств структуроутворювальних галузей малих міст, питома вага галузевої спеціалізації яких у матеріальному виробництві міста перевищує 70 відсотків;\n\nсприяння розвитку підприємств з екологічно безпечними та ресурсозбалансованими технологіями;\n\nпосилення взаємодії місцевих органів виконавчої влади та органів місцевого самоврядування з підприємствами, установами, організаціями з питань розвитку малих міст;\n\nзапровадження екологічно безпечних і ресурсозберігаючих технологічних рішень об’єктів інженерної інфраструктури;\n\nпромислова забудова територій з урахуванням регіональних особливостей та місцевих умов;\n\nрозвиток послуг зв’язку на базі новітніх цифрових технологій.\n\nДержавними галузевими пріоритетами розвитку малих монофункціональних міст визначатимуться:\n\nдля вугільної галузі - надання державної підтримки, у тому числі на реструктуризацію вугледобувних і вуглепереробних підприємств;\n\nдля об’єктів електроенергетики - забезпечення модернізації енергетичних об’єктів із збереженням інженерних споруд;\n\nдля об’єктів зв’язку - забезпечення модернізації підприємств зв’язку і розвитку на їх базі цифрових технологій зв’язку.\n\nПодальший розвиток малих міст - центрів вугледобування та енергетики потребує:\n\nвизначення загальної стратегії розвитку таких міст;\n\nрозроблення механізмів подолання кризової ситуації у вугільній промисловості, зокрема в малих містах - центрах вугледобування, виходячи з альтернативних можливостей вугледобування та напрямів розвитку економіки малих міст.\n\nЕкономічний розвиток малих міст, які формувалися як супутники великих машинобудівних центрів чи як самостійні, спеціалізовані на одному - двох напрямах машинобудування, залежить від структурної перебудови машинобудівного комплексу (переважно оборонного призначення).\n\nСталий розвиток економіки міст гірничо-хімічного профілю забезпечуватиметься шляхом реалізації альтернативних напрямів розв’язання екологічних проблем, що виникли внаслідок нераціональної господарської діяльності.\n\nЗагальними проблемами малих міст, промисловість яких базується на переробці сільськогосподарської продукції, є розширення виробничої інфраструктури, зокрема мережі складських приміщень, холодильників, елеваторів, під’їзних колій та автомобільних шляхів у межах однієї області чи суміжних областей.\n\nУ будь-якому з цих випадків (або в їх комбінації) заходи щодо розвитку підприємств спрямовуватимуться на використання місцевих природних та матеріальних ресурсів.\n\nСтратегічним напрямом розвитку промисловості в малих містах є поступова ліквідація існуючого розриву між рівнями розвитку соціальної та виробничої інфраструктури у великих і малих містах, у результаті чого малі міста можуть стати більш привабливими для інвесторів, розміщення нових високотехнологічних підприємств, утворення технопарків.\n\nДля промислового розвитку малих міст передбачатимуться заходи щодо оптимізації організаційної структури діючих у них виробництв, створення їх об’єднань, а також кооперування з підприємствами інших міст, у тому числі великих.\n\nПерспективи розвитку малого підприємництва та місцевої промисловості малих міст пов’язані із забезпеченням тісного взаємозв’язку та співробітництва малих і великих підприємств, а також максимального використання місцевих ресурсів.\n\nЗміцненню ділової кооперації між великими і малими підприємствами сприятиме політика держави, спрямована на підтримку малого підприємництва, особливо в малих містах. Найважливішою формою державної підтримки малого підприємництва є створення необхідної інфраструктури (інкубатори, технопарки тощо).\n\nРозвиток соціальної сфери малих міст\n\nЕфективне функціонування соціальної сфери забезпечуватиме сприятливі умови для життєдіяльності населення малих міст. Цей фактор є основним при розробленні якісно нового підходу до розвитку малих міст. Зростатиме роль галузей соціального спрямування як важливого містоутворювального чинника.\n\nСоціальна політика держави щодо малих міст спрямована на задоволення інтересів і потреб людей у сфері праці, освіти, культури, охорони здоров’я, забезпечення житлом, торговельного і побутового обслуговування, відпочинку.\n\nОсновою для визначення необхідних коштів бюджетів є мінімальні соціальні стандарти та відповідні соціальні і фінансові нормативи для виконання завдань із задоволення найважливіших соціально-побутових потреб населення, створення єдиного соціального простору та наближення рівня соціально-культурного розвитку малих міст до середнього по Україні.\n\nЖитлово-комунальне господарство\n\nСоціальна орієнтація економіки України передбачає віднесення житлово-комунального господарства як основи підвищення матеріального добробуту населення до числа пріоритетних галузей, що вимагає нових підходів до розвитку житлово-комунальної інфраструктури малих міст.\n\nДержавним галузевим пріоритетом розвитку малих монофункціональних міст є надання державної фінансової підтримки в реалізації місцевих програм розвитку житлово-комунального господарства і благоустрою. Насамперед це стосується малих міст, що віднесені до депресивних територій.\n\nДержавна підтримка розвитку житлово-комунального господарства реалізується шляхом включення до Державного бюджету України окремим рядком відповідних видатків і фінансування таких напрямів:\n\nрозвиток об’єктів, що забезпечують населені пункти якісною питною водою та очищують стічні води;\n\nчастка річних обсягів робіт із впровадження енергозберігаючих технологій у багатоквартирних жилих будинках.\n\nЦьому сприятиме реалізація таких завдань:\n\nзастосовування для фінансування будівництва житла та реконструкції наявного житлового фонду довгострокового іпотечного кредитування із залученням коштів населення та інших позабюджетних фінансових ресурсів;\n\nстворення конкурентного середовища у сфері житлово-комунального господарства;\n\nдодаткове розроблення законодавчої бази, що регулює соціальні та інші відносини у житловій сфері;\n\nформування інституту власника житла та заохочення населення до утримання житлового фонду, що сприятиме збереженню наявного житлового фонду;\n\nзапровадження договірних відносин у сфері надання житлово-комунальних послуг;\n\nстворення фонду соціального житла, призначеного для соціально незахищених верств населення;\n\nвпровадження довгострокового іпотечного кредитування для фінансування і кредитування житлового будівництва та реконструкції наявного житлового фонду з метою залучення коштів населення та інших позабюджетних фінансових ресурсів, а також створення житлового фонду соціального призначення для тих категорій громадян, що потребують захисту з боку держави;\n\nзаохочення підприємств та інших суб’єктів підприємницької діяльності, місцевих органів виконавчої влади до використання землі в малих містах під будівництво приватного житла для населення;\n\nрозроблення нормативно-правових актів з питань містобудування і використання земель, спрямованих на розвиток будівництва;\n\nстворення підприємств для поліпшення інфраструктури, енерго-, тепло-, водозабезпечення, збирання та знешкодження твердих побутових, а також промислових токсичних відходів, оборотного використання рідких стоків;\n\nзбільшення обсягів та розширення спектра послуг зв’язку;\n\nзбільшення надходжень до місцевих бюджетів шляхом удосконалення міжбюджетних відносин;\n\nпідвищення якості житлово-комунальних послуг населенню та зниження їх собівартості;\n\nстворення ринку місцевих кредитів та облігацій.\n\nДля цього необхідно:\n\nпровести соціологічне дослідження здатності населення сплачувати житлово-комунальні послуги, визначити обґрунтований рівень оплати і розробити механізм компенсації неминучих втрат підприємств від неоплачених послуг;\n\nпровести аудит рівня матеріальних, трудових та інших виробничих витрат, ефективність використання майна, виробничих потужностей, фінансових ресурсів підприємств з метою скорочення нераціональних витрат та зниження собівартості комунальних послуг;\n\nпереглянути нормативи споживання комунальних послуг та прискорити перехід від оплати за нормативами до оплати згідно з показаннями приладів обліку;\n\nвстановити економічно обґрунтовані тарифи на житлово-комунальні послуги або запровадити механізм компенсації втрат доходів підприємств житлово-комунального господарства в разі затвердження таких тарифів нижчими, ніж нормативні витрати підприємств на їх надання.\n\nВиконання зазначених завдань дасть змогу поліпшити умови життя населення.\n\nРівень забезпеченості населення малих міст основними елементами соціальної інфраструктури на період до 2010 року наведено в таблиці 1.\n\nТаблиця 1\n\nПоказник\n\nУ середньому за рік\n\n2000 рік\n\n2001-2005 роки\n\n2006-2010 роки\n\nЗагальна площа житла, кв. метрів на одного жителя\n\n19\n\n21\n\n25\n\nОбладнання житлового фонду, відсотків:\n\nцентралізованим водопостачанням\n\n54,3\n\n54,3\n\n59,8\n\nцентралізованим теплопостачанням\n\n49\n\n54\n\n61,5\n\nканалізацією\n\n47,8\n\n55,3\n\n60,3\n\nцентралізованим газопостачанням\n\n75\n\n78,9\n\n84,8\n\nКількість лікарняних ліжок, на 10 тис. чоловік\n\n70,4\n\n73,6\n\n80\n\nМісткість амбулаторно-поліклінічних закладів, відвідувань за зміну на 10 тис. чоловік\n\n169,4\n\n193\n\n240\n\nВідсоток учнів, які навчаються у другу зміну\n\n10,7\n\n7\n\n-\n\nЗавдання розвитку соціальної сфери окремих малих міст виконуватимуться з урахуванням їх особливостей, а саме:\n\nу монофункціональних індустріальних та аграрно-індустріальних центрах створюватимуться завершені комплекси об’єктів обслуговування населення, які складаються передусім з підприємств торгівлі, громадського харчування, поштового та електрозв’язку, побутового обслуговування, навчальних закладів, закладів освіти та культури, охорони здоров’я;\n\nу малих містах - центрах вугледобування, металургійної, хімічної промисловості, які мають несприятливу демографічну ситуацію внаслідок зниження народжуваності та природного приросту і в яких переважає населення старших вікових груп, особлива увага приділятиметься розвиткові соціальних служб, медичного обслуговування (особливо геронтологічного профілю), сфери побуту;\n\nу малих містах - центрах розвитку електроенергетики, в тому числі атомної, де відбувається швидке зростання чисельності населення за рахунок природного приросту і значної частки осіб молодших вікових груп, гострий дефіцит житла та інших об’єктів соціальної інфраструктури буде ліквідовуватися шляхом прискорення темпів житлового будівництва, комунального благоустрою, формування мережі дитячих дошкільних, загальноосвітніх, позашкільних навчальних закладів. Діяльність установ та закладів медичної допомоги, культури та організації дозвілля буде зорієнтована передусім на забезпечення потреб дітей та матерів;\n\nдля категорії малих міст-супутників, населення яких має змогу користуватися розвинутою сферою соціальних послуг великого міста - центра цієї міської агломерації, розвиватимуться об’єкти повсякденного та невідкладного попиту: станції швидкої допомоги, аптеки, відділення соціального забезпечення, дитячі садки, школи, магазини з продажу товарів першої необхідності;\n\nдля категорії малих міст-курортів забезпечуватиметься подальший розвиток соціальної сфери, роль якої у таких населених пунктах є провідною, а також розвиток пов’язаних з нею галузей та видів діяльності. Так, поряд з лікуванням, відпочинком, туризмом розвиватимуться наука (медична, курортологія, інтродукція рослин тощо), фестивальна, театрально-концертна, спортивно-видовищна діяльність, будівельна індустрія, харчова, легка, сувенірна промисловість, виробництво будівельних матеріалів, транспорт, роздрібна торгівля, громадське харчування та інші галузі, велика увага приділятиметься підготовці кадрів (для охорони здоров’я, екскурсійної справи, перекладачів тощо).\n\nРозвиток транспорту та інженерно-технічної інфраструктури здійснюватиметься шляхом технічного переоснащення підприємств автомобільного та залізничного транспорту, зв’язку, аеропортів, морських, річкових портів, реабілітації дорожніх мостів, вулиць за рахунок виділення централізованих коштів та використання позик.\n\nОдним із завдань соціального розвитку малих міст є охорона культурної спадщини відповідно до Закону України \"Про охорону культурної спадщини\" шляхом реконструкції та реставрації пам’яток культурної спадщини в малих містах, формування мережі будинків ремесел з відродженням національної культури та народних ремесел.\n\nРеалізація зазначених заходів поряд із розвитком і реконструкцією дорожньої мережі сприятиме створенню ефективної індустрії туризму, удосконаленню готельного господарства, максимальному використанню діючих зон відпочинку та лікування.\n\nМалі міста, що належать до категорії історичних, історико-культурних та туристичних центрів, будуть включені до системи туристичних маршрутів держави. Одночасно з розвитком туризму та рекреації розвиватимуться пов’язані з ними галузі та види діяльності. Крім забезпечення розвитку туризму стимулюватимуться: розвиток науки, підготовка кадрів (для екскурсійної справи, перекладачів тощо), фестивальна, театрально-концертна, спортивно-видовищна діяльність.\n\nЗ метою поліпшення побутового обслуговування населення малих міст і надання якісних послуг населенню створюватимуться багатопрофільні підприємства всіх форм власності.\n\nВажлива роль у розвитку малих міст належить освіті як пріоритетній сфері соціально-економічного, духовного і культурного розвитку суспільства.\n\nПершочерговими завданнями у цій сфері є:\n\nстворення умов для всебічного розвитку особистості, трудової підготовки, професійного самовизначення, формування загальнолюдської моралі, засвоєння визначеного суспільними національно-культурними потребами обсягу знань, а також екологічне виховання, фізичне вдосконалення;\n\nформування соціально-культурного середовища;\n\nприведення профілю професійно-технічної освіти у відповідність із потребами економіки конкретного міста у кваліфікованих та конкурентоспроможних на ринку праці працівниках;\n\nзабезпечення комп’ютеризації шкіл малих міст.\n\nОдним із пріоритетних напрямів розвитку малих міст є фізичне виховання населення як ефективний засіб профілактики захворюваності та зміцнення генофонду нації. Для задоволення потреб населення малих міст, зокрема молоді, у заняттях фізичною культурою і спортом розширюватиметься мережа спортивних споруд, передбачатимуться в бюджетах малих міст окремим рядком видатки на фінансування фізкультурно-оздоровчої та спортивної роботи, утримання спортивних шкіл, секцій, реалізацію проектів у межах Національної програми інформатизації тощо.\n\nЗ метою поліпшення медичного обслуговування населення малих міст розвиватимуться установи сімейної медицини, забезпечуватиметься 100-відсоткова укомплектованість лікарень лікарями, середнім медичним персоналом та поступово запроваджуватиметься медичне страхування згідно із законодавством.\n\nОбсяги введення в експлуатацію в малих містах потужностей соціальної сфери до 2010 року наведено в таблиці 2.\n\nТаблиця 2\n\nПоказник\n\nУсього за 2004-2010 роки\n\nУ тому числі\n\n2004-2005 роки\n\n2006-2010 роки\n\nЗагальна площа житла, тис. кв. метрів\n\n38368,7\n\n10632,3\n\n27736,4\n\nЛікарняні ліжка, одиниць\n\n6142\n\n1702\n\n4440\n\nМісткість амбулаторно-поліклінічних закладів, відвідувань за зміну\n\n45147\n\n12512\n\n32635\n\nКількість телефонів на 100 жителів\n\n11,2\n\n16,4\n\n25,1\n\nПрограма реалізовуватиметься у два етапи.\n\nНа першому етапі (2004-2005 роки) передбачається реконструкція наявної матеріальної бази соціальної сфери та поступове збільшення обсягів будівництва нових споруд у тих містах, де вони відсутні.\n\nНа другому етапі (2006-2010 роки) здійснюватиметься подальше будівництво об’єктів соціальної сфери до досягнення оптимальних нормативів забезпечення ними населення.\n\nЦей підхід ураховує заходи щодо ринкових перетворень та пропозиції місцевих органів виконавчої влади.\n\nПрогноз потреби у фінансових ресурсах на розвиток соціальної сфери малих міст до 2010 року за рахунок усіх джерел наведено в таблиці 3.\n\nТаблиця 3\n\n(тис. гривень)\n\nПоказник\n\nУсього за 2004-2010 роки\n\nУ тому числі\n\n2004-2005 роки\n\n2006-2010 роки\n\nВсього на заходи, спрямовані на розвиток галузей соціальної сфери\n\n1608259,22\n\n419893,22\n\n1188366,0\n\nу тому числі:\n\nжитлового господарства\n\n421723,04\n\n110105,04\n\n311618\n\nкомунального господарства\n\n434108,32\n\n113338,62\n\n320769,70\n\nпобутового обслуговування\n\n1195,59\n\n312,19\n\n883,40\n\nторгівлі\n\n518,53\n\n135,43\n\n383,10\n\nгромадського харчування\n\n13,42\n\n3,52\n\n9,90\n\nосвіти\n\n127363,26\n\n33252,46\n\n94110,80\n\nохорони здоров’я\n\n131033,9\n\n34210,9\n\n96823\n\nфізичної культури\n\n90159,08\n\n23539,08\n\n66620\n\nкультури\n\n140095,32\n\n36579,22\n\n103516,10\n\nрекреації\n\n355,98\n\n92,98\n\n263\n\nінших*\n\n261692,78\n\n68323,78\n\n193369\n\nОкремо на розвиток зв’язку\n\n1132000\n\n412000\n\n72000\n\n__________\n\n* Кошти на заходи соціального призначення (без розподілу за галузями).\n\nРеалізація цієї Програми дасть змогу істотно поліпшити соціально-економічні умови громад малих міст, підвищити добробут їх населення і України в цілому.\n\nПрофілактика правопорушень і злочинності\n\nОсновними напрямами профілактики правопорушень та злочинності в малих містах є:\n\nпідвищення ролі громад малих міст та органів місцевого самоврядування в розробленні та виконанні програм, спрямованих на забезпечення правопорядку;\n\nстворення достатньої кількості центрів реабілітації осіб, які звільнилися з місць позбавлення волі та не мають постійного місця проживання, а також закладів, які забезпечуватимуть належні умови для соціальної адаптації зазначених осіб та лікування хворих на алкоголізм і наркоманію;\n\nподолання дитячої безпритульності та бездоглядності, злочинності та правопорушень серед підлітків. Вирішення питання щодо організації необхідної кількості притулків для неповнолітніх у малих містах;\n\nзапобігання побутовій злочинності, належне виконання Закону України \"Про попередження насильства в сім’ї\";\n\nстворення в малих містах кризових центрів для жертв насильства в сім’ї.\n\nОСНОВНІ ЗАВДАННЯ\n\nцентральних і місцевих органів виконавчої влади та органів місцевого самоврядування щодо реалізації Загальнодержавної програми розвитку малих міст\n\nЗавдання\n\nЗміст заходу\n\nОчікуваний результат\n\nТермін виконання\n\nВиконавці\n\n1. Формування економічної політики щодо розвитку малих міст та визначення додаткових джерел фінансування заходів Програми\n\nЗатвердження на законодавчому рівні критеріїв віднесення малих міст до депресивних та відповідної системи оціночних показників їх соціально-економічного розвитку, запровадження ефективних механізмів надання їм державної підтримки та стимулювання соціально-економічного розвитку\n\nСприяння прийняттю Закону України про засади стимулювання розвитку регіонів, визначення критеріїв депресивності, забезпечення проведення класифікації депресивних територій\n\nРозроблення порядку визначення депресивного стану територій\n\n2004 рік\n\nМінекономіки,\n\nМін’юст,\n\nМінфін,\n\nМінпраці,\n\nДержбуд,\n\nДержкомстат,\n\nАнтимонопольний комітет\n\nВнесення до Верховної Ради України пропозицій про зміни до:\n\n- Бюджетного кодексу України та законів України, які встановлюють систему оподаткування стосовно формування бюджетів малих міст, ефективного використання для цілей їх розвитку місцевих ресурсів та консолідації коштів на виконання заходів, передбачених Загальнодержавною програмою розвитку малих міст , включаючи спрямування на зазначені цілі 100 відсотків податків усіх новоутворених підприємств з виробництва товарів чи послуг протягом трьох років їх діяльності;\n\n- законів України, які прямо чи опосередковано пов’язані з реалізацією заходів, передбачених Загальнодержавною програмою розвитку малих міст , спрямовані на утворення механізму регулювання відпливу капіталу з цих міст, вирішення ключових проблем господарського механізму в їх виробничій та комунальній сферах, підвищення інвестиційної привабливості територій, створення умов для стимулювання розвитку малого і середнього підприємництва та формування джерел реальних інвестиційних ресурсів, включаючи пропозиції щодо збільшення частки єдиного податку, сплаченого фізичними та юридичними особами, що здійснюють підприємницьку діяльність на території малого міста, яка безпосередньо зараховується у дохідну частину бюджету цього міста\n\nФормування законодавчої бази механізму фінансування заходів Програми, забезпечення сприятливого інвестиційного клімату на території малих міст\n\n2004 рік\n\nКабінет Міністрів України\n\nЗабезпечення розроблення та виконання місцевих програм соціально-економічного розвитку малих міст на коротко-, середньо- та довгострокову перспективу з урахуванням їх економічного, соціального і ресурсного потенціалів, особливостей демографії і природного середовища, а також схеми розвитку продуктивних сил і вимог Генеральної схеми планування території України з метою створення передумови для стабілізації соціально-економічного розвитку цих міст\n\nЗапровадження у практику розроблення місцевих програм соціально-економічного розвитку малих міст на тривалу перспективу\n\nПодолання диспропорцій у розвитку соціальної сфери міст різних функціональних типів і розмірів\n\nдо 2005 року\n\nВерховна Рада Автономної Республіки Крим,\n\nРада міністрів Автономної Республіки Крим,\n\nоргани місцевого самоврядування,\n\nмісцеві державні адміністрації\n\nЗабезпечення розвитку і надійності функціонування житлово-комунального господарства, удосконалення системи управління ним, формування сприятливих умов для залучення інвестицій\n\nРозроблення та виконання місцевих програм реформування і розвитку житлово-комунального господарства\n\nПодолання істотних відмінностей у рівнях забезпеченості населення житлово-комунальними послугами, поліпшення їх якості, створення умов для розвитку, оновлення та ефективного функціонування об’єктів житлово-комунального господарства\n\n2004-2010 роки\n\nРада міністрів Автономної Республіки Крим,\n\nоргани місцевого самоврядування,\n\nмісцеві державні адміністрації\n\nПроведення серед населення роз’яснювальної роботи з правових і соціальних проблем щодо невідкладного їх розв’язання\n\nПідвищення правової свідомості та культури населення\n\nпостійно\n\nРада міністрів Автономної Республіки Крим,\n\nоргани місцевого самоврядування,\n\nмісцеві державні адміністрації\n\n2. Розвиток соціальної сфери\n\nРозвиток мереж зв’язку\n\nЗбільшення обсягів та розширення спектра сучасних послуг, впроваджених з використанням новітніх технологій\n\nЗабезпечення доступу населення до сучасних, якісних високоінтелектуальних технологій\n\n2004-2005 роки\n\nВерховна Рада Автономної Республіки Крим,\n\nРада міністрів Автономної Республіки Крим,\n\nоргани місцевого самоврядування,\n\nмісцеві державні адміністрації,\n\nДержкомзв’язку\n\nЗбереження мережі дитячих оздоровчих закладів\n\nРозроблення місцевих комплексних програм оздоровлення та відпочинку дітей, зайнятості підлітків\n\nПоліпшення здоров’я дітей, зменшення рівня негативних явищ серед неповнолітніх\n\nпостійно\n\nВерховна Рада Автономної Республіки Крим,\n\nРада міністрів Автономної Республіки Крим,\n\nоргани місцевого самоврядування,\n\nмісцеві державні адміністрації\n\n3. Профілактика правопорушень і злочинів\n\nЗабезпечення охорони громадського порядку\n\nРозроблення регіональних програм забезпечення правопорядку\n\nПрофілактика злочинності\n\nщороку\n\nРада міністрів Автономної Республіки Крим,\n\nоргани місцевого самоврядування,\n\nмісцеві державні адміністрації,\n\nМВС\n\nПобутове забезпечення та працевлаштування раніше судимих\n\nСтворення центрів реабілітації раніше судимих, які звільнилися з місць позбавлення волі та не мають постійного місця проживання\n\nЗапобігання рецидивній злочинності\n\n2004-2006 роки\n\nРада міністрів Автономної Республіки Крим,\n\nмісцеві державні адміністрації,\n\nоргани місцевого самоврядування,\n\nМВС\n\nЗапобігання вчиненню злочинів на побутовому ґрунті\n\nВиконання Закону України \"Про попередження насильства в сім’ї\"\n\nЗабезпечення законних прав членів сім’ї\n\nпостійно\n\nРада міністрів Автономної Республіки Крим,\n\nмісцеві державні адміністрації,\n\nоргани місцевого самоврядування,\n\nМВС\n\nПодолання злочинності серед неповнолітніх\n\nПодолання дитячої бездоглядності. Створення притулків для неповнолітніх\n\nЗменшення злочинності серед неповнолітніх\n\n2004-2006 роки\n\nРада міністрів Автономної Республіки Крим,\n\nмісцеві державні адміністрації,\n\nоргани місцевого самоврядування,\n\nМВС\n\n4. Збільшення обсягів житлового будівництва в малих містах\n\nРозроблення проекту Закону України про державне фінансування та цільове довгострокове кредитування будівництва житла\n\n2004 рік\n\nДержбуд,\n\nДержавний фонд сприяння молодіжному житловому будівництву,\n\nМінекономіки,\n\nМінфін,\n\nМін’юст\n\nРозроблення Програми забезпечення житлом молодих сімей у малих містах на період до 2013 року\n\n2004 рік\n\nДержавний фонд сприяння молодіжному житловому будівництву,\n\nМінфін,\n\nМінекономіки,\n\nМін’юст\n\nРозроблення проектів соціального житла відповідно до державних будівельних норм із застосуванням при його будівництві місцевих матеріалів\n\nПоліпшення житлових умов населення малих міст\n\n2004-2005 роки\n\nВерховна Рада Автономної Республіки Крим,\n\nРада міністрів Автономної Республіки Крим,\n\nоргани місцевого самоврядування,\n\nмісцеві державні адміністрації,\n\nДержбуд\n\nРозроблення методичних рекомендацій з реконструкції наявного капітального фонду, громадських споруд з урахуванням нових умов використання об’єктів соціально-культурного призначення\n\n2004 рік\n\nВерховна Рада Автономної Республіки Крим,\n\nРада міністрів Автономної Республіки Крим,\n\nоргани місцевого самоврядування,\n\nмісцеві державні адміністрації,\n\nДержбуд\n\n5. Пріоритетні напрями розвитку підприємств\n\nНадання галузі вугільної промисловості державної підтримки, в тому числі на реструктуризацію вугледобувних і вуглепереробних підприємств у малих монофункціональних містах, підвищення ефективності її використання\n\nРозроблення комплексу заходів і відповідних проектів нормативних актів щодо реструктуризації вугільної промисловості, організації роботи із закриття нерентабельних і будівництва нових шахт для створення нових робочих місць\n\n2004-2005 роки\n\nМінпаливенерго,\n\nРада міністрів Автономної Республіки Крим,\n\nмісцеві державні адміністрації,\n\nоргани місцевого самоврядування\n\nРозроблення проектів актів законодавства з питань:\n\n- розподілу коштів, виділених на реструктуризацію вугільної промисловості;\n\n2004-2005 роки\n\nМінпаливенерго,\n\nМін’юст\n\n- використання коштів, передбачених у державному бюджеті на реструктуризацію вугільної промисловості;\n\n2004-2005 роки\n\nМінпаливенерго\n\n- розподілу функцій під час ліквідації збиткових вугледобувних підприємств між Мінпаливенерго та обласними державними адміністраціями\n\n2004-2005 роки\n\nМінпаливенерго,\n\nМінпраці,\n\nРада міністрів Автономної Республіки Крим,\n\nоргани місцевого самоврядування,\n\nмісцеві державні адміністрації\n\nЗабезпечення модернізації об’єктів електроенергетики в малих містах із збереженням і модернізацією інженерних споруд\n\nРозроблення проекту програми реконструкції теплових і гідроелектростанцій та програми розвитку електричних мереж напругою 0,4-150 кВт\n\n2004 рік\n\nМінпаливенерго,\n\nМінекономіки\n\nЗалучення підприємств малих монофункціональних міст до виробництва металургійної продукції\n\nПідготовка пропозицій щодо створення системи балансового забезпечення металургійного комплексу сировиною, коксівним вугіллям, подальшого розвитку внутрішньогалузевої виробничої кооперації за участю підприємств малих монофункціональних міст\n\n2004-2005 роки\n\nМінпромполітики,\n\nМінпаливенерго\n\nПодолання тенденції зниження обсягів промислового виробництва, збитковості підприємств, їх неплатоспроможності\n\nРозроблення регіональних програм перспективного розвитку промисловості в малих монофункціональних містах з визначенням джерел фінансування заходів щодо запровадження нових технологій та нарощування обсягів випуску конкурентоспроможної продукції\n\nСтабілізація зростання обсягів промислового виробництва, забезпечення прибуткової роботи підприємств, створення нових виробництв і додаткових робочих місць, розвиток соціальної сфери\n\n2004 рік\n\nВерховна Рада Автономної Республіки Крим,\n\nРада міністрів Автономної Республіки Крим,\n\nмісцеві державні адміністрації,\n\nоргани місцевого самоврядування\n\n6. Водозабезпечення, охорона водних об’єктів і ресурсів\n\nЗабезпечення населення та промислового виробництва у малих містах водою, охорона водних об’єктів і ресурсів, запобігання шкідливій дії вод у межах малих міст та іншим небезпечним екзогенним геологічним процесам\n\nРозроблення регіональних програм ліквідації наслідків підтоплення територій малих міст, а також програм запобігання зсувним процесам та абразії на території малих міст\n\nПоліпшення умов життєдіяльності населення і стану територій малих міст\n\n2004 рік\n\nРада міністрів Автономної Республіки Крим,\n\nоргани місцевого самоврядування,\n\nмісцеві державні адміністрації,\n\nМінекономіки,\n\nДержжитлокомунгосп,\n\nМінекоресурсів\n\n7. Надання державної підтримки малим монофункціональним депресивним містам\n\nРозроблення проекту нормативно-правового акта щодо порядку надання державної фінансової підтримки в реалізації місцевих програм, розвитку житлово-комунального господарства і благоустрою, впровадження енергозберігаючих технологій у багатоквартирних жилих будинках\n\n2005 рік\n\nДержжитлокомунгосп,\n\nМінекономіки,\n\nМінфін,\n\nДержкоменергозбереження\n\nПланування щорічно в Державному бюджеті України коштів для надання державної фінансової підтримки малим містам на часткове фінансування місцевих програм розвитку житлово-комунального господарства, насамперед заходів щодо водозабезпечення та очищення стічних вод, а також річного обсягу робіт із впровадження енергозберігаючих технологій у багатоквартирних жилих будинках, зокрема:\n\n- реконструкції систем опалення;\n\n- виконання капітальних заходів з утеплення будинків та інженерних систем;\n\n- встановлення приладів для обліку холодної та гарячої води\n\nПрискорення розвитку комунальної інфраструктури, підвищення надійності життєзабезпечення малих міст і селищ, зниження споживання енергоносіїв житлово-комунальним господарством та житловим фондом малих міст\n\n2004-2010 роки\n\nМінекономіки,\n\nМінфін,\n\nДержжитлокомунгосп\n\nЗабезпечення збільшення обсягів громадських робіт та їх фінансування за рахунок коштів місцевих бюджетів, підприємств та інших джерел\n\nЗбільшення обсягів виробництва продукції та комунальних послуг, допомога інвалідам війни та праці, одиноким особам похилого віку; матеріальна підтримка безробітних; тимчасова зайнятість молоді; зниження соціального напруження серед безробітних\n\nпостійно\n\nМінпраці,\n\nДержавна служба зайнятості,\n\nРада міністрів Автономної Республіки Крим,\n\nоргани місцевого самоврядування,\n\nмісцеві державні адміністрації\n\nЗабезпечення професійної підготовки, перепідготовки та підвищення кваліфікації незайнятого населення, зареєстрованого в державній службі зайнятості, у навчальних закладах різних рівнів акредитації\n\nПідвищення конкурентоспроможності безробітних громадян та задоволення потреб роботодавців у робочій силі належної професійно-кваліфікаційної якості\n\nпостійно\n\nМінпраці,\n\nМОН,\n\nДержавна служба зайнятості\n\nСприяння підприємствам в організації професійного навчання кадрів безпосередньо на виробництві\n\nпостійно\n\nЦентральні органи виконавчої влади,\n\nоргани місцевого самоврядування,\n\nмісцеві державні адміністрації\n\n8. Економічне заохочення суб’єктів малого та середнього підприємництва до створення нових робочих місць\n\nСтворення умов для самостійної зайнятості населення\n\nЗабезпечення розвитку системи бізнес-інкубаторів і консультаційних центрів, а також передача недіючих об’єктів або об’єктів незавершеного будівництва для ведення індивідуального та сімейного підприємництва\n\nПідвищення стимулів розвитку самозайнятості населення\n\nпостійно\n\nМінекономіки,\n\nоргани місцевого самоврядування,\n\nмісцеві державні адміністрації\n\nУдосконалення змісту та методів професійної підготовки, перепідготовки та підвищення кваліфікації незайнятого населення, зокрема шляхом запровадження модульних навчальних програм та за професіями, які дають можливість займатися підприємницькою діяльністю\n\nЗростання професійної мобільності та конкурентоспроможності незайнятого населення, зниження рівня безробіття\n\nпостійно\n\nМОН,\n\nМінпраці\n\n9. Сприяння проведенню земельної реформи\n\nПродовження практики розмежування земель державної та комунальної власності\n\nРозмежування земель державної та комунальної власності, збільшення надходжень до місцевих бюджетів\n\nпісля прийняття Закону України \"Про розмежування земель державної і комунальної власності\"\n\nДержкомзем,\n\nРада міністрів Автономної Республіки Крим,\n\nоргани місцевого самоврядування,\n\nмісцеві державні адміністрації\n\nПродовження інвентаризації земель\n\nУточнення територій землекористування\n\nдо 1 січня 2005 року\n\nВерховна Рада Автономної Республіки Крим,\n\nоргани місцевого самоврядування\n\nПідготовка заходів щодо грошової оцінки земель малих міст\n\nНадходження до місцевих бюджетів додаткових коштів у результаті уточнення земельного податку (до 4,97 млн. гривень на рік)\n\n2004-2005 роки\n\nВерховна Рада Автономної Республіки Крим,\n\nоргани місцевого самоврядування\n\nПроведення інвентаризації невикористовуваних земельних ділянок несільськогосподарського призначення для продажу їх на конкурсних засадах\n\nНадходження до місцевих бюджетів коштів від продажу зазначених земельних ділянок\n\n2004-2005 роки\n\nВерховна Рада Автономної Республіки Крим,\n\nРада міністрів Автономної Республіки Крим,\n\nоргани місцевого самоврядування,\n\nмісцеві державні адміністрації,\n\nДержкомзем\n\nВизначення земельних ділянок несільськогосподарського призначення, які підлягають першочерговому продажу\n\nНадходження до місцевих бюджетів коштів від продажу зазначених ділянок (до 10 млн. гривень на рік)\n\nщороку\n\nВерховна Рада Автономної Республіки Крим,\n\nРада міністрів Автономної Республіки Крим,\n\nоргани місцевого самоврядування,\n\nмісцеві державні адміністрації,\n\nДержкомзем\n\n10. Благоустрій\n\nРозроблення регіональних програм індивідуального благоустрою міст, забезпечення їх об’єктами соціально-культурного призначення (станції швидкої допомоги, аптеки, дитячі садки, школи)\n\nПрискорення соціального розвитку малих міст\n\n2004-2005 роки\n\nВерховна Рада Автономної Республіки Крим,\n\nРада міністрів Автономної Республіки Крим,\n\nоргани місцевого самоврядування,\n\nмісцеві державні адміністрації,\n\nДержкомзем\n\n11. Містобудівний розвиток, планування та забудова малих міст\n\nРозроблення типових правил забудови для малих міст з урахуванням територіальних особливостей\n\nВизначення оптимальних шляхів розвитку малих міст, обмежень на використання територій\n\n2004-2005 роки\n\nДержбуд,\n\nМін’юст\n\nОрганізація розроблення та коригування генеральних планів, іншої містобудівної документації для малих міст\n\nВизначення резервних територій для розвитку малих міст\n\nщороку\n\nВерховна Рада Автономної Республіки Крим,\n\nРада міністрів Автономної Республіки Крим,\n\nоргани місцевого самоврядування,\n\nмісцеві державні адміністрації\n\nОрганізація розроблення та затвердження місцевих правил забудови малих міст\n\nНормативне забезпечення планування і забудови малих міст\n\nщороку\n\nВерховна Рада Автономної Республіки Крим,\n\nРада міністрів Автономної Республіки Крим,\n\nоргани місцевого самоврядування,\n\nмісцеві державні адміністрації\n\nВнесення змін до державних будівельних норм щодо вимог до розміщення гаражів, автостоянок для здійснення підприємницької діяльності з урахуванням змін відповідних санітарних, пожежних, транспортних вимог\n\nЗатвердження державних будівельних норм\n\n2004 рік\n\nДержбуд,\n\nМОЗ,\n\nМВС,\n\nМінтранс,\n\nДержпідприємництво\n\nНаукове обґрунтування та підготовка проекту змін державних будівельних норм щодо допустимих видів використання окремих зон території населених пунктів\n\nЗабезпечення раціональної забудови рекреаційних та курортних зон\n\n2004 рік\n\nДержбуд\n\nПроведення аналізу використання територій діючих промислових підприємств з метою вилучення незадіяних площ та подальшого використання їх для створення малих і середніх підприємств\n\nРаціональне використання територій під промисловою забудовою в малих містах\n\n2004-2005 роки\n\nВерховна Рада Автономної Республіки Крим,\n\nРада міністрів Автономної Республіки Крим,\n\nоргани місцевого самоврядування,\n\nмісцеві державні адміністрації\n\nОрганізація розроблення органами місцевого самоврядування правил забудови малих міст з урахуванням пам’яток історії та культури\n\nРаціональний розвиток міст, встановлення обмеження на використання територій\n\nщороку\n\nВерховна Рада Автономної Республіки Крим,\n\nРада міністрів Автономної Республіки Крим,\n\nоргани місцевого самоврядування,\n\nмісцеві державні адміністрації\n\n12. Обмін міжнародним досвідом з проблем розвитку малих міст\n\nПроведення міжнародної науково-практичної конференції з питань розвитку малих міст (Івано-Франківська область)\n\nОбмін досвідом з проблем розвитку малих міст\n\nВикористання міжнародного досвіду\n\n2004 рік\n\nВсеукраїнське об’єднання місцевого і регіонального розвитку \"Міжрегіональний союз\",\n\nІвано-Франківська обласна державна адміністрація,\n\nМінекономіки\n\n13. Запобігання виникненню надзвичайних ситуацій та реагування на них\n\nІнвентаризація об’єктів підвищеної небезпеки, місць (територій) знаходження небезпечних вибухових, пожежонебезпечних, токсичних і радіоактивних речовин\n\nЗабезпечення обліку небезпечних місць (територій)\n\n2004-2005 роки\n\nРада міністрів Автономної Республіки Крим,\n\nобласні державні адміністрації\n\nСтворення банку даних про об’єкти підвищеної небезпеки, місця (території) знаходження небезпечних вибухових, пожежонебезпечних, токсичних і радіоактивних речовин, визначення характеру їх небезпеки\n\nВизначення переліку небезпечних речовин та їх розбивка за основними небезпечними властивостями\n\n2004-2005 роки\n\nРада міністрів Автономної Республіки Крим,\n\nобласні державні адміністрації\n\nВідпрацювання планів реагування на надзвичайні ситуації з урахуванням специфіки міста\n\nВизначення заходів щодо реагування на можливі надзвичайні ситуації, створення угруповань сил та засобів, що залучатимуться для ліквідації наслідків надзвичайних ситуацій\n\n2004 рік та наступні роки\n\nРада міністрів Автономної Республіки Крим,\n\nобласні державні адміністрації\n\nПрактична реалізація заходів, визначених планами реагування на надзвичайні ситуації\n\nЗниження впливу на довкілля небезпечних вибухових, пожежонебезпечних, токсичних і радіоактивних речовин\n\n2005-2010 роки\n\nРада міністрів Автономної Республіки Крим,\n\nобласні державні адміністрації\n\n14. Реалізація комплексних цільових програм захисту населення і територій від небезпечних природних явищ\n\nВпровадження науково обґрунтованих заходів захисту підтоплених територій\n\nЗниження ризику для малих міст від територій, які підтоплюються\n\n2004-2010 роки\n\nМінекоресурсів,\n\nМНС,\n\nДержбуд\n\n15. Забезпечення безпеки населення в умовах надзвичайних ситуацій\n\nЗабезпечення населення засобами радіаційного та хімічного захисту відповідно до Порядку забезпечення населення і особового складу невоєнізованих формувань засобами радіаційного та хімічного захисту\n\nНакопичення засобів радіаційного та хімічного захисту на випадок виникнення надзвичайних ситуацій\n\n2004 рік та наступні роки\n\nРада міністрів Автономної Республіки Крим,\n\nобласні державні адміністрації,\n\nпідприємства та організації відповідно до своїх функцій\n\nРозділ IV\n\nМЕХАНІЗМ РЕАЛІЗАЦІЇ ЗАВДАНЬ ПРОГРАМИ\n\nНормативно-правове та організаційне забезпечення Програми\n\nРеалізація основних завдань Програми передбачає тісну взаємодію центральних і місцевих органів виконавчої влади та органів місцевого самоврядування.\n\nОрганізацію, контроль та моніторинг виконання Програми забезпечуватимуть центральні органи виконавчої влади, місцеві державні адміністрації та органи місцевого самоврядування, які повинні:\n\nщороку подавати Міністерству економіки та з питань європейської інтеграції України та Міністерству фінансів України пропозиції про фінансування передбачених Програмою заходів щодо розвитку малих міст для врахування їх у проектах Державного бюджету України та Державної програми економічного і соціального розвитку України на наступний рік;\n\nвносити Кабінету Міністрів України пропозиції про надання малим містам на відповідний термін статусу депресивних, умови продовження терміну дії цього статусу або його скасування, а також пропозиції щодо форм і механізмів стимулювання розвитку депресивного міста.\n\nРозв’язання завдань з розвитку малих міст значною мірою залежить від створення економічного механізму, адекватного новим умовам господарювання та ринкової економіки, який забезпечуватиме ефективне управління соціально-економічним розвитком малих міст на державному, регіональному та місцевому рівнях.\n\nНа державному рівні формуватимуться елементи економічного механізму для всіх малих міст як частини господарського комплексу і системи розселення, забезпечуватиметься необхідне вдосконалення законодавчої бази, в тому числі спрямоване на проведення експериментів у сфері управління господарськими комплексами регіонів, створення спеціального інвестиційного режиму на територіях пріоритетного розвитку та спеціальних (вільних) економічних зон тощо.\n\nНа регіональному рівні необхідно забезпечити програмування соціально-економічного розвитку територій та систем розселення, формування місцевих бюджетів з урахуванням пріоритетності розв’язання проблем малих міст, розроблення та реалізацію регіональних програм зайнятості населення, передачу місцевим органам виконавчої влади повноважень щодо управління державними корпоративними правами, об’єктами державної власності, затвердження правил забудови з урахуванням особливостей малих міст.\n\nНа місцевому рівні забезпечуватиметься розроблення місцевих програм соціально-економічного та екологічного розвитку малих міст, коригування генеральних планів, розроблення місцевих правил забудови, взаємодія органів місцевого самоврядування з державними, комунальними та приватними підприємствами з питань розвитку малих міст, ефективне використання повноважень органів місцевого самоврядування щодо формування власних доходів, сприяння розвиткові підприємництва, залученню інвестицій, спільних з іншими територіальними громадами проектів розвитку регіонів, утримання об’єктів соціально-культурної сфери.\n\nВажливою складовою економічного механізму є фінансово-кредитний механізм, який містить механізм оподаткування, формування бюджетів, кредитування тощо.\n\nВідповідно до положень Бюджетного кодексу України визначено поняття мінімально необхідних видатків бюджетів сільських і селищних рад, бюджетів районів та міст. Мінімально необхідні видатки обчислюються за єдиними або груповими мінімальними соціальними та фінансовими нормативами.\n\nУ зв’язку з нерівномірністю розвитку регіонів та окремих міст, диференціацією витрат у сфері надання державних і громадських послуг застосовується перерозподіл фінансових ресурсів між регіонами через державний бюджет.\n\nЗ метою стимулювання розвитку малих міст держава застосовуватиме такі інструменти:\n\nспрямування цільових державних інвестицій в основний капітал на розвиток виробничої та соціальної інфраструктури;\n\nзапровадження підтримки, в тому числі фінансової, малого бізнесу, створення інфраструктури розвитку підприємництва на засадах партнерства з Верховною Радою Автономної Республіки Крим, обласними радами, іншими органами місцевого самоврядування та суб’єктами підприємництва;\n\nцільове фінансування програм перекваліфікації та професійного розвитку людських ресурсів;\n\nспрямування міжнародної технічної допомоги на підготовку та перепідготовку фахівців з питань розвитку підприємництва, розв’язання соціально-економічних проблем депресивних територій;\n\nпріоритетне розміщення державного та регіонального замовлень серед суб’єктів господарювання, що зареєстровані як юридичні, фізичні особи та сплачують податки до місцевого бюджету на території, яка одержала статус депресивної;\n\nрозроблення та реалізація спеціальних заходів щодо сприяння зайнятості, розвитку соціальної сфери, зокрема житлового будівництва, охорони здоров’я та довкілля;\n\nнадання державної фінансової підтримки розвитку депресивної території на зворотній основі відповідно до законодавства;\n\nрозробка заходів державної фінансової підтримки розвитку послуг цифрового зв’язку.\n\nФінансове забезпечення Програми\n\nФінансування заходів Програми здійснюватиметься в рамках державної бюджетної політики з визначенням механізмів фінансування намічених заходів та гарантованою бюджетною підтримкою загальнодержавних пріоритетів.\n\nВизначення пріоритетів цільового фінансування та пільг здійснюється на основі стану соціально-економічного розвитку або депресивності, що оцінюється за такими показниками:\n\nрівень зайнятості населення (у відсотках);\n\nсередня заробітна плата на одного жителя (у гривнях);\n\nзабезпеченість житлом (у квадратних метрах на одного жителя);\n\nроздрібний товарооборот на душу населення (у гривнях);\n\nчисельність лікарів на 10 тисяч жителів;\n\nчисельність середнього медичного персоналу на 10 тисяч жителів;\n\nкількість лікарняних ліжок на 10 тисяч жителів;\n\nкількість відвідувань поліклінік за зміну на 10 тисяч жителів;\n\nзабезпеченість населення телефонами на 100 сімей;\n\nвиробництво промислової продукції (у мільйонах гривень);\n\nпродуктивність праці (у тисячах гривень на одну особу);\n\nінвестиції в основний капітал, у тому числі за рахунок коштів Державного бюджету України (у тисячах гривень);\n\nбюджетна забезпеченість (у тисячах гривень на одну особу);\n\nвідрахування до держбюджету (у відсотках).\n\nСтимулювання розвитку малих міст забезпечуватиметься на засадах концентрації державних та місцевих ресурсів у регіонах з метою досягнення найбільшої ефективності їх використання, конкурентності, партнерства, яке передбачає співпрацю органів виконавчої влади та органів місцевого самоврядування з недержавними організаціями та суб’єктами господарювання в питаннях розвитку малих міст.\n\nЦільове бюджетне фінансування розвитку соціальної та виробничої інфраструктури малих міст здійснюватиметься за умовами та в порядку, що встановлені Бюджетним кодексом України . Крім передбачуваних щороку Законом України про Державний бюджет України обсягів фінансування та міжбюджетних трансфертів (дотацій вирівнювання, субвенцій), доходи місцевих бюджетів, які не враховуються під час розрахунку обсягів міжбюджетних трансфертів, можуть спрямовуватися на видатки з позашкільної освіти, соціального захисту і соціального забезпечення, фінансування місцевих програм містобудівного розвитку, розвитку житлово-комунального господарства, благоустрою, транспорту, дорожнього господарства, розвитку фізичної культури і спорту, природоохоронних заходів, реставрацію та охорону пам’яток архітектури місцевого значення тощо.\n\nЗа рахунок бюджетів розвитку місцевих бюджетів здійснюватиметься цілеспрямоване використання власних джерел, що повинні забезпечити першочергові потреби малих міст.\n\nДодатково, після набрання чинності відповідним законом, у бюджетах малих міст на зазначені цілі будуть передбачатися бюджети розвитку за рахунок 100 відсотків податків усіх новоутворених на їх території підприємств з виробництва товарів та послуг протягом трьох років.\n\nОдним із джерел забезпечення розвитку виробничих потужностей підприємств малих міст, їх соціальної інфраструктури та зв’язку будуть державні централізовані капітальні вкладення, обсяги яких формуватимуться у Державній програмі економічного і соціального розвитку України і забезпечуватимуться коштами Державного бюджету України на відповідні роки.\n\nЗ метою фінансування виробництв, які є визначальними у формуванні бюджету малих міст, передбачатимуться кошти на їх розвиток за рахунок відповідних міністерств, інших центральних органів виконавчої влади - головних розпорядників бюджетних коштів.\n\nФінансування природоохоронних заходів здійснюватиметься за рахунок коштів фондів охорони навколишнього природного середовища у складі бюджетів усіх рівнів.\n\nФінансування Програми здійснюватиметься також за рахунок внутрішніх запозичень, грантів міжнародних організацій, благодійних внесків, коштів міжнародних програм, введення податку на нерухомість тощо.\n\nРегіональні програми розвитку малих міст фінансуються в межах коштів, виділених у Державному бюджеті України, відповідних місцевих бюджетах, та за рахунок інших джерел, не заборонених законодавством України.\n\nЦентральний орган виконавчої влади з питань економічної політики та з питань європейської інтеграції здійснюватиме аналіз виконання завдань Програми, формуватиме разом з іншими центральними та місцевими органами виконавчої влади пропозиції Кабінету Міністрів України стосовно щорічного включення цих завдань до Державної програми соціального і економічного розвитку України та щодо обсягів фінансування з державного бюджету.\n\nНаукове забезпечення виконання Програми\n\nНаукове забезпечення виконання Програми здійснюватиметься Національною академією наук України, науковими установами центральних органів виконавчої влади, іншими організаціями та повинно передбачати виконання комплексу завдань, пов’язаних з особливим статусом малих міст та їх місцем у системі адміністративно-територіального устрою держави. Тому основними напрямами наукових досліджень є:\n\nрозроблення методичного та програмного забезпечення програм комплексного розвитку малих міст;\n\nрозроблення заходів щодо розвитку підприємництва в малих містах, мікрокредитування малого підприємництва, налагодження ефективних шляхів взаємодії великих підприємств і суб’єктів малого підприємництва;\n\nдослідження стану матеріальних, фінансових, трудових, природних та інших ресурсів малих міст з метою їх ефективного залучення в господарський обіг;\n\nвиконання науково-дослідних і проектних робіт з оптимізації проведення дослідно-пошукових робіт, оптимізації планування та забудови територій малих міст з урахуванням ландшафтних, історичних, архітектурних, екологічних та інших особливостей;\n\nрозроблення методичних рекомендацій щодо розвитку ринку земель малих міст;\n\nпроведення експертних оцінок стану соціальної інфраструктури, житлово-комунального і транспортного господарств малих міст;\n\nкомплексне дослідження забезпечення зайнятості населення, зокрема молоді, визначення шляхів створення сприятливих умов для самозайнятості, здійснення підприємницької діяльності;\n\nрозроблення проектів нормативних актів з питань збереження, раціонального використання та відтворення природних ресурсів, забезпечення екологічної безпеки малих міст;\n\nрозроблення відповідно до Комплексної програми ліквідації наслідків підтоплення територій в містах і селищах України регіональних програм захисту малих міст від шкідливої дії вод, а також програм протизсувних заходів;\n\nпідготовка на основі сучасних історичних, економічних та інших наукових досліджень і опублікування енциклопедичного багатотомного видання \"Історія міст і сіл України\" в новій редакції.\n\nІнформаційне забезпечення Програми\n\nМетою інформаційного забезпечення Програми є об’єктивне інформування громадськості та публічне обговорення стану справ у малих містах, привернення уваги вітчизняних і зарубіжних інвесторів до цього питання.\n\nМіністерства та інші центральні органи виконавчої влади, що будуть залучені до виконання Програми, повинні не рідше ніж один раз на рік проводити засідання колегії з розгляду в межах своєї компетенції питань щодо розвитку сфер і галузей економіки та доводити прийняті рішення до громадськості.\n\nДержавний комітет інформаційної політики, телебачення і радіомовлення України здійснюватиме підготовку тематичних передач та аналітичних програм на державних каналах телебачення і радіомовлення за участю відповідних фахівців, організовуватиме семінари та \"круглі столи\" для журналістів, керівників прес-центрів центральних органів виконавчої влади і засобів масової інформації.\n\nКонтроль за виконанням Програми\n\nКонтроль за виконанням Програми організовуватиме Кабінет Міністрів України.\n\nМіністерства, інші центральні та місцеві органи виконавчої влади, відповідальні за здійснення заходів Програми, повинні забезпечувати організацію їх виконання та щороку подавати Кабінету Міністрів України звіти про хід виконання цих заходів і завдань.\n\nКабінет Міністрів України на підставі поданої інформації передбачає виділення коштів на реалізацію заходів Програми під час розроблення проекту Закону України про Державний бюджет України на відповідний рік та Державної програми економічного і соціального розвитку України на черговий рік, які подає Верховній Раді України в установленому порядку.\n\nРозділ V\n\nОЧІКУВАНІ РЕЗУЛЬТАТИ ВИКОНАННЯ ПРОГРАМИ\n\nВиконання Програми дасть інтенсивний поштовх до комплексного розвитку малих міст, сприятиме піднесенню їх економіки, поліпшенню інвестиційного клімату і стану міського господарства, а також збереженню архітектурно-містобудівної спадщини та поліпшенню умов життєдіяльності населення.\n\nУдосконалення законодавчих та інших нормативно-правових актів, що регулюють різні аспекти функціонування малих міст, проведення економічних реформ стимулюватимуть економічне зростання малих міст на основі максимального використання місцевих ресурсів.\n\nВиконання Програми сприятиме:\n\nзбереженню історичного середовища малих міст, розвитку малих міст, що є рекреаційними і туристичними центрами, пожвавленню туристичної галузі як однієї з найперспективніших в економіці;\n\nзабезпеченню сталого розвитку економіки та соціальної сфери малих міст, збільшенню ресурсних можливостей територій та підвищенню якості управлінських рішень з цих питань;\n\nзалученню коштів державного і місцевих бюджетів, фізичних та юридичних осіб України та інших держав до виконання заходів соціально-економічного розвитку малих міст, значному скороченню централізованих державних видатків, їх ефективному використанню.\n\nДодаток 1\n\nдо Загальнодержавної програми\n\nрозвитку малих міст\n\nПЕРЕЛІК\n\nмалих міст України та чисельність їх населення\n\n(на 1 січня 2003 року, тис. чол.)\n\nАвтономна Республіка Крим\n\nАлупка\n\n8,9\n\nКрасноперекопськ\n\n31\n\nАлушта\n\n30,8\n\nСаки\n\n28,5\n\nАрмянськ\n\n23,6\n\nСтарий Крим\n\n9,9\n\nБахчисарай\n\n27,1\n\nСудак\n\n14,5\n\nБілогірськ\n\n18,6\n\nЩолкіне\n\n11,6\n\nДжанкой\n\n42,4\n\n____________\n\nвсього - 246,9\n\nВінницька область\n\nБар\n\n17,1\n\nЛадижин\n\n22,2\n\nБершадь\n\n13,3\n\nМогилів-Подільський\n\n32,7\n\nГайсин\n\n25,6\n\nНемирів\n\n11,9\n\nГнівань\n\n12,6\n\nПогребище\n\n10,6\n\nЖмеринка\n\n37,1\n\nТульчин\n\n15,9\n\nІллінці\n\n11,2\n\nХмільник\n\n27,8\n\nКалинівка\n\n19,9\n\nШаргород\n\n7,1\n\nКозятин\n\n26,3\n\nЯмпіль\n\n11,7\n\n____________\n\nвсього - 303\n\nВолинська область\n\nБерестечко\n\n1,9\n\nКіверці\n\n16,6\n\nВолодимир-Волинський\n\n38\n\nЛюбомль\n\n10,3\n\nГорохів\n\n8,9\n\nРожище\n\n13,5\n\nКамінь-Каширський\n\n10,9\n\nУстилуг\n\n2,3\n\n____________\n\nвсього - 102,4\n\nДніпропетровська область\n\nАпостолове\n\n16,1\n\nОрджонікідзе\n\n44,2\n\nВерхівцеве\n\n10\n\nП’ятихатки\n\n20,1\n\nВерхньодніпровськ\n\n16,9\n\nПершотравенськ\n\n28,9\n\nВільногірськ\n\n23,8\n\nПідгородне\n\n17,9\n\nЗеленодольськ\n\n14,6\n\nСинельникове\n\n31,9\n\nІнгулець\n\n42,2\n\nТернівка\n\n29,2\n\nПерещепине\n\n10,1\n\n____________\n\nвсього - 305,9\n\nДонецька область\n\nАвдіївка\n\n36,9\n\nКрасний Лиман\n\n27,4\n\nАмвросіївка\n\n21,7\n\nКрасногорівка\n\n16,5\n\nАртемове\n\n6,5\n\nКурахове\n\n21,2\n\nБілицьке\n\n10\n\nМар’їнка\n\n10,6\n\nБілозерське\n\n17,6\n\nМоспине\n\n11,5\n\nВолноваха\n\n24,5\n\nНовоазовськ\n\n12,6\n\nВуглегірськ\n\n10,1\n\nНовогродівка\n\n17,1\n\nВугледар\n\n16,9\n\nРодинське\n\n11,8\n\nГірник\n\n13,8\n\nСвітлодарськ\n\n13,1\n\nДебальцеве\n\n29,5\n\nСелидове\n\n26,2\n\nДзержинськ\n\n42,3\n\nСіверськ\n\n14,1\n\nДобропілля\n\n34,9\n\nСвятогірськ\n\n5,1\n\nДокучаєвськ\n\n24,1\n\nСоледар\n\n13\n\nЖданівка\n\n13,4\n\nУкраїнськ\n\n12,8\n\nЗугрес\n\n19,5\n\nЧасів Яр\n\n16,3\n\nІловайськ\n\n17,4\n\nЮнокомунарівськ\n\n17,3\n\nКіровське\n\n30,4\n\nЯсинувата\n\n37,2\n\nКомсомольське\n\n12,6\n\n____________\n\nвсього - 665,9\n\nЖитомирська область\n\nАндрушівка\n\n9,8\n\nМалин\n\n28\n\nБаранівка\n\n12,5\n\nОвруч\n\n17\n\nКоростишів\n\n25,9\n\nРадомишль\n\n15,3\n\n____________\n\nвсього - 108,5\n\nЗакарпатська область\n\nБерегове\n\n26,4\n\nСвалява\n\n17\n\nВиноградів\n\n25,8\n\nТячів\n\n9,6\n\nІршава\n\n9,5\n\nХуст\n\n28,8\n\nРахів\n\n15,2\n\nЧоп\n\n8,8\n\n____________\n\nвсього - 141,1\n\nЗапорізька область\n\nВасилівка\n\n15,4\n\nМолочанськ\n\n7,9\n\nВільнянськ\n\n16,4\n\nОріхів\n\n17,6\n\nГуляйполе\n\n16,8\n\nПологи\n\n21,8\n\nДніпрорудне\n\n20,7\n\nПриморськ\n\n12,8\n\nКам’янка-Дніпровська\n\n15,2\n\nТокмак\n\n35,7\n\n____________\n\nвсього - 180,3\n\nІвано-Франківська область\n\nБолехів\n\n10,5\n\nНадвірна\n\n21\n\nБурштин\n\n15,2\n\nРогатин\n\n8,5\n\nГалич\n\n6,4\n\nСнятин\n\n10,4\n\nГороденка\n\n9,7\n\nТисмениця\n\n9,7\n\nДолина\n\n20,8\n\nТлумач\n\n8,7\n\nКосів\n\n8,2\n\nЯремча\n\n7,9\n\n____________\n\nвсього - 137\n\nКиївська область\n\nБерезань\n\n17,1\n\nПереяслав-Хмельницький\n\n31,2\n\nБогуслав\n\n17\n\nРжищів\n\n8,3\n\nБоярка\n\n35,6\n\nСквира\n\n18\n\nВасильків\n\n39,1\n\nСлавутич\n\n24,4\n\nВишгород\n\n23,4\n\nТараща\n\n13,2\n\nВишневе\n\n34,7\n\nТетіїв\n\n14,6\n\nІрпінь\n\n40,4\n\nУзин\n\n13\n\nКагарлик\n\n13,7\n\nУкраїнка\n\n14,1\n\nМиронівка\n\n13,2\n\nЯготин\n\n23,2\n\nОбухів\n\n32,7\n\n____________\n\nвсього - 426,9\n\nКіровоградська область\n\nБобринець\n\n12,1\n\nНовомиргород\n\n13\n\nГайворон\n\n16\n\nНовоукраїнка\n\n19,1\n\nДолинська\n\n18,6\n\nПомічна\n\n10,8\n\nЗнам’янка\n\n28,7\n\nУльяновка\n\n7,4\n\nМала Виска\n\n12,9\n\n____________\n\nвсього - 138,6\n\nЛуганська область\n\nАлмазна\n\n4,9\n\nНоводружеськ\n\n8,9\n\nАртемівськ\n\n8,8\n\nОлександрівськ\n\n7\n\nВахрушеве\n\n14,4\n\nПервомайськ\n\n42,3\n\nГірське\n\n11,3\n\nПеревальськ\n\n29\n\nЗимогір’я\n\n11,1\n\nПетровське\n\n15,2\n\nЗолоте\n\n17,4\n\nПопасна\n\n25,2\n\nЗоринськ\n\n8,9\n\nПривілля\n\n8,8\n\nКіровськ\n\n34,3\n\nСватове\n\n19,4\n\nКраснодон\n\n49,5\n\nСтаробільськ\n\n21,7\n\nКремінна\n\n23,9\n\nСуходільськ\n\n23,1\n\nЛутугине\n\n18,7\n\nТеплогірськ\n\n12,8\n\nМіусинськ\n\n5,9\n\nЧервонопартизанськ\n\n17,5\n\nМолодогвардійськ\n\n25,2\n\nЩастя\n\n13,6\n\n____________\n\nвсього - 478,8\n\nЛьвівська область\n\nБелз\n\n2,4\n\nНовояворівське\n\n26,5\n\nБібрка\n\n3,9\n\nПеремишляни\n\n7,4\n\nБорислав\n\n37,8\n\nПустомити\n\n9,6\n\nБроди\n\n23,2\n\nРава-Руська\n\n8,1\n\nБуськ\n\n8,6\n\nРадехів\n\n9,2\n\nВеликі Мости\n\n5,9\n\nРудки\n\n5\n\nВинники\n\n13,8\n\nСамбір\n\n36,1\n\nГлиняни\n\n3,4\n\nСколе\n\n6,6\n\nГородок\n\n15,9\n\nСокаль\n\n21,5\n\nДобромиль\n\n4,9\n\nСоснівка\n\n11,8\n\nДубляни\n\n8,6\n\nСтарий Самбір\n\n5,7\n\nЖидачів\n\n11,7\n\nСтебник\n\n20,9\n\nЖовква\n\n13,4\n\nСудова Вишня\n\n6,7\n\nЗолочів\n\n23,3\n\nТрускавець\n\n30,7\n\nКам’янка-Бузька\n\n11,5\n\nТурка\n\n7,6\n\nКомарно\n\n4\n\nУгнів\n\n1\n\nМиколаїв\n\n14,7\n\nХирів\n\n4,5\n\nМоршин\n\n6,5\n\nХодорів\n\n10,5\n\nМостиська\n\n9\n\nЯворів\n\n13,5\n\nНовий Розділ\n\n27,7\n\n____________\n\nвсього - 493,1\n\nМиколаївська область\n\nБаштанка\n\n13\n\nОчаків\n\n16,5\n\nВознесенськ\n\n41,7\n\nСнігурівка\n\n15,2\n\nНова Одеса\n\n13,9\n\nЮжноукраїнськ\n\n38,2\n\nНовий Буг\n\n16,1\n\n____________\n\nвсього - 154,6\n\nОдеська область\n\nАнаньїв\n\n9,3\n\nКілія\n\n22,2\n\nАрциз\n\n16,2\n\nКодима\n\n9,5\n\nБалта\n\n19,8\n\nКотовськ\n\n40,3\n\nБерезівка\n\n9,5\n\nРоздільна\n\n17,5\n\nБіляївка\n\n13,9\n\nТатарбунари\n\n10,8\n\nБолград\n\n16,9\n\nТеплодар\n\n8,9\n\nВилкове\n\n9,1\n\nЮжне\n\n24,4\n\nРені\n\n20,3\n\n____________\n\nвсього - 248,6\n\nПолтавська область\n\nГадяч\n\n22,8\n\nЛохвиця\n\n12,3\n\nГлобине\n\n12,6\n\nМиргород\n\n42,4\n\nГребінка\n\n11,5\n\nПирятин\n\n16,6\n\nЗіньків\n\n10,5\n\nХорол\n\n14,7\n\nКарлівка\n\n17,7\n\nЧервонозаводське\n\n9\n\nКобеляки\n\n11,8\n\n____________\n\nвсього - 181,9\n\nРівненська область\n\nБерезне\n\n13,4\n\nКостопіль\n\n30,2\n\nДубно\n\n38,7\n\nКузнецовськ\n\n38,9\n\nДубровиця\n\n9,6\n\nОстрог\n\n14,8\n\nЗдолбунів\n\n24,6\n\nРадивилів\n\n10,2\n\nКорець\n\n8,5\n\nСарни\n\n28\n\n____________\n\nвсього - 216,9\n\nСумська область\n\nБілопілля\n\n18,1\n\nКролевець\n\n24,9\n\nБуринь\n\n11,4\n\nЛебедин\n\n28,5\n\nВорожба\n\n8,3\n\nПутивль\n\n17,1\n\nГлухів\n\n35,8\n\nСередина-Буда\n\n7,4\n\nДружба\n\n5,7\n\nТростянець\n\n23\n\n____________\n\nвсього - 180,2\n\nТернопільська область\n\nБережани\n\n17,7\n\nМонастириська\n\n6,3\n\nБорщів\n\n11,4\n\nПідгайці\n\n3,2\n\nБучач\n\n12,6\n\nПочаїв\n\n8,2\n\nЗаліщики\n\n10\n\nСкалат\n\n4\n\nЗбараж\n\n13,2\n\nТеребовля\n\n13,7\n\nЗборів\n\n7,5\n\nХоростків\n\n7,2\n\nКопичинці\n\n7\n\nЧортків\n\n29,2\n\nКременець\n\n21,8\n\nШумськ\n\n5,2\n\nЛанівці\n\n8,6\n\n____________\n\nвсього - 186,8\n\nХарківська область\n\nБалаклія\n\n31,7\n\nКрасноград\n\n22,4\n\nБарвінкове\n\n12,7\n\nКуп’янськ\n\n31,8\n\nБогодухів\n\n17,7\n\nЛюботин\n\n23,5\n\nВалки\n\n10,1\n\nМерефа\n\n24,3\n\nВовчанськ\n\n20,3\n\nПервомайський\n\n32\n\nДергачі\n\n19,9\n\nПівденне\n\n8,3\n\nЗміїв\n\n16,8\n\nЧугуїв\n\n35,9\n\n____________\n\nвсього - 307,4\n\nХерсонська область\n\nБерислав\n\n15,1\n\nСкадовськ\n\n19,5\n\nГенічеськ\n\n21,5\n\nТаврійськ\n\n11,3\n\nГола Пристань\n\n15,7\n\nЦюрупинськ\n\n24,1\n\nКаховка\n\n38,2\n\n____________\n\nвсього - 145,4\n\nХмельницька область\n\nВолочиськ\n\n20,6\n\nКрасилів\n\n20,3\n\nГородок\n\n17,5\n\nНетішин\n\n34,5\n\nДеражня\n\n10,3\n\nПолонне\n\n22,9\n\nДунаївці\n\n16,2\n\nСлавута\n\n34,5\n\nІзяслав\n\n18,5\n\nСтарокостянтинів\n\n34,7\n\nШепетівка\n\n47,5\n\n____________\n\nвсього - 277,5\n\nЧеркаська область\n\nВатутіне\n\n19,6\n\nКорсунь-Шевченківський\n\n19,1\n\nГородище\n\n15,4\n\nМонастирище\n\n9,4\n\nЖашків\n\n15,7\n\nТальне\n\n16,1\n\nЗвенигородка\n\n19,6\n\nХристинівка\n\n11,6\n\nЗолотоноша\n\n28,6\n\nЧигирин\n\n11,6\n\nКам’янка\n\n15\n\nШпола\n\n19,3\n\nКанів\n\n26,5\n\n____________\n\nвсього - 227,5\n\nЧернівецька область\n\nВашківці\n\n5,9\n\nНоводністровськ\n\n10,2\n\nВижниця\n\n4,9\n\nНовоселиця\n\n8,3\n\nГерца\n\n2,1\n\nСокиряни\n\n10,1\n\nЗаставна\n\n8,8\n\nСторожинець\n\n14,6\n\nКіцмань\n\n7,6\n\nХотин\n\n11,1\n\n____________\n\nвсього - 83,6\n\nЧернігівська область\n\nБахмач\n\n19,9\n\nМена\n\n12,8\n\nБобровиця\n\n11,9\n\nНовгород-Сіверський\n\n15\n\nБорзна\n\n11,6\n\nНосівка\n\n15,5\n\nГородня\n\n13,8\n\nОстер\n\n7,1\n\nІчня\n\n12,6\n\nСеменівка\n\n9,4\n\nКорюківка\n\n14,1\n\nЩорс\n\n12,1\n\n____________\n\nвсього - 155,8\n\nСевастополь (міська рада)\n\nІнкерман\n\n10,8\n\nвсього - 10,8\n\nДодаток 2\n\nдо Загальнодержавної програми\n\nрозвитку малих міст\n\nГРУПУВАННЯ\n\nмалих міст України за кількістю населення\n\n(на 1 січня 2003 року)\n\nРегіони\n\nКількість міст з населенням\n\nдо 50 тис. чоловік\n\nдо 3 тис. чоловік\n\nвід 3 до 5 тис. чоловік\n\nвід 5 до 10 тис. чоловік\n\nвід 10 до 20 тис. чоловік\n\nвід 20 до 50 тис. чоловік\n\nодиниць\n\nтис. чоловік\n\nодиниць\n\nтис. чоловік\n\nодиниць\n\nтис. чоловік\n\nодиниць\n\nтис. чоловік\n\nодиниць\n\nтис. чоловік\n\nодиниць\n\nтис. чоловік\n\nУкраїна, всього\n\n350\n\n6109,7\n\n5\n\n9,7\n\n10\n\n39,3\n\n66\n\n534,2\n\n160\n\n2309\n\n109\n\n3217,5\n\nВ тому числі:\n\nАвтономна Республіка Крим\n\n11\n\n246,9\n\n2\n\n18,8\n\n3\n\n44,7\n\n6\n\n183,4\n\nобласті:\n\nВінницька\n\n16\n\n303\n\n1\n\n7,1\n\n9\n\n121,7\n\n6\n\n174,2\n\nВолинська\n\n8\n\n102,4\n\n2\n\n4,2\n\n1\n\n8,9\n\n4\n\n51,3\n\n1\n\n38\n\nДніпропетровська\n\n13\n\n305,9\n\n6\n\n85,6\n\n7\n\n220,3\n\nДонецька\n\n35\n\n665,9\n\n2\n\n11,6\n\n21\n\n298\n\n12\n\n356,3\n\nЖитомирська\n\n6\n\n108,5\n\n1\n\n9,8\n\n3\n\n44,8\n\n2\n\n53,9\n\nЗакарпатська\n\n8\n\n141,1\n\n3\n\n27,9\n\n2\n\n32,2\n\n3\n\n81\n\nЗапорізька\n\n10\n\n180,3\n\n1\n\n7,9\n\n6\n\n94,2\n\n3\n\n78,2\n\nІвано-Франківська\n\n12\n\n137\n\n7\n\n59,1\n\n3\n\n36,1\n\n2\n\n41,8\n\nКиївська\n\n19\n\n431,2\n\n1\n\n8,3\n\n9\n\n138,2\n\n9\n\n284,7\n\nКіровоградська\n\n9\n\n138,6\n\n1\n\n7,4\n\n7\n\n102,5\n\n1\n\n28,7\n\nЛуганська\n\n26\n\n478,8\n\n1\n\n4,9\n\n6\n\n48,3\n\n10\n\n151,4\n\n9\n\n274,2\n\nЛьвівська\n\n39\n\n493,1\n\n2\n\n3,4\n\n6\n\n22,3\n\n13\n\n99,5\n\n9\n\n116,8\n\n9\n\n251,1\n\nМиколаївська\n\n7\n\n154,6\n\n5\n\n74,7\n\n2\n\n79,9\n\nОдеська\n\n15\n\n248,6\n\n5\n\n46,3\n\n6\n\n95,1\n\n4\n\n107,2\n\nПолтавська\n\n11\n\n181,9\n\n1\n\n9\n\n8\n\n107,7\n\n2\n\n65,2\n\nРівненська\n\n10\n\n216,9\n\n2\n\n18,1\n\n3\n\n38,4\n\n5\n\n160,4\n\nСумська\n\n10\n\n180,2\n\n3\n\n21,4\n\n3\n\n46,6\n\n4\n\n112,2\n\nТернопільська\n\n17\n\n186,8\n\n2\n\n7,2\n\n8\n\n60\n\n5\n\n68,6\n\n2\n\n51\n\nХарківська\n\n14\n\n307,4\n\n1\n\n8,3\n\n5\n\n77,2\n\n8\n\n221,9\n\nХерсонська\n\n7\n\n145,4\n\n4\n\n61,6\n\n3\n\n83,8\n\nХмельницька\n\n11\n\n277,5\n\n4\n\n62,5\n\n7\n\n215\n\nЧеркаська\n\n13\n\n227,5\n\n1\n\n9,4\n\n10\n\n163\n\n2\n\n55,1\n\nЧернівецька\n\n10\n\n83,6\n\n1\n\n2,1\n\n1\n\n4,9\n\n4\n\n30,6\n\n4\n\n46\n\nЧернігівська\n\n12\n\n155,8\n\n2\n\n16,5\n\n10\n\n139,3\n\nм. Севастополь (міська рада)\n\n1\n\n10,8\n\n1\n\n10,8\n\nДодаток 3\n\nдо Загальнодержавної програми\n\nрозвитку малих міст\n\nСТРУКТУРА І ДИНАМІКА\n\nзагальної кількості малих міст та чисельності наявного населення України\n\n(на 1 січня відповідного року)\n\nПоказники\n\n1986 рік\n\n1991 рік\n\n1996 рік\n\n2001 рік\n\n2003 рік\n\nодиниць\n\nвідсотків\n\nодиниць\n\nвідсотків\n\nодиниць\n\nвідсотків\n\nодиниць\n\nвідсотків\n\nодиниць\n\nвідсотків\n\nСтруктура кількості малих міст за роками\n\nМалі міста - всього\n\n328\n\n100\n\n330\n\n100\n\n344\n\n100\n\n350\n\n100\n\n350\n\n100\n\nу тому числі з населенням:\n\nдо 3 тис. чоловік\n\n7\n\n2,1\n\n7\n\n2,1\n\n7\n\n2\n\n7\n\n2\n\n5\n\n1,4\n\nвід 3 до 5 тис. чоловік\n\n7\n\n2,1\n\n5\n\n1,5\n\n5\n\n1,5\n\n6\n\n1,7\n\n10\n\n2,9\n\nвід 5 до 10 тис. чоловік\n\n44\n\n13,4\n\n45\n\n13,6\n\n46\n\n13,4\n\n55\n\n15,7\n\n66\n\n18,9\n\nвід 10 до 20 тис. чоловік\n\n147\n\n44,8\n\n150\n\n45,5\n\n159\n\n46,2\n\n163\n\n46,6\n\n160\n\n45,7\n\nвід 20 до 50 тис. чоловік\n\n123\n\n37,5\n\n123\n\n37,3\n\n127\n\n37,9\n\n119\n\n34\n\n109\n\n31,1\n\nДинаміка кількості малих міст\n\nМалі міста - всього\n\n328\n\n100\n\n330\n\n100,6\n\n344\n\n104,9\n\n350\n\n106,7\n\n350\n\n106,7\n\nу тому числі з населенням:\n\nдо 3 тис. чоловік\n\n7\n\n100\n\n7\n\n100\n\n7\n\n100\n\n7\n\n100\n\n5\n\n71,4\n\nвід 3 до 5 тис. чоловік\n\n7\n\n100\n\n5\n\n71,4\n\n5\n\n71,4\n\n6\n\n85,7\n\n10\n\n142,9\n\nвід 5 до 10 тис. чоловік\n\n44\n\n100\n\n45\n\n102,3\n\n46\n\n104,5\n\n55\n\n125\n\n66\n\n150,0\n\nвід 10 до 20 тис. чоловік\n\n147\n\n100\n\n150\n\n102\n\n159\n\n108,2\n\n163\n\n110,9\n\n160\n\n108,8\n\nвід 20 до 50 тис. чоловік\n\n123\n\n100\n\n123\n\n100\n\n127\n\n103,3\n\n119\n\n96,7\n\n109\n\n88,6\n\nЧисельність наявного населення малих міст України - всього\n\n6170,1\n\n100\n\n6228,1\n\n100\n\n6546\n\n100\n\n6422,2\n\n100\n\n6109,7\n\n100\n\nу тому числі з населенням:\n\nдо 3 тис. чоловік\n\n11,3\n\n0,2\n\n10,5\n\n0,2\n\n10,6\n\n0,2\n\n10,4\n\n0,2\n\n9,7\n\n0,2\n\nвід 3 до 5 тис. чоловік\n\n29,5\n\n0,5\n\n21,1\n\n0,3\n\n20,2\n\n0,3\n\n24,9\n\n0,4\n\n39,3\n\n0,6\n\nвід 5 до 10 тис. чоловік\n\n348,3\n\n5,6\n\n362,3\n\n5,8\n\n360,7\n\n5,5\n\n434,3\n\n6,8\n\n534,2\n\n8,7\n\nвід 10 до 20 тис. чоловік\n\n2101,1\n\n34,1\n\n2204,8\n\n35,4\n\n2328,6\n\n35,6\n\n2369,4\n\n36,9\n\n2309\n\n37,8\n\nвід 20 до 50 тис. чоловік\n\n3679,9\n\n59,6\n\n3629,4\n\n58,3\n\n3825,9\n\n58,4\n\n3583,2\n\n55,8\n\n3217,5\n\n52,7\n\nДинаміка чисельності наявного населення малих міст України\n\nМалі міста - всього\n\n6170,1\n\n100\n\n6228,1\n\n100,9\n\n6546\n\n106,1\n\n6422,2\n\n104,1\n\n5983,6\n\n104,1\n\nу тому числі з населенням:\n\nдо 3 тис. чоловік\n\n11,3\n\n100\n\n10,5\n\n92,9\n\n10,6\n\n93,8\n\n10,4\n\n92\n\n9,7\n\n85,8\n\nвід 3 до 5 тис. чоловік\n\n29,5\n\n100\n\n21,1\n\n71,5\n\n20,2\n\n68,5\n\n24,9\n\n84,4\n\n39,3\n\n133,2\n\nвід 5 до 10 тис. чоловік\n\n348,3\n\n100\n\n362,3\n\n104\n\n360,7\n\n103,6\n\n434,3\n\n124,7\n\n534,2\n\n153,4\n\nвід 10 до 20 тис. чоловік\n\n2101,1\n\n100\n\n2204,8\n\n104,9\n\n2328,6\n\n110,8\n\n2369,4\n\n112,8\n\n2309\n\n109,9\n\nвід 20 до 50 тис. чоловік\n\n3679,9\n\n100\n\n3629,4\n\n98,6\n\n3825,9\n\n104\n\n3583,2\n\n97,4\n\n3217,5\n\n87,4\n\nДодаток 4\n\nдо Загальнодержавної програми\n\nрозвитку малих міст\n\nФУНКЦІОНАЛЬНА ТИПОЛОГІЯ\n\nмалих міст України в структурі матеріального виробництва\n\nОбласть\n\nНазва міста\n\nПитома вага галузевої спеціалізації в матеріальному виробництві, відсотків\n\nЧисельність населення за роками, тис. чоловік\n\nНаселення у працездатному віці*, тис. чоловік\n\n1990 рік\n\n1995 рік\n\n2001 рік\n\nстаном на 1 січня 2003 року\n\nІндустріальні центри:\n\nвугледобування\n\nДніпропетровська\n\nПершотравенськ\n\n90\n\n28,8\n\n30,6\n\n29\n\n28,9\n\n17,4\n\nТернівка\n\n81\n\n33,5\n\n33,8\n\n32,8\n\n29,2\n\n18\n\nДонецька\n\nАртемове\n\n90\n\n7,6\n\n7,2\n\n6,5\n\n6,5\n\n3,4\n\nБілицьке\n\n96,6\n\n11,6\n\n11,6\n\n10,4\n\n10\n\n5,7\n\nБілозерське\n\n95,4\n\n21,2\n\n20,7\n\n18,9\n\n17,6\n\n11,2\n\nВуглегірськ\n\n90,1\n\n14,2\n\n13,4\n\n11\n\n10,1\n\n5,9\n\nВугледар\n\n83,2\n\n19,5\n\n20,5\n\n17,9\n\n16,9\n\n12,3\n\nГірник\n\n81,6\n\n16,3\n\n16\n\n14,5\n\n13,8\n\n8,6\n\nДзержинськ\n\n93,6\n\n50,6\n\n48,2\n\n41,3\n\n42,3\n\n25,6\n\nДобропілля\n\n82\n\n40,3\n\n40,1\n\n35,4\n\n34,9\n\n22,1\n\nКіровське\n\n87,5\n\n33,1\n\n33,4\n\n31,2\n\n30,4\n\n19,4\n\nМоспине\n\n71,2\n\n15\n\n14,3\n\n11,8\n\n11,5\n\n6,5\n\nНовогродівка\n\n79,9\n\n19,4\n\n19,7\n\n18,1\n\n17,1\n\n9,9\n\nРодинське\n\n90\n\n15,4\n\n14,5\n\n13,4\n\n11,8\n\n6,5\n\nУкраїнськ\n\n90\n\n15,6\n\n15,2\n\n13,6\n\n12,8\n\n6,8\n\nЮнокомунарівськ\n\n92,1\n\n20,7\n\n20,3\n\n18,4\n\n17,3\n\n9,9\n\nЛуганська\n\nАртемівськ\n\n80,5\n\n11,5\n\n11\n\n9,6\n\n8,8\n\n5,2\n\nВахрушеве\n\n90,1\n\n18,1\n\n17,4\n\n15\n\n14,4\n\n8,4\n\nГірське\n\n96,2\n\n13,5\n\n13,1\n\n11,9\n\n11,3\n\n6,1\n\nЗимогір’я\n\n91,9\n\n12,8\n\n12,8\n\n11,5\n\n11,1\n\n5,9\n\nЗолоте\n\n90,4\n\n22,6\n\n21,4\n\n19,6\n\n17,4\n\n9,5\n\nЗоринськ\n\n92\n\n9,9\n\n9,8\n\n8,6\n\n8,9\n\n5,2\n\nКіровськ\n\n903\n\n41,5\n\n40,4\n\n35,5\n\n34,3\n\n20\n\nЛутугине\n\n58,9\n\n18,9\n\n19,4\n\n18,1\n\n18,7\n\n11\n\nМолодогвардійськ\n\n92,4\n\n32,3\n\n31,3\n\n28,5\n\n25,2\n\n15,6\n\nНоводружеськ\n\n93\n\n11,2\n\n10,8\n\n9,7\n\n8,9\n\n5\n\nПервомайськ\n\n51,2\n\n51,6\n\n51\n\n46,1\n\n42,3\n\n25,8\n\nПеревальськ\n\n63,4\n\n31,8\n\n30,8\n\n27\n\n29\n\n17,8\n\nПривілля\n\n94\n\n11,6\n\n11,2\n\n10,1\n\n8,8\n\n5\n\nСуходільськ\n\n90\n\n28,5\n\n27,3\n\n23,8\n\n23,1\n\n13,9\n\nЧервонопартизанськ\n\n94\n\n20\n\n20,4\n\n18,7\n\n17,5\n\n9,8\n\nЛьвівська\n\nСоснівка\n\n95\n\n13,4\n\n13,7\n\n12,9\n\n11,8\n\n6,4\n\nвидобування рудної і нерудної сировини\n\nДніпропетровська\n\nВільногірськ\n\n88\n\n25,1\n\n26,1\n\n24,8\n\n23,8\n\n14,1\n\nІнгулець\n\n95,3\n\n38,5\n\n42\n\n42,2\n\n42,2\n\n22,2\n\nОрджонікідзе\n\n80,9\n\n46,9\n\n48\n\n44,8\n\n44,2\n\n25,2\n\nДонецька\n\nДокучаєвськ\n\n85,1\n\n27\n\n27,1\n\n24,5\n\n24,1\n\n13,6\n\nКомсомольське\n\n88,1\n\n14,2\n\n13,7\n\n12,8\n\n12,6\n\n6,9\n\nСоледар\n\n73,1\n\n12,3\n\n12,1\n\n13,4\n\n13\n\n7,7\n\nЗапорізька\n\nДніпрорудне\n\n86,8\n\n23,3\n\n24,2\n\n22,6\n\n20,7\n\n12,4\n\nенергетики\n\nДонецька\n\nЗугрес\n\n78,8\n\n23,7\n\n23,6\n\n21,2\n\n19,5\n\n12,3\n\nІвано-Франківська\n\nБурштин\n\n51\n\n14,8\n\n15,3\n\n15,7\n\n15,2\n\n9,2\n\nКиївська\n\nВишгород\n\n60\n\n21,2\n\n22,5\n\n22\n\n23,4\n\n14,1\n\nСлавутич\n\n68,2\n\n15,9\n\n24,5\n\n26,2\n\n24,4\n\n9,8\n\nЛуганська\n\nМіусинськ\n\n70\n\n8\n\n7\n\n6,3\n\n5,9\n\n3,2\n\nЩастя\n\n95\n\n13,5\n\n13,9\n\n13,5\n\n13,6\n\n8\n\nМиколаївська\n\nЮжноукраїнськ\n\n59\n\n38,4\n\n41,8\n\n41,4\n\n38,2\n\n27,2\n\nРівненська\n\nКузнецовськ\n\n51,4\n\n30,6\n\n36,2\n\n40,2\n\n38,9\n\n26,7\n\nХмельницька\n\nНетішин\n\n59\n\n30,4\n\n34,7\n\n36,7\n\n34,5\n\n22,7\n\nобробної промисловості\n\nВолинська\n\nКіверці\n\n68,1\n\n17\n\n17,7\n\n17,3\n\n16,6\n\n9,7\n\nДонецька\n\nАмвросіївка\n\n92,1\n\n24\n\n24,4\n\n22,4\n\n21,7\n\n12,3\n\nВолноваха\n\n51\n\n27\n\n27,5\n\n25,9\n\n24,5\n\n14,3\n\nЧасів Яр\n\n84\n\n19,8\n\n19,2\n\n17,4\n\n16,3\n\n8,8\n\nЗакарпатська\n\nРахів\n\n94\n\n16\n\n16,9\n\n17\n\n15,2\n\n8,8\n\nСвалява\n\n69,1\n\n19,3\n\n20\n\n18,5\n\n17\n\n10,5\n\nЗапорізька\n\nВільнянськ\n\n82,5\n\n17,9\n\n18\n\n16,7\n\n16,4\n\n9,8\n\nОріхів\n\n76,4\n\n21,2\n\n21,6\n\n20,3\n\n17,6\n\n10,4\n\nТокмак\n\n90,3\n\n45,2\n\n44,8\n\n41,7\n\n35,7\n\n21,4\n\nІвано-Франківська\n\nБолехів\n\n80,9\n\n10,9\n\n11,3\n\n11,2\n\n10,5\n\n5,9\n\nКиївська\n\nПереяслав-Хмельницький\n\n76,7\n\n29,9\n\n31\n\n30,4\n\n31,2\n\n18,8\n\nЛьвівська\n\nДобромиль\n\n76,4\n\n5,8\n\n5,7\n\n5,7\n\n4,9\n\n2,7\n\nЖидачів\n\n86,1\n\n11,3\n\n11,9\n\n11,5\n\n11,7\n\n6,6\n\nКомарно\n\n66,7\n\n4\n\n3,9\n\n3,9\n\n4\n\n2,3\n\nМостиська\n\n91,2\n\n7,9\n\n8,8\n\n8,5\n\n9\n\n5,6\n\nРудки\n\n62,8\n\n5\n\n5,1\n\n5,1\n\n5\n\n3\n\nРівненська\n\nДубровиця\n\n53,9\n\n11,1\n\n11,1\n\n10,6\n\n9,6\n\n5,8\n\nКостопіль\n\n77,2\n\n32,3\n\n33,6\n\n32,4\n\n30,2\n\n18,2\n\nХарківська\n\nБалаклія\n\n78,6\n\n35,8\n\n36,1\n\n32,3\n\n31,7\n\n18,4\n\nКуп’янськ\n\n62,4\n\n35,2\n\n35,4\n\n33,4\n\n31,8\n\n18,4\n\nМерефа\n\n61,2\n\n30,8\n\n29,7\n\n25,4\n\n24,3\n\n14,1\n\nХерсонська\n\nЦюрупинськ\n\n77,2\n\n26,2\n\n28,1\n\n25,9\n\n24,1\n\n14,2\n\nХмельницька\n\nКрасилів\n\n69,2\n\n21,4\n\n22,5\n\n22,3\n\n20,3\n\n12,5\n\nПолонне\n\n55\n\n24,9\n\n25,7\n\n24,5\n\n22,9\n\n13,1\n\nЧернігівська\n\nКорюківка\n\n79,7\n\n14,7\n\n15,1\n\n14,6\n\n14,1\n\n8,5\n\nЧернівецька\n\nВижниця\n\n88,1\n\n5,7\n\n5,7\n\n5,5\n\n4,9\n\n2,7\n\nхімічної і нафтопереробної промисловості\n\nАвтономна Республіка Крим\n\nКрасноперекопськ\n\n63,7\n\n31,7\n\n32,9\n\n31,2\n\n31\n\n19,3\n\nЛьвівська\n\nНовояворівське\n\n64\n\n25,5\n\n28,9\n\n27\n\n26,5\n\n17,9\n\nНовий Розділ\n\n88,8\n\n29,7\n\n31\n\n28,5\n\n27,7\n\n17,9\n\nСокаль\n\n69,3\n\n22,4\n\n23,8\n\n22,5\n\n21,5\n\n13\n\nСтебник\n\n72,3\n\n22,5\n\n23,1\n\n22,6\n\n20,9\n\n12,5\n\nТернопільська\n\nСкалат\n\n50,5\n\n5,2\n\n4,6\n\n4,4\n\n4\n\n2,3\n\nАграрно-індустріальні центри\n\nВолинська\n\nБерестечко\n\n70,5\n\n2\n\n1,9\n\n1,8\n\n1,9\n\n1\n\nЖитомирська\n\nАндрушівка\n\n62\n\n12,8\n\n13,1\n\n11\n\n9,8\n\n5,4\n\nЗапорізька\n\nКам’янка-Дніпровська\n\n71,5\n\n17,7\n\n17,8\n\n16,9\n\n15,2\n\n8,6\n\nКиївська\n\nКагарлик\n\n82\n\n14,1\n\n14\n\n13,6\n\n13,7\n\n8,2\n\nМиронівка\n\n71,5\n\n16,2\n\n16,7\n\n15,6\n\n13,2\n\n7,8\n\nЯготин\n\n88,6\n\n25,6\n\n24,7\n\n22\n\n23,2\n\n13,7\n\nКіровоградська\n\nМала Виска\n\n75,8\n\n16,1\n\n16,3\n\n14,3\n\n12,9\n\n7,2\n\nЛуганська\n\nОлександрівськ\n\n90\n\n11\n\n10,7\n\n7,2\n\n7\n\n3,9\n\nЛьвівська\n\nХодорів\n\n67\n\n12,5\n\n12,8\n\n12,6\n\n10,5\n\n5,9\n\nМиколаївська\n\nОчаків\n\n68,4\n\n19,4\n\n20\n\n17,9\n\n16,5\n\n10\n\nОдеська\n\nБерезівка\n\n61,5\n\n15,1\n\n15,4\n\n12,7\n\n9,5\n\n5,5\n\nПолтавська\n\nЗіньків\n\n53,4\n\n13,3\n\n11,9\n\n10,9\n\n10,5\n\n6,2\n\nПирятин\n\n65,5\n\n19,6\n\n20,2\n\n17,5\n\n16,6\n\n9,5\n\nСумська\n\nБуринь\n\n92,8\n\n12,9\n\n12,4\n\n11,1\n\n11,4\n\n6,8\n\nТернопільська\n\nБорщів\n\n72,2\n\n11,6\n\n12,1\n\n12\n\n11,4\n\n6,9\n\nЗбараж\n\n60,8\n\n14,8\n\n14,5\n\n14,6\n\n13,2\n\n7,9\n\nЧеркаська\n\nГородище\n\n82,4\n\n19,3\n\n17,8\n\n16,4\n\n15,4\n\n8,5\n\nЖашків\n\n70,8\n\n16,5\n\n16,8\n\n16,1\n\n15,7\n\n8,9\n\nТранспортні центри\n\nВінницька\n\nКозятин\n\n61\n\n28,9\n\n29,8\n\n28,5\n\n26,3\n\n15,3\n\nДонецька\n\nДебальцеве\n\n56\n\n35,4\n\n34,6\n\n31,5\n\n29,5\n\n18,1\n\nІловайськ\n\n58,5\n\n22,1\n\n21,9\n\n19,7\n\n17,4\n\n10,3\n\nЗакарпатська\n\nЧоп\n\n56,1\n\n9,8\n\n10\n\n9,6\n\n8,8\n\n5,6\n\nКіровоградська\n\nЗнам’янка\n\n50\n\n33,7\n\n32,7\n\n29,4\n\n28,7\n\n17,2\n\nПомічна\n\n51\n\n12,3\n\n12,3\n\n11,2\n\n10,8\n\n5,8\n\nЛуганська\n\nПопасна\n\n58\n\n30,2\n\n29,4\n\n26,1\n\n25,2\n\n14,9\n\nСумська\n\nВорожба\n\n51\n\n9,8\n\n9,5\n\n8,7\n\n8,3\n\n4,4\n\nДружба\n\n54,3\n\n7,5\n\n7,2\n\n6,5\n\n5,7\n\n2,9\n\nЛікувально-оздоровчі центри\n\nДонецька\n\nСвятогірськ\n\n90\n\n5,7\n\n5,7\n\n5,3\n\n5,1\n\n2,2\n\nЛьвівська\n\nТрускавець\n\n51\n\n33,1\n\n34,9\n\n34,1\n\n30,7\n\n14,2\n\nЦентр художніх промислів\n\nІвано-Франківська\n\nКосів\n\n92\n\n8,9\n\n9,5\n\n9,3\n\n8,2\n\n4,7\n\n__________\n\n* За даними Всеукраїнського перепису населення 2001 року.\n\nДодаток 5\n\nдо Загальнодержавної програми\n\nрозвитку малих міст\n\nМалі історичні міста, стан історичної забудови яких вимагає проведення невідкладних науково-дослідних, проектних та ремонтно-реставраційних робіт у період 2003-2006 років\n\nНазва історичного населеного пункту\n\nДата заснування або першого письмового згадування\n\nВиди і характер робіт, які необхідно виконати\n\nАвтономна Республіка Крим, м. Судак\n\nIII століття\n\nПроект зон охорони нерухомих пам’яток історії та культури; комплексний проект регенерації, реставрація, музеєфікація і пристосування Генуезької фортеці до екскурсійних вимог\n\nВінницька область, смт Шаргород\n\nкінець XVI століття\n\nКомплексний проект регенерації, ремонтно-реставраційні роботи на пам’ятках архітектури\n\nВолинська область, смт Олика\n\nXII століття\n\nРозроблення (коригування) історико-архітектурного опорного плану і проекту зон охорони нерухомих пам’яток історії та культури, ремонтно-реставраційні роботи на пам’ятках архітектури\n\nКиївська область, м. Переяслав-Хмельницький\n\n1009 рік\n\nКоригування історико-архітектурного опорного плану і проекту зон охорони нерухомих пам’яток історії та культури; комплексний проект регенерації, ремонтно-реставраційні роботи на пам’ятках архітектури\n\nЛьвівська область, м. Жовква\n\n1368 рік\n\nКомплексний проект регенерації; ремонтно-реставраційні роботи на пам’ятках архітектури; регенерація забудови історичного центру\n\nПро затвердження Загальнодержавної програми розвитку малих міст\nЗакон України; Програма, Перелік, Структура від 04.03.2004 № 1580-IV\n\nРедакція від 10.06.2012 , підстава — 4731-VI\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1580-15\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}