{
  "id": "ua-law-1578-15",
  "type": "statute",
  "title": "Закон України (1578-15)",
  "title_en": "",
  "short_name": "1578-15",
  "status": "in_force",
  "issued_date": "2004-03-04",
  "url": "https://zakon.rada.gov.ua/laws/show/1578-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до Закону України\n\"Про нафту і газ\"\n( Відомості Верховної Ради України (ВВР), 2004, N 23, ст.324 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести до Закону України \"Про нафту і газ\" ( 2665-14 )\n(Відомості Верховної Ради України, 2001 р., N 50, ст. 262;\n2004 р., N 17-18, ст. 250) такі зміни:\n1. Абзац третій частини першої статті 9 виключити.\n2. Абзац восьмий статті 12 викласти у такій редакції:\n\"погодження спеціально уповноваженим центральним органом\nвиконавчої влади з геологічного вивчення та забезпечення\nраціонального використання надр умов конкурсів по кожній ділянці\nнафтогазоносних надр з органами місцевого самоврядування,\nцентральним органом виконавчої влади з питань охорони\nнавколишнього природного середовища, природних ресурсів, а на\nкористування нафтогазоносними надрами з метою промислової\nрозробки - і із спеціально уповноваженим органом виконавчої влади\nз питань державного гірничого нагляду\".\n3. Частину першу статті 13 після абзацу другого доповнити\nновим абзацом такого змісту:\n\"на геологічне вивчення нафтогазоносних надр, у тому числі\nдослідно-промислову розробку родовищ з подальшим видобуванням\nнафти і газу (промисловою розробкою родовищ)\".\nУ зв'язку з цим абзаци третій - четвертий вважати відповідно\nабзацами четвертим і п'ятим.\n4. Статтю 14 доповнити частиною п'ятою такого змісту:\n\"У разі коли, відповідно до законодавства, має місце\nправонаступництво, спеціальний дозвіл на користування\nнафтогазоносними надрами переоформляється спеціально уповноваженим\nцентральним органом виконавчої влади з геологічного вивчення та\nзабезпечення раціонального використання надр протягом 30 днів\nпісля надання правонаступником заяви та відповідних документів\".\n5. У статті 15:\n1) частину п'яту викласти в такій редакції:\n\"Умови проведення конкурсів на отримання спеціального дозволу\nна користування нафтогазоносними надрами розробляються спеціально\nуповноваженим центральним органом виконавчої влади з геологічного\nвивчення та забезпечення раціонального використання надр і\nзатверджуються Кабінетом Міністрів України, а конкурсний відбір\nздійснюється постійно діючою конкурсною комісією при спеціально\nуповноваженому центральному органі виконавчої влади з геологічного\nвивчення та забезпечення раціонального використання надр\";\n2) частину дванадцяту викласти в такій редакції:\n\"У разі, якщо користувач нафтогазоносними надрами здійснював\nїх геологічне вивчення з метою подальшої промислової розробки і\nотримав за наслідками державної експертизи та геолого-економічної\nоцінки позитивне рішення про затвердження запасів родовища або\nпокладу нафтогазоносних надр, то нафтогазоносні надра передаються\nйому у користування поза конкурсом\".\n6. Абзаци другий - п'ятий частини першої статті 17 викласти у\nтакій редакції:\n\"геологічного вивчення нафтогазоносних надр, у тому числі\nдослідно-промислової розробки родовищ на суші - не більш як на\n5 років, на континентальному шельфі та у межах виключної\n(морської) економічної зони України - 10 років;\nвидобутку нафти і газу (промислової розробки родовищ) на\nсуші - не більш як на 20 років, на континентальному шельфі та у\nмежах виключної (морської) економічної зони України - не більш як\nна 30 років;\nгеологічного вивчення нафтогазоносних надр з подальшою\nпромисловою розробкою виявлених родовищ - на строк, що охоплював\nби період дії окремих спеціальних дозволів на геологічне вивчення\nнафтогазоносних надр і на видобування нафти і газу (промислову\nрозробку родовищ), але не більш як на 20 років на суші і не більш\nяк на 30 років на континентальному шельфі та в межах виключної\n(морської) економічної зони України;\nспорудження та експлуатації підземних сховищ нафти чи газу -\nне більш як на 50 років\".\n7. Частину п'яту статті 19 викласти в такій редакції:\n\"Максимальна площа ділянок, які надаються для геологічного\nвивчення нафтогазоносних надр, не може перевищувати 500 квадратних\nкілометрів, для ділянок Чорного моря не може перевищувати\n1000 квадратних кілометрів. На умовах угод про розподіл продукції\nплоща ділянок може визначатися Кабінетом Міністрів України\".\n8. Частину першу статті 22 викласти у такій редакції:\n\"На ділянках нафтогазоносних надр, що знаходяться в межах\nтериторіальних вод та виключної (морської) економічної зони\nУкраїни і на використання яких отримано спеціальний дозвіл,\nведення робіт здійснюється відповідно до особливого режиму, який\nвстановлюється власником спеціального дозволу за погодженням із\nспеціально уповноваженими центральними органами виконавчої влади,\nдо відання яких віднесені питання охорони державного кордону\nУкраїни, безпеки судноплавства, рибного господарства, екології та\nприродних ресурсів\".\n9. У статті 28:\n1) частину другу викласти в такій редакції:\n\"Переможець конкурсу на отримання спеціального дозволу на\nкористування нафтогазоносними надрами укладає із спеціально\nуповноваженим центральним органом виконавчої влади з геологічного\nвивчення та забезпечення раціонального використання надр угоду про\nпередбачені конкурсом умови користування нафтогазоносними\nнадрами\";\n2) після частини третьої доповнити новою частиною такого\nзмісту:\n\"Пропозиції, зобов'язання та гарантії претендента, на\nпідставі яких його було визнано переможцем конкурсу, є\nобов'язковими для виконання і зазначаються в угоді про умови\nкористування нафтогазоносними надрами\".\nУ зв'язку з цим частину четверту вважати частиною п'ятою.\n10. Частину третю статті 34 викласти у такій редакції:\n\"У разі якщо геологічне вивчення родовищ або покладів\nнафтогазоносних надр, взятих на державний облік і зарахованих до\nдержавного фонду родовищ корисних копалин, повністю здійснювалося\nза рахунок коштів Державного бюджету України, ці поклади\nпередаються в промислову розробку на конкурсних засадах\".\n11. Статтю 35 доповнити частиною третьою такого змісту:\n\"Видобуток нафти і газу з родовища (покладу) при\nдослідно-промисловій розробці повинен здійснюватися в режимах,\nобсягах і терміни відповідно до проекту дослідно-промислової\nрозробки\".\n12. У тексті Закону слова \"спеціально уповноваженим\nцентральним органом виконавчої влади в галузі геології та\nвикористання надр\" в усіх відмінках і числах замінити словами\n\"спеціально уповноважений центральний орган виконавчої влади з\nгеологічного вивчення та забезпечення раціонального використання\nнадр\" у відповідному відмінку і числі.\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня його опублікування.\n2. Внести до Кодексу України про надра ( 132/94-ВР )\n(Відомості Верховної Ради України, 1994 р., N 36, ст. 340;\n2001 р., N 2-3, ст. 10, N 50, ст. 262; 2002 р., N 12-13, ст. 92;\n2003 р., N 10-11, ст. 86, N 30, ст. 247; 2004 р., N 5, ст. 22;\nN 17-18, ст. 250) такі зміни:\n1) доповнити статтею 3-1 такого змісту:\n\" Стаття 3-1. Особливості застосування норм цього Кодексу\nЯкщо законом з питань користування нафтогазоносними надрами\nвстановлені інші норми, ніж ті, що встановлені у цьому Кодексі, то\nзастосовуються норми такого закону\";\n2) у тексті Кодексу слова \"Державний комітет України по\nгеології і використанню надр\" в усіх відмінках замінити словами\n\"спеціально уповноважений центральний орган виконавчої влади з\nгеологічного вивчення та забезпечення раціонального використання\nнадр\" у відповідному відмінку.\n3. Кабінету Міністрів України у двомісячний строк з дня\nнабрання чинності цим Законом:\nподати на розгляд Верховної Ради України пропозиції про\nприведення законодавчих актів України у відповідність із цим\nЗаконом;\nпривести свої нормативно-правові акти у відповідність із цим\nЗаконом;\nвідповідно до компетенції забезпечити прийняття\nнормативно-правових актів, передбачених цим Законом;\nзабезпечити перегляд і скасування міністерствами та іншими\nцентральними органами виконавчої влади їх нормативно-правових\nактів, що суперечать цьому Закону.\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 4 березня 2004 року\nN 1578-IV\n\nПро внесення змін до Закону України \"Про нафту і газ\"\nЗакон України від 04.03.2004 № 1578-IV\n\nПрийняття від 04.03.2004\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1578-15\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}