{
  "id": "ua-law-1582-15",
  "type": "statute",
  "title": "Про закордонних українців",
  "title_en": "",
  "short_name": "1582-15",
  "status": "in_force",
  "issued_date": "2004-03-04",
  "url": "https://zakon.rada.gov.ua/laws/show/1582-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "Закордонний українець - це особа, яка є громадянином іншої держави або особою без громадянства, а також має українське етнічне походження або є походженням з України;\nукраїнське етнічне походження - це належність особи або її предків до української нації та визнання нею України батьківщиною свого етнічного походження.\nТермін \"українська національна ідентичність\" вживається в цьому Законі у значенні, наведеному в Законі України \"Про основні засади державної політики у сфері утвердження української національної та громадянської ідентичності\"."
    },
    {
      "provision_ref": "art1-1",
      "section": "1-1",
      "title": "Стаття 1-1. Законодавство про закордонних українців",
      "content": "Відносини у сфері співпраці із закордонними українцями регулюються Конституцією України , цим Законом, іншими нормативно-правовими актами, а також міжнародними договорами, згода на обов’язковість яких надана Верховною Радою України.\nВідносини щодо прийняття, набрання чинності, оскарження в адміністративному порядку, виконання, припинення дії адміністративних актів у сфері застосування цього Закону регулюються Законом України \"Про адміністративну процедуру\" з урахуванням особливостей, визначених цим Законом."
    },
    {
      "provision_ref": "art1-2",
      "section": "1-2",
      "title": "Стаття 1-2. Основні засади співпраці із закордонними українцями",
      "content": "Основними засадами співпраці із закордонними українцями є:\n1) визнання невід’ємності та належності кожній особі від народження основних прав і свобод людини і громадянина;\n2) розв’язання проблем становлення та консолідації української нації;\n3) обов’язковість задоволення національно-культурних і мовних потреб закордонних українців;\n4) взаємне збагачення надбаннями духовної та матеріальної культури;\n5) взаємодія з іншими державами у сфері забезпечення прав і свобод закордонних українців на засадах обов’язковості дотримання загальновизнаних принципів і норм міжнародного права, зокрема невтручання у внутрішні справи інших держав;\n6) паритет у забезпеченні іноземними державами та Україною прав і потреб закордонних українців та національних меншин України.\nРеалізацію державної політики України у сфері співпраці із закордонними українцями здійснює центральний орган виконавчої влади з питань співпраці із закордонними українцями."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Національна комісія з питань закордонних українців",
      "content": "Національна комісія з питань закордонних українців (далі - Національна комісія) створюється при Кабінеті Міністрів України.\nДо складу Національної комісії входять представники центральних органів виконавчої влади, народні депутати України (за згодою), представники Адміністрації Президента України, а також громадських організацій, які опікуються питаннями закордонних українців, з правом дорадчого голосу.\nНаціональна комісія приймає рішення про надання, відмову або припинення статусу закордонного українця.\nЗаяви на отримання статусу закордонного українця подаються до закордонних дипломатичних установ України або безпосередньо до Міністерства закордонних справ України.\nНаціональна комісія розглядає заяви на отримання статусу закордонного українця у термін до 90 днів з дня реєстрації заяви у Національній комісії та приймає рішення про надання або відмову у наданні такого статусу.\nУ разі позитивного рішення щодо надання статусу закордонного українця Національна комісія видає особі посвідчення встановленого зразка , який затверджується Кабінетом Міністрів України.\nУ разі відмови у наданні статусу закордонного українця особі видається копія відповідного рішення Національної комісії. У такому випадку за особою залишається право повторного звернення щодо надання статусу закордонного українця до Національної комісії."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Умови надання статусу закордонного українця",
      "content": "Умовами надання особі статусу закордонного українця є:\n1) українська національна ідентичність;\n2) українське етнічне походження або походження з України;\n3) письмове звернення щодо бажання мати статус закордонного українця;\n4) досягнення особою 16-річного віку;\n5) відсутність громадянства України.\nУкраїнське етнічне походження або походження з України заявник підтверджує відповідними документами або свідченнями громадян України, закордонних українців чи громадських організацій закордонних українців."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Порядок надання статусу закордонного українця",
      "content": "Особа, яка бажає набути статусу закордонного українця, подає письмову заяву про надання статусу закордонного українця: на території України - до Міністерства закордонних справ України, а за кордоном - до дипломатичних установ України за формою , встановленою Кабінетом Міністрів України.\nДо заяви про надання статусу закордонного українця додаються:\n1) паспортний документ або документ, що його замінює;\n2) документи чи свідчення, які підтверджують українське етнічне походження або походження з України, відповідно до частини другої статті 3 цього Закону.\nДо документів може бути додано характеристику-клопотання громадської організації закордонного українця, членом якої є заявник."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Посвідчення закордонного українця",
      "content": "Посвідчення закордонного українця є документом, що засвідчує цей статус, але не замінює паспорт.\nДо посвідчення закордонного українця вносяться разом з фотокарткою такі дані:\n1) прізвище та ім’я чи імена;\n2) дата та місце народження;\n3) громадянство чи наявність статусу особи без громадянства;\n4) країна постійного проживання.\nДані до посвідчення закордонного українця вносяться українською мовою.\nВносити до посвідчення закордонного українця дані, не передбачені цією статтею, забороняється.\nПосвідчення закордонного українця видається на 10 років з подальшою його перереєстрацією.\nВласник посвідчення закордонного українця відповідає за достовірність внесених до посвідчення даних. У разі зміни імені, прізвища, громадянства власник посвідчення протягом шести місяців зобов’язаний повідомити про це Міністерство закордонних справ України або дипломатичне представництво чи консульську установу України за кордоном. У такому випадку особі видається нове посвідчення.\nУ разі втрати посвідчення закордонного українця особі за її заявою Національна комісія видає дублікат посвідчення.\nЗа оформлення посвідчення закордонного українця або його дубліката встановлюється плата, порядок стягнення і розмір якої визначаються Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Відмова у наданні статусу закордонного українця",
      "content": "Підставою для відмови у наданні статусу закордонного українця особі є:\n1) дії, вчинені особою, які суперечать інтересам національної безпеки України;\n2) подання завідомо неправдивих даних або підроблених документів для отримання відповідного статусу;\n3) порушення інших вимог, передбачених Порядком про оформлення і видачу посвідчення закордонного українця ."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Підстави припинення статусу закордонного українця",
      "content": "Дія статусу закордонного українця припиняється:\n1) у разі подання особою відповідної заяви з дня її реєстрації у Національній комісії;\n2) у разі набуття закордонним українцем громадянства України;\n3) якщо цього статусу було набуто внаслідок подання завідомо неправдивих даних або підроблених документів;\n4) якщо протягом шести місяців з дня зміни імені, прізвища, громадянства або місця проживання особа не повідомила про це Міністерство закордонних справ України або дипломатичну установу України за кордоном;\n5) якщо особа вчинила дії, зазначені у статті 6 цього Закону.\nРішення про припинення статусу закордонного українця може бути оскаржено у Національній комісії.\nОсоба, статус закордонного українця стосовно якої було припинено згідно з пунктами 3 і 5 частини першої цієї статті, не має права на поновлення цього статусу."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Порядок в’їзду та перебування закордонного українця на території України",
      "content": "В’їзд в Україну та виїзд з України закордонних українців здійснюються відповідно до Закону України \"Про правовий статус іноземців та осіб без громадянства\". При цьому закордонні українці - громадяни держав, з якими Україна має візовий режим, мають право на безкоштовне оформлення багаторазової візи для відвідання України без надання відповідного запрошення терміном дії на 5 років на підставі посвідчення закордонного українця.\nЗакордонний українець може іммігрувати в Україну для постійного проживання за умови отримання в установленому законом порядку дозволу на імміграцію для постійного проживання поза межами квот на імміграцію.\nПоложення цієї статті поширюються також на подружжя закордонного українця та його дітей у разі їх спільного в’їзду та перебування на території України."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Права, свободи і обов’язки закордонних українців",
      "content": "Закордонний українець, який перебуває в Україні на законних підставах, користується такими самими правами і свободами, а також несе такі самі обов’язки, як громадянин України, за винятками, встановленими Конституцією , законами України чи міжнародними договорами, згода на обов’язковість яких надана Верховною Радою України. Особа, яка набула статусу закордонного українця, має право працювати на підприємствах, в установах і організаціях або провадити іншу трудову діяльність на підставах і в порядку, встановлених для громадян України.\nЗакордонним українцям щороку встановлюються квоти прийому до вищих навчальних закладів України в межах обсягів державного замовлення.\nОсоби, які набули статусу закордонного українця, мають право на набуття громадянства України в порядку, встановленому Законом України \"Про громадянство України\"."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Захист прав і законних інтересів закордонних українців",
      "content": "Задоволення національно-культурних і мовних потреб закордонних українців та захист їхніх прав як національних меншин в інших державах є невід’ємною складовою частиною зовнішньополітичної діяльності України.\nОргани державної влади, органи місцевого самоврядування, їх посадові особи зобов’язані забезпечувати реалізацію прав закордонних українців під час їх перебування в Україні.\nРішення, дії чи бездіяльність органів державної влади, органів місцевого самоврядування, їх посадових осіб щодо вирішення питань, пов’язаних з перебуванням закордонних українців в Україні, можуть бути оскаржені в суді в установленому законом порядку.\nЗа видатні заслуги перед Україною закордонні українці можуть бути нагороджені державними нагородами України в порядку, встановленому законодавством України"
    },
    {
      "provision_ref": "art10-1",
      "section": "10-1",
      "title": "Стаття 10-1. Повноваження Кабінету Міністрів України щодо співпраці із закордонними українцями",
      "content": "Кабінет Міністрів України під час здійснення своїх повноважень та для досягнення цілей внутрішньої та зовнішньої політики:\n1) затверджує державну цільову програму співпраці із закордонними українцями;\n2) затверджує порядок оформлення і видачі посвідчення закордонного українця;\n3) сприяє проведенню заходів за участю фахівців та громадськості щодо забезпечення співпраці із закордонними українцями."
    },
    {
      "provision_ref": "art10-2",
      "section": "10-2",
      "title": "Стаття 10-2. Повноваження центрального органу виконавчої влади з питань співпраці із закордонними українцями",
      "content": "До повноважень центрального органу виконавчої влади з питань співпраці із закордонними українцями належать:\n1) забезпечення реалізації державної політики у сфері співпраці із закордонними українцями;\n2) здійснення координації заходів, що проводяться центральними органами виконавчої влади, органами місцевого самоврядування щодо забезпечення співпраці із закордонними українцями;\n3) розроблення та внесення пропозицій щодо вдосконалення правового регулювання питань співпраці із закордонними українцями;\n4) надання громадським організаціям (осередкам) закордонних українців організаційної, методичної, технічної та іншої допомоги в їх діяльності;\n5) розроблення спільно з іншими заінтересованими органами виконавчої влади та органами місцевого самоврядування державної цільової програми співпраці із закордонними українцями;\n6) участь у підготовці та укладенні міжнародних договорів України щодо забезпечення прав закордонних українців, створення сприятливих умов та можливостей для задоволення їх соціальних, культурно-освітніх, мовних, інформаційних та інших потреб;\n7) участь у роботі змішаних міжурядових комісій з питань національних меншин;\n8) співпраця з державними органами іноземних держав, до компетенції яких належить питання національних меншин;\n9) взаємодія з міжнародними організаціями, що проводять моніторинг дотримання прав осіб, які належать до національних меншин;\n10) моніторинг забезпечення прав закордонних українців, пов’язаних із збереженням і розвитком їх етнічної, культурної та мовної ідентичності;\n11) надання фінансової підтримки для виконання заходів, що здійснюються громадськими організаціями закордонних українців, зокрема форумів, конгресів, конференцій, семінарів за участю закордонних українців в Україні та за кордоном."
    },
    {
      "provision_ref": "art10-3",
      "section": "10-3",
      "title": "Стаття 10-3. Повноваження центрального органу виконавчої влади у сфері освіти і науки щодо співпраці із закордонними українцями",
      "content": "До повноважень центрального органу виконавчої влади у сфері освіти і науки належать:\n1) забезпечення реалізації державної політики щодо сприяння здобуттю закордонними українцями освіти в Україні;\n2) сприяння відкриттю та функціонуванню навчальних закладів за кордоном, у яких здійснюється навчання українською мовою або вивчається українська мова;\n3) участь у виконанні освітніх та наукових програм відродження і розвитку національної культури та української мови в місцях компактного проживання закордонних українців."
    },
    {
      "provision_ref": "art10-4",
      "section": "10-4",
      "title": "Стаття 10-4. Повноваження центрального органу виконавчої влади у сфері культури щодо співпраці із закордонними українцями",
      "content": "До повноважень центрального органу виконавчої влади у сфері культури належать:\n1) забезпечення реалізації державної політики щодо створення умов для задоволення національно-культурних потреб закордонних українців, збереження і популяризації культурних надбань Українського народу;\n2) здійснення заходів щодо популяризації культурних надбань Українського народу за межами України, залучення закордонних українців до участі в культурно-мистецьких заходах в Україні та за її межами;\n3) сприяння проведенню в місцях компактного проживання українців за кордоном міжнародних та регіональних культурно-мистецьких акцій, мистецьких фестивалів, конкурсів, аукціонів, виставок та інших заходів;\n4) проведення конкурсів на кращі ескізні проекти пам’ятників і монументів державного значення за кордоном, присвячених визначним подіям в історії України, видатним діячам української історії, науки і культури."
    },
    {
      "provision_ref": "art10-5",
      "section": "10-5",
      "title": "Стаття 10-5. Повноваження центрального органу виконавчої влади у сфері телебачення і радіомовлення щодо співпраці із закордонними українцями",
      "content": "До повноважень центрального органу виконавчої влади у сфері телебачення і радіомовлення належать:\n1) забезпечення поширення радіомовлення та трансляції телевізійних програм з України, зокрема через супутниковий зв’язок та інші засоби комунікації, на країни проживання закордонних українців;\n2) сприяння трансляції україномовних теле- та радіопрограм на країни проживання закордонних українців;\n3) сприяння налагодженню співпраці телерадіокомпаній прикордонних областей України з телерадіокомпаніями сусідніх країн проживання закордонних українців;\n4) сприяння створенню в країнах проживання закордонних українців кореспондентських пунктів Українського національного інформаційного агентства \"Укрінформ\"."
    },
    {
      "provision_ref": "art10-6",
      "section": "10-6",
      "title": "Стаття 10-6. Повноваження інших центральних органів виконавчої влади щодо співпраці із закордонними українцями",
      "content": "Інші центральні органи виконавчої влади в межах своїх повноважень забезпечують реалізацію цього Закону."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Сприяння благодійній діяльності закордонних українців",
      "content": "Держава в особі її органів влади гарантує і забезпечує захист передбачених законодавством України прав та інтересів закордонних українців - учасників благодійництва та благодійної діяльності, заохочує здійснення такої діяльності."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Прикінцеві положення",
      "content": "1. Цей Закон набирає чинності через шість місяців з дня його опублікування.\n2. Кабінету Міністрів України протягом шести місяців з дня опублікування цього Закону:\nподати Верховній Раді України пропозиції щодо внесення змін до законів України, які випливають із цього Закону;\nприйняти нормативно-правові акти, необхідні для реалізації цього Закону;\nзабезпечити перегляд і скасування міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів, що суперечать цьому Закону.\nЛ.КУЧМА"
    }
  ],
  "definitions": []
}