{
  "id": "ua-law-1519-15",
  "type": "statute",
  "title": "Закон України (1519-15)",
  "title_en": "",
  "short_name": "1519-15",
  "status": "in_force",
  "issued_date": "2004-02-19",
  "url": "https://zakon.rada.gov.ua/laws/show/1519-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін та визнання такими, що втратили\nчинність, деяких законів та інших актів Верховної\nРади України у зв'язку з прийняттям Закону України\n\"Про статус народного депутата України\"\n( Відомості Верховної Ради України (ВВР), 2004, N 23, ст.320 )\n( Із змінами, внесеними згідно із Законом\nN 1665-IV ( 1665-15 ) від 25.03.2004, ВВР, 2004, N 27-28, ст.366 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести зміни до таких законодавчих актів України:\n1. Перше речення частини третьої статті 23 Закону України\n\"Про господарські товариства\" ( 1576-12 ) (Відомості Верховної\nРади України, 1991 р., N 49, ст. 682; 1998 р., N 18, ст. 89;\n1999 р., N 26, ст. 213; 2003 р., N 30, ст. 247) після слів \"не\nможуть бути\" доповнити словами \"народні депутати України\".\n2. Статтю 5 Закону України \"Про соціальний і правовий захист\nвійськовослужбовців та членів їх сімей\" ( 2011-12 ) (Відомості\nВерховної Ради України, 1992 р., N 15, ст. 190) після частини\nтретьої доповнити новою частиною такого змісту:\n\"Народний депутат України, який є військовослужбовцем, на\nстрок виконання депутатських повноважень прикомандировується до\nВерховної Ради України із залишенням на строк виконання\nдепутатських повноважень на військовій службі. Після закінчення\nповноважень народного депутата України він направляється в\nустановленому порядку в розпорядження відповідного військового\nформування для подальшого проходження служби на попередній або, за\nйого згодою, на іншій, не нижчій ніж попередня, посаді\".\nУ зв'язку з цим частини четверту - шосту вважати відповідно\nчастинами п'ятою - сьомою.\n3. Статтю 43 Закону України \"Про пенсійне забезпечення\nвійськовослужбовців, осіб начальницького і рядового складу органів\nвнутрішніх справ та деяких інших осіб\" ( 2262-12 ) (Відомості\nВерховної Ради України, 1992 р., N 29, ст. 399; 1994 р., N 24,\nст. 178; 1995 р., N 16, ст. 111; 1996 р., N 17, ст. 73; 2002 р.,\nN 33, ст. 236) доповнити частиною п'ятою такого змісту:\n\"Військовослужбовці та атестовані працівники органів\nМіністерства внутрішніх справ України, Служби безпеки України,\nорганів і установ виконання покарань, інших правоохоронних\nорганів, обрані народними депутатами України, при досягненні ними\nпід час строку депутатських повноважень віку або вислуги років,\nвстановлених цим Законом, мають право на пенсію, що обчислюється,\nвиходячи із заробітку працюючого народного депутата України\".\n4. Частину четверту статті 27 Закону України \"Про державну\nтаємницю\" ( 3855-12 ) (Відомості Верховної Ради України, 1999 р.,\nN 49, ст. 428) після слів \"Голові Служби безпеки України\"\nдоповнити словами \"народним депутатам України\".\n5. ( Пункт 5 втратив чинність на підставі Закону N 1665-IV\n( 1665-15 ) від 25.03.2004 )\n6. У Постанові Верховної Ради України від 3 березня 1993 року\n\"Про Положення про посвідчення народного депутата України і\nнагрудний знак \"Народний депутат України\" ( 3038-12 ) (Відомості\nВерховної Ради України, 1993 р., N 18, ст. 193):\n1) пункт 4 викласти в такій редакції:\n\"4. Встановити, що посвідчення і нагрудний знак народного\nдепутата України, обраного за мажоритарною системою, мають номери,\nщо відповідають номеру одномандатного виборчого округу, по якому\nобраний народний депутат України.\nНомери посвідчення і нагрудного знака народного депутата\nУкраїни, обраного за пропорційною системою в багатомандатному\nзагальнодержавному виборчому окрузі за виборчим списком від\nполітичної партії (виборчого блоку політичних партій),\nвідповідають номеру, наданому такому народному депутату України\nЦентральною виборчою комісією за результатами реєстрації обраних\nнародних депутатів України у багатомандатному загальнодержавному\nвиборчому окрузі\";\n2) у Положенні про посвідчення народного депутата України і\nнагрудний знак \"Народний депутат України\", затвердженому\nзазначеною Постановою:\nа) в абзаці першому пункту 2 слова \"визнання його повноважень\nВерховною Радою України\" замінити словами \"набуття ним\nдепутатських повноважень\";\nб) пункт 4 викласти в такій редакції:\n\"4. Нагрудним знаком народний депутат України користується\nпротягом строку здійснення своїх повноважень.\nПісля закінчення строку повноважень народний депутат України\nмає право користуватися депутатським посвідченням у випадках,\nпередбачених законом.\nУ разі дострокового припинення повноважень народного депутата\nУкраїни у зв'язку з набранням законної сили обвинувальним вироком\nщодо нього посвідчення і нагрудний знак народного депутата України\nпідлягають поверненню до Верховної Ради України\";\nв) в Описі вкладки до посвідчення народного депутата України\nпро його основні права:\nабзац шостий після слів \"квиткові каси\" доповнити словами\n\"автовокзалів і автостанцій міжміських чи приміських сполучень\",\nслова \"місце у спальному\" замінити словами \"відповідно місце в\nавтобусі, спальному\", а слово \"салоні\" замінити словами\n\"бізнес-класі салону\";\nв абзаці восьмому друге речення виключити;\nпісля абзацу десятого доповнити новим абзацом такого змісту:\n\"Народний депутат України має право на безкоштовне паркування\nавтомобілів, якими він користується, на всій території України\".\nУ зв'язку з цим абзаци одинадцятий - тринадцятий вважати\nвідповідно абзацами дванадцятим - чотирнадцятим;\nабзаци дванадцятий та тринадцятий викласти в такій редакції:\n\"Народний депутат України користується правом невідкладного\nприйому з питань депутатської діяльності керівниками та іншими\nпосадовими особами розташованих на території України органів\nдержавної влади, органів місцевого самоврядування, підприємств,\nустанов і організацій незалежно від їх підпорядкування та форм\nвласності, громадських організацій і політичних партій.\nНародний депутат України діючого скликання при пред'явленні\nпосвідчення народного депутата України користується правом\nбезперешкодно відвідувати органи державної влади та органи\nмісцевого самоврядування, а також правом безперешкодного доступу\nна всі підприємства, в установи та організації, розташовані на\nтериторії України, незалежно від їх підпорядкування, форм\nвласності, режиму секретності. Вимоги про пред'явлення чи\nоформлення інших документів, а також особистий огляд народного\nдепутата, огляд та перевірка його речей забороняються, якщо інше\nне встановлено законом\".\n7. У Постанові Верховної Ради України від 11 липня 1995 року\n\"Про затвердження Положення про порядок надання народним депутатам\nУкраїни службових жилих приміщень і користування ними\"\n( 286/95-ВР ):\n1) слова і цифри \"Відповідно до статті 38 Закону України \"Про\nстатус народного депутата України\" ( 2790-12 ) (Відомості\nВерховної Ради України, 1993 р., N 3, ст. 17) затвердити\" замінити\nсловом \"Затвердити\";\n2) у Положенні про порядок надання народним депутатам України\nслужбових жилих приміщень і користування ними, затвердженому\nзазначеною Постановою:\nу пункті 1 слова \"період їх роботи на постійній основі\"\nзамінити словами \"строк їх повноважень\";\nпункт 5 виключити;\nпункт 6 викласти в такій редакції:\n\"6. Жила площа, яку займає народний депутат України та члени\nйого сім'ї за місцем проживання до обрання народним депутатом\nУкраїни, бронюється на строк виконання ним депутатських\nповноважень\";\nпункт 7 після слів \"постійного проживання\" доповнити словами\n\"до обрання народним депутатом України\";\nу пункті 9 слова \"на постійній основі\" виключити;\nв абзаці першому пункту 10 слова \"Комісії Верховної Ради\nУкраїни з питань Регламенту, депутатської етики та забезпечення\nдіяльності депутатів\" замінити словами \"комітету Верховної Ради\nУкраїни, до компетенції якого входять зазначені питання\", а після\nслів \"склад сім'ї\" доповнити словами \"та реєстрацію\";\nпункт 11 викласти в такій редакції:\n\"11. Службове жиле приміщення має бути розташоване поблизу\nадміністративних будинків Верховної Ради України і являти\nумебльовану квартиру з телефоном, відповідати встановленим\nсанітарним і технічним вимогам та бути обладнаним побутовою\nтехнікою (додаток N 1)\";\nу пункті 14:\nв абзаці першому слова \"визнання його повноважень на підставі\nПостанови Верховної Ради України\" замінити словами \"набуття ним\nдепутатських повноважень\";\nабзац другий викласти в такій редакції:\n\"Розподіл жилих приміщень для народних депутатів України\nпровадиться відкрито і гласно комітетом Верховної Ради України, до\nкомпетенції якого віднесене зазначене питання\";\nв абзаці першому пункту 16 слова \"визнання в установленому\nзаконом порядку його повноважень і в місячний строк після подання\"\nзамінити словами \"набуття ним депутатських повноважень і протягом\nтрьох місяців з дня подання\";\nпункт 18 викласти в такій редакції:\n\"18. Народному депутату України особисто Управлінням справами\nАпарату Верховної Ради України видається відповідний ордер\nвстановленої форми за пред'явленням паспортів (свідоцтв про\nнародження) всіх членів сім'ї, внесених до ордера, що є єдиною\nпідставою для вселення в надане жиле приміщення. Ордер на жиле\nприміщення дійсний протягом 30 днів з дня його видачі\";\nпункт 19 викласти в такій редакції:\n\"19. Ордер на жиле приміщення може бути визнано недійсним у\nвипадках і порядку, передбачених законодавством\";\nу пункті 28 слово і цифру \"статті 3\" замінити словом і цифрою\n\"статті 4\".\n8. У Постанові Верховної Ради України від 13 жовтня 1995 року\n\"Про затвердження Положення про консультанта депутатської групи\n(фракції) Верховної Ради України\" ( 378/95-ВР ) (Відомості\nВерховної Ради України, 1995 р., N 36, ст. 280):\n1) слова і цифри \"Відповідно до статті 15 Закону України \"Про\nстатус народного депутата України\" ( 2790-12 ) затвердити\"\nзамінити словом \"Затвердити\";\n2) у частині другій статті 1.1 Положення про консультанта\nдепутатської групи (фракції) Верховної Ради України, затвердженого\nзазначеною Постановою, слова \"референтів-консультантів\" замінити\nсловами \"помічників-консультантів\".\n9. У Постанові Верховної Ради України від 13 жовтня 1995 року\n\"Про затвердження Положення про помічника-консультанта народного\nдепутата України\" ( 379/95-ВР ) (Відомості Верховної Ради України,\n1995 р., N 37, ст. 283; 1999 р., N 18, ст. 169; 2001 р., N 30,\nст. 141):\n1) слово і цифри \"статті 35\" замінити словом і цифрами\n\"статті 34\";\n2) У Положенні про помічника-консультанта народного депутата\nУкраїни, затвердженому зазначеною Постановою:\nстаттю 1.1 викласти в такій редакції:\n\" Стаття 1.1. Правовий статус помічника-консультанта\nнародного депутата України\n1. Відповідно до частини першої статті 34 Закону України \"Про\nстатус народного депутата України\" народний депутат України може\nмати до тридцяти одного помічника-консультанта, правовий статус і\nумови діяльності яких визначаються Законом України \"Про статус\nнародного депутата України\" ( 2790-12 ), іншими законами та\nприйнятим відповідно до них цим Положенням.\n2. Помічником-консультантом народного депутата України може\nбути лише громадянин України, який має середню спеціальну чи вищу\nосвіту і вільно володіє державною мовою.\n3. Помічник-консультант народного депутата України працює за\nстроковим трудовим договором на постійній основі чи за\nсумісництвом або на громадських засадах.\n4. Помічники-консультанти народного депутата України\nперебувають у штаті державних підприємств, установ, організацій\nабо за заявою народного депутата України прикріплюються для\nкадрового та фінансового обслуговування до виконавчих комітетів\nвідповідного органу місцевого самоврядування, а у містах Києві та\nСевастополі - до секретаріатів міських рад.\n5. На чотирьох помічників-консультантів народного депутата\nУкраїни поширюється дія Закону України \"Про державну службу\"\n( 3723-12 ), їм присвоюється не вище ніж сьомий ранг державного\nслужбовця четвертої категорії, вони прикріплюються для кадрового\nта фінансового обслуговування до Апарату Верховної Ради України\nабо до виконавчих апаратів органів місцевого самоврядування.\n6. Помічники-консультанти народного депутата України, які\nпрацюють у місті Києві за строковим трудовим договором на\nпостійній основі, але не є державними службовцями, також можуть\nприкріплюватися для кадрового та фінансового обслуговування до\nАпарату Верховної Ради України.\n7. Помічник-консультант народного депутата України у своїй\nроботі керується Конституцією України ( 254к/96-ВР ),\nзаконодавством України, а також цим Положенням\";\nстаттю 2.1 викласти в такій редакції:\n\" Стаття 2.1. Права помічника-консультанта народного\nдепутата України\n1. Помічник-консультант народного депутата України має право:\n1) входити й перебувати у приміщеннях Верховної Ради України\nза пред'явленням посвідчення помічника-консультанта, дотримуючись\nвстановленого порядку;\n2) доступу в приміщення центральних та місцевих органів\nвиконавчої влади, органів місцевого самоврядування за посвідченням\nпомічника-консультанта;\n3) бути присутнім на пленарних засіданнях Верховної Ради\nУкраїни у відведених для цього місцях;\n4) бути присутнім на засіданнях комітетів або тимчасових\nспеціальних чи тимчасових слідчих комісій Верховної Ради України\nза письмовим дорученням народного депутата України та згодою\nголови комітету чи тимчасової спеціальної або тимчасової слідчої\nкомісії;\n5) бути присутнім на засіданнях місцевих органів виконавчої\nвлади та органів місцевого самоврядування;\n6) безоплатно користуватися інформаційними базами даних,\nтелекомунікаційними мережами Верховної Ради України та органів\nмісцевого самоврядування в порядку, встановленому законодавством\nУкраїни;\n7) на ознайомлення з актами, прийнятими Верховною Радою\nУкраїни, крім прийнятих на її закритих засіданнях, а також\nінформаційними і довідковими матеріалами, що офіційно поширюються\nВерховною Радою України, Президентом України, органами виконавчої\nвлади, органами місцевого самоврядування;\n8) одержувати за письмовим зверненням народного депутата\nУкраїни в органах виконавчої влади, органах місцевого\nсамоврядування, об'єднаннях громадян, на державних підприємствах,\nв установах і організаціях у встановленому порядку необхідні\nнародному депутату України для здійснення його депутатських\nповноважень документи, інформаційні та довідкові матеріали;\n9) одержувати надіслану на ім'я народного депутата України\nпоштову й телеграфну кореспонденцію, відправляти її за дорученням\nнародного депутата України;\n10) оголошувати підготовлені народним депутатом України\nписьмові пропозиції, звернення, заяви та інші документи на\nзасіданнях місцевих органів виконавчої влади, органів місцевого\nсамоврядування або подавати їх у письмовій формі;\n11) за письмовим зверненням народного депутата України та за\nзгодою керівників органів виконавчої влади, органів місцевого\nсамоврядування, державних підприємств, установ, організацій\nкористуватися копіювально-розмножувальною та обчислювальною\nтехнікою\";\nстаттю 2.2 викласти в такій редакції:\n\" Стаття 2.2. Обов'язки помічника-консультанта народного\nдепутата України\n1. Помічник-консультант народного депутата України\nзобов'язаний:\n1) дотримуватися вимог Конституції України ( 254к/96-ВР ),\nзаконодавства України, а також цього Положення;\n2) при виконанні своїх обов'язків не допускати дій, що можуть\nнегативно впливати на виконання повноважень народного депутата\nУкраїни, утримуватися від заяв та вчинків, що компрометують\nнародного депутата України;\n3) дотримуватися високої культури спілкування з посадовими\nособами і громадянами, працівниками Апарату Верховної Ради\nУкраїни, органів виконавчої влади, органів місцевого\nсамоврядування, підприємств, установ, організацій та об'єднань\nгромадян;\n4) за дорученням народного депутата України вивчати питання,\nнеобхідні народному депутату України для здійснення його\nдепутатських повноважень, готувати по них відповідні матеріали;\n5) допомагати народному депутату України в організації\nпроведення звітів і зустрічей з виборцями, трудовими колективами\nпідприємств, установ, організацій;\n6) виконувати доручення народного депутата України у\nвзаємовідносинах з виборцями, а також з органами виконавчої влади,\nорганами місцевого самоврядування, засобами масової інформації,\nоб'єднаннями громадян, підприємствами, установами та\nорганізаціями;\n7) допомагати народному депутату України під час особистого\nприйому ним виборців у розгляді звернень громадян, вирішенні\nпорушених ними питань;\n8) допомагати народному депутату України в розгляді\nнадісланих на його ім'я поштою або поданих на особистому прийомі\nвиборцями пропозицій;\n9) систематично узагальнювати звернення виборців, інформувати\nнародного депутата України про підсумки узагальнень;\n10) за дорученням народного депутата України брати участь в\nорганізації вивчення громадської думки, потреб і запитів виборців,\nвносити йому пропозиції щодо шляхів їх вирішення;\n11) вести діловодство відповідно до вимог Інструкції з\nділоводства у Верховній Раді України ( 153/02-РГ , 153а/02-РГ ),\nзатвердженої відповідним Розпорядженням Голови Верховної Ради\nУкраїни;\n12) забезпечувати схоронність документів, що надходять на\nім'я народного депутата України, контролювати своєчасне\nнадходження відповідей на депутатські звернення;\n13) надавати народному депутату України\nорганізаційно-технічну та іншу необхідну допомогу при здійсненні\nним депутатських повноважень.\n2. На помічників-консультантів народного депутата України,\nякі прикріплені для кадрового та фінансового обслуговування до\nАпарату Верховної Ради України, поширюється дія розділів III, VI\nта VII Правил внутрішнього трудового розпорядку для працівників\nАпарату Верховної Ради України\";\nстаттю 3.2 викласти в такій редакції:\n\" Стаття 3.2. Умови прийняття на роботу помічника-консультанта\nнародного депутата України\n1. Помічник-консультант народного депутата України працює за\nстроковим трудовим договором на постійній основі чи за\nсумісництвом або на громадських засадах.\n2. Народний депутат України самостійно визначає кількість\nпомічників-консультантів, які працюють за строковим трудовим\nдоговором на постійній основі, за сумісництвом і на громадських\nзасадах у межах загального фонду, які встановлюються йому для\nоплати праці помічників-консультантів Постановою Верховної Ради\nУкраїни\";\nстаттю 3.3 викласти в такій редакції:\n\" Стаття 3.3. Зарахування на посаду помічника-консультанта\nнародного депутата України\n1. Зарахування на посаду помічника-консультанта народного\nдепутата України проводиться на підставі письмового подання\nнародного депутата України Керівнику Апарату Верховної Ради\nУкраїни чи керівнику виконавчого комітету відповідного органу\nмісцевого самоврядування, а у містах Києві та Севастополі -\nсекретаріату міської ради, державного підприємства, установи та\nорганізації, в якому зазначаються: прізвище, ім'я та по батькові\nкандидата на посаду, зарахування на постійній основі чи за\nсумісництвом, строк дії трудового договору, відомості про\nзарахування на державну службу, ранг, який присвоюється чи вже\nприсвоєний державному службовцю, розмір встановлюваної заробітної\nплати, дата зарахування. До письмового подання народного депутата\nУкраїни додаються особиста заява особи, яку приймають на цю\nпосаду, та інші документи, передбачені законодавством.\nГромадяни України, які вперше зараховуються на посаду\nпомічника-консультанта народного депутата України на державну\nслужбу, приймають Присягу державного службовця відповідно до вимог\nстатті 17 Закону України \"Про державну службу\" ( 3723-12 ).\n2. Помічник-консультант народного депутата України за\nподанням народного депутата України та за особистою заявою\nзвільняється з попереднього місця роботи в порядку переведення,\nпередбаченому пунктом 5 частини першої статті 36 Кодексу законів\nпро працю України ( 322-08 ), в зазначений у його заяві і поданні\nнародного депутата України строк\";\nстаттю 3.4 викласти в такій редакції:\n\" Стаття 3.4. Обмеження, пов'язані з роботою на посаді\nпомічника-консультанта народного депутата\nУкраїни\n1. На посаді помічника-консультанта народного депутата\nУкраїни не можуть перебувати особи, які не відповідають вимогам\nчастини другої статті 34 Закону України \"Про статус народного\nдепутата України\" ( 2790-12 ).\n2. На посаді помічника-консультанта народного депутата\nУкраїни за строковим трудовим договором на постійній основі чи за\nсумісництвом не можуть перебувати працівники Апарату Верховної\nРади України та органів виконавчої влади, які перебувають на\nдержавній службі чи на службі в органах місцевого самоврядування,\nа також особи, яким законодавством України заборонено виконання\nіншої оплачуваної роботи.\n3. Помічникам-консультантам народних депутатів України, які\nзараховані на державну службу і досягли граничного віку\nперебування на державній службі, що становить 60 років для\nчоловіків та 55 років для жінок, може бути продовжено термін\nперебування на державній службі за поданням народного депутата\nУкраїни Керівнику Апарату Верховної Ради України, яке погоджується\nним у встановленому порядку з Начальником Головного управління\nдержавної служби України\";\nстаттю 4.1 викласти в такій редакції:\n\" Стаття 4.1. Оплата праці помічника-консультанта\nнародного депутата України\n1. Розмір загального фонду оплати праці\nпомічників-консультантів народного депутата України встановлюється\nВерховною Радою України.\n2. У межах загального фонду, встановленого йому для оплати\nпраці помічників-консультантів, народний депутат України\nсамостійно:\n1) визначає кількість помічників-консультантів, які працюють\nза строковим трудовим договором на постійній основі чи за\nсумісництвом або на громадських засадах;\n2) здійснює розподіл місячного фонду заробітної плати\nпомічників-консультантів, що не може бути нижчим за встановлену\nзаконом мінімальну заробітну плату;\n3) надає помічникам-консультантам матеріальну допомогу для\nвирішення соціально-побутових питань.\n3. Заробітна плата помічникам-консультантам, які перебувають\nна державній службі, встановлюється з урахуванням вимог статті 33\nЗакону України \"Про державну службу\" ( 3723-12 );\nстаттю 4.2 викласти в такій редакції:\n\" Стаття 4.2. Організація праці помічника-консультанта\nнародного депутата України\n1. Помічнику-консультанту народного депутата України, який\nприкріплений для кадрового та фінансового обслуговування до\nАпарату Верховної Ради України, надається одне постійне робоче\nмісце у службовому кабінеті народного депутата України.\n2. Помічникам-консультантам народного депутата України, не\nзазначеним у частині першій цієї статті, постійне робоче місце\nнадається в порядку, передбаченому частиною п'ятою статті 28\nЗакону України \"Про статус народного депутата України\"\n( 2790-12 );\nстаттю 4.4 викласти в такій редакції:\n\" Стаття 4.4. Відпустка помічника-консультанта народного\nдепутата України\n1. Помічнику-консультанту народного депутата України, який\nпрацює за строковим трудовим договором на постійній основі,\nнадається щорічна основна оплачувана відпустка тривалістю\n30 календарних днів, якщо законодавством не передбачено інше.\n2. Помічнику-консультанту народного депутата України, що\nперебуває на державній службі, надається допомога на оздоровлення\nв порядку та розмірах, встановлених Законом України \"Про державну\nслужбу\" ( 3723-12 ), в межах загального фонду оплати праці\nпомічників-консультантів народного депутата України.\n3. За наявності підстав помічнику-консультанту народного\nдепутата України, який працює за строковим трудовим договором на\nпостійній основі, надаються додаткові відпустки, передбачені\nстаттею 4 Закону України \"Про відпустки\" ( 504/96-ВР ).\n4. Відпустка помічникам-консультантам народного депутата\nУкраїни надається, як правило, у період відпустки народного\nдепутата України.\n5. Помічник-консультант народного депутата України на початку\nкожного календарного року попередньо погоджує з народним депутатом\nУкраїни дату своєї основної та додаткової відпусток, про що\nповідомляє Керівника Апарату Верховної Ради України або керівника\nвиконавчого комітету відповідного органу місцевого самоврядування,\nа у містах Києві та Севастополі - секретаріату міської ради, до\nяких він прикріплений за заявою народного депутата України для\nкадрового та фінансового обслуговування, чи керівника державного\nпідприємства, установи, організації, у штаті яких він перебуває.\n6. Відпустка помічнику-консультанту народного депутата\nУкраїни надається на підставі його письмової заяви, погодженої з\nнародним депутатом України, за розпорядженням Керівника Апарату\nВерховної Ради України, керівника виконавчого комітету (апарату)\nвідповідного органу місцевого самоврядування, а у містах Києві та\nСевастополі - секретаріату міської ради, до якого прикріплений\nпомічник-консультант народного депутата України для кадрового та\nфінансового обслуговування, чи керівника державного підприємства,\nустанови, організації, у штаті яких він перебуває\";\nстаттю 4.5 викласти в такій редакції:\n\" Стаття 4.5. Припинення роботи на посаді\nпомічника-консультанта народного депутата\nУкраїни\n1. Крім загальних підстав, передбачених Кодексом законів про\nпрацю України ( 322-08 ) та Законом України \"Про державну службу\"\n( 3723-12 ), помічник-консультант народного депутата України може\nбути звільнений:\n1) за письмовим поданням народного депутата України Керівнику\nАпарату Верховної Ради України, керівнику виконавчого комітету\n(апарату) відповідного органу місцевого самоврядування, а у містах\nКиєві та Севастополі - секретаріату міської ради, до якого\nприкріплений помічник-консультант народного депутата України для\nкадрового та фінансового обслуговування, чи керівнику державного\nпідприємства, установи, організації, у штаті яких він перебуває;\n2) у разі припинення повноважень народного депутата\nУкраїни - з дати їх припинення.\n2. Для звільнення помічника-консультанта народного депутата\nУкраїни не потрібно погодження з виборним органом первинної\nпрофспілкової організації (профспілковим представником) Апарату\nВерховної Ради України, виконавчого комітету (апарату)\nвідповідного органу місцевого самоврядування, а у містах Києві та\nСевастополі - секретаріату міської ради, до якого прикріплений\nпомічник-консультант народного депутата України для кадрового та\nфінансового обслуговування, чи державного підприємства, установи,\nорганізації, у штаті яких він перебуває\";\nчастини першу, другу і третю статті 4.6 викласти в такій\nредакції:\n\"1. Помічнику-консультанту народного депутата України,\nзвільненому у зв'язку із закінченням строку повноважень народного\nдепутата України, надається попередня або рівноцінна робота\n(посада), якщо до прийняття на роботу помічником-консультантом він\nпрацював в органах державної влади або в органах місцевого\nсамоврядування.\n2. У разі звільнення помічника-консультанта народного\nдепутата України на підставі дострокового припинення повноважень\nнародного депутата України відповідно до частини третьої статті 5\nЗакону України \"Про статус народного депутата України\"\n( 2790-12 ) помічнику-консультанту народного депутата України,\nякий працює за строковим трудовим договором на постійній основі,\nвиплачується одноразова грошова допомога в розмірі його\nтримісячної заробітної плати за рахунок бюджетних призначень на\nзабезпечення діяльності Верховної Ради України.\n3. Період перебування на посаді помічника-консультанта\nнародного депутата України за строковим трудовим договором на\nпостійній основі зараховується до трудового стажу за спеціальністю\nтакого помічника-консультанта\";\nу статті 4.7:\nчастину першу викласти в такій редакції:\n\"1. Канцелярські, поштові, телеграфні й телефонні витрати\nпомічника-консультанта народного депутата України, пов'язані з\nвиконанням покладених на нього обов'язків, оплачуються\nбезпосередньо народним депутатом України за рахунок коштів,\nпередбачених на виконання депутатських повноважень\";\nпісля частини першої доповнити новою частиною такого змісту:\n\"2. Сумарні витрати на відрядження помічників-консультантів\nнародного депутата України встановлюються щорічно в кошторисі\nвидатків на здійснення повноважень Верховної Ради України\".\nУ зв'язку з цим частини другу - п'яту вважати відповідно\nчастинами третьою - шостою;\nстаттю 5.1 виключити;\nстаттю 5.2 викласти в такій редакції:\n\" Стаття 5.2. Обов'язковість повідомлення народного\nдепутата України\nУ разі затримання, арешту, притягнення помічника-консультанта\nнародного депутата України до кримінальної відповідальності\nправоохоронні органи зобов'язані невідкладно повідомити про це\nнародного депутата України\";\nстаттю 5.3 викласти в такій редакції:\n\" Стаття 5.3. Посвідчення помічника-консультанта\nнародного депутата України\n1. Помічник-консультант народного депутата України має\nпосвідчення, що підтверджує його особу та повноваження, та\nвикористовує його у випадках, передбачених законодавством.\n2. Посвідчення помічника-консультанта народного депутата\nУкраїни видається Апаратом Верховної Ради України за письмовим\nподанням народного депутата України.\n3. У разі звільнення помічника-консультанта народного\nдепутата України з посади його посвідчення вважається недійсним і\nвін зобов'язаний повернути його до Апарату Верховної Ради України.\n4. Опис посвідчення помічника-консультанта народного депутата\nУкраїни затверджується розпорядженням Голови Верховної Ради\nУкраїни\";\nстаттю 5.4 виключити;\nу тексті Положення слово \"Секретаріат\" у всіх відмінках\nзамінити словом \"Апарат\" у відповідному відмінку.\nII. Визнати такими, що втратили чинність:\nПостанову Президії Верховної Ради Української РСР від\n21 грудня 1990 року \"Про Положення про референтів-консультантів\nнародного депутата Української РСР\" ( 571-12 ) (Відомості\nВерховної Ради УРСР, 1991 р., N 3, ст. 10);\nПостанову Верховної Ради України від 28 січня 1994 року \"Про\nтлумачення частини четвертої статті 27 Закону України \"Про статус\nнародного депутата України\" ( 3895-12 ) (Відомості Верховної Ради\nУкраїни, 1994 р., N 20, ст. 122);\nПостанову Президії Верховної Ради України від 21 листопада\n1994 року \"Про референтів-консультантів народних депутатів України\nу місті Києві\" ( 221/94-ПВ );\nПостанову Президії Верховної Ради України від 9 грудня\n1994 року \"Про внесення змін до пункту 1 Постанови Президії\nВерховної Ради України \"Про референтів-консультантів народних\nдепутатів України у місті Києві\" ( 268/94-ПВ );\nПостанову Верховної Ради України від 4 червня 1999 року \"Про\nврегулювання правового режиму житла, що надається народним\nдепутатам України\" ( 729-14 ).\nIII. Цей Закон набирає чинності з дня його опублікування.\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 19 лютого 2004 року\nN 1519-IV\n\nПро внесення змін та визнання такими, що втратили чинність, деяких законів та інших актів Верховної Ради України у зв'язку з прийняттям Закону України \"Про статус народного депутата України\"\nЗакон України від 19.02.2004 № 1519-IV\n\nРедакція від 01.10.2005 , підстава — 1665-IV\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1519-15\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}