{
  "id": "ua-law-1522-15",
  "type": "statute",
  "title": "Закон України (1522-15)",
  "title_en": "",
  "short_name": "1522-15",
  "status": "in_force",
  "issued_date": "2004-02-19",
  "url": "https://zakon.rada.gov.ua/laws/show/1522-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до Закону України\n\"Про статус депутатів місцевих рад\"\n( Відомості Верховної Ради України (ВВР), 2004, N 22, ст.316 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести до Закону України \"Про статус депутатів місцевих\nрад\" ( 93-15 ) (Відомості Верховної Ради України, 2002 р., N 40,\nст. 290) такі зміни:\n1. Пункт 3 частини першої статті 8 викласти в такій редакції:\n\"3) керуватися у своїй діяльності та поведінці\nзагальновизнаними принципами порядності, честі і гідності\".\n2. Пункт 3 частини першої статті 10 після слів \"брати участь\"\nдоповнити словами \"у громадських слуханнях з питань, що стосуються\nйого виборчого округу\".\n3. Частину першу статті 11 після пункту 3 доповнити новим\nпунктом такого змісту:\n\"4) доступу до засобів масової інформації комунальної форми\nвласності з метою оприлюднення результатів власної депутатської\nдіяльності та інформування про роботу ради в порядку,\nвстановленому відповідною радою\".\nУ зв'язку з цим пункт 4 вважати пунктом 5.\n4. Частину п'яту статті 16 викласти в такій редакції:\n\"5. Місцеві органи виконавчої влади, органи місцевого\nсамоврядування, їх посадові особи, керівники підприємств, установ\nі організацій державної і комунальної форм власності зобов'язані\nсприяти депутатам місцевих рад в організації їх звітів (зустрічей)\nперед (з) виборцями шляхом надання приміщень, інформаційних та\nінших довідкових матеріалів, необхідних депутату місцевої ради, на\nпрохання депутата здійснювати інші заходи, пов'язані з проведенням\nйого звіту (зустрічі) перед (з) виборцями, у тому числі сприяти\nоповіщенню виборців про час і місце його (її) проведення. Рішення\nз питань організації звітів (зустрічей) депутата з виборцями\nприймається на засіданні місцевої ради\".\n5. Статтю 17 після частини п'ятої доповнити новою частиною\nтакого змісту:\n\"6. Доручення виборців враховуються при розробці планів і\nпрограм економічного та соціального розвитку відповідної\nтериторії, місцевих економічних програм, складанні бюджету, а\nтакож при підготовці рішень з інших питань\".\nУ зв'язку з цим частини шосту - восьму вважати відповідно\nчастинами сьомою - дев'ятою.\n6. У частині третій статті 33 слова \"завчасно повідомляє\"\nзамінити словами \"письмово повідомляє не менш ніж за 15 днів\".\n7. Доповнити статтею 33-1 такого змісту:\n\" Стаття 33-1. Підвищення професійного рівня депутатів\nмісцевих рад\n1. Депутат місцевої ради має право на підвищення своєї\nкваліфікації.\n2. Порядок організації підвищення кваліфікації депутатів\nмісцевих рад визначає відповідна рада\".\nII. Цей Закон набирає чинності з дня його опублікування.\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 19 лютого 2004 року\nN 1522-IV\n\nПро внесення змін до Закону України \"Про статус депутатів місцевих рад\"\nЗакон України від 19.02.2004 № 1522-IV\n\nПрийняття від 19.02.2004\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1522-15\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}