{
  "id": "ua-law-1457-15",
  "type": "statute",
  "title": "Закон України (1457-15)",
  "title_en": "",
  "short_name": "1457-15",
  "status": "in_force",
  "issued_date": "2004-02-05",
  "url": "https://zakon.rada.gov.ua/laws/show/1457-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Сфера дії цього Закону",
      "content": "Цей Закон регулює відносини, пов'язані з розмежуванням земель\nдержавної власності на землі комунальної власності територіальних\nгромад сіл, селищ, міст та землі державної власності.\nДія цього Закону не поширюється на регулювання відносин:\nпов'язаних з передачею земельних ділянок державної власності\nв комунальну власність та земельних ділянок комунальної власності\nв державну власність відповідно до статті 117 Земельного кодексу\nУкраїни ( 2768-14 );\nщодо набуття територіальними громадами або державою права на\nземлю за цивільно-правовими угодами, при прийнятті спадщини,\nвідчуженні земельних ділянок відповідно до законів України.\nСтаття 4. Принципи розмежування земель державної\nта комунальної власності\nРозмежування земель державної та комунальної власності\nздійснюється за такими принципами:\nзабезпечення безпеки держави;\nпоєднання державних і місцевих інтересів;\nзабезпечення рівності права власності на землю територіальних\nгромад та держави;\nбезоплатності;\nобґрунтованості;\nдосягнення збалансованого співвідношення економічних та\nекологічних інтересів суспільства, забезпечення раціонального\nвикористання та охорони земель.\nСтаття 5. Суб'єкти права власності на землі державної\nта комунальної власності\nСуб'єктом права власності на землі державної власності є\nдержава, яка реалізує це право через відповідні органи державної\nвлади.\nСуб'єктами права власності на землі комунальної власності є\nтериторіальні громади, які реалізують це право безпосередньо або\nчерез органи місцевого самоврядування."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Землі державної власності",
      "content": "При розмежуванні земель державної та комунальної власності не\nможуть передаватися до земель комунальної власності:\nземлі атомної енергетики та космічної системи;\nземлі оборони, крім земельних ділянок під об'єктами\nсоціально-культурного, виробничого та житлового призначення;\nземлі під об'єктами природно-заповідного фонду та\nісторико-культурними об'єктами, що мають національне та\nзагальнодержавне значення;\nземлі під водними об'єктами загальнодержавного значення\nвідповідно до законодавства України, а також землі під береговими\nсмугами водних шляхів, водоохоронних зон, прибережних захисних\nсмуг, зон санітарної охорони об'єктів водного фонду\nзагальнодержавного значення за межами населених пунктів;\nземельні ділянки, які використовуються для забезпечення\nдіяльності Верховної Ради України, Президента України, Кабінету\nМіністрів України, інших органів державної влади, Національної\nакадемії наук України, державних галузевих академій наук;\nземельні ділянки зон відчуження та безумовного\n(обов'язкового) відселення, що зазнали радіоактивного забруднення\nвнаслідок Чорнобильської катастрофи;\nземлі лісового фонду за межами населених пунктів;\nземлі під казенними підприємствами;\nземельні ділянки, на яких розташовані державні, в тому числі\nказенні, підприємства, господарські товариства, у статутних фондах\nяких державі належать частки (акції, паї), об'єкти незавершеного\nбудівництва та законсервовані об'єкти; { Статтю 6 доповнено\nабзацом згідно із Законами N 3235-IV ( 3235-15 ) від 20.12.2005,\nN 489-V ( 489-16 ) від 19.12.2006, N 107-VI ( 107-17 ) від\n28.12.2007 - зміну визнано неконституційною згідно з Рішенням\nКонституційного Суду N 10-рп/2008 ( v010p710-08 ) від 22.05.2008;\nв редакції Закону N 309-VI ( 309-17 ) від 03.06.2008 }\nземельні ділянки, закріплені за державними\nпрофесійно-технічними навчальними закладами та вищими навчальними\nзакладами державної форми власності. { Статтю 6 доповнено абзацом\nзгідно із Законом N 874-VI ( 874-17 ) від 15.01.2009 }"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Землі комунальної власності",
      "content": "При розмежуванні земель державної та комунальної власності до\nземель комунальної власності територіальних громад сіл, селищ,\nміст передаються:\nусі землі в межах населених пунктів, крім земель приватної\nвласності та земель, віднесених до державної власності;\nземельні ділянки за межами населених пунктів, на яких\nрозташовані об'єкти комунальної власності;\nземлі запасу, які раніше були передані територіальним\nгромадам сіл, селищ, міст відповідно до законодавства України;\nземельні ділянки, на яких розміщені об'єкти нерухомого майна,\nщо є спільною власністю територіальної громади та держави.\nСтаття 8. Повноваження органів виконавчої влади щодо\nрозмежування земель державної та комунальної\nвласності\nКабінет Міністрів України здійснює визначення меж земельних\nділянок, на яких розміщені об'єкти нерухомого майна, що належать\nдо сфери управління Президента України, Верховної Ради України,\nКонституційного Суду України, Верховного Суду України, Вищого\nгосподарського суду України, Генеральної прокуратури України,\nміністерств, інших центральних органів виконавчої влади,\nНаціональної академії наук України, державних галузевих академій\nнаук, інших державних наукових установ та організацій, меж\nземельних ділянок, на яких розташовані державні, в тому числі\nказенні, підприємства, господарські товариства, у статутних фондах\nяких державі належать частки (акції, паї), об'єкти незавершеного\nбудівництва та законсервовані об'єкти, а також меж земельних\nділянок, на яких розміщені об'єкти нерухомого майна, що\nперебувають у сфері управління Ради міністрів Автономної\nРеспубліки Крим, обласних, Київської і Севастопольської міських\nдержавних адміністрацій, за погодженням з ними. { Частина перша\nстатті 8 із змінами, внесеними згідно із Законами N 3235-IV\n( 3235-15 ) від 20.12.2005, N 489-V ( 489-16 ) від 19.12.2006,\nN 107-VI ( 107-17 ) від 28.12.2007 - зміну визнано\nнеконституційною згідно з Рішенням Конституційного Суду\nN 10-рп/2008 ( v010p710-08 ) від 22.05.2008; в редакції Закону\nN 309-VI ( 309-17 ) від 03.06.2008 }\nРада міністрів Автономної Республіки Крим, обласні, Київська\nі Севастопольська міські державні адміністрації визначають межі\nземельних ділянок, на яких розміщені об'єкти нерухомого майна, що\nперебувають у сфері управління районних державних адміністрацій у\nмежах населених пунктів, за погодженням з ними.\nРада міністрів Автономної Республіки Крим, обласні,\nСевастопольська міська державні адміністрації на їх території за\nпогодженням з відповідними сільськими, селищними, міськими,\nрайонними та обласними радами приймають рішення про розмежування\nземель державної та комунальної власності за межами населених\nпунктів.\nРада міністрів Автономної Республіки Крим, обласні, Київська\nі Севастопольська міські, районні державні адміністрації\nпогоджують рішення відповідних органів місцевого самоврядування\nпро розмежування земель державної та комунальної власності в межах\nнаселених пунктів.\nСтаття 9. Повноваження органів місцевого самоврядування щодо\nрозмежування земель державної та комунальної\nвласності\nСільські, селищні і міські ради за погодженням з відповідними\nорганами виконавчої влади приймають рішення про розмежування\nземель державної та комунальної власності в межах населених\nпунктів та погоджують питання розмежування земель державної та\nкомунальної власності за межами населених пунктів у межах їх\nтериторій.\nКиївська міська рада за погодженням з відповідними органами\nвиконавчої влади приймає рішення про розмежування земель державної\nта комунальної власності у межах міста Києва.\nВерховна Рада Автономної Республіки Крим, обласні, районні,\nсільські, селищні та міські ради на їх території погоджують\nпитання розмежування земель державної та комунальної власності за\nмежами населених пунктів."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Загальні вимоги до розмежування земель",
      "content": "Розмежування земель державної та комунальної власності\nздійснюється в межах адміністративно-територіальних утворень -\nсіл, селищ, міст, районів, областей.\nПідставою для проведення робіт, пов'язаних з розмежуванням\nземель державної та комунальної власності в межах населених\nпунктів, є рішення сільської, селищної, міської ради, а за межами\nнаселених пунктів - рішення Ради міністрів Автономної Республіки\nКрим або відповідної обласної державної адміністрації.\nРозмежування земель державної та комунальної власності\nздійснюється за проектами, які за замовленням відповідних\nсільських, селищних, міських рад, Ради міністрів Автономної\nРеспубліки Крим, обласних державних адміністрацій розробляються\nдержавними та іншими землевпорядними організаціями.\nСтаття 11. Порядок розмежування земель державної\nта комунальної власності\nПри розмежуванні земель державної та комунальної власності\nвіднесення земельних ділянок, площа яких відповідає даним\nземельно-кадастрової документації, до земель державної чи\nкомунальної власності, визначення меж цих ділянок проводяться на\nпідставі цих даних.\nПри віднесенні частини земельної ділянки до земель державної\nчи комунальної власності її поділ проводиться на кадастрових\nпланах з наступним встановленням меж у натурі (на місцевості).\nЗемельні ділянки зон відчуження та безумовного\n(обов'язкового) відселення, що зазнали радіоактивного забруднення\nвнаслідок Чорнобильської катастрофи, визначаються відповідно до\nчинного законодавства на основі наявної науково-технічної\nдокументації.\nЗемельні ділянки охоронних зон, зон санітарної охорони та зон\nособливого режиму використання земель, якщо вони не вилучені з\nгосподарського обігу, відносяться відповідно до земель державної\nабо комунальної власності.\nВизначення меж земельних ділянок у випадках, коли відсутні\nматеріали встановлення їх у натурі (на місцевості) або ж існуючі\nмежі не відповідають земельно-кадастровій документації,\nпроводиться відповідно до вимог Земельного кодексу України\n( 2768-14 ) з урахуванням нормативів відведення земельних ділянок.\nПри формуванні земельних ділянок державної та комунальної\nвласності в разі необхідності встановлюються земельні сервітути та\nобмеження (обтяження) прав на земельну ділянку.\nСтаття 12. Порядок розробки, погодження і затвердження\nпроектів розмежування земель державної\nта комунальної власності\nПроекти розмежування земель державної та комунальної\nвласності розробляються на підставі договору між замовником та\nрозробником документації із землеустрою відповідно до завдань, які\nзатверджуються замовником.\nОсобливо складні проекти можуть розроблятись у два етапи:\nконцептуальні основи розмежування земель державної та комунальної\nвласності та проект розмежування земель державної та комунальної\nвласності.\nПроекти розмежування земель державної та комунальної\nвласності визначають:\nмісце розташування і розмір земельних ділянок, які\nзалишаються в державній власності, за категоріями земель;\nмісце розташування і розмір земельних ділянок комунальної\nвласності територіальної громади за категоріями земель;\nправове, організаційне і фінансове забезпечення, строки\nреалізації та економічну, соціальну й екологічну ефективність\nрозмежування земель державної та комунальної власності.\nОргани виконавчої влади та органи місцевого самоврядування\nвідповідно до своїх повноважень, визначених цим Законом, приймають\nрішення про погодження та затвердження проектів розмежування\nземель державної та комунальної власності.\nСтаття 13. Встановлення в натурі (на місцевості) меж земель\nдержавної та комунальної власності\nВстановлення меж земельних ділянок державної та комунальної\nвласності в натурі (на місцевості) здійснюється згідно із\nзатвердженими проектами розмежування земель державної та\nкомунальної власності із закріпленням їх межовими знаками\nвстановленого відповідно до законодавства України зразка.\nСтаття 15. Фінансування робіт, пов'язаних з розмежуванням\nземель державної та комунальної власності\nВитрати, пов'язані з розмежуванням земель державної та\nкомунальної власності, здійснюються за рахунок коштів відповідних\nбюджетів.\nСтаття 16. Вирішення спорів, що виникають при розмежуванні\nземель державної та комунальної власності\nСпори, що виникають при розмежуванні земель державної та\nкомунальної власності, вирішуються в судовому порядку.\n1. У разі якщо межі сіл, селищ, міст не встановлені\nвідповідно до вимог статей 174, 175 та 176 Земельного кодексу\nУкраїни ( 2768-14 ), розмежування земель державної та комунальної\nвласності проводиться органами виконавчої влади та органами\nмісцевого самоврядування відповідно до меж, прийнятих для обліку\nземель у складі державного земельного кадастру.\n2. Після встановлення та зміни меж сіл, селищ, міст у проекти\nрозмежування земель державної та комунальної власності вносяться\nвідповідні зміни за рішенням органів виконавчої влади і органів\nмісцевого самоврядування.\n3. У разі якщо межі території відповідної сільської,\nселищної, міської ради не встановлені відповідно до законодавства\nУкраїни, розмежування земель державної та комунальної власності\nпроводиться органами виконавчої влади та органами місцевого\nсамоврядування у межах їх повноважень, встановлених цим Законом,\nвідповідно до меж, прийнятих для обліку земель у складі державного\nземельного кадастру.\n1. Цей Закон набирає чинності з дня його опублікування.\n2. Кабінету Міністрів України:\nу місячний строк після набрання чинності цим Законом привести\nсвої нормативно-правові акти у відповідність із цим Законом і\nзатвердити форму державного акта на право комунальної власності на\nземлю;\nу тримісячний строк після набрання чинності цим Законом\nпідготувати та подати на розгляд Верховної Ради України пропозиції\nпро внесення змін до законів України, що випливають із цього\nЗакону.\n3. Верховній Раді Автономної Республіки Крим, Раді міністрів\nАвтономної Республіки Крим у місячний строк після набрання\nчинності цим Законом привести свої нормативно-правові акти у\nвідповідність із цим Законом."
    }
  ],
  "definitions": []
}