{
  "id": "ua-law-1456-15",
  "type": "statute",
  "title": "Закон України (1456-15)",
  "title_en": "",
  "short_name": "1456-15",
  "status": "in_force",
  "issued_date": "2004-02-05",
  "url": "https://zakon.rada.gov.ua/laws/show/1456-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\n{ Закон втратив чинність на підставі Закону\nN 2275-VI ( 2275-17 ) від 20.05.2010, ВВР, 2010, N 30, ст.398 }\nПро рентні платежі за нафту, природний газ\nі газовий конденсат\n( Відомості Верховної Ради України (ВВР), 2004, N 19, ст.272 )\n{ Дію Закону зупинено на 2010 рік згідно із Законом\nN 2154-VI ( 2154-17 ) від 27.04.2010, ВВР, 2010, N 22-23,\nN 24-25, ст.263 }\n{ Дію Закону зупинено на 2004 рік згідно із Законом\nN 1801-IV ( 1801-15 ) від 17.06.2004, ВВР, 2004, N 43-44,\nст.493 }\n{ Дію Закону зупинено на 2005 рік згідно із Законами\nN 2285-IV ( 2285-15 ) від 23.12.2004, ВВР, 2005, N 7-8, ст.162\nN 2505-IV ( 2505-15 ) від 25.03.2005, ВВР, 2005, N 17, N 18-19,\nст.267 }\n{ Дію Закону зупинено на 2006 рік згідно із Законом\nN 3235-IV ( 3235-15 ) від 20.12.2005, ВВР, 2006, N 9, N 10-11,\nст.96 }\n{ Дію Закону зупинено на 2007 рік згідно із Законом\nN 398-V ( 398-16 ) від 30.11.2006, ВВР, 2007, N 3, ст.31 }\n{ Дію Закону зупинено на 2008 рік згідно із Законом\nN 107-VI ( 107-17 ) від 28.12.2007, ВВР, 2008, N 5-6, N 7-8,\nст.78 - пункт про зупинення дії визнано неконституційним\nзгідно з Рішенням Конституційного Суду N 10-рп/2008\n( v010p710-08 ) від 22.05.2008 }\n{ Дію Закону зупинено до 1 січня 2010 року згідно із Законом\nN 309-VI ( 309-17 ) від 03.06.2008, ВВР, 2008, N 27-28, ст.253 }\n\nЦей Закон визначає поняття, розміри та порядок сплати рентних\nплатежів за видобуті нафту, природний газ і газовий конденсат в\nУкраїні, контроль за правильністю їх обчислення і сплати та\nвідповідальність платників таких платежів.\nРозділ I\nЗАГАЛЬНІ ПОЛОЖЕННЯ\nСтаття 1. У цьому Законі наведені нижче терміни вживаються у\nтакому значенні:\nрентні платежі за нафту, природний газ і газовий конденсат -\nзагальнодержавні обов'язкові платежі, які сплачуються з вартості\nобсягів нафти, природного газу і газового конденсату, видобутих у\nмежах території України;\nсередній дебіт свердловин на родовищі - середній по родовищу\nобсяг видобутку нафти, природного газу або газового конденсату з\nкожної з діючих на родовищі свердловин експлуатаційного фонду у\nзвітному податковому періоді, визначений як частка від ділення\nфактичного обсягу видобутку нафти, природного газу або газового\nконденсату на родовищі у звітному податковому періоді на сумарну\nкількість відпрацьованих у цьому періоді свердловиноднів;\nсередня глибина свердловин на родовищі - частка від ділення\nзагального метражу глибини діючих свердловин експлуатаційного\nфонду на родовищі у звітному податковому періоді на кількість цих\nсвердловин.\nСтаття 2. Платники рентних платежів за нафту, природний газ і\nгазовий конденсат, об'єкти і ставки рентних платежів за нафту,\nприродний газ і газовий конденсат, порядок їх обчислення і сплати\nне можуть встановлюватись або змінюватись іншими законодавчими\nактами, крім законів про внесення змін до цього Закону.\nРозділ II\nПЛАТНИКИ РЕНТНИХ ПЛАТЕЖІВ ЗА НАФТУ, ПРИРОДНИЙ ГАЗ\nІ ГАЗОВИЙ КОНДЕНСАТ, ОБ'ЄКТИ ТА БАЗА ОПОДАТКУВАННЯ\nДЛЯ РЕНТНИХ ПЛАТЕЖІВ ЗА НАФТУ, ПРИРОДНИЙ ГАЗ\nІ ГАЗОВИЙ КОНДЕНСАТ\nСтаття 3. Платниками рентних платежів за нафту, природний газ\nі газовий конденсат є суб'єкти підприємницької діяльності, що\nздійснюють видобуток нафти, природного газу чи газового конденсату\nв межах території України та зареєстровані платниками податку.\nСтаття 4. Об'єктом оподаткування для рентних платежів за\nнафту, природний газ і газовий конденсат є обсяги нафти,\nприродного газу і газового конденсату, видобуті в межах території\nУкраїни у звітному податковому періоді, за винятком обсягів\nфактичних втрат і виробничо-технологічних витрат нафти, природного\nгазу і газового конденсату при їх видобуванні, підготовці до\nтранспортування і транспортуванні, але не більше нормативних\nобсягів втрат і виробничо-технологічних витрат.\nПерелік та порядок визначення розмірів нормативних втрат та\nвиробничо-технологічних витрат нафти, природного газу і газового\nконденсату при їх видобуванні, підготовці до транспортування і\nтранспортуванні встановлюються органом, уповноваженим Кабінетом\nМіністрів України.\nСтаття 5. Базою оподаткування для рентних платежів за нафту,\nприродний газ і газовий конденсат є вартість обсягів видобутих\nнафти, природного газу і газового конденсату, визначених статтею 4\nцього Закону.\nВартість обсягів нафти, природного газу і газового конденсату\nвизначається за договірними цінами, але не нижчими за середні\nринкові ціни у звітному податковому періоді, або за регульованими\nцінами, без урахування вартості послуг на постачання і\nтранспортування та податку на додану вартість (ПДВ). Порядок\nвизначення середніх ринкових цін встановлюється органом,\nуповноваженим Кабінетом Міністрів України.\nСтаття 6. Рентні платежі за нафту, природний газ і газовий\nконденсат включаються до їх ціни (без ПДВ) у звітному податковому\nперіоді, в якому відбувся видобуток продукції нафтогазовидобувними\nпідприємствами.\nРозділ III\nСТАВКИ, СТРОКИ І ПОРЯДОК СПЛАТИ РЕНТНИХ ПЛАТЕЖІВ\nЗА НАФТУ, ПРИРОДНИЙ ГАЗ І ГАЗОВИЙ КОНДЕНСАТ\nСтаття 7. Рентні платежі за нафту, природний газ і газовий\nконденсат визначаються, виходячи з обсягів видобутих нафти,\nприродного газу і газового конденсату, гірничо-геологічних умов їх\nвидобутку та ціни реалізації.\nСума рентних платежів за нафту, природний газ і газовий\nконденсат, що підлягає сплаті платником рентних платежів за нафту,\nприродний газ і газовий конденсат, розраховується за формулою:\nО х С х Цф С Іі П\nР = ---------- + О х (1 - ---) х (Цф - Цб х ---) х (1 - ---) х К,\n100 100 100 100\nде О - обсяг видобутих нафти, природного газу або газового\nконденсату платником рентних платежів за нафту, природний газ і\nгазовий конденсат у звітному податковому періоді, за винятком\nобсягів фактичних втрат і виробничо-технологічних витрат, обсягів\nнафти, природного газу або газового конденсату, реалізованих за\nрегульованими цінами, та обсягів понад базові обсяги нафти,\nприродного газу і газового конденсату, видобутих з родовищ, що\nмають важковидобувні та виснажені запаси, тонн або 1000 куб. м;\nС - середньозважена ставка рентних платежів за нафту,\nприродний газ і газовий конденсат (відсотків), що визначається за\nокремою формулою, наведеною нижче;\nЦф - середньозважена ціна нафти, природного газу або газового\nконденсату, за якою платник рентних платежів реалізує продукцію у\nзвітному податковому періоді, за винятком продукції, що\nреалізується за регульованими цінами (без ПДВ), гривень за тонну\nабо гривень за 1000 куб. м;\nЦб - базове значення ціни за нафту, природний газ або газовий\nконденсат (без ПДВ), гривень за тонну або гривень за 1000 куб. м.\nДля нафти Цб = 600 гривень за тонну (без ПДВ);\nдля природного газу Цб = 275 гривень за 1000 куб. м (без\nПДВ);\nдля газового конденсату Цб = 760 гривень за тонну (без ПДВ);\nІі - річний індекс інфляції, відсотків;\nП - ставка податку на прибуток підприємств, відсотків;\nК - коефіцієнт розподілу надприбутку між державою та\nнафтогазовидобувним підприємством, К = 0,5.\nСередньозважена ставка рентних платежів за нафту, природний\nгаз і газовий конденсат (відсотків) визначається за формулою:\nE(сума) (On х Ci(n)l(n))\nC = ------------------------, E(сума) On\nде On - обсяг нафти, природного газу або газового конденсату,\nвидобутий з n-го родовища у звітному податковому періоді, тонн або\n1000 куб. м;\nCi(n)l(n) - диференційована ставка рентних платежів за нафту,\nприродний газ і газовий конденсат для n-го родовища з i-тим\nсереднім дебітом нафти, природного газу або газового конденсату та\nз l-тою середньою глибиною свердловин на родовищі, що визначається\nзгідно з таблицями 1 та 2, відсотків.\nТаблиця 1\nДиференційовані ставки рентного платежу\nдля природного газу та газового конденсату (Сil),\nвідсотків\n--------------------------------------------------------------------------\nСередня | Середній по родовищу дебіт однієї експлуатаційної\nглибина | свердловини (Д), 1000 куб. м за добу або тонн\nсвердловин | за добу\nна родовищі,|-------------------------------------------------------------\nм | до 10 | від 10 до 50 | від 50 до 200 | більше\n|включно | включно | включно | 200\n------------+--------+----------------------+---------------------+-------\nдо 2000 |1,8 х Д |18 + 0,18 х (Д - 10) |25 + 0,033 х (Д - 50)|30 від-\nвключно | | | |сотків\n------------+--------+----------------------+---------------------+-------\nвід 2000 до |1,25 х Д|12,5 + 0,16 х (Д - 10)|19 + 0,027 х (Д - 50)|23 від-\n3000 включно| | | |сотки\n------------+--------+----------------------+---------------------+-------\nвід 3000 до |0,85 х Д|8,5 + 0,14 х (Д - 10) |14 + 0,020 х (Д - 50)|17 від-\n4000 включно| | | |сотків\n------------+--------+----------------------+---------------------+-------\nвід 4000 до |0,5 х Д |5 + 0,1 х (Д - 10) |9 + 0,013 х (Д - 50) |11 від-\n4500 включно| | | |сотків\n------------+--------+----------------------+---------------------+-------\nвід 4500 до |0,2 х Д |2 + 0,05 х (Д - 10) |4 + 0,007 х (Д - 50) | 5 від-\n5000 включно| | | |сотків\n--------------------------------------------------------------------------\nТаблиця 2\nДиференційовані ставки рентного платежу\nдля нафти (Сil), відсотків\n--------------------------------------------------------------------------\nСередня | Середній по родовищу дебіт нафти однієї експлуатаційної\nглибина | свердловини (Д), тонн за добу\nсвердловин |-------------------------------------------------------------\nна родовищі,| до 5 | від 5 до 25 | від 25 до 100 | більше\nм |включно | включно | включно | 100\n------------+--------+----------------------+---------------------+-------\nдо 2000 |3,6 х Д |18 + 0,35 х (Д - 5) |25 + 0,067 х (Д - 25)|30 від-\nвключно | | | |сотків\n------------+--------+----------------------+---------------------+-------\nвід 2000 до |2,6 х Д |13 + 0,30 х (Д - 5) |19 + 0,053 х (Д - 25)|23 від-\n3000 включно| | | |сотки\n------------+--------+----------------------+---------------------+-------\nвід 3000 до |1,8 х Д |9 + 0,25 х (Д - 5) |14 + 0,040 х (Д - 25)|17 від-\n4000 включно| | | |сотків\n------------+--------+----------------------+---------------------+-------\nвід 4000 до |1,1 х Д |5,5 + 0,18 х (Д - 5) |9 + 0,027 х (Д - 25) |11 від-\n4500 включно| | | |сотків\n------------+--------+----------------------+---------------------+-------\nвід 4500 до |0,5 х Д |2,5 + 0,08 х (Д - 5) |4 + 0,013 х (Д - 25) |5 від-\n5000 включно| | | |сотків\n--------------------------------------------------------------------------\nСтаття 8. Для обсягів нафти, природного газу або газового\nконденсату, що реалізуються за регульованими цінами, які\nвстановлюються відповідними державними органами, розрахунок\nрентних платежів за нафту, природний газ і газовий конденсат\nпроводиться окремо за формулою:\nОр х С х Цр\nР = -----------,\n100\nде Ор - обсяг нафти, природного газу або газового конденсату,\nщо реалізується за регульованими цінами у звітному податковому\nперіоді, тонн або 1000 куб. м. Обсяги нафти, природного газу або\nгазового конденсату, що реалізуються за регульованими цінами у\nзвітному податковому періоді, встановлюються органом,\nуповноваженим Кабінетом Міністрів України;\nЦр - регульована ціна (без ПДВ та вартості послуг з\nтранспортування і постачання), гривень за тонну або гривень за\n1000 куб. м.\nСтаття 9. Розмір сум рентних платежів за нафту, природний газ\nі газовий конденсат, що підлягають сплаті, визначається платниками\nрентних платежів за нафту, природний газ і газовий конденсат\nсамостійно.\nЗвітний податковий період для рентних платежів за нафту,\nприродний газ і газовий конденсат дорівнює календарному місяцю.\nРозрахунки рентних платежів за нафту, природний газ і газовий\nконденсат складаються платниками щомісяця (окремо за кожним видом\nпродукції) і подаються до органів державної податкової служби за\nмісцезнаходженням платника рентних платежів за нафту, природний\nгаз і газовий конденсат протягом 20 календарних днів, наступних за\nостаннім календарним днем звітного податкового періоду.\nПо закінченні звітного року платник рентних платежів за\nнафту, природний газ і газовий конденсат коригує суму розрахованих\nпротягом року рентних платежів з урахуванням фактичних цін на\nнафту, природний газ і газовий конденсат, включаючи результат\nкоригування до суми нарахованих рентних платежів у перший місяць\nнаступного року.\nСтаття 10. Сума рентних платежів за нафту, природний газ і\nгазовий конденсат у повному обсязі, обчислена відповідно до\nрозрахунку за звітний місяць, повинна бути внесена платником до\nДержавного бюджету України протягом 10 календарних днів, наступних\nза останнім днем граничного строку подання розрахунку рентних\nплатежів за нафту, природний газ і газовий конденсат.\nРозділ IV\nПІЛЬГИ ЩОДО СПЛАТИ РЕНТНИХ ПЛАТЕЖІВ ЗА НАФТУ,\nПРИРОДНИЙ ГАЗ І ГАЗОВИЙ КОНДЕНСАТ\nСтаття 11. Від оподаткування рентними платежами за нафту,\nприродний газ і газовий конденсат звільняються обсяги нафти,\nприродного газу і газового конденсату:\nвидобуті в межах територіальних вод і виключної (морської)\nекономічної зони України;\nвидобуті з родовищ, що залягають на глибині понад\n5000 метрів;\nпонад базові обсяги нафти, природного газу і газового\nконденсату, видобуті з родовищ, затверджених Кабінетом Міністрів\nУкраїни як такі, що мають важковидобувні та виснажені запаси.\nРозділ V\nПОРЯДОК ВИРІШЕННЯ СПОРІВ\nСтаття 12. Спори, що виникають з питань застосування\nположень, передбачених цим Законом, вирішуються в порядку,\nвстановленому чинним законодавством України.\nРозділ VI\nПРИКІНЦЕВІ ПОЛОЖЕННЯ\nСтаття 13. Цей Закон набирає чинності з 1 січня 2004 року, за\nвинятком розділу III, що набирає чинності з 1 січня 2005 року.\nКабінету Міністрів України у двомісячний строк з дня набрання\nчинності цим Законом:\nпривести свої нормативно-правові акти у відповідність із цим\nЗаконом;\nзабезпечити приведення міністерствами та іншими центральними\nорганами виконавчої влади їх нормативно-правових актів у\nвідповідність із цим Законом;\nвідповідно до компетенції забезпечити прийняття\nнормативно-правових актів, передбачених цим Законом.\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 5 лютого 2004 року\nN 1456-IV\n\nПро рентні платежі за нафту, природний газ і газовий конденсат\nЗакон України від 05.02.2004 № 1456-IV\n\nВтрата чинності від 16.06.2010 , підстава — 2275-VI\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1456-15\nЗаконодавство України\nстаном на 22.02.2026\n\nвтратив чинність"
    }
  ],
  "definitions": []
}