{
  "id": "ua-law-1449-15",
  "type": "statute",
  "title": "Закон України (1449-15)",
  "title_en": "",
  "short_name": "1449-15",
  "status": "in_force",
  "issued_date": "2004-02-05",
  "url": "https://zakon.rada.gov.ua/laws/show/1449-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Завдання Державної спеціальної служби транспорту",
      "content": "Державна спеціальна служба транспорту є спеціалізованим військовим формуванням, що входить до системи Міністерства оборони України, призначеним для забезпечення стійкого функціонування транспорту, будівництва нових та/або відновлення пошкоджених об’єктів єдиної транспортної системи України в інтересах оборони держави, об’єктів і споруд загальновійськового та спеціального призначення, а також об’єктів нерухомості та інфраструктури у сфері управління Міністерства оборони України.\nОсновними завданнями Державної спеціальної служби транспорту є:\nтехнічне прикриття, відбудова, встановлення загороджень на об’єктах єдиної транспортної системи України з метою забезпечення діяльності Збройних Сил України та інших військових формувань, утворених відповідно до законів України;\nкапітальне будівництво, реконструкція об’єктів і споруд загальновійськового та спеціального призначення, у тому числі військових інженерно-технічних та фортифікаційних споруд, а також об’єктів нерухомості та інфраструктури у сфері управління Міністерства оборони України;\nвиявлення та/або очищення об’єктів та місцевості (водних акваторій) від вибухонебезпечних предметів;\nохорона та оборона об’єктів державного значення єдиної транспортної системи України;\nвиконання інших завдань, пов’язаних із участю в обороні держави та забезпеченням ефективного функціонування єдиної транспортної системи України."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Основні функції Державної спеціальної служби транспорту",
      "content": "Основними функціями Державної спеціальної служби транспорту є:\nорганізація і виконання завдань з технічного прикриття та будівництва об’єктів єдиної транспортної системи України в інтересах оборони держави;\nпроведення робіт з будівництва нових та підвищення строків експлуатації і пропускної спроможності діючих об’єктів єдиної транспортної системи України;\nорганізація і виконання робіт з будівництва, реконструкції та капітального ремонту об’єктів нерухомості та інфраструктури у сфері управління Міністерства оборони України;\nорганізація і виконання робіт з будівництва та утримання військових інженерно-технічних та фортифікаційних споруд;\nучасть у ліквідації наслідків аварій, катастроф, пожеж, стихійного лиха на об’єктах єдиної транспортної системи України, проведення в разі необхідності невідкладних робіт у небезпечних районах унаслідок надзвичайних ситуацій техногенного, природного та екологічного характеру;\nпроведення пошуку, ідентифікації, вилучення, знешкодження, підйому, транспортування та знешкодження (знищення) вибухонебезпечних предметів на місцевості (у водних акваторіях) та об’єктах єдиної транспортної системи України;\nвизначення районів на місцевості (у водних акваторіях) та об’єктів, що потребують проведення гуманітарного розмінування, маркування небезпечних ділянок, проведення очищення (розмінування) територій;\nзабезпечення постійної готовності підрозділів Державної спеціальної служби транспорту до виконання покладених на них завдань;\nвстановлення та утримання загороджень на найважливіших об’єктах єдиної транспортної системи України;\nнаведення, будівництво, експлуатація і ремонт (реконструкція) наплавних мостів та естакад;\nзабезпечення кібербезпеки інформаційних, електронних комунікаційних та інформаційно-комунікаційних систем Державної спеціальної служби транспорту;\nучасть у виконанні заходів територіальної оборони, а також заходів, спрямованих на додержання правового режиму воєнного та надзвичайного стану."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Правові засади діяльності Державної спеціальної служби транспорту",
      "content": "Правовими засадами діяльності Державної спеціальної служби транспорту є Конституція України , цей та інші закони України, міжнародні договори України, згода на обов’язковість яких надана Верховною Радою України, акти Президента України та Кабінету Міністрів України, а також видані відповідно до них інші нормативно-правові акти, накази та директиви Міністерства оборони України та Головнокомандувача Збройних Сил України.\nДіяльність Державної спеціальної служби транспорту здійснюється на основі принципів верховенства права, законності, єдиноначальності та централізації управління, відповідальності, узгодження дій з Головнокомандувачем Збройних Сил України та центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері транспорту.\nФункції та повноваження Державної спеціальної служби транспорту визначаються цим та іншими законами України."
    },
    {
      "provision_ref": "art3-1",
      "section": "3-1",
      "title": "Стаття 3-1. Мова у Державній спеціальній службі транспорту",
      "content": "Мовою Державної спеціальної служби транспорту є державна мова.\nМовою статутів, документації, діловодства, команд, навчання, виховних заходів, іншого статутного спілкування та службової діяльності у Державній спеціальній службі транспорту є державна мова.\nУ діяльності Державної спеціальної служби транспорту може застосовуватися англійська мова як мова міжнародного спілкування."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Структура та чисельність Державної спеціальної служби транспорту, місця розташування її підрозділів",
      "content": "Державна спеціальна служба транспорту має таку загальну структуру:\nголовний орган військового управління;\nрегіональні органи військового управління;\nвійськові частини;\nнавчальні військові частини;\nвійськові навчальні підрозділи закладів вищої освіти;\nпідприємства, установи та організації.\nОрганізаційно Державна спеціальна служба транспорту складається з органів військового управління, військових частин, навчальних військових частин, військових навчальних підрозділів закладів вищої освіти, підприємств, установ та організацій.\nПоложення про головний орган військового управління Державної спеціальної служби транспорту затверджується Президентом України. Положення про органи військового управління, військові частини, навчальні військові частини, військові навчальні підрозділи закладів вищої освіти, підприємства, установи та організації Державної спеціальної служби транспорту затверджуються керівником головного органу військового управління Державної спеціальної служби транспорту.\nЗагальна чисельність Державної спеціальної служби транспорту становить 5000 осіб, у тому числі 4600 військовослужбовців. У разі необхідності чисельність Державної спеціальної служби транспорту може бути збільшена відповідним законом.\nВ особливий період чисельність Державної спеціальної служби транспорту збільшується на кількість особового складу, призваного на військову службу на виконання указів Президента України про мобілізацію, затверджених законами України.\nМісця розташування на території України всіх структурних підрозділів Державної спеціальної служби транспорту визначаються Президентом України за поданням Міністерства оборони України, погодженим з Генеральним штабом Збройних Сил України та відповідними органами місцевого самоврядування.\nГранична чисельність особового складу головного органу військового управління Державної спеціальної служби транспорту затверджується Президентом України за поданням Міністерства оборони України, погодженим з Генеральним штабом Збройних Сил України.\nГоловний орган військового управління, регіональні органи військового управління, військові частини, навчальні військові частини, військові навчальні підрозділи закладів вищої освіти, підприємства, установи та організації Державної спеціальної служби транспорту є юридичними особами, мають печатку із зображенням Державного Герба України та своїм найменуванням, інші печатки і штампи, рахунки в банках, у тому числі в іноземній валюті.\nСтворення, реорганізація і ліквідація регіональних органів військового управління, військових частин, навчальних військових частин, підприємств, установ та організацій Державної спеціальної служби транспорту в межах загальної чисельності та виділених коштів Державного бюджету України здійснюються за рішенням Міністра оборони України."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Комплектування особового складу Державної спеціальної служби транспорту",
      "content": "До особового складу Державної спеціальної служби транспорту входять військовослужбовці, державні службовці та працівники.\nСтосовно осіб, які претендують на зайняття посад у Державній спеціальній службі транспорту, що передбачають зайняття відповідального або особливо відповідального становища, а також посад з підвищеним корупційним ризиком, проводиться спеціальна перевірка, у тому числі щодо відомостей, поданих особисто, в порядку, встановленому Законом України \"Про запобігання корупції\".\nОсоби, які претендують на зайняття посад у Державній спеціальній службі транспорту, до призначення на відповідну посаду подають в установленому Законом України \"Про запобігання корупції\" порядку декларацію особи, уповноваженої на виконання функцій держави або місцевого самоврядування, за минулий рік та зобов’язані повідомити керівнику органу управління чи керівнику структурного підрозділу, на посаду в якому вони претендують, про працюючих у цьому органі чи підрозділі близьких їм осіб.\nДержавна спеціальна служба транспорту комплектується військовослужбовцями на добровільній основі за контрактом та кадровим складом, а також за призовом.\nІноземці та особи без громадянства, які на законних підставах перебувають на території України, можуть у добровільному порядку (за контрактом) проходити військову службу в Державній спеціальній службі транспорту з підстав, у випадках і порядку, передбачених Законом України \"Про військовий обов’язок і військову службу\". Іноземці та особи без громадянства, які відповідно до закону вперше приймаються на військову службу до Державної спеціальної служби транспорту, беруть офіційні зобов’язання неухильно додержуватися Конституції та законів України, сумлінно виконувати обов’язки військової служби.\nПерелік посад військовослужбовців, які можуть бути заміщені державними службовцями та працівниками, визначається Міністерством оборони України.\nВідносини, пов’язані з прийняттям громадян на роботу, виконанням ними службових обов’язків, звільненням з роботи у Державній спеціальній службі транспорту, регулюються законодавством України.\nПорядок проходження служби військовослужбовцями Державної спеціальної служби транспорту визначається Положенням, що затверджується указом Президента України.\nНа військовослужбовців Державної спеціальної служби транспорту поширюється дія статутів Збройних Сил України. Військовослужбовці Державної спеціальної служби транспорту мають право на носіння військової форми одягу із знаками розрізнення, зразки яких затверджуються відповідно до Закону України \"Про військовий обов’язок і військову службу\".\nПосадові особи Державної спеціальної служби транспорту не можуть мати в прямому підпорядкуванні або бути прямо підпорядкованими у зв’язку з виконанням повноважень близьким їм особам.\nУ разі виникнення обставин, що порушують вимоги частини десятої цієї статті, відповідні особи, близькі їм особи вживають заходів щодо усунення таких обставин у п’ятнадцятиденний строк. Якщо у зазначений строк ці обставини добровільно ними не усунуто, відповідні особи або близькі їм особи в місячний строк з дня виникнення обставин підлягають переведенню в установленому порядку на іншу посаду, що виключає пряме підпорядкування.\nУ разі неможливості такого переведення особа, яка перебуває в підпорядкуванні, підлягає звільненню із служби.\nВійськові посадові особи Державної спеціальної служби транспорту, крім військових посадових осіб з числа військовослужбовців військової служби за контрактом осіб рядового складу, військової служби за контрактом осіб сержантського і старшинського складу, військовослужбовців молодшого офіцерського складу військової служби за контрактом осіб офіцерського складу, зобов’язані подавати щороку, до 1 квітня, декларацію особи, уповноваженої на виконання функцій держави або місцевого самоврядування, в порядку та на умовах, встановлених Законом України \"Про запобігання корупції\".\nПосадові особи Державної спеціальної служби транспорту (крім військовослужбовців), стосовно яких набрало законної сили рішення суду про притягнення до адміністративної відповідальності за пов’язане з корупцією правопорушення або набрав законної сили обвинувальний вирок суду за вчинення умисного злочину та/або про встановлення заборони займатися діяльністю, пов’язаною з виконанням функцій держави, звільняються з роботи у триденний строк з дня одержання органом управління чи структурним підрозділом Державної спеціальної служби транспорту копії відповідного судового рішення. Військовослужбовці Державної спеціальної служби транспорту, стосовно яких набрало законної сили рішення суду щодо притягнення до відповідальності за адміністративне правопорушення, пов'язане з корупцією, або набрав законної сили обвинувальний вирок суду, яким призначено покарання у виді позбавлення волі, обмеження волі, позбавлення військового звання чи позбавлення права займати певні посади, підлягають звільненню зі служби.\nПосадова особа Державної спеціальної служби транспорту, якій повідомлено про підозру у вчиненні нею кримінального правопорушення у сфері службової діяльності, підлягає відстороненню від виконання повноважень на посаді в порядку, визначеному законом.\nПосадова особа Державної спеціальної служби транспорту, стосовно якої складено протокол про адміністративне правопорушення, пов’язане з корупцією, може бути відсторонена від виконання службових повноважень за рішенням керівника органу управління чи керівника структурного підрозділу Державної спеціальної служби транспорту, в якому вона працює, до закінчення розгляду справи судом.\nПосадових осіб Державної спеціальної служби транспорту, які повідомили про можливі факти корупційних або пов'язаних з корупцією правопорушень, інших порушень Закону України \"Про запобігання корупції\", вчинених іншими посадовими особами, не може бути звільнено із служби чи змушено до звільнення, притягнуто до дисциплінарної відповідальності у зв'язку з таким повідомленням або піддано іншим негативним заходам впливу або загрозі таких заходів впливу.\nВикривачі корупції користуються також іншими правами та гарантіями захисту, передбаченими Законом України \"Про запобігання корупції\".\nНа військовослужбовців та інших посадових осіб Державної спеціальної служби транспорту поширюються інші вимоги та обмеження, встановлені Законом України \"Про запобігання корупції\".\nПримітка. Термін \"пряме підпорядкування\" вживається в цьому Законі у значенні, наведеному в Законі України \"Про запобігання корупції\"."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Підготовка особового складу Державної спеціальної служби транспорту",
      "content": "Підготовка, перепідготовка і підвищення кваліфікації особового складу Державної спеціальної служби транспорту проводяться у навчальних центрах, навчальних закладах Міністерства оборони України, інших навчальних закладах України та інших держав."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Порядок мобілізаційного розгортання Державної спеціальної служби транспорту",
      "content": "Мобілізаційне розгортання і приведення у готовність Державної спеціальної служби транспорту для функціонування в особливий період здійснюються в порядку, передбаченому мобілізаційним планом, що розробляється Державною спеціальною службою транспорту, погоджується з Головнокомандувачем Збройних Сил України та затверджуються Міністром оборони України."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Повноваження Кабінету Міністрів України",
      "content": "Кабінет Міністрів України:\nздійснює управління відповідно до Конституції і законів України Державною спеціальною службою транспорту та контроль щодо її функціонування і забезпечення постійної готовності до виконання завдань;\nзабезпечує постачання Державної спеціальної служби транспорту матеріально-технічними засобами та необхідною технікою, зброєю, боєприпасами, спеціальними засобами, іншими ресурсами, майном, а також надання послуг та їх фінансування в обсягах, необхідних для виконання покладених на неї завдань;\nвстановлює порядок передачі в управління Державної спеціальної служби транспорту об'єктів державної власності, засобів зв'язку і радіочастотних ресурсів, комунікацій, об'єктів інфраструктури, топогеодезичної, метеорологічної, гідрографічної та іншої інформації, послуг геодезичного і картографічного забезпечення, необхідних для виконання покладених на Державну спеціальну службу транспорту завдань як на платній, так і на безоплатній основі;\nзабезпечує реалізацію права на соціальний і правовий захист особового складу Державної спеціальної служби транспорту, осіб, звільнених із залізничних військ і Державної спеціальної служби транспорту, членів їхніх сімей, а також сімей військовослужбовців, державних службовців та працівників Державної спеціальної служби транспорту, які померли або загинули під час проходження служби;\nвідповідно до законодавства України регулює економічну та господарську діяльність Державної спеціальної служби транспорту, визначає порядок фінансування Державної спеціальної служби транспорту за рахунок благодійних пожертв фізичних та юридичних осіб, у тому числі для забезпечення мобілізаційної готовності, готовності Державної спеціальної служби транспорту до виконання завдань за призначенням;\nзатверджує переліки та порядки охорони і оборони Державною спеціальною службою транспорту об’єктів державного значення єдиної транспортної системи України;\nзатверджує перелік та правила застосування спеціальних засобів військовослужбовцями та працівниками Державної спеціальної служби транспорту ;\nвизначає органи, які здійснюють державний нагляд за безпечним веденням робіт особами, які проходять військову службу в органах військового управління, військових частинах, навчальних військових частинах, військових навчальних підрозділах закладів вищої освіти, на підприємствах, в установах та організаціях Державної спеціальної служби транспорту;\nздійснює інші повноваження, передбачені законом."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Повноваження Міністерства оборони України у взаємовідносинах з Державною спеціальною службою транспорту",
      "content": "Міністерство оборони України, координуючи діяльність Державної спеціальної служби транспорту:\nзабезпечує організацію функціонування її діяльності, розвиток і постійну готовність до виконання поставлених завдань;\nприймає рішення щодо створення, реорганізації, ліквідації підрозділів Державної спеціальної служби транспорту;\nзатверджує положення про воєнізовану охорону Державної спеціальної служби транспорту;\nорганізовує постачання Державній спеціальній службі транспорту спеціальної техніки, матеріальних, фінансових та інших ресурсів і майна, здійснює контроль за їх ефективним використанням і своєчасним списанням;\nзабезпечує здійснення взаємовідносин Державної спеціальної служби транспорту з органами державної влади всіх рівнів, органами місцевого самоврядування, громадськими об’єднаннями, а також міжнародне співробітництво;\nконтролює дотримання законодавства особовим складом Державної спеціальної служби транспорту;\nспільно з Генеральним штабом Збройних Сил України визначає потреби Державної спеціальної служби транспорту в озброєнні, боєприпасах, техніці, у тому числі залізничній та дорожньо-будівельній, матеріально-технічних засобах, енергетичних ресурсах, іншому майні, необхідному для належного виконання покладених на Державну спеціальну службу транспорту завдань, контролює їх якість, своєчасність і повноту отримання;\nвидає в межах компетенції нормативно-правові акти з питань діяльності Державної спеціальної служби транспорту;\nздійснює інші повноваження, встановлені законом.\nМіністр оборони України користується щодо підлеглих військовослужбовців Державної спеціальної служби транспорту дисциплінарною владою в обсязі, визначеному Дисциплінарним статутом Збройних Сил України."
    },
    {
      "provision_ref": "art9-1",
      "section": "9-1",
      "title": "Стаття 9-1. Взаємовідносини центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері транспорту, з Державною спеціальною службою транспорту",
      "content": "Центральний орган виконавчої влади, що забезпечує формування та реалізує державну політику у сфері транспорту, в межах своїх повноважень сприяє діяльності Державної спеціальної служби транспорту у виконанні покладених на неї завдань, у тому числі щодо організації технічного прикриття об’єктів єдиної транспортної системи України, розробленні планів застосування Державної спеціальної служби транспорту в особливий період."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Повноваження Генерального штабу Збройних Сил України у взаємовідносинах з Державною спеціальною службою транспорту",
      "content": "Генеральний штаб Збройних Сил України:\nдоводить до Державної спеціальної служби транспорту директиви і накази Верховного Головнокомандувача Збройних Сил України, Головнокомандувача Збройних Сил України, контролює їх виконання Державною спеціальною службою транспорту в особливий період;\nбере участь у комплектуванні Державної спеціальної служби транспорту;\nорганізовує добір кваліфікованих фахівців для використання Державною спеціальною службою транспорту в особливий період, а також їх навчання і перепідготовку;\nпогоджує рішення щодо створення, реорганізації та ліквідації військових частин Державної спеціальної служби транспорту, а також їх дислокації;\nорганізовує забезпечення на особливий період матеріально-технічних засобів, військової техніки та інших ресурсів в обсягах, необхідних для виконання покладених на Державну спеціальну службу транспорту завдань;\nпогоджує строки та забезпечує проведення зборів з військовозобов’язаними (резервістами) Державної спеціальної служби транспорту;\nздійснює інші повноваження, передбачені законом.\nІз введенням воєнного стану Державна спеціальна служба транспорту приводиться в готовність до виконання завдань за призначенням в умовах дії правового режиму воєнного стану і підпорядковується Головнокомандувачу Збройних Сил України, про що зазначається в указі Президента України про введення воєнного стану, який затверджується Верховною Радою України."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Керівництво Державною спеціальною службою транспорту",
      "content": "Безпосереднє керівництво Державною спеціальною службою транспорту здійснює керівник головного органу військового управління Державної спеціальної служби транспорту, який підпорядковується Міністру оборони України.\nБезпосереднє керівництво Державною спеціальною службою транспорту - це діяльність, що спрямована на здійснення заходів щодо розвитку Державної спеціальної служби транспорту, її технічного оснащення, підготовки та всебічного забезпечення, визначення основ її застосування, а також управління нею під час виконання завдань.\nКерівник головного органу військового управління Державної спеціальної служби транспорту має першого заступника та заступників, які належать до вищого командування Державної спеціальної служби транспорту.\nКерівник головного органу військового управління Державної спеціальної служби транспорту, перший заступник та заступники керівника головного органу військового управління Державної спеціальної служби транспорту призначаються на посаду та звільняються з посади Президентом України за поданням Міністра оборони України.\nЗавдання і функції головного органу військового управління Державної спеціальної служби транспорту визначаються положенням, що затверджується Президентом України."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. {Статтю 12 виключено на підставі Закону № 4631-IX від 09.10.2025 }",
      "content": "Статтю 12 виключено на підставі Закону № 4631-IX від 09.10.2025"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Права особового складу Державної спеціальної служби транспорту",
      "content": "Особовому складу Державної спеціальної служби транспорту для виконання покладених на нього обов'язків надається право:\nвимагати від громадян та посадових осіб на транспорті припинення дій, що перешкоджають особовому складу Державної спеціальної служби транспорту виконувати поставлені завдання щодо ліквідації наслідків надзвичайних ситуацій, аварій і катастроф на транспорті та відбудови об'єктів;\nпроводити оточення та охорону певних територій, окремих будівель, споруд і об'єктів під час їх відновлення відповідно до законодавства;\nтимчасово забороняти або обмежувати за погодженням з органами управління на видах транспорту рух транспорту поблизу та в межах зони відновлення будівель, споруд і об’єктів;\nкористуватися в особливий період засобами зв'язку підприємств, установ і організацій незалежно від форм власності та підпорядкування;\nкористуватися поза чергою в разі необхідності всіма видами пасажирського транспорту приміського та міжміського сполучення.\nВійськовослужбовці Державної спеціальної служби транспорту мають право використовувати і застосовувати зброю на підставах і в порядку, визначених Законом України \"Про Збройні Сили України\", статутами Збройних Сил України та іншими актами законодавства, а також спеціальні засоби відповідно до переліку та правил, затверджених Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Соціальний і правовий захист військовослужбовців Державної спеціальної служби транспорту",
      "content": "Військовослужбовці Державної спеціальної служби транспорту під час виконання службових обов'язків перебувають під захистом держави. Заборонено втручатися в їх службову діяльність, за винятком спеціально уповноважених законом органів, службових і посадових осіб.\nЗаконні вимоги військовослужбовців Державної спеціальної служби транспорту під час виконання ними службових завдань обов'язкові для виконання громадянами України, іноземцями та особами без громадянства, які перебувають в Україні на законних підставах, а також службовими і посадовими особами.\nСоціальний і правовий захист військовослужбовців Державної спеціальної служби транспорту та членів їх сімей здійснюється відповідно до законів України."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Відповідальність військовослужбовців Державної спеціальної служби транспорту",
      "content": "Військовослужбовці Державної спеціальної служби транспорту несуть за свої протиправні дії або бездіяльність відповідальність у встановленому законом порядку."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Забезпечення особового складу Державної спеціальної служби транспорту",
      "content": "Грошове, продовольче, речове та інше забезпечення військовослужбовців Державної спеціальної служби транспорту здійснюється відповідно до Закону України \"Про соціальний і правовий захист військовослужбовців та членів їх сімей\", інших актів законодавства України, а пенсійне забезпечення - відповідно до Закону України \"Про пенсійне забезпечення осіб, звільнених з військової служби, та деяких інших осіб\".\nВійськовослужбовці Державної спеціальної служби транспорту та члени їхніх сімей забезпечуються жилими приміщеннями державою. Будівництво (придбання) житла здійснюється за рахунок коштів, призначених у Державному бюджеті України на утримання Державної спеціальної служби транспорту, та інших не заборонених законом джерел.\nНа працівників Державної спеціальної служби транспорту поширюється законодавство про працю. На державних службовців Державної спеціальної служби транспорту поширюється Закон України \"Про державну службу\"."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Фінансування Державної спеціальної служби транспорту",
      "content": "Фінансування Державної спеціальної служби транспорту здійснюється за рахунок коштів Державного бюджету України в межах обсягів бюджетних призначень, визначених головному розпоряднику - Міністерству оборони України і передбачених окремим рядком у Державному бюджеті України, а також з інших джерел, передбачених законом."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Забезпечення діяльності Державної спеціальної служби транспорту матеріально-технічними засобами",
      "content": "Забезпечення Державної спеціальної служби транспорту матеріально-технічними засобами, спеціальною технікою, іншим майном, а також квартирно-експлуатаційне, медичне, фінансове та інше забезпечення здійснюються за нормами та в порядку, що встановлені законодавством України.\nЗабезпечення спеціальною залізничною, дорожньо-будівельною та автомобільною технікою в мирний час здійснюється за нормами, що визначаються Міністерством оборони України, в особливий період - Генеральним штабом Збройних Сил України.\nОргани виконавчої влади та органи місцевого самоврядування сприяють Державній спеціальній службі транспорту, її органам у розв'язанні житлових та інших соціально-побутових проблем, забезпеченні транспортними засобами і зв'язком.\nДержавна спеціальна служба транспорту має службові приміщення та інші споруди, заклади охорони здоров'я, навчального, науково-дослідного, господарського та соціально-культурного призначення, житловий фонд.\nУ разі необхідності забезпечення Державної спеціальної служби транспорту може проводитися підприємствами Міністерства оборони України, а також за окремими угодами, у тому числі із закордонними організаціями, за умов додержання норм і правил використання коштів, визначених законодавством України."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Правовий режим майна Державної спеціальної служби транспорту",
      "content": "Майно, що закріплене за Державною спеціальною службою транспорту, є державною власністю, що перебуває у сфері управління Міністерства оборони України, і належить їй на праві узуфрукта державного майна.\nСтатус майна визначається Законом України \"Про правовий режим майна у Збройних Силах України\"."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Господарська діяльність Державної спеціальної служби транспорту",
      "content": "Господарська діяльність юридичних осіб, що входять до складу Державної спеціальної служби транспорту, здійснюється відповідно до законодавства України."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Контроль Верховної Ради України, Президента України і Кабінету Міністрів України за діяльністю Державної спеціальної служби транспорту",
      "content": "Контроль Верховної Ради України і Кабінету Міністрів України за діяльністю Державної спеціальної служби транспорту здійснюється відповідно до Конституції і законів України."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Контроль Міністерства оборони України і Генерального штабу Збройних Сил України за діяльністю Державної спеціальної служби транспорту",
      "content": "Міністерство оборони України спільно з Генеральним штабом Збройних Сил України здійснює контроль за станом здатності та готовності Державної спеціальної служби транспорту до виконання в особливий період покладених на неї завдань."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Нагляд за додержанням законності в діяльності Державної спеціальної служби транспорту",
      "content": "Нагляд за додержанням законності в діяльності Державної спеціальної служби транспорту здійснюється в порядку, визначеному Конституцією та законами України.\n1. Цей Закон набирає чинності з дня його опублікування.\n2. Кабінету Міністрів України:\nвідповідно до Указу Президента України від 27 січня 2003 року № 46/2003 \"Про передачу залізничних військ Збройних Сил України у підпорядкування Міністерству транспорту України\" передати залізничні війська Збройних Сил України з підпорядкування Міністерства оборони України до центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері транспорту, дорожнього господарства, туризму та інфраструктури і перетворити їх на Державну спеціальну службу транспорту, визначити етапи та строки їх реформування, у тому числі переходу на комплектування особовим складом Державної спеціальної служби транспорту за контрактом;\nу тримісячний строк з дня набрання чинності цим Законом:\nподати до Верховної Ради України пропозиції про внесення змін до законодавчих актів України, що випливають із цього Закону;\nпривести у відповідність із цим Законом свої нормативно-правові акти;\nзабезпечити приведення у відповідність із цим Законом нормативно-правових актів відповідних міністерств та інших центральних органів виконавчої влади.\n3. У зв'язку з виведенням залізничних військ зі складу Збройних Сил України і перетворенням їх на Державну спеціальну службу транспорту скоротити, починаючи з 2004 року, чисельність Збройних Сил України, встановлену статтею 1 Закону України \"Про чисельність Збройних Сил України на 2000-2005 роки\", на 5 тисяч осіб.\n4. За військовослужбовцями залізничних військ, які перейшли до Державної спеціальної служби транспорту, зберігаються військові звання, присвоєні їм під час проходження служби у Збройних Силах України.\nЛ.КУЧМА"
    }
  ],
  "definitions": []
}