{
  "id": "ua-law-1420-15",
  "type": "statute",
  "title": "Закон України (1420-15)",
  "title_en": "",
  "short_name": "1420-15",
  "status": "in_force",
  "issued_date": "2004-02-03",
  "url": "https://zakon.rada.gov.ua/laws/show/1420-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до деяких\nзаконодавчих актів України\n( Відомості Верховної Ради України (ВВР), 2005, N 3, ст.76 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести зміни до таких законодавчих актів України:\n1. У Статуті внутрішньої служби Збройних Сил України,\nзатвердженому Законом України \"Про Статут внутрішньої служби\nЗбройних Сил України\" ( 548-14 ) (Відомості Верховної Ради\nУкраїни, 1999 р., N 22-23, ст. 194):\n1) у частині першій \"Військова присяга\" слова \"і військову\"\nвиключити;\n2) статті 1-4 викласти в такій редакції:\n\"1. Збройні Сили України - військове формування, на яке\nвідповідно до Конституції України ( 254к/96-ВР ) покладаються\nоборона України, захист її суверенітету, територіальної цілісності\nта недоторканності.\n2. Захист Вітчизни, незалежності та територіальної цілісності\nУкраїни, шанування її державних символів є обов'язком громадян\nУкраїни.\n3. Військова служба у Збройних Силах України та інших\nвійськових формуваннях, утворених відповідно до законів України, є\nдержавною службою особливого характеру, яка полягає в професійній\nдіяльності придатних до неї за станом здоров'я і віком громадян\nУкраїни, пов'язаній із захистом Вітчизни.\nПорядок проходження громадянами України військової служби, їх\nправа та обов'язки визначаються законами України, положеннями про\nпроходження військової служби відповідними категоріями\nвійськовослужбовців, які затверджуються Президентом України, та\nіншими нормативно-правовими актами.\n4. Повсякденне життя і службова діяльність\nвійськовослужбовців регулюються Конституцією України\n( 254к/96-ВР ), законами України, цим Статутом та іншими\nнормативно-правовими актами\";\n3) у статті 9 слово \"військовими\" виключити;\n4) у статті 11:\nв абзаці першому слова \"завдань міжнародних зобов'язань\"\nзамінити словами \"завдань, визначених міжнародними зобов'язаннями\nУкраїни\";\nв абзаці дев'ятому слова \"та військову\" виключити;\n5) статтю 14 викласти в такій редакції:\n\"14. Із службових та особистих питань військовослужбовець\nповинен звертатися до свого безпосереднього начальника, а якщо він\nне може їх вирішити - до наступного прямого начальника\";\n6) у статті 19 слово \"закону\" замінити словами \"законів та\nприйнятих відповідно до них нормативно-правових актів\";\n7) статтю 20 викласти в такій редакції:\n\"20. Військовослужбовці під час виконання службових\nобов'язків мають право застосовувати заходи фізичного впливу, а\nтакож носити, зберігати та застосовувати спеціальні засоби, зброю\nв порядку, встановленому законодавством\";\n8) статтю 21 доповнити новою частиною першою такого змісту:\n\"21. Застосування заходів фізичного впливу, спеціальних\nзасобів та зброї допускається, якщо інші заходи виявилися\nнеефективними або якщо через обставини застосування інших заходів\nє неможливим\".\nУ зв'язку із цим частини першу і другу вважати відповідно\nчастинами другою і третьою;\n9) абзац перший статті 22 після слова \"застосовувати\"\nдоповнити словами \"спеціальні засоби, засоби фізичного впливу та\";\n10) статтю 24 викласти в такій редакції:\n\"24. Про застосування фізичної сили та спеціальних засобів\nвійськовослужбовець доповідає своєму безпосередньому командирові\n(начальникові).\nПро поранення або смерть, що сталися внаслідок застосування\nфізичного впливу і спеціальних засобів, а також про всі випадки\nзастосування зброї військовослужбовець зобов'язаний негайно і\nписьмово повідомити свого командира (начальника), а командир\n(начальник) військової частини негайно доповідає безпосередньому\nкомандирові (начальникові), а також повідомляє військового\nпрокурора та начальника органу управління Військової служби\nправопорядку Збройних Сил України (далі - Служба правопорядку) в\nгарнізоні.\nПовідомлення начальника органу управління Служби правопорядку\nпро застосування заходів фізичного впливу, спеціальних засобів та\nзброї здійснюється в разі їх застосування військовослужбовцями\nЗбройних Сил України\";\n11) у статті 26 слова \"цивільно-правову\" замінити словами\n\"матеріальну, цивільно-правову\";\n12) в абзаці четвертому статті 32 слова \"для сержантів\"\nзамінити словами \"для сержантів, прапорщиків і мічманів однієї з\nними військової частини\";\n13) статтю 33 доповнити частиною третьою такого змісту:\n\"На військовослужбовців, які відбувають кримінальне покарання\nу виді арешту на гауптвахті Служби правопорядку, не поширюється\nдія частини другої цієї статті і статті 32 цього Статуту.\nЗазначені військовослужбовці зобов'язані виконувати команди та\nрозпорядження військових службових осіб та військовослужбовців\nчергових змін Служби правопорядку\";\n14) частину третю статті 37 викласти в такій редакції:\n\"Про виконання або невиконання наказу військовослужбовець\nзобов'язаний доповісти командирові (начальникові), який віддав\nнаказ, і своєму безпосередньому командирові (начальникові), а\nтакож вказати причини невиконання наказу або його несвоєчасного\n(неповного) виконання. Якщо військовослужбовець розуміє, що він\nнеспроможний виконати наказ своєчасно та у повному обсязі, він про\nце зобов'язаний доповісти вищезазначеним особам негайно\";\n15) у статті 39:\nу частині першій після слова \"розташуванню\" доповнити словом\n\"військової\", а слова \"та його заступників\" замінити словами\n\"начальника Генерального штабу Збройних Сил України та заступників\nМіністра оборони України\";\nчастини другу і третю викласти в такій редакції:\n\"Під час зустрічі цих осіб командир (начальник) військової\nчастини подає команду \"Струнко\" і рапортує їм. Наприклад:\n\"Товаришу* генерал-майоре. Перший механізований полк - на заняттях\n(навчанні, обслуговуванні техніки, прийманні їжі, відпочиває).\nКомандир полку полковник Лісогор\".\nОтримавши команду \"Вільно\", командир (начальник) військової\nчастини повторює її та має бути готовим доповісти за кожний\nпідрозділ полку і далі діє за розпорядженням особи, що прибула;\n_______________\n* Для звернення військовослужбовців у Збройних Силах України\nвживається \"товаришу\". У випадках участі у спільних з іноземними\nконтингентами військових навчаннях, миротворчих та інших подібних\nопераціях, що здійснюються на підставі міжнародних договорів\nУкраїни, звертання до осіб, які входять до складу військових\nконтингентів інших держав, має відповідати статутним правилам цих\nдержав\";\n16) частину першу статті 58 після слів \"довіреної йому\nвійськової частини, корабля (підрозділу)\" доповнити словами \"за\nзабезпечення охорони державної таємниці\";\n17) у статті 59:\nв абзаці другому слова \"збереження державної та військової\nтаємниці\" замінити словами \"охорони державної таємниці,\nзабезпечення прихованого управління військами\";\nабзац п'ятнадцятий після слова \"(підрозділу)\" доповнити\nсловами \"та інших осіб\";\n18) у статті 63:\nчастину першу після слів \"командири підрозділів\" доповнити\nсловом \"(начальники)\";\nчастини другу і третю після слів \"командира підрозділу\" та\n\"командир підрозділу\" доповнити відповідно словами \"(начальника)\"\nта \"(начальник)\";\nдоповнити статтю після частини другої новою частиною такого\nзмісту:\n\"При прийманні та здаванні посади командиром підрозділу\n(начальником) обов'язково проводиться інвентаризація майна і\nтехніки підрозділу (служби). За результатами проведеної\nінвентаризації складаються інвентаризаційні відомості та акт\".\nУ зв'язку з цим частини третю - п'яту вважати відповідно\nчастинами четвертою - шостою;\nчастину шосту доповнити словами \"головою та членами\nвнутрішньої перевірочної комісії. До акта додаються\nінвентаризаційні відомості про майно та техніку підрозділу\n(служби)\";\n19) у статті 67:\nв абзаці одинадцятому слова \"та військової\" виключити;\nабзац шістнадцятий доповнити словами \"при виявленні фактів\nнестач (втрати), надлишків, псування, розкрадання майна призначати\nрозслідування\";\nабзац вісімнадцятий викласти в такій редакції:\n\"знати справжній стан військової дисципліни в полку, вживати\nзаходів для запобігання злочинам та іншим правопорушенням, негайно\nдоповідати старшому командирові (начальникові) про злочини,\nкорупційні діяння та надзвичайні події в полку і повідомляти про\nних військового прокурора (у разі належності полку до Збройних Сил\nУкраїни повідомляти також начальника відповідного органу\nуправління Служби правопорядку), особисто з'ясовувати причини\nкатастрофи та інших випадків, пов'язаних із загибеллю людей чи з\nіншими тяжкими наслідками\";\nдоповнити статтю після абзацу двадцять шостого новим абзацом\nтакого змісту:\n\"організувати бухгалтерський облік військового майна (у тому\nчислі непорушного запасу) та знати вартість утримання військової\nчастини\".\nУ зв'язку з цим абзаци двадцять сьомий - тридцять третій\nвважати відповідно абзацами двадцять восьмим - тридцять четвертим;\n20) у частині першій статті 68:\nслова \"та військової\" виключити;\nдоповнити словами \"за стан пожежної безпеки штабу\";\n21) у статті 69:\nв абзаці п'ятому слова \"та військової\" виключити;\nабзац шостий викласти в такій редакції:\n\"організовувати зв'язок у полку, приховане управління\nвійськами, захист інформації від несанкціонованого доступу та\nпротидію технічним засобам розвідки\";\nв абзаці тринадцятому слова \"тримання заарештованих на\nгауптвахті\" виключити;\n22) абзац п'ятнадцятий статті 77 доповнити словами \"та\nпожежної сигналізації\";\n23) статтю 83 доповнити після абзацу шостого новим абзацом\nтакого змісту:\n\"вживати заходів щодо охорони державної таємниці\".\nУ зв'язку з цим абзаци сьомий - дев'ятнадцятий вважати\nвідповідно абзацами восьмим - двадцятим;\n24) частину другу статті 88 доповнити абзацами такого змісту:\n\"забезпечувати дотримання в полку єдиних методологічних засад\nбухгалтерського обліку, складання і подання в установлені терміни\nфінансової звітності;\nорганізовувати контроль за відображенням на рахунках\nбухгалтерського обліку всіх господарських операцій;\nзабезпечувати перевірку стану бухгалтерського обліку в\nпідрозділах полку та у військових частинах, матеріальне та\nфінансове забезпечення яких здійснюється відповідними службами\nполку\";\n25) в абзаці третьому частини другої статті 91 слово\n\"керування\" замінити словом \"управління\";\n26) назву глави \"Начальник метрологічної служби полку\"\nвикласти в такій редакції:\n\"Начальник служби метрології та стандартизації (метролог)\nполку\";\n27) у статті 92:\nу частині першій слова \"Начальник метрологічної служби полку\"\nзамінити словами \"Начальник служби метрології та стандартизації\n(метролог) полку\", а слова \"контрольно-перевірочного пункту\n(пункту вимірювальної техніки)\" - словами \"військової\nкалібрувальної лабораторії\";\nу частині другій:\nв абзаці першому слова \"начальник метрологічної служби полку\"\nзамінити словами \"начальник служби метрології та стандартизації\n(метролог) полку\";\nабзац другий замінити двома абзацами такого змісту:\n\"планувати, організовувати та здійснювати заходи з\nметрологічного забезпечення полку в мирний та воєнний час;\nорганізовувати та проводити метрологічний нагляд у\nпідрозділах полку\".\nУ зв'язку з цим абзаци третій - п'ятий вважати відповідно\nабзацами четвертим - шостим;\n28) назву глави \"Юрисконсульт полку\" викласти в такій\nредакції:\n\"Помічник командира полку з правової роботи (юрисконсульт\nполку);\n29) у статті 99:\nу тексті статті слова \"Юрисконсульт\" та \"юрисконсульт\"\nзамінити відповідно словами \"Помічник командира полку з правової\nроботи (юрисконсульт полку)\" та \"помічник командира полку з\nправової роботи (юрисконсульт полку)\";\nдоповнити статтю частиною четвертою такого змісту:\n\"Юридичний радник командира полку під час збройного конфлікту\nнадає консультації командуванню щодо дотримання норм міжнародного\nгуманітарного права, правил застосування сили та щодо проведення\nінструктажу особового складу з їх виконання\";\n30) статтю 100 викласти в такій редакції:\n\"100. Помічник командира полку з правової роботи\n(юрисконсульт полку) зобов'язаний:\nорганізовувати правову роботу, спрямовану на правильне\nзастосування, неухильне додержання вимог законодавства в полку,\nнадавати командуванню пропозиції та консультації щодо вирішення\nпитань правового забезпечення діяльності полку;\nперевіряти відповідність вимогам законодавства проектів\nнаказів, інших документів правового характеру, що подаються на\nпідпис командирові полку, та візувати їх після погодження з\nвідповідними службовими особами;\nнадавати письмовий висновок командирові полку з роз'ясненням\nта пропозиціями щодо юридично обґрунтованого вирішення відповідних\nпитань у разі невідповідності проекту наказу чи іншого документа\nправового характеру вимогам законодавства;\nздійснювати правове забезпечення господарської діяльності\nполку, брати участь у підготовці, укладенні та здійсненні контролю\nза виконанням господарських договорів, організовувати претензійну\nроботу, готувати позови та скарги до суду;\nза дорученням командира полку представляти інтереси полку в\nсудах та інших органах;\nаналізувати наслідки розгляду претензій, позовів та справ у\nсудах і подавати командирові полку пропозиції щодо вдосконалення\nправового забезпечення діяльності полку;\nнадавати висновки щодо законності списання матеріальних\nцінностей та давати правову оцінку фактам нестач, крадіжок,\nпсування військового майна, готувати матеріали про відшкодування\nза рахунок винних осіб завданих державі матеріальних збитків,\nнадавати правову допомогу при проведенні розслідувань за цими\nфактами;\nсприяти правовими засобами зміцненню військової і трудової\nдисципліни серед військовослужбовців та працівників полку;\nдавати правову оцінку фактам порушень військової та трудової\nдисципліни в полку;\nнадавати правову допомогу службовим особам полку в дотриманні\nзаконодавства з питань соціального і правового захисту\nвійськовослужбовців, членів їхніх сімей та працівників полку;\nбрати участь в організації та проведенні заходів з правової\nпідготовки та правового виховання особового складу полку,\nінформувати особовий склад про законодавство та практику його\nзастосування, давати консультації з питань, пов'язаних з\nдіяльністю полку;\nорганізовувати зберігання текстів законів та інших\nнормативно-правових актів, своєчасне внесення до них відповідних\nзмін, забезпечувати ведення довідкової роботи щодо наказів і\nдиректив Міністра оборони України, начальника Генерального штабу\nЗбройних Сил України, наказів командира полку і його прямих\nначальників\";\n31) в абзаці п'ятому статті 128 слова \"та військову\"\nвиключити;\n32) частину другу статті 199 викласти в такій редакції:\n\"Для військовослужбовців (крім військовослужбовців строкової\nвійськової служби, курсантів (слухачів) військових навчальних\nзакладів, навчальних центрів, військових частин) встановлюється\nп'ятиденний робочий тиждень з двома вихідними днями. Для\nвійськовослужбовців строкової військової служби і курсантів\n(слухачів) військових навчальних закладів, навчальних центрів,\nвійськових частин встановлюється шестиденний робочий тиждень з\nодним вихідним днем. Тривалість робочого тижня встановлюється\nзаконом\";\n33) у частині другій статті 202 слово \"усього\" замінити\nсловами \"необхідної кількості\";\n34) у частині другій статті 203 слова \"прапорщикам,\nвійськовослужбовцям-жінкам\" замінити словами \"військовослужбовцям\nвійськової служби за контрактом\";\n35) у частині п'ятій статті 256:\nу першому реченні слова \"прапорщики та військовослужбовці,\nякі проходять службу за контрактом\" замінити словами \"та\nвійськовослужбовці військової служби за контрактом\";\nдруге речення доповнити словами \"та видає довідки про стан\nздоров'я\";\n36) у статті 257:\nу першому реченні частини першої слова \"прапорщиків та\nвійськовослужбовців, що проходять службу за контрактом\" замінити\nсловами \"та військовослужбовців військової служби за контрактом\";\nу другому реченні частини другої слова \"прапорщиків та\nвійськовослужбовців, які проходять військову службу за контрактом\nна підставі їх рапорту\" замінити словами \"і військовослужбовців\nвійськової служби за контрактом на підставі довідки лікаря\n(фельдшера)\";\n37) у другому реченні статті 269 слова \"чи черговим штабу\"\nзамінити словами \"черговим штабу, їдальні, посильним, черговим чи\nднювальним жіночого гуртожитку\";\n38) друге речення статті 283 замінити реченням такого змісту:\n\"Офіцерам, військовослужбовцям військової служби за\nконтрактом надається час для відпочинку та підготовки до наряду\";\n39) у частині першій статті 286:\nпісля слів \"у встановлений час\" доповнити словами\n\"напередодні або в день заступання в наряд\";\nслово \"посадовою\" замінити словом \"службовою\";\nдоповнити реченням такого змісту:\n\"З офіцерами, військовослужбовцями військової служби за\nконтрактом, які заступають у наряд у вихідні, святкові та неробочі\nдні, інструктаж (заняття) проводиться в передостанній робочий день\nтижня напередодні заступання в наряд\";\n40) статтю 291 доповнити частиною третьою такого змісту:\n\"Про всі події, що сталися під час несення служби, а також\nобставини, які викликали зміни в порядку несення служби,\nвійськовослужбовці добового наряду повинні негайно доповідати\nчерговому військової частини та своїм командирам (начальникам)\";\n41) у частині другій статті 294 слова \"прапорщикам та\nвійськовослужбовцям, які проходять службу за контрактом\" замінити\nсловами \"та військовослужбовцям військової служби за контрактом\";\n42) абзац вісімнадцятий статті 298 викласти в такій редакції:\n\"контролювати підтримання чистоти і порядку в казармах та на\nзакріплених територіях у розташуванні військової частини\";\n43) частину першу статті 321 після слів \"в приміщенні штабу\"\nдоповнити словами \"збереження майна штабу\";\n44) у статті 322:\nв абзаці шостому слова \"прапорщиків та військовослужбовців,\nщо проходять військову службу за контрактом\" замінити словами \"та\nвійськовослужбовців військової служби за контрактом\";\nдоповнити після абзацу сьомого новим абзацом такого змісту:\n\"перевіряти наявність майна штабу військової частини,\nзабороняти його винесення без дозволу начальника штабу військової\nчастини\".\nУ зв'язку з цим абзаци восьмий - десятий вважати відповідно\nабзацами дев'ятим - одинадцятим;\nв абзаці одинадцятому після слова \"командира\" доповнити\nсловом \"військової\", а слова \"генералів, адміралів\" замінити\nсловами \"вищих офіцерів\";\n45) частину третю статті 332 після слова \"Силах\" доповнити\nсловами \"Збройних Сил\";\n46) у статті 334 слово \"командувачів\" замінити словом\n\"головнокомандувачів\";\n47) статтю 350 доповнити частиною другою такого змісту:\n\"Як виняток, за рішенням командира військової частини,\nпогодженим з начальником гарнізону, охорона парку може\nздійснюватися силами добового наряду по парку шляхом\nпатрулювання\";\n48) статтю 351 викласти в такій редакції:\n\"351. Черговий парку призначається з офіцерів або прапорщиків\n(мічманів), а в окремому батальйоні - з прапорщиків (мічманів) або\nсержантів (старшин). Він відповідає за внутрішній порядок у парку\nі несення служби нарядом по парку, збереження зданих під охорону\nнаряду сховищ, майна, техніки на відкритих майданчиках. Черговий\nпарку підпорядковується черговому військової частини, а щодо\nвнутрішньої служби в парку - заступникові командира військової\nчастини з озброєння (начальникові технічної частини). Йому\nпідпорядковуються днювальні парку та механіки-водії (водії)\nчергових тягачів\";\n49) абзац вісімнадцятий частини першої статті 353 доповнити\nсловами \"збереження сховищ, майна, техніки на відкритих\nмайданчиках, які здані йому під охорону\";\n50) друге речення статті 357 доповнити словами \"збереження\nсховищ, техніки на відкритих майданчиках, майна парку, які здані\nйому під охорону\";\n51) у тексті Статуту слова \"Товаришу (пане)\" та \"товаришу\n(пане)\" замінити відповідно словом \"Товаришу\" та \"товаришу\".\n2. Статтю 3 Закону України \"Про ратифікацію Конвенції про\nзахист прав і основних свобод людини 1950 року, Першого протоколу\nта протоколів N 2, 4, 7 та 11 до Конвенції\" ( 475/97-ВР )\n(Відомості Верховної Ради України, 1997 р., N 40, ст. 263;\n1999 р., N 22-23, ст. 197) виключити.\n3. У Законі України \"Про Дисциплінарний статут Збройних Сил\nУкраїни\" ( 551-14 ) (Відомості Верховної Ради України, 1999 р.,\nN 22-23, ст. 197; 2002 р., N 2, ст. 6):\n1) статтю 2 виключити;\n2) у Дисциплінарному статуті Збройних Сил України,\nзатвердженому зазначеним Законом ( 551-14 ):\nу частині третій преамбули слова \"чи запас\" замінити словами\n\"або у запас\";\nу статті 5:\nу частині першій слова \"дотримання від підлеглих\" замінити\nсловами \"додержання від підлеглих\";\nпісля частини першої доповнити двома частинами такого змісту:\n\"Стан військової дисципліни у військовій частині\n(підрозділі), закладі, установі та організації визначається\nздатністю особового складу виконувати в повному обсязі та в строк\nпоставлені завдання, морально-психологічним станом особового\nскладу, спроможністю командирів (начальників) підтримувати на\nналежному рівні військову дисципліну.\nСтосовно кожного випадку правопорушення командир зобов'язаний\nприйняти рішення щодо необхідності притягнення винного до\nвідповідальності залежно від обставин скоєння правопорушення,\nступеня вини, попередньої поведінки порушника та розміру завданих\nдержаві та іншим особам збитків\".\nУ зв'язку з цим частини другу - четверту вважати відповідно\nчастинами четвертою - шостою;\nу частині четвертій слова \"військових статутів\" замінити\nсловами \"статутів Збройних Сил України\";\nу статті 12:\nчастину першу викласти в такій редакції:\n\"12. Начальник Генерального штабу Збройних Сил України,\nзаступники Міністра оборони України, головнокомандувачі видів\nЗбройних Сил України щодо підлеглих військовослужбовців\nкористуються дисциплінарною владою командувача військ оперативного\nкомандування, а начальники управлінь Міністерства оборони України\nі Генерального штабу Збройних Сил України - дисциплінарною владою\nкомандувача корпусу\";\nчастину другу після слів \"Міністр оборони України\" доповнити\nсловами \"Головнокомандувач Збройних Сил України\";\nчастину третю викласти в такій редакції:\n\"Керівники центральних органів виконавчої влади, які мають у\nсвоєму підпорядкуванні військові формування, утворені відповідно\nдо законів України, користуються щодо підлеглих\nвійськовослужбовців дисциплінарною владою Міністра оборони\nУкраїни, а їх заступники та командувачі відповідних військових\nформувань, які за посадою не є керівниками центральних органів\nвиконавчої влади, - дисциплінарною владою головнокомандувача виду\nЗбройних Сил України\";\nу статті 15:\nу пункті \"є\" слова \"військовослужбовця його фотокарткою,\nзнятою біля розгорнутого\" замінити словами \"військовослужбовця\nйого фотокарткою, в якій він знятий біля розгорнутого\";\nу пункті \"и\" після слова \"прізвища\" доповнити словом\n\"військовослужбовця\";\nу статті 20 слова \"в пунктах \"д\" - \"з\" замінити словами \"в\nпунктах \"г\" - \"з\";\nу пункті \"є\" статті 21 слова \"військовослужбовця його\nфотокарткою, знятою біля розгорнутого\" замінити словами\n\"військовослужбовця його фотокарткою, в якій він знятий біля\nрозгорнутого\";\nу статті 22, абзацах перших статей 25, 30 слово \"корпусу\"\nзамінити словами \"командувач корпусу\";\nу статті 26 слова \"щодо підлеглих прапорщиків та мічманів\nкористується правом застосовувати заохочення\" замінити словами\n\"користується правом застосовувати заохочення щодо підлеглих\nпрапорщиків та мічманів\";\nу пунктах \"е\" статей 23 і 27 слово \"Міністра\" замінити словом\n\"Міністерства\";\nпункт \"є\" статті 27 виключити;\nу назві глав \"Заохочення, які застосовують до офіцерів,\nгенералів (адміралів)\", \"Права командирів (начальників) щодо\nзастосування заохочень до підлеглих офіцерів, генералів\n(адміралів)\", абзаці першому статті 27 та в статті 79 слова\n\"генералів (адміралів)\" та \"генералів та адміралів\" виключити;\nу статті 28 слова \"заносяться на Дошку пошани прізвища\nслухачів\" замінити словами \"застосовується занесення на Дошку\nпошани прізвищ\";\nу пункті \"г\" статті 30 слова \"прізвище до Книги\" замінити\nсловами \"прізвища військовослужбовця до Книги\";\nу третьому реченні частини першої статті 32 слово\n\"Одноразово\" замінити словом \"Одночасно\";\nу статті 38 слова \"строкової служби\" замінити словами\n\"строкової військової служби та курсантів військових навчальних\nзакладів\";\nперше речення статті 40 викласти в такій редакції:\n\"Нагородження військовослужбовця особистою фотокарткою, на\nякій він знятий біля розгорнутого Бойового Прапора військової\nчастини, застосовується до військовослужбовців строкової\nвійськової служби та курсантів військових навчальних закладів\";\nстатті 43 і 44 викласти в такій редакції:\n\"43. Заохочувальними відзнаками Міністерства оборони України\nнагороджуються військовослужбовці та інші особи за бездоганну\nслужбу та видатні заслуги перед Збройними Силами України.\n44. Відзнакою \"Іменна вогнепальна зброя\" нагороджує Верховний\nГоловнокомандувач Збройних Сил України. Міністр оборони України,\nкерівники інших центральних органів виконавчої влади, які мають у\nсвоєму підпорядкуванні військові формування, створені відповідно\nдо законів України, нагороджують відомчими відзнаками \"Вогнепальна\nзброя\" і \"Холодна зброя\". Це - почесна державна нагорода та\nвідомчі заохочувальні відзнаки за визначні заслуги в забезпеченні\nобороноздатності України, недоторканності її державного кордону,\nпідтриманні високої бойової готовності військ (сил), зміцненні\nнаціональної безпеки, боротьбі зі злочинністю, захисті\nконституційних прав та свобод людини і громадянина, за бездоганну\nбагаторічну службу, зразкове виконання військового та службового\nобов'язку, виявлені при цьому честь і доблесть\";\nу статті 45:\nчастину першу після слів \"У разі\" доповнити словами\n\"невиконання (неналежного виконання) військовослужбовцем своїх\nслужбових обов'язків\";\nдруге речення частини другої доповнити словами \"та Кодексом\nУкраїни про адміністративні правопорушення\" ( 80731-10 ,\n80732-10 );\nу частині першій статті 46:\nв абзаці першому слова \"стягнення правопорушення\" замінити\nсловами \"стягнення за порушення\";\nв абзаці другому слово \"солдатів\" замінити словом \"рядових\";\nабзац шостий викласти в такій редакції:\n\"офіцерів - на зборах офіцерів, які мають військові звання\n(обіймають посади) не нижче за військове звання (посаду) офіцера,\nправопорушення якого обговорюють\";\nстаттю 47 викласти в такій редакції:\n\"47. Невиконання (неналежне виконання) службових обов'язків,\nщо призвело до людських жертв чи інших тяжких наслідків або\nстворило загрозу настання таких наслідків, є підставою для\nусунення військовослужбовців від виконання службових обов'язків.\nРішення про усунення військовослужбовця від виконання\nслужбових обов'язків приймається прямим командиром (начальником)\nта оформляється наказом, про що негайно доповідається в порядку\nпідпорядкованості із зазначенням причин і обставин усунення.\nТривалість усунення від виконання службових обов'язків не\nповинна перевищувати тривалості службового розслідування та часу,\nнеобхідного для прийняття відповідного рішення командиром\n(начальником), які визначені цим Статутом.\nНаказ про усунення військовослужбовця від виконання службових\nобов'язків скасовується, якщо за результатами службового\nрозслідування підстави прийняття такого рішення не підтверджуються\nабо прийнято рішення про притягнення військовослужбовця, який\nвчинив правопорушення, до дисциплінарної відповідальності.\nКомандир, який усунув підлеглого від виконання службових\nобов'язків без достатніх на те підстав, несе за це\nвідповідальність\";\nу статті 48:\nабзац перший після слова \"строкової\" доповнити словом\n\"військової\";\nпункт \"е\" виключити;\nу статті 49:\nв абзаці першому слова \"які проходять службу\" замінити\nсловами \"військової служби\";\nпункт \"е\" виключити;\nу пункті \"ж\" статті 49 і пункті \"и\" статті 51 слова\n\"невиконання умов контракту чи\" виключити;\nу статті 50:\nабзац перший після слова \"строкової\" доповнити словом\n\"військової\";\nпункт \"д\" виключити;\nпункт \"е\" викласти в такій редакції:\n\"е) пониження в посаді\";\nу статті 51:\nв абзаці першому слова \"які проходять службу\" замінити\nсловами \"військової служби\";\nпункт \"д\" виключити;\nпункт \"е\" викласти в такій редакції:\n\"е) пониження в посаді\";\nстаттю 52 викласти в такій редакції:\n\"52. До військовослужбовців-жінок застосовуються\nдисциплінарні стягнення відповідно до їх військових звань (статті\n48-51, 62, 68, 69 цього Статуту)\";\nу статтях 57-59:\nпункт \"б\" після слова \"строкової\" доповнити словом\n\"військової\";\nпункт \"г\" виключити;\nпункт \"ж\" статті 59 викласти в такій редакції:\n\"ж) звільняти з військової служби за контрактом рядових\n(матросів), сержантів (старшин) за службовою невідповідністю\";\nу статті 60:\nпункт \"а\" виключити;\nпункт \"г\" викласти в такій редакції:\n\"г) звільняти з військової служби за контрактом старшин\n(головних корабельних старшин) за службовою невідповідністю\";\nу статтях 61, 67 і 72 слова \"командир\" замінити словом\n\"командувач\";\nв абзаці першому статей 62 і 68 слова \"може бути накладено\"\nзамінити словами \"можуть бути накладені\";\nпункт \"д\" статей 62 і 68 викласти в такій редакції:\n\"д) пониження в посаді\";\nу назвах глав \"Дисциплінарні стягнення, які накладають на\nофіцерів, генералів (адміралів)\", \"Права командирів (начальників)\nнакладати дисциплінарні стягнення на підлеглих офіцерів, генералів\n(адміралів)\" слова \"генералів (адміралів)\" виключити;\nв абзаці першому статті 68 слова \"На офіцерів\" замінити\nсловами \"На молодших та старших офіцерів\";\nабзац перший статті 69 викласти в такій редакції:\n\"69. На вищих офіцерів можуть бути накладені такі\nдисциплінарні стягнення\";\nу частині першій статті 70 слова \"батальйону (корабля\n3 рангу) має право робити щодо підлеглих офіцерів\" замінити\nсловами \"батальйону (корабля 3 рангу) щодо підлеглих офіцерів\nкористується правом робити\";\nу статті 72 слово \"генералів\" замінити словами \"вищих\nофіцерів\";\nу статті 74 слова \"Заступники Міністра оборони України\"\nзамінити словами \"Начальник Генерального штабу Збройних Сил\nУкраїни, заступники Міністра оборони України, головнокомандувачі\nвидів Збройних Сил України\", а слова \"командувача виду Збройних\nСил України\" виключити;\nу статті 75:\nв абзаці першому слова \"військові коменданти гарнізонів\"\nзамінити словами \"начальники органів управління Військової служби\nправопорядку Збройних Сил України (далі - Служби правопорядку) в\nгарнізонах\";\nу пункті \"в\" слова \"на гарнізонній гауптвахті\" замінити\nсловами \"на гауптвахті Служби правопорядку\";\nу статті 77:\nв абзаці третьому слова \"військові коменданти гарнізонів\"\nзамінити словами \"начальники органів управління Служби\nправопорядку в гарнізонах\", а слова \"для займаної ними посади\"\nзамінити словами \"для посади, яку вони обіймають\";\nабзац четвертий виключити;\nу статті 82:\nу тексті слова \"військовий комендант\" та \"гауптвахті\"\nзамінити відповідно словами \"начальник органу управління Служби\nправопорядку в гарнізоні\" та \"гауптвахті Служби правопорядку\";\nу частині другій слова \"вживає заходів до встановлення особи\"\nзамінити словами \"вживає заходів щодо встановлення особи\";\nчастину третю доповнити словами \"начальника гарнізону і\nвідповідного органу управління Служби правопорядку\";\nу статті 85:\nу частині другій слово \"заінтересованим\" замінити словом\n\"зацікавленим\";\nчастини третю і четверту викласти в такій редакції:\n\"Службове розслідування має бути завершене протягом одного\nмісяця з дня його призначення командиром (начальником). У\nнеобхідних випадках цей термін може бути продовжено командиром\n(начальником), який призначив службове розслідування, або старшим\nкомандиром (начальником), але не більш як на один місяць.\nЯкщо під час службового розслідування буде з'ясовано, що\nправопорушення військовослужбовця містить ознаки злочину, командир\nвійськової частини вживає заходів у встановленому\nКримінально-процесуальним кодексом України\n( 1001-05 , 1002-05 , 1003-05 ) порядку\";\nстаттю 87 викласти в такій редакції:\n\"87. Дисциплінарне стягнення має бути накладене не пізніше\nніж за 10 діб від дня, коли командирові (начальникові) стало\nвідомо про правопорушення, а у разі провадження службового\nрозслідування - протягом місяця від дня його закінчення. Під час\nнакладення дисциплінарного стягнення командир не має права\nпринижувати гідність підлеглого\";\nу статті 88 слова і цифри \"протягом 10 діб\" замінити словами\n\"протягом місяця\", а після слів \"до суду\" доповнити словами \"у\nвизначений законом строк\";\nу статті 91 слова \"а також накладати дисциплінарне стягнення\nу вигляді арешту з утриманням на гауптвахті без визначення строку\"\nвиключити;\nу статті 95 слова \"до запобігання\" замінити словами \"щодо\nзапобігання\";\nстаттю 96 викласти в такій редакції:\n\"96. Дисциплінарне стягнення виконується, як правило,\nнегайно, а у виняткових випадках - не пізніше ніж за три місяці\nвід дня його накладення. Після закінчення зазначеного строку\nстягнення не виконується, а лише заноситься до службової картки\nвійськовослужбовця.\nОсоби, з вини яких не було виконане стягнення, несуть\nдисциплінарну відповідальність.\nУ разі подання скарги старшому начальникові виконання\nдисциплінарного стягнення не зупиняється до надходження від нього\nрозпорядження про скасування цього стягнення\";\nабзаци четвертий і п'ятий частини першої статті 97 замінити\nодним абзацом такого змісту:\n\"офіцерському складу та військовослужбовцям військової служби\nза контрактом - особисто, у письмовому розпорядженні, на нараді чи\nперед строєм військовослужбовців, які мають військові звання\n(обіймають посади) не нижче за військове звання (посаду)\nвійськовослужбовця, що вчинив правопорушення\";\nу статті 100 слова \"Посадове пониження\" замінити словами\n\"Пониження в посаді\";\nстаттю 103 виключити;\nчастину першу статті 106 після слів \"дисциплінарні стягнення\"\nдоповнити словами \"(крім зауваження)\";\nв абзаці першому статті 110 слово \"направляти\" замінити\nсловом \"надсилати\";\nабзац перший статті 110 і статтю 115 після слів \"органів\nвійськового управління\" доповнити словами \"органів управління\nСлужби правопорядку\", а слова \"попереднє (досудове)\" замінити\nсловом \"досудове\";\nдодаток 2 до Дисциплінарного статуту виключити.\n4. У Статуті гарнізонної та вартової служб Збройних Сил\nУкраїни, затвердженому Законом України \"Про Статут гарнізонної та\nвартової служб Збройних Сил України\" ( 550-14 ) (Відомості\nВерховної Ради України, 1999 р., N 22-23, ст. 196; 2001 р., N 9,\nст. 38; 2003 р., N 15, ст. 108, N 27, ст. 209):\n1) статтю 3 доповнити частиною другою такого змісту:\n\"Зони діяльності органів управління та підрозділів Військової\nслужби правопорядку Збройних Сил України (далі - Служба\nправопорядку) визначаються наказом Міністра оборони України\";\n2) у статті 4:\nчастину першу викласти в такій редакції:\n\"4. Керівництво гарнізонною службою та службою гарнізонних\nварт від військових частин гарнізону здійснює начальник\nгарнізону\";\nпісля частини третьої доповнити новою частиною такого змісту:\n\"Організація несення служби черговими змінами Служби\nправопорядку визначається наказами начальника Генерального штабу\nЗбройних Сил України та інструкціями начальника Головного\nуправління Служби правопорядку\".\nУ зв'язку з цим частини четверту і п'яту вважати відповідно\nчастинами п'ятою і шостою;\nу частині п'ятій слова \"проводити з начальниками і\nвійськовими комендантами гарнізонів\" замінити словами \"проводити з\nначальниками гарнізонів\";\n3) статтю 5 викласти в такій редакції:\n\"5. Забезпечення військової дисципліни та правопорядку серед\nвійськовослужбовців гарнізону, організація служби гарнізонних\nварт, охорона і оборона військових об'єктів покладаються на\nначальника гарнізону та начальника органу управління Служби\nправопорядку в гарнізоні.\nОргани державної влади та органи місцевого самоврядування,\nвійськове командування та органи військового управління Збройних\nСил України та інших військових формувань, утворених відповідно до\nзаконів України, військовослужбовці та інші особи зобов'язані\nсприяти Службі правопорядку у виконанні покладених на неї\nзавдань\";\n4) у статті 6:\nчастину першу після слів \"Збройних Сил України\" доповнити\nсловами \"та підрозділи Служби правопорядку\";\nу частині четвертій слова \"позаштатні помічники військового\nкоменданта гарнізону\" замінити словами \"позаштатні помічники\nначальника гарнізону\";\nдоповнити частиною п'ятою такого змісту:\n\"В окремих випадках, за наказом начальника гарнізону у\nпорядку, визначеному Міністром оборони України, до виконання\nзавдань Служби правопорядку щодо охорони військових об'єктів,\nзабезпечення військової дисципліни серед військовослужбовців на\nвулицях та в інших громадських місцях, запобігання\nправопорушенням, які вчиняються військовослужбовцями, та їх\nприпинення можуть тимчасово залучатися військовослужбовці інших\nвійськових частин Збройних Сил України. Безпосереднє керівництво\nпід час виконання цих завдань покладається на відповідну військову\nслужбову особу Служби правопорядку\";\n5) назву розділу 1 частини I викласти в такій редакції:\n\" Розділ 1\nВІЙСЬКОВІ СЛУЖБОВІ ОСОБИ ГАРНІЗОНУ,\nНАЧАЛЬНИК ОРГАНУ УПРАВЛІННЯ СЛУЖБИ ПРАВОПОРЯДКУ\nВ ГАРНІЗОНІ ТА ЇХ ОБОВ'ЯЗКИ\";\n6) частину другу статті 7 викласти в такій редакції:\n\"У гарнізонах, де розташовані військові частини\nВійськово-Морських Сил Збройних Сил України, наказом\nГоловнокомандувача Військово-Морських Сил Збройних Сил України\nпризначається старший морський начальник\";\n7) у статті 8:\nу частині першій:\nв абзаці першому слова \"посадових осіб\" замінити словами\n\"військових службових осіб\";\nпісля абзацу першого доповнити новим абзацом такого змісту:\n\"заступник начальника гарнізону\".\nУ зв'язку з цим абзаци другий - дванадцятий вважати\nвідповідно абзацами третім - тринадцятим;\nабзац восьмий викласти в такій редакції:\n\"начальник фінансово-економічної служби гарнізону\";\nчастину третю викласти в такій редакції:\n\"Усі військові службові особи гарнізону виконують свої\nобов'язки за сумісництвом\";\nу частині четвертій слово \"посадових\" замінити словами\n\"військових службових\";\nперше речення частини п'ятої викласти в такій редакції:\n\"Керівництво гарнізонною і вартовою службами в гарнізонах,\nбільшість яких складається з військових частин Військово-Морських\nСил Збройних Сил України, здійснює Головнокомандувач\nВійськово-Морських Сил Збройних Сил України\";\n8) у статті 9:\nу частині першій слова \"пожежного захисту\" замінити словами\n\"пожежної безпеки\";\nу частині п'ятій:\nв абзаці другому слово \"посадових\" замінити словами\n\"військових службових\";\nв абзаці четвертому слова \"гарнізонними патрулями і постами\nвійськової інспекції безпеки дорожнього руху, законність і порядок\nтримання заарештованих на гарнізонній (військовій) гауптвахті\"\nвиключити;\nабзац дев'ятий після слів \"органами місцевого самоврядування\"\nдоповнити словами \"начальником органу управління Служби\nправопорядку в гарнізоні та\";\nабзац десятий виключити;\nабзац дванадцятий після слова \"щоквартально\" доповнити\nсловами \"із залученням відповідного начальника органу управління\nСлужби правопорядку в гарнізоні\", а слова \"та військової\"\nвиключити;\nабзац двадцятий замінити двома абзацами такого змісту:\n\"проводити особисто службове розслідування надзвичайних подій\nта правопорушень, які вчинили в межах гарнізону\nвійськовослужбовці, а в разі виявлення ознак злочину негайно\nповідомляти відповідного військового прокурора, начальника органу\nуправління Служби правопорядку та орган, який проводить досудове\nслідство, і передавати останньому всі матеріали;\nсприяти військовим службовим особам Служби правопорядку у\nвиконанні ними своїх завдань щодо виявлення причин, умов і\nобставин злочинів та інших правопорушень, вчинених у військових\nчастинах і на військових об'єктах гарнізону\".\nУ зв'язку з цим абзаци двадцять перший - двадцять четвертий\nвважати відповідно абзацами двадцять другим - двадцять п'ятим;\n9) статтю 10 викласти в такій редакції:\n\"10. Начальник гарнізону зустрічає Президента України, Голову\nВерховної Ради України, Прем'єр-міністра України, Міністра оборони\nУкраїни, Головнокомандувача Збройних Сил України, які прибули до\nгарнізону, відрекомендовується їм і супроводжує їх. Для зустрічі\nцих осіб почесна варта вишиковується за особливим розпорядженням\nтільки в гарнізонах, де розташовуються штаби видів Збройних Сил\nУкраїни, оперативних командувань. Крім того, він зустрічає\nначальника Генерального штабу Збройних Сил України, заступників\nМіністра оборони України, головнокомандувачів видів Збройних Сил\nУкраїни та всіх своїх прямих начальників\";\n10) у статті 11:\nу частині першій слова \"офіцерів (генералів, адміралів)\" та\n\"офіцерам (генералам, адміралам)\" замінити відповідно словами\n\"вищих офіцерів\" та \"вищим офіцерам\";\nу частині другій слова \"на особу, яка тимчасово виконує його\nобов'язки\" замінити словами \"на заступника начальника гарнізону\";\n11) після статті 11 доповнити новою главою такого змісту:\n\"Заступник начальника гарнізону\n11-1. Заступник начальника гарнізону підпорядкований\nначальникові гарнізону. Він відповідає за організацію і несення\nгарнізонної служби та служби гарнізонними вартами, за виконання\nзаходів бойової та мобілізаційної готовності гарнізону, проведення\nзаходів за участю військ (сил) гарнізону.\nЗаступник начальника гарнізону зобов'язаний:\nрозробляти плани проведення заходів за участю військ (сил)\nгарнізону, приведення гарнізону в бойову готовність, план\nпосилення охорони гарнізонних об'єктів;\nскладати розклад гарнізонних варт, відомість гарнізонного\nнаряду, табелі постів, схеми розміщення постів, інструкції\nначальникам варт та їх помічникам, черговому варт та його\nпомічникові, а також складати графік перевірки варт військовими\nслужбовими особами гарнізону і подавати їх на затвердження\nначальникові гарнізону та здійснювати контроль за їх виконанням;\nорганізовувати та контролювати охорону військових містечок,\nокремих приміщень військових частин;\nпризначати і здійснювати контроль за підготовкою почесних\nварт від військових частин, організовувати ритуали поховань\nпомерлих та загиблих військовослужбовців й інших осіб, під час\nпоховання яких призначається почесний ескорт;\nвести облік військових цвинтарів, братських могил і\nвійськових пам'ятників, що знаходяться в межах гарнізону, стежити\nза їх доглядом.\nЗа тимчасової відсутності начальника гарнізону заступник\nначальника гарнізону виконує його обов'язки\";\n12) в абзаці тринадцятому частини другої статті 12 слова\n\"тримання заарештованих на гарнізонній (військовій) гауптвахті\" і\nслова \"та із заарештованими\" виключити;\n13) частину другу статті 13 доповнити абзацом такого змісту:\n\"розміщувати військові підрозділи (команди), які прибувають\nна територію гарнізону, окремих військовослужбовців, а також\nварти, що супроводжують транспорт з військовими вантажами, та\nзабезпечувати їх харчуванням\";\n14) в абзаці п'ятому частини другої статті 14 слова \"їх\nтримання на гарнізонній (військовій) гауптвахті\" виключити;\n15) абзац восьмий частини другої статті 15 викласти в такій\nредакції:\n\"здійснювати заходи щодо забезпечення та обслуговування\nзасобів зв'язку органів управління та підрозділів Служби\nправопорядку в гарнізоні, гарнізонних варт, своєчасно\nорганізовувати ремонт наявних засобів зв'язку\";\n16) главу \"Начальник військової інспекції безпеки дорожнього\nруху гарнізону\" викласти в такій редакції:\n\"Начальник фінансово-економічної служби гарнізону\n17. Начальник фінансово-економічної служби гарнізону\nпідпорядкований начальникові гарнізону. Він відповідає за\nорганізацію фінансово-економічної роботи в гарнізоні.\nНачальник фінансово-економічної служби гарнізону\nзобов'язаний:\nвести облік військових частин гарнізону, які фінансуються з\nДержавного бюджету України і обслуговуються в органах Державного\nказначейства України;\nорганізовувати взаємодію з органами Державного казначейства\nУкраїни;\nсвоєчасно та якісно виконувати розпорядження старших\nначальників стосовно збирання, узагальнення та надання необхідної\nфінансово-економічної інформації, здійснення перевірок діяльності\nфінансово-економічних органів військових частин гарнізону;\nоперативно доводити до фінансово-економічних органів\nвійськових частин розпорядження відповідного управління Державного\nказначейства України, давати роз'яснення щодо їх застосування,\nсприяти командирам та начальникам фінансово-економічних органів\nвійськових частин гарнізону у взаємодії з органами Державного\nказначейства України;\nу разі необхідності узгоджувати з органами Державного\nказначейства України і банками графіки отримання готівки;\nмати інформацію про залишки коштів на реєстраційних рахунках\nвійськових частин гарнізону за кодами програмної та економічної\nкласифікації видатків, а також причини їх виникнення;\nінформувати відповідних старших за підлеглістю начальників\nпро суми коштів, які своєчасно не використовуються;\nмати інформацію з питань взаємодії фінансово-економічних\nорганів військових частин гарнізону з органами Державного\nказначейства України; про неможливість вирішення окремих питань\nнегайно інформувати старших начальників за підлеглістю;\nпланувати, організовувати та проводити спеціальну підготовку\nз особовим складом фінансово-економічних органів військових частин\nгарнізону;\nмати інформацію, контролювати та вживати заходів щодо\nсвоєчасного подання військовими частинами до органів Державного\nказначейства України фінансово-планових документів, звітів,\nвнесення змін до показників кошторисів доходів і видатків та\nпланів асигнувань із загального фонду бюджету, до єдиної бази\nданих та мережі розпорядників бюджетних коштів;\nвиконувати інші завдання, покладені на нього наказами,\nрозпорядженнями та дорученнями начальника гарнізону, інших старших\nначальників.\nПоложення цієї статті поширюються тільки на Збройні Сили\nУкраїни\";\n17) у частині другій статті 18:\nабзац сьомий після слова \"організовувати\" доповнити словом\n\"щотижневі\", а слова \"гарнізонній (військовій) гауптвахті\"\nзамінити словами \"гауптвахті Служби правопорядку\";\nв абзаці двадцять другому слова \"військовому комендантові\nгарнізону\" замінити словами \"начальникові органу управління Служби\nправопорядку в гарнізоні\";\n18) в абзаці п'ятнадцятому частини другої статті 19 слова\n\"військовому комендантові гарнізону\" замінити словами\n\"начальникові органу управління Служби правопорядку в гарнізоні\";\n19) у статті 21:\nу другому реченні частини першої слова \"пожежної охорони\nгарнізону\" замінити словами \"пожежної безпеки в гарнізоні\";\nчастину другу після абзацу другого доповнити новим абзацом\nтакого змісту:\n\"узгоджувати плани пожежної безпеки військових частин\nгарнізону\".\nУ зв'язку з цим абзаци третій - дев'ятий вважати відповідно\nабзацами четвертим - десятим;\nв абзаці дев'ятому слова \"військовому комендантові гарнізону\"\nзамінити словами \"начальникові органу управління Служби\nправопорядку в гарнізоні\";\nв абзаці десятому слова \"в пожежній охороні гарнізону\"\nзамінити словами \"пожежної безпеки в гарнізоні\";\n20) назву глави \"Військовий комендант гарнізону\" та статтю 23\nвикласти в такій редакції:\n\"Начальник органу управління Служби\nправопорядку в гарнізоні\n23. Начальник органу управління Служби правопорядку в\nгарнізоні підпорядковується начальникові відповідного органу\nуправління Служби правопорядку. Він відповідає за забезпечення\nправопорядку і військової дисципліни серед військовослужбовців\nЗбройних Сил України в місцях дислокації військових частин,\nвійськових навчальних закладів, установ та організацій гарнізону,\nу військових містечках, на вулицях і в громадських місцях, за\nорганізацію діяльності підрозділів Служби правопорядку щодо\nзапобігання злочинам, іншим правопорушенням серед\nвійськовослужбовців Збройних Сил України, їх розкриття і\nприпинення, а також за забезпечення захисту життя, здоров'я, прав\nі законних інтересів військовослужбовців, військовозобов'язаних\nпід час проходження ними зборів, працівників Збройних Сил України,\nзахисту майна Збройних Сил України від розкрадання та інших\nпротиправних посягань, участь у протидії диверсійним проявам і\nтерористичним актам на військових об'єктах.\nНачальник органу управління Служби правопорядку в гарнізоні\nзобов'язаний:\nорганізовувати несення служби підрозділами охорони військових\nоб'єктів, патрульно-постової служби, безпеки дорожнього руху,\nдізнання та спеціального призначення Служби правопорядку;\nвимагати від військовослужбовців Збройних Сил України та\nінших військових формувань, утворених відповідно до законів\nУкраїни, військовозобов'язаних під час проходження ними зборів та\nвід інших осіб у військовій формі одягу, звільнених з військової\nслужби в запас або відставку з правом її носіння, дотримання\nгромадського порядку, правил носіння військової форми одягу,\nприпинення правопорушень, а також дій, що перешкоджають здійсненню\nзавдань і функцій Служби правопорядку, а в разі невиконання\nзазначених вимог застосовувати відповідні заходи примусу,\nпередбачені Законом України \"Про Військову службу правопорядку у\nЗбройних Силах України\" ( 3099-14 );\nприймати та реєструвати заяви і повідомлення про злочини та\nінші правопорушення, вчинені у військових частинах, а також в\nінших місцях військовослужбовцями, військовозобов'язаними під час\nпроходження ними зборів та працівниками Збройних Сил України під\nчас виконання ними службових обов'язків, своєчасно приймати\nстосовно них обґрунтовані і законні рішення;\nвиявляти причини та умови, що сприяють вчиненню злочинів та\nінших правопорушень у Збройних Силах України, вживати заходів щодо\nїх усунення, брати участь у правовому вихованні\nвійськовослужбовців, працівників Збройних Сил України;\nвести облік злочинів та інших правопорушень, вчинених\nвійськовослужбовцями та працівниками Збройних Сил України у зоні\nвідповідальності органу управління Служби правопорядку, та\nпроводити щомісячні періодичні звірки з даними відповідних\nвійськових прокуратур;\nподавати начальникові гарнізону пропозиції щодо підтримання\nправопорядку і військової дисципліни серед військовослужбовців\nЗбройних Сил України та інших військових формувань, утворених\nвідповідно до законів України, у місцях дислокації військових\nчастин гарнізону, щоквартально брати участь у підведенні підсумків\nроботи військових службових осіб гарнізону;\nпровадити в установленому законом порядку дізнання у справах\nпро злочини, вчинені військовослужбовцями Збройних Сил України та\nвійськовозобов'язаними під час проходження ними зборів,\nпрацівниками Збройних Сил України під час виконання ними службових\nобов'язків або в розташуванні військової частини чи на військових\nоб'єктах;\nу випадках та в порядку, передбачених Кодексом України про\nадміністративні правопорушення ( 80731-10 , 80732-10 ), передавати\nматеріали про адміністративні правопорушення на розгляд органів\n(посадових осіб), уповноважених розглядати справи про\nадміністративні правопорушення;\nприпиняти адміністративні правопорушення і здійснювати\nпровадження у справах про адміністративні правопорушення, що\nвіднесені Кодексом України про адміністративні правопорушення\n( 80731-10 , 80732-10 ) до компетенції Служби правопорядку;\nпередавати матеріали про дисциплінарні правопорушення,\nвчинені військовослужбовцями і військовозобов'язаними під час\nпроходження ними зборів, на розгляд їх командирів (начальників);\nбрати участь у проведенні профілактичної роботи серед\nвійськовослужбовців, схильних до вчинення правопорушень, сприяти\nорганам військового управління, військовому командуванню в\nзабезпеченні військової дисципліни серед військовослужбовців;\nзабезпечувати в передбачених законом випадках виконання\nкримінальних покарань стосовно військовослужбовців, які за вироком\nсуду засуджені до тримання в дисциплінарному батальйоні або до\nкримінального покарання у вигляді арешту;\nвиконувати в установленому законом порядку і в межах своєї\nкомпетенції доручення прокурора, слідчого, ухвали суду та\nпостанови суддів;\nсприяти у межах своєї компетенції органам дізнання, органам\nдосудового слідства та суду, органам державної влади, органам\nмісцевого самоврядування, органам військового управління,\nпідприємствам, установам і організаціям у виконанні покладених на\nних відповідно до законів обов'язків;\nвзаємодіяти з військовими формуваннями, утвореними відповідно\nдо законів України, органами внутрішніх справ, іншими\nправоохоронними органами, у тому числі обмінюватися з ними\nінформацією для швидкого і повного розкриття злочинів та виявлення\nправопорушень;\nнадавати у межах своєї компетенції допомогу органам державної\nвлади, органам місцевого самоврядування, військовому командуванню,\nорганам військового управління та їх представникам, громадським\nорганізаціям у провадженні їх законної діяльності в разі протидії\nїм або небезпеки з боку правопорушників - військовослужбовців\nЗбройних Сил України;\nповідомляти органи державної влади та органи місцевого\nсамоврядування, військове командування, органи військового\nуправління, громадськість за місцем служби або роботи особи, в\nтому числі цивільних громадян, які незаконно перебували на\nтериторії військової частини або військового об'єкта і вчинили\nпротиправні дії, про вчинення ними правопорушення, провадження\nстосовно якого належить до компетенції Служби правопорядку;\nзабезпечувати збереження знайдених, вилучених у затриманих та\nзаарештованих осіб, які перебувають на гауптвахті, документів,\nречей, цінностей та іншого майна, а також передавати органам\nвнутрішніх справ документи і речі цивільних осіб, затриманих на\nтериторії військових частин (військових об'єктів);\nзабезпечувати охорону та конвоювання затриманих чи взятих під\nварту військовослужбовців та військовозобов'язаних під час\nпроходження ними зборів, а також тих, що відбувають покарання в\nдисциплінарному батальйоні;\nповідомляти командирів (начальників) військових частин не\nпізніше ніж у триденний строк, а військового прокурора та\nначальника гарнізону - негайно про вчинення військовослужбовцями\nта військовозобов'язаними під час проходження ними зборів злочинів\nта інших правопорушень;\nвносити в межах своєї компетенції відповідним органам\nвиконавчої влади, органам місцевого самоврядування, військовому\nкомандуванню, органам військового управління, громадським\nорганізаціям або посадовим особам підприємств, установ та\nорганізацій подання щодо усунення порушень закону, причин і умов,\nщо їм сприяють. Не пізніш як у місячний строк щодо подання має\nбути вжито необхідних заходів і про результати повідомлено особу,\nяка його надіслала;\nпроводити розшук вогнепальної зброї, бойових припасів до неї,\nвибухових речовин, які викрадені або втрачені у військових\nчастинах гарнізону;\nорганізовувати розшук і затримання військовослужбовців\nЗбройних Сил України та інших військових формувань, утворених\nвідповідно до законів України, які самовільно залишили військові\nчастини чи місця служби або не з'явилися в строк без поважних\nпричин на військову службу, а також тих, які переховуються від\nорганів дізнання, досудового слідства або суду, чи засуджених, які\nухиляються від виконання кримінального покарання;\nздійснювати в межах своєї компетенції нагляд за дорожнім\nрухом військових транспортних засобів, контроль за виконанням у\nЗбройних Силах України вимог законодавства з питань забезпечення\nбезаварійного використання техніки; вести облік та розподіл\nномерних знаків, реєстрацію транспортних засобів Збройних Сил\nУкраїни;\nпогоджувати в установленому законодавством порядку з\nвідповідними органами перевезення великогабаритних, великовагових\nі небезпечних вантажів транспортними засобами Збройних Сил\nУкраїни, забезпечувати їх супроводження та контроль за дотриманням\nособливих умов, правил, норм і стандартів з організації\nперевезення зазначених вантажів;\nзапобігати диверсійним проявам і терористичним актам на\nвійськових об'єктах;\nзабезпечувати зберігання, правила носіння та застосовування\nзброї, спеціальних засобів військовослужбовцями Служби\nправопорядку у встановленому законом порядку. Не рідше одного разу\nна місяць перевіряти наявність та стан зброї і боєприпасів,\nспеціальних засобів у місцях зберігання зброї Служби правопорядку;\nразом з начальником гарнізону зустрічати осіб, зазначених у\nстатті 10 цього Статуту;\nвести облік військових частин гарнізону, окремих підрозділів,\nкоманд, а також військовослужбовців, які прибувають у відрядження\nта відпустки (додаток 2 до цього Статуту), здійснювати контроль за\nсвоєчасним їх відбуттям до місця служби;\nвести облік і організовувати збереження зброї та боєприпасів;\nскладати відомість наряду, табелі постів, схеми розміщення\nпостів, інструкції черговому органу управління Служби правопорядку\nв гарнізоні (черговому зміни) та його помічникові, графік\nперевірки чергових змін і подавати їх на затвердження\nбезпосередньому начальникові органу управління Служби\nправопорядку;\nне рідше одного разу на тиждень перевіряти додержання\nзаконності та правил нагляду за заарештованими на гауптвахті\nСлужби правопорядку, давати начальникові гауптвахти письмове\nрозпорядження про направлення заарештованих до лазні, на роботи, а\nхворих - до лікувальної установи;\nнадавати допомогу начальникові гарнізону щодо підготовки\nвійськ гарнізону до парадів і забезпечувати за узгодженням з\nорганами виконавчої влади та органами місцевого самоврядування\nпорядок під час підготовки і проведення парадів та інших\nгарнізонних заходів з участю військ;\nскладати інструкції особовому складу добового наряду Служби\nправопорядку, проводити з ними інструктаж, вручати йому необхідні\nдокументи для несення служби та здійснювати контроль за несенням\nслужби добового наряду;\nпризначати і здійснювати контроль за підготовкою почесних\nварт від військових частин, організації ритуалів поховань померлих\nта загиблих військовослужбовців, інших осіб, під час поховання\nяких призначається почесний ескорт;\nздійснювати керівництво черговим підрозділом гарнізонного\nнаряду під час залучення до виконання окремих завдань щодо\nзабезпечення правопорядку і військової дисципліни\nвійськовослужбовців Збройних Сил України та інших військових\nформувань, утворених відповідно до законів України.\nУ разі введення в Україні чи в окремих її місцевостях режиму\nвоєнного або надзвичайного стану начальник органу управління\nСлужби правопорядку зобов'язаний:\nзалучати підрозділи Служби правопорядку до участі у боротьбі\nз ворожими диверсійно-розвідувальними групами на території\nУкраїни;\nорганізовувати супроводження, охорону та тримання\nвійськовополонених;\nзабезпечувати дотримання комендантської години в гарнізоні;\nорганізувати охорону військових об'єктів, військових містечок\nта їх населення, сприяти його евакуації;\nвживати заходів щодо відновлення та підтримання порядку і\nдисципліни у військових частинах;\nздійснювати контроль за рухом транспортних засобів і\nперевезенням вантажів Збройних Сил України.\nПовноваження начальника органу управління Служби правопорядку\nв гарнізоні стосовно обліку та розподілу номерних знаків та\nреєстрації транспортних засобів поширюються тільки на Збройні Сили\nУкраїни\";\n21) у статті 24 слова \"військовий комендант\" замінити словами\n\"начальник органу управління Служби правопорядку в гарнізоні\", а\nслова \"негайно доповісти начальникові гарнізону\" виключити;\n22) у статті 25:\nчастину першу виключити;\nу частині другій слова \"військовим комендантам\" замінити\nсловами \"начальникам органів управління Служби правопорядку в\nгарнізоні, військовим комендантам на транспорті\";\nу частині третій:\nслова \"військовий комендант гарнізону\" замінити словами\n\"начальник органу управління Служби правопорядку в гарнізоні\";\nпісля слів \"або приписі\" доповнити словами \"записці про\nзвільнення\";\nслова \"доповідає начальникові гарнізону\" замінити словами\n\"повідомляє начальникові гарнізону\";\nу частині четвертій слова \"військовий комендант гарнізону\"\nзамінити словами \"начальник органу управління Служби правопорядку\nв гарнізоні\", а слово \"доповідає\" замінити словом \"повідомляє\";\nу частині п'ятій слова \"у військовій комендатурі гарнізону\"\nзамінити словами \"у відповідних органах управління Служби\nправопорядку в гарнізоні\", а слова \"(додаток 6 до цього Статуту)\"\nзамінити словами \"(додаток 12 до цього Статуту)\";\nу частинах шостій і сьомій слова \"військовий комендант\nгарнізону\" та \"військовий комендант\" замінити відповідно словами\n\"начальник органу управління Служби правопорядку в гарнізоні\";\nчастину восьму викласти в такій редакції:\n\"Про час відбуття військовослужбовця до місця відпустки або\nвідрядження та причину його затримання начальник органу управління\nСлужби правопорядку в гарнізоні робить позначку в документах\nвійськовослужбовця та в книзі обліку військовослужбовців, які\nперебувають у відпустці або у відрядженні (додаток 2 до цього\nСтатуту)\";\n23) у статті 26:\nслова \"військової комендатури гарнізону\" замінити словами\n\"відповідного органу управління Служби правопорядку в гарнізоні\";\nчастину третю викласти в такій редакції:\n\"Приблизне розміщення та обладнання будинку (приміщення)\nоргану управління Служби правопорядку в гарнізоні визначено в\nдодатку 1 до цього Статуту\";\nчастину четверту виключити;\n24) главу \"Заступник (помічник) військового коменданта\nгарнізону\" викласти в такій редакції:\n\"Заступник (помічник) начальника органу\nуправління Служби правопорядку в гарнізоні\n27. Заступник (помічник) начальника органу управління Служби\nправопорядку в гарнізоні підпорядкований начальникові органу\nуправління Служби правопорядку в гарнізоні і в службовій\nдіяльності керується його вказівками, інструкцією, яка\nзатверджується начальником відповідного органу управління Служби\nправопорядку, і цим Статутом.\nЗа тимчасової відсутності начальника органу управління Служби\nправопорядку в гарнізоні заступник (помічник) начальника органу\nуправління Служби правопорядку в гарнізоні виконує його\nобов'язки\";\n25) назву глави \"Начальник гарнізонної гауптвахти\" викласти в\nтакій редакції:\n\"Начальник гауптвахти Служби правопорядку\";\n26) у статті 28:\nчастину першу викласти в такій редакції:\n\"28. Начальник гауптвахти Служби правопорядку підпорядкований\nначальникові органу управління Служби правопорядку в гарнізоні.\nВін відповідає за підтримання порядку на гауптвахті, за додержання\nзаконності та порядку тримання заарештованих, а також за\nзбереження майна й обладнання гауптвахти. Йому підпорядкований\nкомандир підрозділу, який здійснює охорону гауптвахти, та\nвійськовослужбовці, які на ній утримуються\";\nу частині другій:\nв абзаці першому слова \"гарнізонної гауптвахти\" замінити\nсловами \"гауптвахти Служби правопорядку\";\nабзац третій викласти в такій редакції:\n\"забезпечувати збереження відповідних документів про арешт та\nречей і документів заарештованих\";\nв абзаці четвертому слово \"варти\" замінити словами \"чергової\nзміни\";\nв абзаці сьомому слово \"варти\" замінити словами \"чергової\nзміни\", а слова \"військового коменданта гарнізону\" замінити\nсловами \"начальника органу управління Служби правопорядку в\nгарнізоні\";\nв абзаці десятому слова \"вартового приміщення та постів\"\nзамінити словами \"приміщення чергової зміни Служби правопорядку та\nпостів\";\nв абзаці тринадцятому слово \"вартою\" замінити словами\n\"черговою зміною\";\nв абзаці чотирнадцятому слова \"військовому комендантові\nгарнізону\" замінити словами \"начальникові органу управління Служби\nправопорядку в гарнізоні\";\n27) у частині другій статті 29:\nв абзаці сьомому слова \"у військову комендатуру гарнізону\"\nзамінити словами \"у відповідний орган Служби правопорядку\";\nв абзаці десятому слова \"військового коменданта гарнізону\"\nзамінити словами \"начальника органу управління Служби правопорядку\nв гарнізоні\";\nдоповнити абзацом такого змісту:\n\"сприяти військовослужбовцям Служби правопорядку під час\nслужбових відряджень у бронюванні та позачерговому придбанні\nквитків на всі види транспорту\";\n28) статтю 31 викласти в такій редакції:\n\"31. Гарнізонний наряд призначається для охорони та оборони\nгарнізонних об'єктів та для виконання інших завдань гарнізонної\nслужби.\nУ складі гарнізонного наряду передбачається наявність:\nчергового варт;\nпомічника чергового варт;\nчергового підрозділу;\nгарнізонних варт\";\n29) у статті 34:\nу частині першій слова \"Військовий комендант разом із\nначальником військової інспекції безпеки дорожнього руху\" замінити\nсловами \"Заступник начальника\", а слова \"(додаток 5б до цього\nСтатуту)\" замінити словами \"(додаток 6 до цього Статуту)\";\nу частині третій слова \"військовий комендант\" замінити\nсловами \"заступник начальника\";\n30) у статті 35 слова \"військовий комендант\" замінити словами\n\"заступник начальника\";\n31) статтю 36 викласти в такій редакції:\n\"36. Черговий варт і його помічник повинні бути в\nустановленій формі одягу, на лівому боці грудей мати нагрудний\nзнак з відповідним написом\";\n32) у статті 38:\nу першому реченні частини першої слова \"та військовому\nкомендантові гарнізону\" замінити словами \"та його заступникові\";\nв абзаці третьому частини другої слова \"військового\nкоменданта гарнізону\" замінити словами \"заступника начальника\nгарнізону\";\nдоповнити частиною третьою такого змісту:\n\"У разі відсутності в гарнізоні гарнізонних варт право\nперевіряти готовність чергового підрозділу гарнізону до дій у разі\nтривоги або виклику надається черговому частини, від якої\nпризначений черговий підрозділ\";\n33) у статті 39:\nу частині другій прізвище \"Марков\" замінити на прізвище\n\"Марчук\";\nу частинах другій і третій слова \"військовому комендантові\"\nзамінити словами \"заступникові начальника\";\n34) у статті 40:\nу частині першій слова \"військового коменданта гарнізону\"\nвиключити, а слова \"та їх начальників\" замінити словами \"та його\nпрямих начальників\";\nу частині другій слово \"посадової\" замінити словами\n\"військової службової\";\n35) статтю 41 викласти в такій редакції:\n\"41. У разі надзвичайної події в гарнізонній варті черговий\nварт негайно доповідає про це начальникові гарнізону та його\nзаступникові, начальникові органу управління Служби правопорядку в\nгарнізоні, повідомляє командира військової частини, від якої\nвіднаряджено варту, та відбуває на місце події. У разі потреби з\nдозволу начальника гарнізону викликає черговий підрозділ або його\nчастину, а під час виникнення пожежі - пожежну команду. Про\nуточнені наслідки події та вжиті заходи доповідає начальникові\nгарнізону та повідомляє командирові військової частини, від якої\nвіднаряджено варту\";\n36) у другому реченні статті 42 слова \"військовому\nкомендантові гарнізону\" замінити словами \"начальникові гарнізону\nта його заступникові\";\n37) в абзаці другому частини другої статті 43 слова\n\"військового коменданта гарнізону\" замінити словами \"заступника\nначальника гарнізону\";\n38) статтю 44 викласти в такій редакції:\n\"44. Місце несення служби черговим варт та його помічником\nвизначається наказом начальника гарнізону. Забезпечення цих\nвійськових службових осіб транспортом здійснюється військовою\nчастиною, від якої вони віднаряджені\";\n39) у статті 46 слова \"начальника гарнізону\" замінити словами\n\"начальника органу управління Служби правопорядку в гарнізоні\";\n40) статті 47-51 викласти в такій редакції:\n\"47. Патрулі віднаряджаються із складу підрозділів Служби\nправопорядку. Несення патрульної служби є внутрішнім нарядом\nвійськовослужбовців Служби правопорядку в гарнізоні. Порядок\nвиконання завдань патрулювання визначається наказами та\nінструкціями відповідного начальника органу управління Служби\nправопорядку.\nУ разі потреби рішенням начальника гарнізону (старшого\nвійськового містечка) може призначатися патруль для несення служби\nна території військового містечка.\n48. Патрулювання проводиться пішим ходом чи на автотранспорті\nпротягом доби або на певний час дня чи ночі.\nПатруль, призначений на добу, несе службу протягом 4 годин із\nдвогодинним відпочинком у розташуванні підрозділу, звідки він був\nпризначений, або в іншому місці, визначеному начальником гарнізону\n(старшим військового містечка).\n49. Озброєння особового складу патрулів Служби правопорядку\n(патрулів військових частин) визначається наказом начальника\nоргану управління Служби правопорядку в гарнізоні (начальником\nгарнізону), а форма одягу - наказом начальника гарнізону.\nНачальники патрулів із числа офіцерів, прапорщиків, як правило,\nозброюються пістолетами з двома магазинами, спорядженими набоями,\nа інший особовий склад залежно від умов може бути без зброї або із\nзброєю (автомати, багнети). За додатковою командою начальника\nоргану управління Служби правопорядку в гарнізоні особовий склад\nпатрулів озброюється спеціальними засобами.\nНачальник патруля в разі потреби забезпечується переносною\nрадіостанцією для зв'язку з іншими патрулями, супроводжується\nміліцією та відповідним черговим органу управління Служби\nправопорядку в гарнізоні (черговим військової частини).\n50. Патрулі підпорядковуються начальникові органу управління\nСлужби правопорядку в гарнізоні, своєму командирові підрозділу та\nчерговому органу управління Служби правопорядку в гарнізоні.\nПатруль, який віднаряджається від військової частини для\nнесення служби на території військового містечка,\nпідпорядковується старшому військового містечка (командирові\nвійськової частини), черговому військової частини, звідки він був\nпризначений.\n51. Патруль Служби правопорядку, віднаряджений для несення\nслужби на залізничних станціях (вокзалах), у морських (річкових)\nпортах та аеропортах, організовує взаємодію з військовими\nкомендантами на транспорті та міліцією. Військовими комендантами\nна транспорті для відпочинку патрулів виділяються спеціально\nобладнані кімнати\";\n41) у статті 52:\nчастину першу викласти в такій редакції:\n\"52. Схема патрулювання та інструкції для патрулів від Служби\nправопорядку складається начальником органу управління Служби\nправопорядку в гарнізоні (у військовій частині - начальником\nштабу) і погоджується (затверджується) начальником гарнізону\n(старшим військового містечка, командиром військової частини)\";\nу частині другій слова \"з військовою комендатурою\" замінити\nсловами \"з органом управління Служби правопорядку в гарнізоні\";\nу частині третій слова \"з військовою комендатурою гарнізону\"\nзамінити словами \"з черговим органу управління Служби правопорядку\nв гарнізоні (черговим військової частини)\";\n42) у частині другій статті 53:\nв абзаці другому слова \"військового коменданта гарнізону\"\nзамінити словами \"начальника органу управління Служби правопорядку\nв гарнізоні (начальника штабу військової частини)\";\nв абзаці шостому слова \"військовою комендатурою гарнізону\"\nзамінити словами \"відповідним органом управління Служби\nправопорядку в гарнізоні (черговим військової частини)\";\nабзац восьмий викласти в такій редакції:\n\"доповідати начальникові органу управління Служби\nправопорядку в гарнізоні (черговому військової частини) про\nрезультати патрулювання\";\n43) у статті 57:\nдруге речення викласти в такій редакції: \"Якщо це не\nвиконується, начальник патруля затримує його, про що негайно\nдоповідає начальникові органу управління Служби правопорядку в\nгарнізоні та черговому органу управління Служби правопорядку в\nгарнізоні (черговому військової частини) та діє за їх вказівкою\";\nу третьому реченні слова \"у супроводі патрульного до\nвійськової комендатури або повернути до їх військової частини для\nвжиття заходів\" замінити словами \"до чергового органу управління\nСлужби правопорядку в гарнізоні (чергового військової частини) або\nповернути до їх військової частини (підрозділу) для вжиття\nзаходів\";\nчетверте речення викласти в такій редакції: \"Затримуються і\nвідправляються до чергового органу управління Служби правопорядку\nв гарнізоні також військовослужбовці, які прибули за записками про\nзвільнення з іншого гарнізону\";\n44) у статті 58:\nслова \"здає військовому комендантові гарнізону або його\nпомічникові (черговому варт)\" замінити словами \"здає їх\nначальникові органу управління Служби правопорядку в гарнізоні або\nчерговому органу управління Служби правопорядку в гарнізоні\n(черговому військової частини)\";\nдоповнити частиною другою такого змісту:\n\"Черговий військової частини про затриманого доповідає\nкомандирові військової частини та за його рішенням повідомляє\nвідповідний орган управління Служби правопорядку в гарнізоні\";\n45) у статті 59 слова \"черговий помічник військового\nкоменданта (черговий варт)\" замінити словами \"черговий органу\nуправління Служби правопорядку в гарнізоні\", а слова \"військовим\nкомендантом гарнізону\" замінити словами \"начальником органу\nуправління Служби правопорядку в гарнізоні\";\n46) статті 60-63 викласти в такій редакції:\n\"60. Застосування заходів фізичного впливу, спеціальних\nзасобів або зброї - крайній захід, який допускається у виняткових\nвипадках і в порядку, визначеному в цьому Статуті та Статуті\nвнутрішньої служби Збройних Сил України ( 548-14 ).\nНачальник патруля має право особисто застосовувати заходи\nфізичного впливу, спеціальні засоби або зброю чи віддати\nпатрульним наказ застосовувати їх лише за таких обставин:\nдля захисту військовослужбовців, а в разі потреби й цивільних\nосіб, від нападу, що загрожує їхньому життю і здоров'ю, якщо\nіншими способами захистити їх неможливо;\nдля відбиття групового або збройного нападу на патруль, якщо\nжиттю або здоров'ю начальника патруля чи патрульних загрожує\nбезпосередня небезпека;\nпід час затримання особи, яка чинить збройний опір, або\nозброєної особи, яка погрожує застосуванням зброї та інших\nпредметів, небезпечних для життя і здоров'я, або особи, яка\nнамагається втекти з-під варти, якщо іншого способу затримати їх\nнемає.\n61. У разі якщо дозволяють обставини, начальник патруля перед\nзастосуванням заходів фізичного впливу, спеціальних засобів або\nзброї повинен голосом чи пострілом угору попередити про це особу,\nпроти якої мають бути застосовані ці заходи. Про застосування\nзброї начальник патруля негайно доповідає начальникові органу\nуправління Служби правопорядку в гарнізоні або черговому органу\nуправління Служби правопорядку в гарнізоні (черговому військової\nчастини).\nОсобовому складу патруля в усіх випадках категорично\nзаборонено застосовувати спеціальні засоби та зброю на\nбагатолюдних вулицях, площах і в громадських місцях, а також якщо\nвід цього можуть постраждати сторонні люди.\n62. Чергова зміна підрозділу безпеки дорожнього руху Служби\nправопорядку в гарнізоні призначається для забезпечення безпеки\nдорожнього руху військових транспортних засобів у гарнізоні та\nзапобігання дорожньо-транспортним пригодам.\nУ наказі начальника органу управління Служби правопорядку в\nгарнізоні визначається склад чергової зміни із числа\nвійськовослужбовців підрозділу безпеки дорожнього руху Служби\nправопорядку та порядок несення нею служби.\nЧергова зміна підпорядковується начальникові органу\nуправління Служби правопорядку в гарнізоні та черговому органу\nуправління Служби правопорядку в гарнізоні.\nВійськовослужбовці, призначені для несення служби у складі\nчергової зміни, розподіляються за контрольними постами, спеціально\nобладнаними автомобілями підрозділу безпеки дорожнього руху Служби\nправопорядку в гарнізоні і за визначенням начальника органу\nуправління Служби правопорядку в гарнізоні можуть виконувати\nзавдання спільно з військовослужбовцями чергової зміни\nпатрульно-постової служби методом чергування на окремих ділянках\nмісцевості на спеціально обладнаних автомобілях.\n63. Інспектори підрозділу безпеки дорожнього руху Служби\nправопорядку в гарнізоні під час виконання завдань мають право:\nзупиняти військові транспортні засоби Збройних Сил України та\nінших військових формувань, утворених відповідно до законів\nУкраїни, у разі порушення їх водіями правил дорожнього руху, за\nнаявності ознак, що свідчать про технічну несправність транспорту\nабо забруднення ним довкілля, а також відомостей про те, що він\nвикористовується з протиправною метою чи не за призначенням, з\nметою їх огляду і перевірки у водіїв документів на право\nкористування та керування транспортними засобами, дорожніх листів,\nвідповідності вантажів, що перевозяться, товарно-транспортним\nдокументам;\nпроводити технічний огляд транспортних засобів Збройних Сил\nУкраїни;\nрегулювати дорожній рух на автомобільних дорогах і вулицях\nпід час проходження колон військових транспортних засобів,\nорганізовувати і забезпечувати супровід цих колон і транспортних\nзасобів спеціального призначення;\nнаправляти в разі необхідності на медичний огляд водіїв\nвійськових транспортних засобів;\nзатримувати та відсторонювати від керування військовими\nтранспортними засобами осіб, які перебувають у стані алкогольного\nабо наркотичного сп'яніння, а також тих, які не мають документів\nна право керування чи користування транспортними засобами, вживати\nдо водіїв інші заходи, передбачені законодавством;\nвикористовувати передбачені відповідними нормативно-правовими\nактами технічні засоби для виявлення та фіксації порушень правил\nдорожнього руху, забороняти використання військово-транспортних\nзасобів, технічний стан яких загрожує безпеці дорожнього руху чи\nдовкілля або номери агрегатів яких не відповідають записам у\nреєстраційних документах, затримувати і доставляти в установленому\nзаконодавством порядку військові транспортні засоби для\nтимчасового тримання на спеціальних майданчиках чи стоянках;\nперевіряти у військових частинах виконання контрольних і\nпрофілактичних заходів щодо забезпечення безпеки дорожнього руху;\nбрати участь у розслідуванні дорожньо-транспортних пригод,\nвчинених за участю водіїв транспортних засобів Збройних Сил\nУкраїни, осіб, які керували транспортними засобами Збройних Сил\nУкраїни під час вчинення дорожньо-транспортної пригоди;\nсприяти командирам військових частин в усуненні порушень\nправил утримання шляхів, які знаходяться на територіях дислокації\nвійськових частин, обмежувати або забороняти проведення\nремонтно-будівельних та інших робіт чи заходів на зазначених\nшляхах, якщо при цьому не виконуються вимоги правил дорожнього\nруху.\nВиходячи з умов дислокації військ, стану справ щодо\nдотримання водіями військових транспортних засобів правил\nдорожнього руху та технічного стану транспортних засобів, на\nчергову зміну підрозділу безпеки дорожнього руху Служби\nправопорядку в гарнізоні покладаються додаткові завдання, які\nвизначаються в Інструкції, що затверджується начальником органу\nуправління Служби правопорядку в гарнізоні та погоджується з\nначальником гарнізону\";\n47) частину першу статті 64 викласти в такій редакції:\n\"64. Черговий підрозділ гарнізону призначається наказом\nначальника гарнізону для посилення гарнізонних варт, чергових змін\nСлужби правопорядку або термінового виклику на випадок пожежі,\nстихійного лиха й інших надзвичайних подій у гарнізоні, а також в\nокремих випадках, визначених начальником гарнізону, - для\nвиконання завдань Служби правопорядку\";\n48) статтю 65 викласти в такій редакції:\n\"65. Черговий підрозділ призначається на кожну добу, як\nправило, від однієї військової частини та підпорядковується\nначальникові гарнізону, його заступникові, черговому варт (у\nгарнізонах, де є гарнізонні варти). Виклик чергового підрозділу\nздійснюється тільки зазначеними військовими службовими особами\";\n49) у третьому реченні статті 66 слова \"або військового\nкоменданта гарнізону\" виключити;\n50) у статті 69 слова \"військового коменданта гарнізону,\nчергового варт\" замінити словами \"військової службової особи, яка\nйого викликала\";\n51) у статті 77 слова \"та військовому комендантові гарнізону\"\nзамінити словами \"та заступникові начальника гарнізону\";\n52) статтю 82 викласти в такій редакції:\n\"82. Почесний ескорт віднаряджується в разі поховання\nвійськовослужбовців та громадян України, які померли під час\nпроходження військової служби або внаслідок каліцтва (поранення,\nтравми, контузії), отриманих під час проходження військової\nслужби, померлих вищих та старших офіцерів, звільнених з\nвійськової служби з правом носіння військової форми одягу,\nветеранів військової служби, а також померлих або загиблих:\nГероїв України;\nГероїв Радянського Союзу;\nГероїв Соціалістичної Праці;\nповних кавалерів ордена Слави, ордена Трудової Слави, ордена\n\"За службу Батьківщині у Збройних Силах СРСР\";\nосіб, нагороджених чотирма і більше державними нагородами\nУкраїни або СРСР, чотирма і більше медалями \"За відвагу\",\nудостоєних цих державних нагород (звання) в період Великої\nВітчизняної війни 1941-1945 років або за участь у бойових діях;\nучасників та інвалідів Великої Вітчизняної війни;\nучасників бойових дій на території інших держав.\nПочесний ескорт також віднаряджується в разі поховання осіб,\nв офіційних церемоніях яких беруть участь Президент України,\nГолова Верховної Ради України та Прем'єр-міністр України, а також\nу разі поховання на території України померлих (загиблих)\nвійськовослужбовців держав - учасниць Співдружності Незалежних\nДержав.\nПеревезення в разі потреби тіла військовослужбовця, який\nзагинув у мирний час під час виконання військового\n(громадянського) обов'язку або помер від загальних захворювань, до\nмісць поховання (перепоховання) здійснюється на кошти держави за\nрішенням командувача військ оперативного командування, а\nвійськовослужбовця, який помер або загинув за межами України, - за\nрішенням Міністра оборони України\";\n53) у статті 84 слова \"додатку 12 до цього Статуту\" замінити\nсловами \"додатку 18 до цього Статуту\";\n54) у другому реченні частини першої статті 88 слова\n\"військовий комендант гарнізону або\" виключити;\n55) у статті 91 слова \"та військовий комендант гарнізону\"\nзамінити словами \"начальник органу управління Служби правопорядку\nв гарнізоні\";\n56) у другому реченні статті 95 слова \"військовому\nкомендантові\" виключити;\n57) частини першу - третю статті 99 замінити чотирма\nчастинами такого змісту:\n\"99. Варти можуть бути внутрішніми (корабельними) або\nгарнізонними, постійними або тимчасовими.\nУ внутрішні (корабельні) варти для охорони та оборони\nоб'єктів призначаються військовослужбовці від однієї військової\nчастини гарнізону (корабля).\nУ гарнізонні варти для охорони та оборони об'єктів\nпризначаються по черзі військовослужбовці двох або більше\nвійськових частин гарнізону. Гарнізонні варти призначаються, як\nправило, для охорони та оборони в гарнізоні військових об'єктів,\nякі не мають своїх підрозділів охорони.\nДля охорони осіб, яких тримають на гауптвахтах Служби\nправопорядку, призначаються чергові зміни охорони і конвоювання\n(далі - чергові зміни), які відряджаються від підрозділів Служби\nправопорядку. Ці чергові зміни є внутрішніми нарядами підрозділів\nСлужби правопорядку. Організація несення служби черговими змінами\nвизначається наказами начальника Генерального штабу Збройних Сил\nУкраїни та інструкціями начальника Головного управління Служби\nправопорядку. Чергові зміни підпорядковуються черговому органу\nуправління Служби правопорядку в гарнізоні, начальникові\nгауптвахти Служби правопорядку та начальникові органу управління\nСлужби правопорядку в гарнізоні\".\nУ зв'язку з цим частину четверту вважати частиною п'ятою;\n58) частину першу статті 100 викласти в такій редакції:\n\"100. Гарнізонні варти підпорядковуються начальникові\nгарнізону, черговому варт та його помічникові\";\n59) статтю 102 доповнити частиною сьомою такого змісту:\n\"Начальник органу управління Служби правопорядку в гарнізоні\nнесе особисту відповідальність за стан вартового приміщення\n(приміщення чергової зміни), обладнання постів Служби правопорядку\nв гарнізонах та інших підпорядкованих об'єктів, а також за\nорганізацію служби черговими змінами, які віднаряджені від\nпідрозділів Служби правопорядку, взаємодії їх з черговим\nпідрозділом, тримання заарештованих військовослужбовців на\nгауптвахті Служби правопорядку\";\n60) у частині другій статті 103 слова \"(додаток 5в до цього\nСтатуту)\" замінити словами \"(додаток 7 до цього Статуту)\";\n61) у частині першій статті 104 слова \"(додаток 11 до цього\nСтатуту)\" замінити словами \"(додаток 17 до цього Статуту)\";\n62) у частині першій статті 107 слова \"(додаток 8 до цього\nСтатуту)\" замінити словами \"(додаток 14 до цього Статуту)\";\n63) частину першу статті 108 викласти в такій редакції:\n\"108. Розпорядженням начальника гарнізону (командира\nвійськової частини, начальника органу управління Служби\nправопорядку в гарнізоні - для чергових змін Служби правопорядку)\nу вартовому приміщенні (приміщенні чергової зміни) створюється\nзапас набоїв з розрахунку: на кожний автомат або карабін - по\n150 набоїв, на пістолет - по 16 набоїв, які зберігаються в\nгерметичних коробках (цинках) у металевому ящику. У такому ж ящику\nзберігаються також індивідуальні перев'язувальні пакети для всього\nособового складу варти (чергової зміни)\";\n64) у статті 109 слова \"(додаток 5е до цього Статуту)\"\nзамінити словами \"(додаток 10 до цього Статуту)\";\n65) статтю 110 викласти в такій редакції:\n\"110. Начальник варти несе особисту відповідальність за\nзбереження ящиків з боєприпасами. Ключі від ящиків, запечатані\nсургучевою печаткою заступника начальника гарнізону (начальника\nоргану управління Служби правопорядку в гарнізоні, начальника\nштабу військової частини), та зразок зліпка з печатки зберігаються\nу сейфі (шухляді стола, яка замикається на ключ) начальника варти.\nПередавати ключі іншим особам забороняється. Ящики включаються до\nопису майна та інвентаря варти\";\n66) у статті 113:\nчастину першу після слів \"для начальника варти\" доповнити\nсловами \"(чергової зміни)\", а після слів \"що варта\" доповнити\nсловами \"(чергова зміна)\";\nу частині другій слова \"військового коменданта\" замінити\nсловами \"та його заступника\", а після слів \"(військової частини)\"\nдоповнити словами \"начальника органу управління Служби\nправопорядку в гарнізоні або чергового органу управління Служби\nправопорядку (для чергових змін, віднаряджених від підрозділів\nСлужби правопорядку)\";\n67) у частині першій статті 114 слова \"військовим комендантом\nгарнізону\" замінити словами \"заступником начальника гарнізону\", а\nпісля слів \"начальником штабу\" доповнити словом \"військової\";\n68) у статті 115:\nу частині першій слова \"військовий комендант гарнізону\n(начальник штабу частини)\" замінити словами і цифрами \"військова\nслужбова особа, зазначена в частині першій статті 114 цього\nСтатуту\";\nу частині другій слова \"військового коменданта гарнізону\"\nзамінити словами \"заступника начальника гарнізону\";\n69) у статті 116:\nу частині першій слова \"військовим комендантом гарнізону\"\nзамінити словами \"заступником начальника гарнізону\";\nчастину другу після слів \"у разі потреби\" доповнити словами\n\"під час розводу\";\n70) у першому реченні статті 118 слова \"військовому\nкомендантові\" замінити словами \"заступникові начальника\nгарнізону\";\n71) у статті 119:\nу частині першій слова \"(додаток 5а до цього Статуту)\"\nзамінити словами \"(додаток 5 до цього Статуту)\";\nу першому реченні частини третьої слова \"військовий комендант\nгарнізону\" замінити словами \"заступник начальника гарнізону\";\nчастину п'яту викласти в такій редакції:\n\"Розклад внутрішніх варт вищих військових навчальних закладів\nабо військових навчальних підрозділів вищих навчальних закладів\nподається на затвердження начальникові вищого військового\nнавчального закладу або військового навчального підрозділу вищого\nнавчального закладу, а розклад внутрішніх варт військових частин -\nкомандирові з'єднання\";\n72) у статті 120 слова \"(додаток 5б до цього Статуту)\"\nзамінити словами \"(додаток 6 до цього Статуту)\";\n73) у статті 121:\nу частині першій слова \"(додаток 5в до цього Статуту)\"\nзамінити словами \"(додаток 7 до цього Статуту)\";\nчастину четверту викласти в такій редакції:\n\"Документація на випадок оголошення тривоги містить: табель\nпостів та схему розміщення постів з урахуванням нового складу\nварти і можливого її озброєння, інструкцію для начальника варти,\nбланк постової відомості та пароль для зміни варти (останні два\nдокументи - якщо варта змінюється). Документація визначає порядок\nохорони та оборони доручених варті об'єктів з урахуванням дій\nвійськових частин гарнізону (військової частини) за планом бойової\nі мобілізаційної готовності та у разі загрози здійснення\nпротивником диверсійних актів, повітряних ударів, застосування\nядерної, хімічної та бактеріологічної зброї. У начальника варти\nповинен окремо зберігатися план посилення охорони об'єктів варти\nчерговим або спеціально призначеним підрозділом з пояснювальною\nзапискою, який застосовується в разі загрози або здійснення нападу\nна варту чи об'єкти, які вона охороняє\";\nдоповнити частинами п'ятою і шостою такого змісту:\n\"Документація начальника варти на випадок оголошення тривоги\nзберігається в начальника варти в пакеті, який знаходиться на\nінвентарному обліку і запечатується печаткою для пакетів\nділоводства службовою особою відповідного штабу військової\nчастини. План посилення охорони об'єктів варт черговим або\nспеціально призначеним підрозділом з пояснювальною запискою\nзнаходяться на інвентарному обліку та зберігаються в начальника\nварти в папці. Пакет і папка зберігаються в замкненій на ключ\nшухляді стола або сейфі начальника варти.\nДругий примірник зазначених документів зберігається в\nзаступника начальника гарнізону. План посилення охорони об'єктів\nварт видається під розпис відповідним службовим особам для\nпроведення теоретичних занять з особовим складом варти напередодні\nдня заступання в наряд, проведення на місцевості спільних занять\nособового складу, який призначається до несення служби у складі\nварти, з черговим або спеціально призначеним підрозділом для\nпосилення охорони об'єктів варт\";\n74) у статті 122:\nу частині першій слова \"(додаток 5б до цього Статуту)\"\nзамінити словами \"(додаток 6 до цього Статуту)\";\nу частинах першій і четвертій слова \"військовим комендантом\nгарнізону\" замінити словами \"заступником начальника гарнізону\";\nу частині другій слова \"(додаток 5в до цього Статуту)\"\nзамінити словами \"(додаток 7 до цього Статуту)\";\nчастину п'яту виключити;\n75) друге речення частини другої статті 123 викласти в такій\nредакції: \"У вищих військових навчальних закладах, військових\nнавчальних підрозділах вищих навчальних закладів начальником варти\nнезалежно від кількості постів можуть призначатися курсанти\nстарших курсів\";\n76) у статті 125 слова \"(додаток 11 до цього Статуту)\"\nзамінити словами \"(додаток 17 до цього Статуту)\";\n77) у частині другій статті 131 слова \"одна година\" замінити\nсловами \"дві години\";\n78) у статті 133 слова \"(додаток 5г до цього Статуту)\"\nзамінити словами \"(додаток 8 до цього Статуту)\";\n79) друге речення частини шостої статті 157 після слів\n\"встановлюються в документації\" доповнити словами \"начальника\nварти\";\n80) у частині дев'ятій статті 160 слова \"(додаток 8 до цього\nСтатуту)\" замінити словами \"(додаток 14 до цього Статуту)\";\n81) частину першу статті 178 доповнити словами \"а у разі\nпотреби - також обладнується місце стоянки транспортних засобів\nварти\";\n82) у статті 181 слова \"(додаток 5д до цього Статуту)\"\nзамінити словами \"(додаток 9 до цього Статуту)\";\n83) у статті 182 слова \"(додаток 5є до цього Статуту)\"\nзамінити словами \"(додаток 11 до цього Статуту)\";\n84) у частині другій статті 185 слова \"військовий комендант\nгарнізону\" замінити словами \"заступник начальника гарнізону\";\n85) абзац третій частини першої статті 209 викласти в такій\nредакції:\n\"заступника начальника гарнізону\";\n86) у назві глави \"Особливі обов'язки начальника варти на\nгауптвахті\" слово \"варти\" замінити словами \"чергової зміни\";\n87) у частині першій статті 218:\nв абзаці першому слово \"варти\" замінити словами \"чергової\nзміни\", а слова \"(додаток 6 до цього Статуту)\" замінити словами\n\"(додаток 12 до цього Статуту)\";\nабзац другий викласти в такій редакції:\n\"приймати за вказівкою начальника гауптвахти (чергового\nоргану управління Служби правопорядку в гарнізоні) заарештованих\nпід охорону на підставі ухвали чи вироку військового суду,\nпостанови прокурора або командира військової частини під час\nпроведення дізнання, постанови слідчого\";\nв абзаці третьому слова \"військового коменданта (чергового\nварт, чергового військової частини)\" замінити словами \"начальника\n(чергового) органу управління Служби правопорядку в гарнізоні\";\nв абзаці четвертому слова \"(черговим військової частини)\"\nвиключити;\nв абзаці дванадцятому слова \"(черговому військової частини)\"\nвиключити;\nв абзаці тринадцятому слова \"черговому варт (військової\nчастини)\" замінити словами \"черговому органу управління Служби\nправопорядку в гарнізоні\";\nу частині другій слова \"начальник варти викликає варту\"\nзамінити словами \"начальник чергової зміни викликає чергову\nзміну\", а слова \"черговому варт (військової частини)\" замінити\nсловами \"черговому органу управління Служби правопорядку в\nгарнізоні\";\n88) у частині третій статті 220 слова \"(додаток 6 до цього\nСтатуту)\" замінити словами \"(додаток 12 до цього Статуту)\";\n89) у частині першій статті 234 слова \"(додаток 7 до цього\nСтатуту)\" замінити словами \"(додаток 13 до цього Статуту)\";\n90) в абзаці п'ятому частини першої статті 241 слово \"варти\"\nзамінити словами \"чергової зміни\";\n91) у частині третій статті 245 слова \"додатку 6 до цього\nСтатуту\" замінити словами \"додатку 12 до цього Статуту\";\n92) у статті 250:\nу першому реченні частини першої слова \"у військовій\nкомендатурі (штабі військової частини)\" замінити словами\n\"заступником начальника гарнізону (начальником штабу військової\nчастини)\";\nу частині другій слова \"військовим комендантом гарнізону\"\nзамінити словами \"заступником начальника гарнізону\";\n93) у статті 251 слова \"(додаток 9 до цього Статуту)\"\nзамінити словами \"(додаток 15 до цього Статуту)\";\n94) у статті 261 слова \"(додаток 10 до цього Статуту)\"\nзамінити словами \"(додаток 16 до цього Статуту)\";\n95) у тексті Статуту слова \"Товаришу (пане)\" замінити словом\n\"Товаришу\";\n96) додатки 5а, 5б, 5в, 5г, 5д, 5е, 5є, 6, 7, 8, 9, 10, 11,\n12 до Статуту вважати відповідно додатками 5, 6, 7, 8, 9, 10, 11,\n12, 13, 14, 15, 16, 17, 18;\n97) додаток 1 до Статуту викласти в такій редакції:\n\"Додаток 1\nдо Статуту гарнізонної та\nвартової служб (статті 26, 59)\nПРИБЛИЗНЕ РОЗМІЩЕННЯ ТА ОБЛАДНАННЯ БУДИНКУ\n(ПРИМІЩЕННЯ) ОРГАНУ УПРАВЛІННЯ СЛУЖБИ\nПРАВОПОРЯДКУ В ГАРНІЗОНІ\n1. Для розміщення органу управління Служби правопорядку в\nгарнізоні відводиться, як правило, окремий будинок (приміщення) з\nокремими входом і запасним виходом. У цьому будинку (приміщенні)\nможе також розміщатися територіальне управління (зональний відділ\nабо відділення) Служби правопорядку. Для розміщення поста Служби\nправопорядку у військовій частині (установі), від якої призначено\nначальника гарнізону, відводять спеціальне приміщення з окремим\nвходом.\n2. Будинок або приміщення повинні мати:\nкімнати для розміщення військових службових осіб органу\nуправління Служби правопорядку в гарнізоні;\nкімнату для чергового та його помічника;\nкімнату для зберігання зброї;\nзагальну кімнату (попередньої зміни);\nкімнати для чергової зміни таких підрозділів Служби\nправопорядку в гарнізоні: охорони військових об'єктів,\nпатрульно-постової служби, безпеки дорожнього руху, дізнання та\nспеціального призначення;\nкімнату для побутового обслуговування;\nкімнату для зміни, яка відпочиває;\nкімнату (місце) для технічних засобів охорони та\nспостереження;\nкімнати для тимчасово затриманих військовослужбовців, окремо\nдля офіцерів, прапорщиків (мічманів), сержантів (старшин), рядових\n(матросів) та інших осіб, одягнених у військову форму одягу;\nкімнату для приймання їжі.\n3. У кімнаті для чергового та його помічника повинні бути:\nпульт керування з робочими місцями чергового та його\nпомічника, обладнаний персональним комп'ютером, засобами зв'язку,\nпристроями для приймання сигналів та оповіщення органів\nуправління, підрозділів Служби правопорядку та чергового\nпідрозділу гарнізону, контролю за їх виходом до місця збору та за\nприбуттям у разі оголошення тривоги офіцерів, військовослужбовців\nвійськової служби за контрактом та контролю за замиканням кімнати\nдля зберігання зброї, а також сейф (металева шафа) для зберігання\nдокументів;\nприлади радіаційної та хімічної розвідки;\nджерело аварійного живлення системи оповіщення;\nкомплект ключів від вхідних і запасних дверей;\nтермометри (внутрішній та зовнішній);\nгодинник;\nключі від камер гауптвахти Служби правопорядку та кімнат для\nтимчасово затриманих військовослужбовців та інших осіб у\nвійськовій формі одягу, звільнених з військової служби в запас або\nвідставку з правом її носіння;\nстенд із документацією чергових змін (інструкціями, схемами\nрозміщення постів, патрулювання, зразками зліпків з печаток,\nдопусків тощо);\nопис документів, які приймає черговий;\nопис обладнання, інвентарю та майна;\nдокументація, необхідна під час чергування;\nкнига обліку (список) затриманих військовослужбовців у\nгарнізоні;\nкнига реєстрації військовослужбовців, які прибувають до\nгарнізону;\nстатути Збройних Сил України;\nграфин для води та склянки;\nакумуляторний ліхтар;\nпротипожежне обладнання;\nаптечка;\nшафа для верхнього одягу;\nурна для сміття.\nДля відпочинку чергового та його помічника обладнується\nокреме приміщення чи місце в кімнаті чергового.\nУ цьому приміщенні (місці в кімнаті чергового) повинні бути:\nстіл і стільці;\nнапівм'яка кушетка;\nшафа для верхнього одягу.\n4. Кімната для зберігання зброї обладнується згідно із\nСтатутом внутрішньої служби Збройних Сил України (статті 144-154)\n( 548-14 ).\n5. У загальній кімнаті (попередньої зміни) повинні бути:\nстіл і стільці для особового складу змін, вільного від\nнесення служби на постах;\nвішалка для верхнього і постового одягу;\nтелевізор, радіоприймач, газети, журнали, шахи і шашки;\nплакати із зображенням і описом порядку несення служби;\nвитяги з Кримінального кодексу України ( 2341-14 ) про\nвідповідальність за порушення правил несення служби;\nстатути Збройних Сил України;\nакумуляторні ліхтарі за кількістю старших груп (розвідних);\nаптечка та індивідуальні пакети;\nурна для сміття.\n6. У кімнаті для чергової зміни підрозділів Служби\nправопорядку в гарнізоні повинні бути:\nстіл і стільці для особового складу зміни;\nграфин для води та склянки;\nплакати із зображенням і описом порядку несення служби;\nвитяги з Кримінального кодексу України ( 2341-14 ) про\nвідповідальність за порушення правил несення служби;\nстатути Збройних Сил України;\nставниця із зброєю із сигналізацією, виведеною на пульт\nоперативного чергового;\nурна для сміття.\n7. Кімната для побутового обслуговування обладнується згідно\nіз Статутом внутрішньої служби Збройних Сил України (стаття 157)\n( 548-14 ).\n8. У кімнаті для зміни, яка відпочиває, мають бути напівм'які\nкушетки для відпочинку з подушками для складу зміни, яка\nвідпочиває, і наволочками для всього складу зміни.\n9. У кімнаті (місці) для технічних засобів охорони та\nспостереження (далі - ТЗО та С) повинні бути:\nпульт управління ТЗО та С;\nрадіостанція;\nзасоби електроживлення апаратури та аварійне освітлення;\nінструкції для оператора ТЗО та С;\nсхема розміщення постів з ТЗО та С;\nкомплекти запасних частин до ТЗО та С;\nперевірені діелектричні рукавиці;\nгодинник;\nнеобхідна документація;\nнапівм'яка кушетка для відпочинку;\nвуглекислотний вогнегасник;\nурна для сміття.\n10. У кімнатах для тимчасово затриманих військовослужбовців,\nінших осіб, одягнених у військову форму одягу, повинні бути\nіндивідуальні спальні місця, заґратовані вікна.\n11. У кімнаті для приймання їжі повинні бути:\nстоли і стільці з розрахунку на дві третини складу чергових\nзмін;\nшафи для посуду та харчів;\nкомплект посуду і столових приборів для всього особового\nскладу чергових змін;\nбак для питної води;\nелектрична або газова плита для підігрівання їжі;\nкип'ятильник або електричний чайник, заварний чайник;\nмийка для посуду;\nхолодильник.\n12. Будинок (приміщення) органу управління Служби\nправопорядку в гарнізоні обладнується запасним виходом, що\nзамикається із середини, та забезпечується електричним (резервним)\nджерелом освітлення за кількістю кімнат, а також засобами\nпожежогасіння.\n13. Спеціальний майданчик (стоянка) для тимчасового тримання\nвійськових транспортних засобів обладнується на території, що\nприлягає до дільниці, він повинний мати огорожу висотою не менше\nніж два метри, периметрові засоби охорони та засоби спостереження,\nвиведені на пульт чергового зміни та оператора ТЗО та С.\n14. Порядок господарського забезпечення та обслуговування\nбудинку (приміщення) органу управління Служби правопорядку в\nгарнізоні визначає начальник гарнізону.\n15. Дані про затриманих військовослужбовців записують до\nкниги обліку.\nКнига\nобліку (список) затриманих військовослужбовців\nу гарнізоні міста _____________\n(назва міста)\n\n------------------------------------------------------------------\nN |В/звання| П.І.Б. | N в/ч, її | Час і | Вжиті\nп/п| | | поштова адреса, | причина | заходи\n| | |підпорядкованість |затримання |\n---+--------+------------+------------------+-----------+---------\n---+--------+------------+------------------+-----------+---------\n------------------------------------------------------------------\nПримітка. Записи в книзі обліку затриманих наприкінці дня\nпідписує черговий органу управління Служби правопорядку\";\n98) у пунктах 1, 2, 4 додатка 2 до Статуту слова \"військова\nкомендатура\" у всіх відмінках замінити словами \"відповідний орган\nуправління Служби правопорядку в гарнізоні\" у відповідному\nвідмінку;\n99) у додатках 5-11 до Статуту слова \"військовий комендант\" у\nвсіх відмінках замінити словами \"заступник начальника\" у\nвідповідному відмінку;\n100) у додатку 10 до Статуту слово \"патронів\" замінити словом\n\"набоїв\";\n101) у додатку 12 до Статуту:\nпункт 1 викласти в такій редакції:\n\"1. Для утримання військовослужбовців, які відбувають\nпокарання у вигляді арешту, обладнується спеціальне приміщення -\nгауптвахта\";\nу пункті 2:\nабзац перший, третій і четвертий викласти в такій редакції:\n\"2. На гауптвахті, крім військовослужбовців, зазначених у\nпункті 1 цього додатка, можуть тримати\";\n\"військовослужбовців Збройних Сил України та\nвійськовозобов'язаних під час проходження ними зборів, а також\nвійськовослужбовців інших військових формувань, утворених\nвідповідно до законів України, для яких як запобіжний захід обрано\nвзяття під варту;\nзасуджених військовослужбовців Збройних Сил України та\nвійськовозобов'язаних під час проходження ними зборів, а також\nвійськовослужбовців інших військових формувань, які відбувають\nпокарання у вигляді арешту та тримаються в умовах ізоляції строком\nвід одного до шести місяців\";\nу пункті 3:\nу першому реченні абзацу першого слова \"і створення\nвійськової гауптвахти недоцільне\" виключити;\nабзац другий виключити;\nпункт 4 викласти в такій редакції:\n\"4. Військовослужбовців, підданих арешту як тимчасовому\nзапобіжному заходові, засуджених військовим судом, відправляють\nдля відбуття арешту на гауптвахту з вмотивованим рішенням суду, а\nзатриманих за підозрою у вчиненні злочину - з постановою\nвідповідного органу в десятиденний строк після одержання такого\nрішення.\nПро відправлення засуджених до арешту військовослужбовців до\nмісця відбування покарання командування військової частини\n(начальник органу управління Служби правопорядку в гарнізоні)\nзобов'язано (зобов'язаний) в десятиденний строк повідомити його\nсім'ю або близьких родичів про те, ким, коли і куди він\nвідправлений. З цією метою засудженому, який відбуває покарання,\nвидається поштовий конверт, де засуджений заповнює адресу,\nпрізвище, ім'я та по батькові адресата. За дорученням командира\nвійськової частини (начальника органу управління Служби\nправопорядку в гарнізоні) відповідною військовою службовою особою\nв конверт вміщується повідомлення про те, хто, коли і куди (адреса\nоргану управління Служби правопорядку (гауптвахти) вибув для\nвідбування покарання\";\nу пункті 5:\nабзац перший після слова \"затриманих\" доповнити словами\n\"Службою правопорядку або іншими\";\nабзац третій замінити двома абзацами такого змісту:\n\"Для супроводу засуджених до арешту військовослужбовців із\nчисла офіцерського складу, прапорщиків (мічманів) призначається\nвідповідно офіцерський конвой або конвой із числа прапорщиків\n(мічманів). Для супроводу до місця відбування покарання\nвійськовослужбовців-жінок призначається конвой із числа\nвійськовослужбовців-жінок від гауптвахти Служби правопорядку за\nпопередньою заявкою головних штабів видів Збройних Сил України,\nштабів оперативних командувань, управлінь центрального апарату\nМіністерства оборони України, Генерального штабу Збройних Сил\nУкраїни та штабів інших військових формувань.\nСклад конвою, його обов'язки, порядок конвоювання визначає\nначальник органу управління Служби правопорядку в гарнізоні в\nкожному випадку окремо\".\nУ зв'язку з цим абзац четвертий і п'ятий вважати відповідно\nабзацами п'ятим і шостим;\nабзац шостий викласти в такій редакції:\n\"Конвой може застосовувати зброю та спеціальні засоби згідно\nз правилами, визначеними статтею 241 цього Статуту, та іншими\nнормативно-правовими актами\";\nв абзаці першому пункту 7, пункті 20, абзацах перших пунктів\n22 і 27 слова \"(начальник штабу військової частини)\" у відповідних\nвідмінках виключити;\nпункт 8 викласти в такій редакції:\n\"8. Прийняття заарештованих на гауптвахту Служби правопорядку\nздійснює начальник гауптвахти, а за його відсутності - начальник\nчергової зміни.\nПрийняття військовослужбовців, засуджених до арешту, на\nгауптвахту Служби правопорядку здійснює начальник органу\nуправління Служби правопорядку в гарнізоні або його заступник\nспільно з начальником гауптвахти Служби правопорядку на гауптвахті\nу спеціально обладнаній кімнаті.\nУсі військовослужбовці, засуджені до арешту, які прибули на\nгауптвахту, підлягають обов'язковому медичному огляду. Організація\nмедичного огляду та надання медичної допомоги покладається на\nначальника медичної служби гарнізону.\nЗасуджений до арешту військовослужбовець передається\nбезпосередньо начальником конвою разом з документами, особистими\nречами начальнику органу управління Служби правопорядку в\nгарнізоні (у разі його відсутності - його заступнику) у\nприсутності начальника гауптвахти Служби правопорядку. На\nзасудженого до арешту військовослужбовця командиром військової\nчастини через начальника конвою надсилаються начальнику органу\nуправління Служби правопорядку в гарнізоні, у підпорядкуванні\nякого знаходиться гауптвахта Служби правопорядку, де буде\nвідбувати кримінальне покарання засуджений, такі документи:\nсупровідний лист;\nкопія вироку військового суду, а в разі зміни вироку - копія\nпостанови чи ухвали відповідного суду;\nособова справа (для військовослужбовців строкової військової\nслужби - обліково-послужна картка);\nслужбова картка;\nмедична книжка;\nпосвідчення офіцера, військовослужбовця військової служби за\nконтрактом, для військовослужбовців строкової військової служби -\nвійськовий квиток;\nпродовольчий, речовий та грошовий атестати (розрахункову\nкнижку);\nопис особистих речей засудженого (у двох примірниках),\nпідписаний командиром військової частини та засудженим.\nПісля прийняття засудженого до арешту військовослужбовця\nдругий примірник опису особистих речей засудженого, завірений\nгербовою печаткою органу управління Служби правопорядку в\nгарнізоні, надсилається через начальника конвою начальнику органу\nуправління Служби правопорядку в гарнізоні, з якого прибув конвой,\nз наступною передачею командиру військової частини, де проходив\nслужбу засуджений.\nДо опису включаються предмети першої потреби, які\nдозволяється утримувати засудженому протягом усього строку\nпокарання у спеціальній кімнаті для зберігання особистих речей\nповсякденного користування.\nЧас та порядок отримання предметів першої потреби засудженими\nвизначається внутрішнім розпорядком гауптвахти Служби\nправопорядку.\nДо предметів першої потреби належать:\nбритва електрична (механічна) або безпечна з касетними\nголовками разового користування;\nзапальничка (для тих, хто палить) - дві штуки;\nцигарки - не більше одного блока;\nпредмети туалету (мило, зубна паста та щітка, гребінець,\nкреми для гоління і дезинфекції, шампунь) та пластмасові футляри\nдля їх утримання - один комплект;\nтуалетний папір - вісім рулонів;\nрушники вафельні - два;\nщітки для одягу та взуття, крем для взуття - один комплект;\nкашне, носові хустинки, нитки (чорного, зеленого та білого\nкольорів) та голки;\nписьмовий папір, ручка, конверти, марки.\nДо предметів першої потреби для жінок, крім перелічених вище,\nналежать також халат, хустка, рейтузи, бюстгальтери, гігієнічні\nпакети, шпильки, вата, губна помада, пудра.\nПродовольчі, речові та грошові атестати (розрахункові книжки)\nзасуджених начальник конвою здає начальнику органу управління\nСлужби правопорядку в гарнізоні, який у свою чергу передає їх у\nвідповідні служби для зарахування зазначених військовослужбовців\nна відповідне забезпечення\";\nу примітці до пункту 9, пунктах 10, 14, 15, 17, 19, 20, 24,\n25, 30, 35 і 37 слово \"варти\" замінити словами \"чергової зміни\";\nу пунктах 9, 10, 11, 21 і 28 слова \"(черговий військової\nчастини)\", \"(черговому військової частини)\" виключити;\nпункт 9 доповнити чотирма абзацами такого змісту:\n\"Начальник органу управління Служби правопорядку в гарнізоні\n(у разі його відсутності - його заступник) у присутності\nначальника гауптвахти Служби правопорядку, який приймає\nзасудженого до арешту військовослужбовця, повинен:\nприйняти від начальника конвою засудженого до арешту\nвійськовослужбовця, зробити запис у другому примірнику опису\nдокументів і предметів особистих речей засудженого та завірити\nйого гербовою печаткою;\nприйняти за відомістю на тимчасове зберігання зброю та\nбоєприпаси конвою, забезпечити їх зберігання в кімнаті для\nзберігання зброї в будинку (приміщенні) органу управління Служби\nправопорядку в гарнізоні, організувати розміщення та відпочинок\nособового складу конвою, а за потреби - миття в лазні із заміною\nнатільної білизни;\nповідомити (у день прийняття) начальника Служби\nправопорядку - начальника Головного управління Служби\nправопорядку, командира військової частини, з якої прибув\nзасуджений до арешту військовослужбовець, та командира підрозділу\nСлужби правопорядку, з якого прибув конвой, про прийняття\nзазначеного військовослужбовця та про вибуття конвою в зворотному\nнапрямку\";\nабзац другий пункту 10 виключити;\nназву розділу \"Тримання на гауптвахті заарештованих у\nдисциплінарному порядку\" виключити;\nв абзаці другому пункту 12 слово \"солдатів\" замінити словом\n\"рядових\";\nу другому реченні абзацу першого пункту 13 слова \"додаткові\nпокарання\" замінити словами \"дисциплінарні стягнення\";\nу пункті 14:\nабзаци перший - третій замінити двома абзацами такого змісту:\n\"14. Розпорядок дня на гауптвахті Служби правопорядку\nвстановлює начальник органу управління Служби правопорядку в\nгарнізоні.\nРядових (матросів), які утримуються на гауптвахті в загальних\nкамерах, залучають до занять із стройової підготовки, до вивчення\nстатутів Збройних Сил України і до робіт на військових об'єктах у\nмежах гарнізону, визначених начальником органу управління Служби\nправопорядку в гарнізоні. Тривалість робіт - до 8 годин на добу\".\nУ зв'язку з цим абзаци четвертий - сьомий вважати відповідно\nабзацами третім - шостим;\nу першому реченні абзацу шостого слова і цифру \"7 годин на\nдобу\" замінити словами і цифрою \"8 годин на добу в нічний час\";\nабзац другий пункту 15 викласти в такій редакції:\n\"Замки для всіх камер повинні бути однаковими та замикатись\nодним ключем. Два такі ключі повинні зберігатися в чергового\nоргану управління Служби правопорядку в гарнізоні, начальника\nчергової зміни й один - у начальника гауптвахти\";\nтретє речення пункту 16 викласти в такій редакції: \"На час\nсну заарештованим видаються матраци, простирадла, ковдри та\nподушки з верхніми наволочками\";\nу пункті 18:\nабзац перший викласти в такій редакції:\n\"18. Військовослужбовців, які утримуються на гауптвахті (крім\nтих, хто залучався до робіт та занять на свіжому повітрі не менше\nоднієї години), виводять на прогулянку на свіже повітря один раз\nна добу тривалістю одна година в супроводі вивідних\";\nв абзаці другому слово \"солдатів\" замінити словом \"рядових\";\nу пункті 19:\nв абзаці другому слова \"в дисциплінарному порядку\" і\n\"всередині військової частини\" виключити;\nв абзаці третьому слова \"в дисциплінарному порядку\" і \"в\nрозташуванні військової частини\" виключити;\nабзац четвертий викласти в такій редакції:\n\"Для відправлення заарештованих за межі гауптвахти Служби\nправопорядку за наказом начальника органу управління Служби\nправопорядку в гарнізоні виділяється транспортний засіб\";\nабзац другий пункту 22 викласти в такій редакції:\n\"Хворі заарештовані, відправлені до лікувальних закладів,\nпісля одужання в разі не закінчення строку арешту повертаються в\nсупроводі конвою до гауптвахти Служби правопорядку\";\nв абзаці першому пункту 25 слова \"грати в будь-які ігри\"\nвиключити;\nу пункті 26:\nв абзаці першому слова \"затриманих правоохоронними органами\"\nвиключити, а слова \"заарештованих у дисциплінарному порядку\"\nзамінити словами \"затриманих правоохоронними органами\";\nперше речення абзацу другого викласти в такій редакції: \"На\nчас сну заарештованим видають матраци, простирадла, ковдри та\nподушки з верхніми наволочками\";\nпісля пункту 27 доповнити новим розділом такого змісту:\n\"Тримання на гауптвахті Служби правопорядку\nвійськовослужбовців, які за обвинувальним вироком\nзасуджені до арешту з відбуттям кримінального\nпокарання на гауптвахті\n28. Підставою для тримання на гауптвахті Служби правопорядку\nзасуджених до арешту військовослужбовців є обвинувальний вирок\nвійськового суду, який набрав законної сили.\nКонтроль за додержанням законності та порядку утримання\nзасуджених до арешту військовослужбовців здійснює начальник органу\nуправління Служби правопорядку в гарнізоні. Начальником чергової\nзміни на гауптвахті Служби правопорядку, де утримуються засуджені\nвійськовослужбовці, призначається офіцер (прапорщик).\nЗасуджені військовослужбовці відбувають строк покарання на\nодній гауптвахті Служби правопорядку. Переведення засудженого з\nоднієї гауптвахти (камери) Служби правопорядку до іншої\nдопускається в разі його хвороби або для забезпечення його\nособистої безпеки, а також за інших виняткових обставин, що\nперешкоджають подальшому перебуванню засудженого в даній\nгауптвахті (камері). Переведення засуджених у межах однієї\nгауптвахти Служби правопорядку здійснюється за письмовим\nрозпорядженням начальника органу управління Служби правопорядку в\nгарнізоні, переведення до іншої гауптвахти Служби правопорядку -\nза рішенням начальника Служби правопорядку - начальника Головного\nуправління Служби правопорядку за поданням начальника органу\nуправління Служби правопорядку в гарнізоні.\nСупровід, конвоювання та охорона засуджених під час\nпрогулянки, приймання їжі, ранкових та вечірніх заходів, медичного\nогляду, миття в лазні здійснюється вивідними в присутності\nначальника чергової зміни або його помічника.\n29. Засуджені військовослужбовці несуть відповідальність і\nкористуються правами, встановленими законодавством, з обмеженнями,\nщо передбачені для цієї категорії засуджених, а також випливають з\nвироку суду та встановлені Кримінально-виконавчим кодексом України\n( 1129-15 ) для відбування покарання даного виду.\n30. Засуджені військовослужбовці мають право:\nна щоденну прогулянку тривалістю одна година;\nна восьмигодинний сон у нічний час;\nмати при собі і зберігати в камері особисті предмети і речі,\nперелік яких визначено інструкцією та правилами внутрішнього\nпорядку на гауптвахті Служби правопорядку;\nодержувати і відправляти листи без обмеження їх кількості;\nв індивідуальному порядку відправляти релігійні обряди,\nкористуватися релігійною літературою;\nзвертатися з пропозиціями, заявами і скаргами до органів\nдержавної влади, інших державних органів, органів місцевого\nсамоврядування, громадських організацій, а також до посадових\nосіб;\nкористуватися настільними іграми;\nслухати радіо;\nкористуватися книгами, журналами і газетами, які є в\nнаявності на гауптвахті Служби правопорядку;\nна побачення із захисником для одержання правової допомоги в\nустановленому законодавством порядку.\nУ разі виникнення надзвичайних обставин (за наявності\nтехнічних можливостей та дозволу начальника органу управління\nСлужби правопорядку в гарнізоні) засудженим військовослужбовцям\nможе бути надано право платної телефонної розмови з близькими\nродичами.\n31. Засуджені військовослужбовці зобов'язані:\nбути ввічливими у стосунках між собою та з військовими\nслужбовими особами Служби правопорядку і чергової зміни;\nдодержуватися розпорядку, встановленого на гауптвахті Служби\nправопорядку, виконувати законні вимоги начальника органу\nуправління Служби правопорядку в гарнізоні, військових службових\nосіб органу управління Служби правопорядку в гарнізоні та чергової\nзміни;\nдотримуватися санітарно-гігієнічних правил, мати охайний\nзовнішній вигляд, підтримувати чистоту в камерах, чергувати в них\nзгідно з графіком;\nдбайливо ставитися до інвентарю, обладнання та іншого\nдержавного майна;\nна прогулянці дотримуватися встановлених на цей час правил\nповедінки;\nпри відвідуванні приміщень, де утримуються засуджені,\nпосадовими особами правоохоронних органів, Служби правопорядку,\nначальником чергової зміни та його помічником додержуватися правил\nповедінки, військового вітання та ввічливості, визначених для\nвійськовослужбовців.\n32. Засудженим військовослужбовцям забороняється:\nустановлювати зв'язки з особами, які утримуються в інших\nкамерах;\nзберігати та користуватися засобами мобільного зв'язку;\nпридбавати, виготовляти, вживати і зберігати предмети, вироби\nі речовини, зберігання яких не визначене відповідними\nінструкціями;\nпродавати, дарувати чи відчужувати іншим шляхом предмети,\nвироби і речовини, що перебувають в особистому користуванні;\nграти в настільні та інші ігри з метою отримання матеріальної\nабо іншої користі;\nнаносити собі або іншим військовослужбовцям татуювання;\nзавішувати чи міняти спальні місця без дозволу військових\nслужбових осіб органу управління Служби правопорядку в гарнізоні\nта варти, затуляти оглядове віконце;\nодержувати грошові перекази, а також посилки (передачі) і\nбандеролі, за винятком посилок (передач), що містять предмети\nформи одягу за сезоном, туалету, письмове приладдя та необхідні\nдля лікування медичні препарати.\n33. Засуджених розміщують у камерах з дотриманням таких умов:\nвійськовослужбовці-жінки - окремо від\nвійськовослужбовців-чоловіків;\nзасуджені військовослужбовці із числа офіцерського складу -\nокремо від інших категорій військовослужбовців;\nзасуджені військовослужбовці, які мають звання прапорщиків\n(мічманів), сержантів (старшин), - окремо від військовослужбовців\nрядового складу;\nзасуджені військовослужбовці, які проходять службу за\nпризовом, - окремо від засуджених військовослужбовців, які\nпроходять службу за контрактом;\nзасуджені військовослужбовці, яких уперше притягнуто до\nкримінальної відповідальності, - окремо від засуджених, які раніше\nпритягувалися до кримінальної відповідальності;\nзасуджені військовослужбовці, які раніше працювали в\nправоохоронних органах (правоохоронному формуванні), органах\nюстиції та суді, - окремо від інших засуджених\nвійськовослужбовців.\nУ разі потреби та з метою захисту засудженого\nвійськовослужбовця від можливих посягань на його життя з боку\nіншого засудженого чи запобігання вчиненню ним нового злочину або\nза наявності медичного висновку за мотивованим рішенням начальника\nоргану управління Служби правопорядку в гарнізоні його можуть\nтримати в одиночній камері.\nПід час розміщення засуджених у камерах враховуються\nрекомендації заступника начальника гарнізону з виховної роботи.\n34. Засуджені тримаються на гауптвахтах Служби правопорядку в\nокремих камерах по 2-5 осіб у кожній за категоріями\nвійськовослужбовців, при цьому на одного засудженого відводиться\nплоща з розрахунку не менш як 2,5 кв. м, об'єм повітря має бути\n9-12 куб. м на одну особу. Вікна камер на гауптвахті Служби\nправопорядку повинні бути завширшки 0,5 м і заввишки 0,9 м та\nобладнані зсередини металевими ґратами, звареними між собою, які\nунеможливлюють доступ до скла. Температура в камерах повинна бути\nне нижче 18 градусів.\nПідлога в камерах будується на бетонній основі та\nпокривається дошками, стіни штукатуряться цементною сумішшю і\nбіляться.\nДвері камер повинні бути завтовшки не менш як 6 см, зсередини\nоббиватися металом і укріплюватися металевими кутиками по всьому\nпериметру. Для нагляду за засудженими в центрі дверей на висоті\n1,4-1,5 м обладнується отвір. Для передачі засудженим їжі, книжок\nтощо в середній частині дверей на висоті 95 см від підлоги\nобладнується кватирка розміром 18 см на 22 см. Дверцята кватирки\nповинні відкриватися в бік коридору та забезпечуються замком.\nУсі вікна та двері камер обладнуються автономною\nсигналізацією, яка виводиться на пульт начальника чергової зміни.\nДвері камер забезпечуються механічними та електромеханічними\nзамками.\nЕлектропроводка в камерах монтується таким чином, щоб\nунеможливити доступ до неї засуджених. Електролампочки загального\nосвітлення встановлюються в нішах на стелі, а нічного освітлення -\nу нішах над дверима. Світильники захищаються від можливого їх\nпошкодження ґратами. Вимикачі освітлення камер установлюються поза\nкамерою в коридорі.\nКамери, де утримуються засуджені військовослужбовці,\nрадіофікуються.\nЧас радіотрансляції визначається розпорядком дня на\nгауптвахті.\n35. Із числа засуджених призначають старших камер -\nвідповідальних за чистоту і порядок. Вони зобов'язані шикувати\nзасуджених для ранкового огляду, для перерахування під час зміни\nчергової зміни, для вечірньої перевірки, а також стежити, щоб\nзасуджені вчасно лягали спати, не псували приміщення, не робили\nнаписів на стінах та індивідуальних спальних місцях, не вимикали\nосвітлення.\n36. Начальник органу управління Служби правопорядку в\nгарнізоні має право залучати засуджених військовослужбовців до\nробіт з господарського обслуговування та благоустрою будинку\n(приміщення) органу управління Служби правопорядку в гарнізоні не\nбільш як на дві години на день.\nЗасуджені військовослужбовці виводяться на роботу за\nкатегоріями під наглядом вивідного, який під час роботи забезпечує\nізоляцію від контакту з іншими засудженими військовослужбовцями.\n37. Військовослужбовці отримують для відбування покарання\nпольову форму одягу, а саме:\nкашкет камуфльований літній - один;\nшапку-вушанку - одну;\nкостюм камуфльований польовий - один комплект;\nкуртку утеплену камуфльовану - одну;\nбілизну натільну (за сезоном) - два комплекти;\nбілизну теплу - два комплекти;\nшкарпетки літні (або онучі) - три пари;\nшкарпетки зимові (або онучі) - дві пари;\nчеревики з високими берцями - одну пару;\nтапочки - одну пару;\nремінь до штанів - один;\nремінь поясний - один.\nСтрок носіння обмундирування (крім польового та білизни)\nпризупиняється від дня набрання законної сили вироком суду.\nЗасудженим військовослужбовцям надається індивідуальне\nспальне місце (ліжко або нари, що не відкидаються та не\nзамикаються на ключ) і видаються:\nматрац ватяний - один;\nковдра - одна;\nподушка ватяна - одна;\nпростирадло - два;\nнаволочка - одна;\nрушники для обличчя та ніг - по одному.\nСпати та лежати вдень засудженим забороняється (у виняткових\nвипадках дозволяється за рішенням начальника гауптвахти).\nПісля підйому ліжко охайно заправляється.\nМиття в лазні засуджених військовослужбовців і прання білизни\nздійснюється щотижня з одночасною заміною комплекту натільної і\nпостільної білизни за рахунок коштів Міністерства оборони України.\nМило для туалетних потреб видається безкоштовно згідно з\nдіючими нормами.\n38. Засуджені військовослужбовці утримуються в польовій формі\nодягу протягом усього строку покарання. Заміна і прання форми\nздійснюються за потребою.\n39. Засуджені військовослужбовці забезпечуються триразовим\nгарячим харчуванням за нормами, що визначає Кабінет Міністрів\nУкраїни.\nЗасуджені військовослужбовці приймають їжу в камерах або в\nїдальні при гауптвахті. В їдальні їжа видається в різний час:\nокремо для рядових (матросів), окремо для сержантів (старшин) і\nокремо для прапорщиків (мічманів) та офіцерів.\nЗасуджені військовослужбовці, які утримуються в одиночній\nкамері, одержують їжу в камері.\n40. Для ранкового і вечірнього туалету засуджених\nвійськовослужбовців виводять з камер у супроводі вивідних та\nначальника чергової зміни (його помічника): тих, хто утримується в\nзагальних камерах, - у складі всієї камери, а тих, хто перебуває в\nодиночних камерах, - по одному, почергово. Для справляння\nприродних потреб заарештованих виводять у супроводі вивідного та\nначальника чергової зміни (його помічника) по одному або групами\nдо 5 осіб, а тих, хто перебуває в одиночних камерах, - по одному.\nВиклик вивідного та начальника чергової зміни (його помічника)\nздійснюється через чатового.\n41. Медичне обслуговування здійснюється в порядку,\nвстановленому для осіб, які відбувають покарання у вигляді\nпозбавлення волі.\n42. Соціально-психологічна робота із засудженими\nвійськовослужбовцями спрямована на усвідомлення ними провини за\nвчинений злочин, формування і збереження навичок військової\nслужби, нейтралізацію негативного впливу на них умов ізоляції,\nпрофілактику та відвернення агресивної поведінки щодо військових\nслужбових осіб Служби правопорядку та чергової зміни, інших\nзасуджених військовослужбовців та себе.\nОсновними формами соціально-психологічної та виховної роботи\nіз засудженими військовослужбовцями є:\nіндивідуальна робота;\nгуманітарна та культурно-виховна робота;\nправове виховання.\nІндивідуальна робота проводиться військовими службовими\nособами органу управління Служби правопорядку в гарнізоні та\nофіцерами з виховної роботи гарнізону на підставі вивчення особи\nкожного засудженого з урахуванням вчиненого ним злочину, посади,\nвійськового звання, сімейного стану, фаху та інших обставин, що\nхарактеризують засудженого.\nГуманітарна та культурно-виховна робота проводиться два рази\nна тиждень у час, відведений розкладом занять, з метою формування\nвисоких морально-психологічних якостей, уміння розбиратися в\nполітичній ситуації, участі у житті держави та її Збройних Сил.\nПравове виховання є однією із форм виховної роботи з боку\nвійськових службових осіб Служби правопорядку, спрямованої на\nформування у засуджених правової культури, поваги до закону і\nпрагнення до його точного і неухильного виконання.\nОрганізація соціально-психологічної та виховної роботи із\nзасудженими військовослужбовцями безпосередньо покладається на\nзаступника начальника гарнізону з виховної роботи.\n43. Засудженим військовослужбовцям під час відбування арешту\nвиплачується оклад за військове звання. Фінансовий орган, який\nзабезпечує діяльність гауптвахти Служби правопорядку, зараховує ці\nкошти на особистий рахунок засудженого і на його прохання\nпереводить поштовим переказом його родині.\n44. За сумлінну поведінку і ставлення до військової служби до\nзасуджених військовослужбовців можуть застосовуватися заходи\nзаохочення у вигляді подяки, дострокового зняття раніше\nнакладеного стягнення чи зарахування часу відбування арешту до\nзагального строку військової служби повністю або частково.\nПід час відбування кримінального покарання засуджений\nвійськовослужбовець не може бути представлений до присвоєння\nчергового військового звання, призначений на вищу посаду,\nпереведений на нове місце служби, звільнений з військової служби,\nкрім випадку визнання його непридатним до військової служби за\nстаном здоров'я.\nЗа порушення порядку відбування покарання до засуджених\nвійськовослужбовців можуть застосовуватися заходи впливу у вигляді\nдогани чи переведення в одиночну камеру на строк до десяти діб.\nПравом застосування заходу заохочення у вигляді зарахування\nчасу відбування арешту до загального строку військової служби\nкористується за поданням начальника органу управління Служби\nправопорядку в гарнізоні, де відбував кримінальне покарання\nвійськовослужбовець, начальник органу управління Служби\nправопорядку в гарнізоні, де проходить службу військовослужбовець.\nПравом застосування інших заходів заохочення і стягнення\nкористується начальник органу управління Служби правопорядку в\nгарнізоні, де відбуває кримінальне покарання військовослужбовець,\nта начальник гарнізону, з якого прибув військовослужбовець.\n45. Засуджені військовослужбовці несуть матеріальну\nвідповідальність за завдані ними збитки відповідно до\nзаконодавства.\n46. Фізичний вплив, спеціальні засоби та зброя застосовуються\nдо засуджених військовослужбовців особовим складом чергової зміни\nта військовими службовими особами органу управління Служби\nправопорядку в гарнізоні відповідно до законодавства, про що\nначальник чергової зміни і військові службові особи органу\nуправління Служби правопорядку в гарнізоні негайно доповідають\nначальнику органу управління Служби правопорядку в гарнізоні та\nповідомляють військового прокурора. При втечі\nвійськовослужбовців-жінок зброя не застосовується\".\nУ зв'язку з цим пункти 28-38 вважати відповідно пунктами\n47-57;\nабзац другий пункту 47 виключити;\nпункт 48 після абзацу першого доповнити новим абзацом такого\nзмісту:\n\"Військовослужбовців, які за обвинувальним вироком суду\nзасуджені до арешту з відбуттям кримінального покарання на\nгауптвахті Служби правопорядку, звільняє начальник органу\nуправління Служби правопорядку в гарнізоні або його заступник у\nприсутності начальника гауптвахти Служби правопорядку. Після\nотримання від начальника органу управління Служби правопорядку в\nгарнізоні посвідчення про відрядження, військових перевізних\nдокументів, коштів на проїзд та харчування військовослужбовці у\nвизначений строк повертаються до своїх військових частин. Про дату\nповернення військовослужбовця до військової частини командир\n(начальник) сповіщає телеграмою начальника органу управління\nСлужби правопорядку в гарнізоні, де відбував покарання\nвійськовослужбовець\".\nУ зв'язку з цим абзац другий вважати абзацом третім;\nу пункті 49:\nв абзаці першому слова \"(військової гауптвахти)\" виключити;\nслова \"начальник варти\" у всіх відмінках замінити словами\n\"начальник чергової зміни\" у відповідному відмінку;\nпункт 50 викласти в такій редакції:\n\"50. Гауптвахта Служби правопорядку має приміщення для\nперебування заарештованих рядових (матросів), сержантів (старшин)\nі окремі приміщення в органі управління Служби правопорядку в\nгарнізоні. У разі розміщення гауптвахти в одному будинку із\nчерговою зміною підрозділу охорони Служби правопорядку прохід\nзаарештованих через приміщення Служби правопорядку не\nдопускається\";\nу пункті 51:\nв абзаці другому слово \"солдатів\" замінити словом \"рядових\";\nпісля абзацу п'ятого доповнити новим абзацом такого змісту:\n\"камери для військовослужбовців, які за обвинувальним вироком\nзасуджені до арешту з відбуттям кримінального покарання на\nгауптвахті Служби правопорядку\".\nУ зв'язку з цим абзаци шостий - восьмий вважати відповідно\nабзацами сьомим - дев'ятим;\nабзац восьмий після слова \"замок\" доповнити словом \"стіл\";\nабзац третій пункту 52 викласти в такій редакції:\n\"приміщення чергової зміни охорони (якщо воно не розташоване\nв будинку (приміщенні) органу управління Служби правопорядку в\nгарнізоні)\";\nу тексті додатка слова \"гарнізонна гауптвахта\" та \"військовий\nкомендант гарнізону\" в усіх відмінках замінити відповідно словами\n\"гауптвахта Служби правопорядку\" та \"начальник органу управління\nСлужби правопорядку в гарнізоні\" у відповідному відмінку, а слова\n\"(начальник штабу військової частини)\" виключити.\n5. У Стройовому статуті Збройних Сил України, затвердженому\nЗаконом України \"Про Стройовий статут Збройних Сил України\"\n( 549-14 ) (Відомості Верховної Ради України, 1999 р., N 22-23,\nст. 195):\n1) у статті 82:\nабзац четвертий частини першої виключити;\nдоповнити частинами четвертою - шостою такого змісту:\n\"Під час роботи на пунктах управління при прибутті старшого\nначальника командир (начальник) або старший за військовим званням\nподає команду \"Увага на командному пункті\" і рапортує\nначальникові, який прибув. Наприклад: \"Товаришу генерал-майоре. В\nуправлінні першого механізованого полку уточнюється план\nприведення полку в бойову готовність. Командир полку полковник\nКравченко\".\nВійськовослужбовці, безпосередньо не задіяні в роботі з\nвикористання засобів зв'язку і автоматизованих систем управління,\nповертаються обличчям до старшого (прибулого) начальника і\nприймають положення \"Струнко\".\nКомандир (начальник), отримавши команду \"Продовжувати\nвиконання завдання\", повторює її і діє за розпорядженням особи,\nяка прибула\";\n2) у другому реченні частини першої статті 229 слова\n\"військового коменданта гарнізону\" замінити словами \"заступника\nначальника гарнізону\";\n3) перше речення частини першої статті 250 після слів\n\"Міністра оборони України\" доповнити словами \"Головнокомандувача\nЗбройних Сил України\";\n4) у тексті Статуту слова \"Товаришу (пане)\" та \"товаришу\n(пане)\" в усіх відмінках і числах замінити словом \"Товаришу\" та\n\"товаришу\" у відповідному відмінку і числі.\n6. У Законі України \"Про Військову службу правопорядку у\nЗбройних Силах України\" ( 3099-14 ) (Відомості Верховної Ради\nУкраїни, 2002 р., N 32, ст. 225):\n1) в абзаці дев'ятому частини першої статті 3 слова\n\"дисциплінарних стягнень у вигляді арешту з триманням на\nгауптвахті та інших\" виключити;\n2) у пункті 8 статті 8 слова \"дисциплінарних стягнень у\nвигляді арешту з триманням на гауптвахті та\" виключити.\nII. Цей Закон набирає чинності з дня його опублікування.\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 3 лютого 2004 року\nN 1420-IV\n\nПро внесення змін до деяких законодавчих актів України\nЗакон України від 03.02.2004 № 1420-IV\n\nПрийняття від 03.02.2004\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1420-15\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}