{
  "id": "ua-law-1407-15",
  "type": "statute",
  "title": "Закон України (1407-15)",
  "title_en": "",
  "short_name": "1407-15",
  "status": "in_force",
  "issued_date": "2004-02-03",
  "url": "https://zakon.rada.gov.ua/laws/show/1407-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Стаття 30. Майнові права на об'єкт архітектури",
      "content": "Майнові права на об'єкт архітектури як об'єкт авторського\nправа, створений у зв'язку з виконанням трудового договору,\nналежать працівникові, який створив цей об'єкт, та юридичній або\nфізичній особі, де або в якої він працює, спільно, якщо інше не\nвстановлено договором.\nМайнові права на об'єкт архітектури як об'єкт авторського\nправа, створений за замовленням, належать творцеві цього об'єкта\nабо замовникові спільно, якщо інше не встановлено договором.\nОбов'язкові умови договорів щодо розпорядження майновими\nправами на об'єкт архітектури як об'єкт авторського права\nвизначаються Цивільним кодексом України ( 435-15 ) та Законом\nУкраїни \"Про авторське право і суміжні права\" ( 3792-12 ).\nАвтор проекту твору архітектури, містобудування,\nсадово-паркового мистецтва має виключне право на участь у\nподальшій його реалізації, якщо інше не передбачено умовами\nдоговору із замовником або юридичною чи фізичною особою, де або в\nякої він працює, а також на внесення змін до не завершеного\nбудівництвом чи збудованого твору архітектури, містобудування,\nсадово-паркового мистецтва у разі зміни його функціонального\nпризначення чи реконструкції.\nВикористання проекту твору архітектури, містобудування чи\nсадово-паркового мистецтва для реалізації допускається тільки\nодноразово, якщо інше не обумовлено договором, згідно з яким\nстворено проект. Повторне використання такого проекту і\nрозробленої на його основі робочої документації здійснюється\nвиключно за згодою автора з виплатою йому або його\nправонаступникам авторської винагороди.\nАвтор об'єкта архітектури як об'єкта авторського права має\nправо на одержання у встановленому законодавством порядку\nавторської винагороди за його створення і використання.\nСтаття 31. Особисті немайнові права автора (співавторів)\nоб'єкта архітектури\nАвтору (співавторам) об'єкта архітектури як об'єкта\nавторського права належать особисті немайнові права, визначені\nЗаконом України \"Про авторське право і суміжні права\" ( 3792-12 ).\nОсобисті немайнові права на об'єкт архітектури як об'єкт\nавторського права належать його автору (співавторам) незалежно від\nумов договору (контракту) між автором та замовником або юридичною\nчи фізичною особою, де або в якої він працює\".\n8. Частину другу статті 4 Закону України \"Про народні художні\nпромисли\" ( 2547-14 ) (Відомості Верховної Ради України, 2001 р.,\nN 41, ст. 199) доповнити абзацом такого змісту:\n\"забезпечує охорону авторських прав суб'єктів народних\nхудожніх промислів\".\n9. У Законі України \"Про рекламу\" ( 270/96-ВР ) (Відомості\nВерховної Ради України, 2004 р., N 8, ст. 62):\n1) статтю 4 викласти в такій редакції:\n\" Стаття 4. Використання об'єктів авторського права\nі (або) суміжних прав у рекламі\nВикористання у рекламі об'єктів авторського права і (або)\nсуміжних прав здійснюється відповідно до вимог законодавства\nУкраїни про авторське право і суміжні права\";\n2) статтю 6 викласти в такій редакції:\n\"Застосування мови у рекламі здійснюється відповідно до\nчинного законодавства України про мови.\nЗнаки для товарів і послуг наводяться у рекламі у тому\nвигляді, в якому їм надана правова охорона в Україні відповідно до\nчинного законодавства, зокрема статті 6 quinquies Паризької\nконвенції про охорону промислової власності ( 995_123 )\".\n10. Пункт 5 статті 5 Декрету Кабінету Міністрів України\nвід 10 травня 1993 року N 46-93 ( 46-93 ) \"Про стандартизацію і\nсертифікацію\" (Відомості Верховної Ради України, 1993 р., N 27,\nст. 289; 2000 р., N 5, ст. 34; 2003 р., N 16, ст. 128) виключити.\nII. Цей Закон набирає чинності з дня його опублікування."
    }
  ],
  "definitions": []
}