{
  "id": "ua-law-1418-15",
  "type": "statute",
  "title": "Закон України (1418-15)",
  "title_en": "",
  "short_name": "1418-15",
  "status": "in_force",
  "issued_date": "2004-02-03",
  "url": "https://zakon.rada.gov.ua/laws/show/1418-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення зміни до статті 187 Кодексу України\nпро адміністративні правопорушення\n( Відомості Верховної Ради України (ВВР), 2004, N 19, ст.258 )\n\nВерховна Рада України п о с т а н о в л я є :\n1. Статтю 187 Кодексу України про адміністративні\nправопорушення ( 80731-10 ) (Відомості Верховної Ради УРСР,\n1984 р., додаток до N 51, ст. 1122) викласти в такій редакції:\n\" Стаття 187. Порушення правил адміністративного нагляду\nПорушення правил адміністративного нагляду особами, щодо яких\nвстановлено такий нагляд, а саме:\n1) неявка за викликом органу внутрішніх справ у вказаний\nтермін і ненадання усних або письмових пояснень з питань,\nпов'язаних з виконанням правил адміністративного нагляду;\n2) неповідомлення працівників органу внутрішніх справ, які\nздійснюють адміністративний нагляд, про зміну місця роботи чи\nпроживання або про виїзд за межі району (міста) у службових\nсправах;\n3) порушення заборони виходу з будинку (квартири) у\nвизначений час, який не може перевищувати восьми годин на добу;\n4) порушення заборони перебування у визначених місцях району\n(міста);\n5) нереєстрація в органі внутрішніх справ -\nтягнуть за собою накладення штрафу від трьох до десяти\nнеоподатковуваних мінімумів доходів громадян.\nДії, передбачені частиною першою цієї статті, якщо вони\nвчинені повторно протягом року після накладення адміністративного\nстягнення, -\nтягнуть за собою накладення штрафу від десяти до п'ятнадцяти\nнеоподатковуваних мінімумів доходів громадян або виправні роботи\nна строк від одного до двох місяців з відрахуванням двадцяти\nвідсотків заробітку, а в разі, якщо за обставинами справи з\nурахуванням особи порушника застосування цих заходів буде визнано\nнедостатнім, - адміністративний арешт на строк до п'ятнадцяти\nдіб\".\n2. Цей Закон набирає чинності з дня його опублікування.\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 3 лютого 2004 року\nN 1418-IV\n\nПро внесення зміни до статті 187 Кодексу України про адміністративні правопорушення\nЗакон України від 03.02.2004 № 1418-IV\n\nПрийняття від 03.02.2004\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1418-15\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}