{
  "id": "ua-law-1417-15",
  "type": "statute",
  "title": "Закон України (1417-15)",
  "title_en": "",
  "short_name": "1417-15",
  "status": "in_force",
  "issued_date": "2004-02-03",
  "url": "https://zakon.rada.gov.ua/laws/show/1417-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до Закону України \"Про використання\nядерної енергії та радіаційну безпеку\"\n( Відомості Верховної Ради України (ВВР), 2004, N 19, ст.257 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести до Закону України \"Про використання ядерної енергії\nта радіаційну безпеку\" ( 39/95-ВР ) (Відомості Верховної Ради\nУкраїни, 1995 р., N 12, ст. 81; 1998 р., N 11-12, ст. 50; 2000 р.,\nN 30, ст. 236; 2003 р., N 37, ст. 307) такі зміни:\n1. Частину першу статті 1 після абзацу чотирнадцятого\nдоповнити новим абзацом такого змісту:\n\"радіоактивні матеріали - джерела іонізуючого випромінювання,\nядерні матеріали та радіоактивні відходи\".\nУ зв'язку з цим абзаци п'ятнадцятий - двадцять перший вважати\nвідповідно абзацами шістнадцятим - двадцять другим.\n2. Статтю 34 доповнити частиною третьою такого змісту:\n\"Постачальник, що виконує посередницькі функції і бере участь\nв укладанні будь-якого контракту на постачання ядерних матеріалів,\nзобов'язаний зберігати всі документи, пов'язані з операціями,\nвиконаними ним або від його імені, не менше одного року після\nзакінчення терміну дії контракту. Такі документи повинні містити\nнайменування сторін, що уклали контракт, дату підписання\nконтракту, дані про кількість, форму і склад ядерних матеріалів\nразом з інформацією про їх походження і призначення\".\n3. Статтю 55 доповнити абзацом восьмим такого змісту:\n\"гарантування того, що під час перевезення ядерних матеріалів\nїх приймання або передача здійснюються лише за наявності\nдокументів, оформлених у порядку, визначеному Кабінетом Міністрів\nУкраїни. Документи повинні містити найменування сторін, що\nпередають і одержують ядерні матеріали, а також дані про\nкількість, форму і склад таких матеріалів і зберігатися учасниками\nперевезень не менше одного року. Опис переданих ядерних матеріалів\nможе бути замінено відповідним позначенням вантажу у разі, коли це\nнеобхідно для цілей фізичного захисту, що має бути відображено в\nсупровідних документах учасників перевезень\".\n4. Статтю 59 викласти у такій редакції:\n\" Стаття 59. Особливі вимоги щодо міжнародних і транзитних\nперевезень радіоактивних матеріалів\nПід час міжнародних і транзитних перевезень радіоактивних\nматеріалів територією України орган державного регулювання ядерної\nта радіаційної безпеки попередньо узгоджує такі перевезення з\nкомпетентними органами всіх країн, територією яких\nздійснюватиметься перевезення.\nПорядок надання дозволів на перевезення радіоактивних\nматеріалів, включаючи узгодження відповідних документів для\nподання клопотання на одержання дозволу, надання дозволу,\nпідтвердження про одержання такого дозволу, встановлюється\nКабінетом Міністрів України.\nОрган державного регулювання ядерної та радіаційної безпеки\nне може відмовити у наданні дозволу на перевезення територією\nУкраїни радіоактивних відходів від переробки відпрацьованого\nядерного палива, які повертаються до країни походження для\nзберігання або захоронення, якщо такий дозвіл було надано для\nпервинного перевезення відпрацьованого ядерного палива і таке\nперевезення здійснюється згідно із законодавством України.\nВивезення радіоактивних відходів з України на територію інших\nкраїн не дозволяється, якщо за висновком органу державного\nрегулювання ядерної та радіаційної безпеки ці країни не мають\nналежних технічних та інших можливостей для безпечного поводження\nз такими відходами.\nВвезення на територію України джерел іонізуючого\nвипромінювання та їх вивезення в інші країни дозволяються за умови\nнаявності у вантажоодержувача ліцензії на використання таких\nджерел.\nПри міжнародних перевезеннях радіоактивних матеріалів їх\nвідправником або кінцевим одержувачем має бути суб'єкт\nгосподарювання, що зареєстрований в Україні\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня його опублікування.\n2. Кабінету Міністрів України у місячний строк з дня набрання\nчинності цим Законом:\nпривести свої нормативно-правові акти у відповідність із цим\nЗаконом;\nзабезпечити перегляд і скасування міністерствами та іншими\nцентральними органами виконавчої влади їх нормативно-правових\nактів, що суперечать цьому Закону.\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 3 лютого 2004 року\nN 1417-IV\n\nПро внесення змін до Закону України \"Про використання ядерної енергії та радіаційну безпеку\"\nЗакон України від 03.02.2004 № 1417-IV\n\nПрийняття від 03.02.2004\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1417-15\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}