{
  "id": "ua-law-1378-15",
  "type": "statute",
  "title": "Про оцінку земель",
  "title_en": "",
  "short_name": "1378-15",
  "status": "in_force",
  "issued_date": "2003-12-11",
  "url": "https://zakon.rada.gov.ua/laws/show/1378-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Основні терміни та їх визначення",
      "content": "У цьому Законі наведені нижче основні терміни вживаються в такому значенні:\nбонітування ґрунтів - порівняльна оцінка якості ґрунтів за їх основними природними властивостями, що мають сталий характер і суттєво впливають на врожайність сільськогосподарських культур, вирощуваних у конкретних природно-кліматичних умовах;\nваловий дохід - сукупні грошові надходження, які очікуються від реалізації прав на земельну ділянку;\nвартість земельної ділянки - еквівалент цінності земельної ділянки, виражений у ймовірній сумі грошей, яку може отримати продавець;\nдата оцінки земельної ділянки - дата (число, місяць та рік), на яку проводиться оцінка земельної ділянки та визначається її вартість. Для нормативної грошової оцінки земельної ділянки - дата, вказана в технічній документації;\nекспертна грошова оцінка земельних ділянок - результат визначення вартості земельної ділянки та пов'язаних з нею прав оцінювачем (експертом з питань оцінки земельної ділянки) із застосуванням сукупності підходів, методів та оціночних процедур, що забезпечують збір та аналіз даних, проведення розрахунків і оформлення результатів у вигляді звіту;\nземельна ділянка - частина земної поверхні з установленими межами, певним місцем розташування, з визначеними щодо неї правами;\nземельні поліпшення - зміна якісних характеристик земельної ділянки внаслідок розташування в її межах будинків, будівель, споруд, об'єктів інженерної інфраструктури, меліоративних систем, багаторічних насаджень, лісової та іншої рослинності, а також внаслідок господарської діяльності або проведення певного виду робіт (зміна рельєфу, поліпшення ґрунтів тощо);\nкапіталізація - визначення вартості об'єкта оцінки на підставі чистого операційного або рентного доходу від його використання;\nметод оцінки - спосіб визначення вартості об'єкта оцінки, послідовність оціночних процедур якого дає змогу реалізувати певний методичний підхід;\nнепрофесійна оцінка земель - оцінка, проведена з порушенням кваліфікаційних вимог, що визначаються цим Законом;\nнормативна грошова оцінка земельних ділянок - капіталізований рентний дохід із земельної ділянки, визначений за встановленими і затвердженими нормативами;\nоціночні процедури - дії (етапи), виконання яких у певній послідовності дає можливість провести оцінку земельної ділянки;\nрентний дохід (земельна рента) - дохід, який можна отримати із землі як фактора виробництва залежно від якості та місця розташування земельної ділянки;\nціна земельної ділянки - фактична сума грошей, сплачена за перехід прав на земельну ділянку або на подібну до неї земельну ділянку від продавця до покупця;\nчистий операційний дохід - різниця між прогнозованою сумою надходжень від використання земельної ділянки та операційними витратами, пов'язаними з одержанням валового доходу."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Правове регулювання оцінки земель",
      "content": "Правове регулювання оцінки земель здійснюється відповідно до Конституції України , Земельного кодексу України , Закону України \"Про оцінку майна, майнових прав та професійну оціночну діяльність в Україні\", цього Закону, законів України, інших нормативно-правових актів, прийнятих відповідно до них."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Об'єкти оцінки земель",
      "content": "Об'єктами оцінки земель є: територія адміністративно-територіальних одиниць або їх частин, території оціночних районів та зон, земельні ділянки чи їх частини або сукупність земельних ділянок і прав на них, у тому числі на земельні частки (паї), у межах території України."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Принципи проведення оцінки земель",
      "content": "Оцінка земель проводиться на основі принципів:\nзаконності, додержання законів України, інших нормативно-правових актів у сфері оцінки земель;\nєдності методологічного та інформаційного простору у сфері оцінки земель;\nбезперервності процесу оцінки земель;\nдоступності використання даних з оцінки земель;\nрівності перед законом суб'єктів оціночної діяльності у сфері оцінки земель."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Види оцінки земель",
      "content": "Залежно від мети та методів проведення оцінка земель поділяється на такі види:\nбонітування ґрунтів;\nгрошова оцінка земельних ділянок.\nДані бонітування ґрунтів є складовою частиною державного земельного кадастру та є основою проведення економічної оцінки сільськогосподарських угідь і враховуються при визначенні екологічної придатності ґрунтів для вирощування сільськогосподарських культур, а також втрат лісогосподарського виробництва.\nГрошова оцінка земельних ділянок залежно від призначення та порядку проведення може бути нормативною і експертною.\nНормативна грошова оцінка земельних ділянок використовується для визначення розміру земельного податку, державного мита при міні, спадкуванні (крім випадків спадкування спадкоємцями першої та другої черги за законом (як випадків спадкування ними за законом, так і випадків спадкування ними за заповітом) і за правом представлення, а також випадків спадкування власності, вартість якої оподатковується за нульовою ставкою) та даруванні земельних ділянок згідно із законом, орендної плати за земельні ділянки державної та комунальної власності, плати за суборенду (у разі передачі в суборенду земельних ділянок державної власності, які орендуються акціонерним товариством, товариством з обмеженою відповідальністю, 100 відсотків акцій (часток) у статутному капіталі якого належать державі, що утворилося шляхом перетворення державного підприємства, у постійному користуванні якого перебували такі земельні ділянки), втрат лісогосподарського виробництва, а також при розробці показників та механізмів економічного стимулювання раціонального використання та охорони земель.\nЕкспертна грошова оцінка земельних ділянок та прав на них проводиться з метою визначення вартості об'єкта оцінки.\nЕкспертна грошова оцінка земельних ділянок використовується при здійсненні цивільно-правових угод щодо земельних ділянок та прав на них, крім випадків, визначених цим Законом, а також іншими законами."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Суб’єкти оціночної діяльності у сфері оцінки земель",
      "content": "Суб'єктами оціночної діяльності у сфері оцінки земель є:\nоргани виконавчої влади та органи місцевого самоврядування, що здійснюють управління у сфері оцінки земель, а також юридичні та фізичні особи, заінтересовані у проведенні оцінки земельних ділянок;\nюридичні особи - суб’єкти господарювання незалежно від їх організаційно-правової форми та форми власності, що мають у своєму складі оцінювачів з експертної грошової оцінки земельних ділянок (у частині виконання робіт з експертної грошової оцінки земельних ділянок);\nфізичні особи - підприємці, які отримали кваліфікаційне свідоцтво оцінювача з експертної грошової оцінки земельних ділянок (у частині виконання робіт з експертної грошової оцінки земельних ділянок);\nфізичні та юридичні особи - розробники документації із землеустрою згідно із Законом України \"Про землеустрій\" (у частині виконання робіт з бонітування ґрунтів та нормативної грошової оцінки земельних ділянок)."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Оцінювачі з експертної грошової оцінки земельних ділянок та розробники технічної документації з оцінки земель",
      "content": "Оцінювачами з експертної грошової оцінки земельних ділянок можуть бути громадяни України, іноземці та особи без громадянства, які склали кваліфікаційний іспит та одержали кваліфікаційне свідоцтво оцінювача з експертної грошової оцінки земельних ділянок відповідно до вимог цього Закону та Закону України \"Про оцінку майна, майнових прав та професійну оціночну діяльність в Україні\".\nОцінювачем з експертної грошової оцінки земельних ділянок не може бути особа, яка має судимість за корисливі кримінальні правопорушення, якщо ця судимість не погашена і не знята в установленому законом порядку.\nРозробниками технічної документації з бонітування ґрунтів, економічної оцінки земель та нормативної грошової оцінки земельних ділянок є особи, які згідно із Законом України \"Про землеустрій\" мають право на здійснення діяльності у сфері землеустрою. Відповідність технічної документації з бонітування ґрунтів, економічної оцінки земель та нормативної грошової оцінки земельних ділянок положенням нормативно-технічних документів, норм і правил засвідчується сертифікованим інженером-землевпорядником:\nу паперовій формі - підписом та особистою печаткою;\nв електронній формі - накладанням кваліфікованого електронного підпису відповідно до вимог Закону України \"Про електронну ідентифікацію та електронні довірчі послуги\"."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Професійна підготовка оцінювачів з експертної грошової оцінки земельних ділянок",
      "content": "Професійна підготовка оцінювачів з експертної грошової оцінки земельних ділянок проводиться навчальними закладами, які уклали угоди про співробітництво щодо професійної підготовки оцінювачів з експертної грошової оцінки земельних ділянок з центральним органом виконавчої влади, що реалізує державну політику у сфері земельних відносин.\nЦентральний орган виконавчої влади, що реалізує державну політику у сфері земельних відносин, повинен сприяти створенню конкурентного середовища серед навчальних закладів, які здійснюють професійну підготовку оцінювачів з експертної грошової оцінки земельних ділянок.\nПрофесійна підготовка оцінювачів з експертної грошової оцінки земельних ділянок складається з навчання за програмами базової підготовки та підвищення кваліфікації. Загальні вимоги до змісту навчальних програм підлягають обов'язковому погодженню центральним органом виконавчої влади, що реалізує державну політику у сфері земельних відносин, який забезпечує здійснення контролю за якістю професійної підготовки оцінювачів з експертної грошової оцінки земельних ділянок.\nФізичні особи, які пройшли навчання за програмою базової підготовки з експертної грошової оцінки земельних ділянок та стажування протягом одного року у складі суб'єкта оціночної діяльності разом з оцінювачем з експертної грошової оцінки земельних ділянок, який має не менше ніж дворічний досвід практичної діяльності з експертної грошової оцінки земельних ділянок, отримали його позитивну рекомендацію та успішно склали кваліфікаційний іспит, отримують кваліфікаційне свідоцтво .\nРішення про видачу кваліфікаційного свідоцтва приймає екзаменаційна комісія. Склад цієї комісії формується з представників органів виконавчої влади, до повноважень яких належить реалізація державної політики з питань експертної грошової оцінки земельних ділянок і які мають необхідний рівень підготовки з цих питань, та представників, делегованих саморегулівними організаціями оцінювачів у сфері оцінки землі, і затверджується центральним органом виконавчої влади, що реалізує державну політику у сфері земельних відносин.\nЦентральний орган виконавчої влади, що реалізує державну політику у сфері земельних відносин, веде Державний реєстр оцінювачів з експертної грошової оцінки земельних ділянок, які отримали кваліфікаційне свідоцтво.\nПорядок ведення Державного реєстру оцінювачів з експертної грошової оцінки земельних ділянок , які отримали кваліфікаційне свідоцтво, встановлює Кабінет Міністрів України.\nОцінювачі з експертної грошової оцінки земельних ділянок зобов'язані не рідше одного разу в два роки підвищувати кваліфікацію за програмою підвищення кваліфікації. Невиконання цієї вимоги є підставою для зупинення дії кваліфікаційного свідоцтва оцінювача з експертної грошової оцінки земельних ділянок."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Позбавлення кваліфікаційного свідоцтва оцінювача з експертної грошової оцінки земельних ділянок",
      "content": "Рішення про позбавлення оцінювача з експертної грошової оцінки земельних ділянок кваліфікаційного свідоцтва (припинення його дії) приймає екзаменаційна комісія за письмовим поданням заінтересованих осіб з таких підстав: неодноразове грубе порушення оцінювачем нормативно-правових актів з оцінки земель; рішення суду за фактами непрофесійної оцінки земельних ділянок, яка проведена оцінювачем; наявності в оцінювача судимості за корисливі кримінальні правопорушення, якщо ця судимість не погашена і не знята в установленому законом порядку; з'ясування факту неправомірної видачі кваліфікаційного свідоцтва; з'ясування факту порушення оцінювачем обмежень, встановлених статтею 14 цього Закону.\nПро прийняте екзаменаційною комісією рішення про позбавлення кваліфікаційного свідоцтва оцінювача з експертної грошової оцінки земельних ділянок центральний орган виконавчої влади, що реалізує державну політику у сфері земельних відносин, повідомляє оцінювача письмово у двотижневий строк після надходження відповідного протоколу засідання екзаменаційної комісії.\nРішення про позбавлення оцінювача з експертної грошової оцінки земельних ділянок кваліфікаційного свідоцтва може бути оскаржено в судовому порядку."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Права та обов'язки суб'єктів оціночної діяльності у сфері оцінки земель",
      "content": "Права та обов'язки суб'єктів оціночної діяльності у сфері оцінки земель визначаються цим Законом, Законом України \"Про оцінку майна, майнових прав та професійну оціночну діяльність в Україні\" та іншими законами України."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Діяльність у сфері оцінки земель",
      "content": "Діяльність у сфері оцінки земель включає:\nнормативно-методичне забезпечення оцінки земель;\nнавчальну діяльність;\nреєстрацію у Державному реєстрі сертифікованих інженерів-землевпорядників;\nрозробку документації з оцінки земель та внесення даних з оцінки земель до державного земельного кадастру;\nрецензування звітів з експертної грошової оцінки земельних ділянок;\nзатвердження технічної документації з оцінки земель відповідно до закону;\nнадання консалтингових послуг з оцінки земель;\nіншу діяльність у сфері оцінки земель відповідно до закону."
    },
    {
      "provision_ref": "art11-1",
      "section": "11-1",
      "title": "Стаття 11-1. Особливості адміністративного провадження адміністративних справ, пов’язаних з оцінкою земель",
      "content": "Вчинення процедурних дій, прийняття процедурних рішень у сфері оцінки земель здійснюється в порядку, встановленому Законом України \"Про адміністративну процедуру\", з урахуванням особливостей, визначених цим Законом та статтею 17 -2 Земельного кодексу України."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Нормативно-методичне регулювання оцінки земель",
      "content": "Нормативно-методичне регулювання оцінки земель здійснюється у відповідних нормативно-правових актах, що встановлюють порядок проведення оцінки земель, організації і виконання землеоціночних робіт, склад і зміст технічної документації та звітів з експертної грошової оцінки земельних ділянок, вимоги до них, порядок їх виконання.\nНормативно-правові акти з проведення оцінки земель затверджуються Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Обов'язкове проведення грошової оцінки земельних ділянок",
      "content": "Нормативна грошова оцінка земельних ділянок проводиться у разі:\nвизначення розміру земельного податку;\nвизначення розміру орендної плати за земельні ділянки державної та комунальної власності, плати за суборенду (при передачі в суборенду земельних ділянок державної власності, які орендуються акціонерним товариством, товариством з обмеженою відповідальністю, 100 відсотків акцій (часток) у статутному капіталі якого належать державі, що утворилося шляхом перетворення державного підприємства, у постійному користуванні якого перебували такі земельні ділянки);\nвизначення розміру державного мита при міні, спадкуванні (крім випадків спадкування спадкоємцями першої та другої черги за законом (як випадків спадкування ними за законом, так і випадків спадкування ними за заповітом) і за правом представлення, а також випадків спадкування власності, вартість якої оподатковується за нульовою ставкою) та даруванні земельних ділянок згідно із законом;\nвизначення втрат лісогосподарського виробництва;\nрозробки показників та механізмів економічного стимулювання раціонального використання та охорони земель;\nвідчуження земельних ділянок державної, комунальної власності, якщо відповідно до закону ціна продажу таких земельних ділянок визначається з використанням нормативної грошової оцінки земельних ділянок;\nпроведення інвентаризації масиву земель сільськогосподарського призначення (у разі якщо попередня нормативна грошова оцінка земельних ділянок у цьому масиві не проводилася протягом 5 років до дня прийняття уповноваженим органом рішення про проведення такої інвентаризації).\nЕкспертна грошова оцінка земельних ділянок проводиться у разі:\nвідчуження та страхування земельних ділянок, що належать до державної або комунальної власності, крім випадку, передбаченого абзацом сьомим частини першої цієї статті;\nпередачі в іпотеку земельної ділянки державної чи комунальної власності відповідно до закону;\nвизначення інвестиційного вкладу в реалізацію інвестиційного проекту на земельні поліпшення;\nвизначення вартості земельних ділянок, що належать до державної або комунальної власності, у разі якщо вони вносяться до статутного фонду господарського товариства;\nвизначення вартості земельних ділянок при реорганізації, банкрутстві або ліквідації господарського товариства (підприємства) з державною часткою чи часткою комунального майна, яке є власником земельної ділянки;\nвиділення або визначення частки держави чи територіальної громади у складі земельних ділянок, що перебувають у спільній власності;\nвизначення розміру майнової шкоди, збитків власникам або землекористувачам у випадках, встановлених законом або договором;\nрішення суду.\nГрошова оцінка земельних ділянок може проводитися за згодою сторін договору.\nОрганам державної влади, органам місцевого самоврядування, їх посадовим особам, а також особам, які відповідно до Закону України \"Про запобігання корупції\" прирівнюються до осіб, уповноважених на виконання функцій держави або місцевого самоврядування, забороняється вимагати подання звіту експертної грошової оцінки земельної ділянки, якщо обов’язковість такої оцінки не встановлена законом."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Обмеження щодо проведення експертної грошової оцінки земельних ділянок",
      "content": "Суб'єкти оціночної діяльності не можуть проводити експертну грошову оцінку земельних ділянок у разі, якщо:\nземельні ділянки, що підлягають експертній грошовій оцінці, належать суб'єкту оціночної діяльності або оцінювачам, які працюють у його складі;\nоцінювач з експертної грошової оцінки земельних ділянок має родинні зв'язки із замовником оцінки земельної ділянки або суб'єктом господарювання, керівництво якого має родинні зв'язки із замовником;\nземельні ділянки, що підлягають експертній грошовій оцінці, належать засновникам або учасникам суб'єкта оціночної діяльності.\nЕкспертна грошова оцінка земельних ділянок, проведена з порушенням вимог цієї статті, а також проведена не суб'єктами оціночної діяльності, є недійсною."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Підстави для проведення оцінки земель",
      "content": "Підставою для проведення оцінки земель (бонітування ґрунтів та нормативної грошової оцінки земельних ділянок) є рішення органу місцевого самоврядування.\nРішення органу місцевого самоврядування про надання дозволу на розроблення документації із землеустрою у разі надання в користування земельної ділянки комунальної власності для розгортання, експлуатації електронних комунікаційних мереж, для розміщення лінійних об’єктів енергетичної інфраструктури, трубопроводів, інших лінійних комунікацій є підставою для проведення нормативної грошової оцінки земельної ділянки, крім випадку, якщо нормативна грошова оцінка вже проведена. Розроблення технічної документації щодо нормативної грошової оцінки земельної ділянки здійснюється після формування земельної ділянки.\nНормативна грошова оцінка земельних ділянок може проводитися також на підставі договору, який укладається заінтересованими особами в порядку, встановленому законом.\nПідставами для проведення експертної грошової оцінки земельної ділянки є договір, який укладається заінтересованими особами в порядку, встановленому законом, а також рішення суду."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Порядок проведення бонітування ґрунтів",
      "content": "Бонітування ґрунтів проводиться відповідно до норм і правил, а також інших нормативно-правових актів на землях сільськогосподарського призначення та лісового фонду.\nБонітування ґрунтів на землях сільськогосподарського призначення проводиться не рідше як один раз у 7 років.\nБонітування ґрунтів проводиться особами, які є розробниками документації із землеустрою відповідно до Закону України \"Про землеустрій\" ."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. {Статтю 17 виключено на підставі Закону № 1423-IX від 28.04.2021 }",
      "content": "Статтю 17 виключено на підставі Закону № 1423-IX від 28.04.2021"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Порядок проведення нормативної грошової оцінки земельних ділянок",
      "content": "Нормативна грошова оцінка земельних ділянок проводиться відповідно до норм, правил, а також інших нормативно-правових актів на землях усіх категорій та форм власності.\nНормативна грошова оцінка земельних ділянок проводиться:\nрозташованих у межах населених пунктів незалежно від їх цільового призначення - не рідше ніж один раз на 5-7 років;\nрозташованих за межами населених пунктів земельних ділянок сільськогосподарського призначення - не рідше ніж один раз на 5-7 років, а несільськогосподарського призначення - не рідше ніж один раз на 7-10 років.\nНормативна грошова оцінка земельних ділянок проводиться особами, які є розробниками документації із землеустрою відповідно до Закону України \"Про землеустрій\"."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Порядок проведення експертної грошової оцінки земельних ділянок",
      "content": "Експертна грошова оцінка земельних ділянок проводиться на основі таких методичних підходів:\nкапіталізація чистого операційного або рентного доходу від використання земельних ділянок;\nзіставлення цін продажу подібних земельних ділянок;\nврахування витрат на земельні поліпшення.\nЕкспертна грошова оцінка земельних ділянок, переданих в оренду відповідно до пункту 3 частини вісімнадцятої статті 14 -1 Закону України \"Про передачу, примусове відчуження або вилучення майна в умовах правового режиму воєнного чи надзвичайного стану\", що проводиться у зв’язку з примусовим відчуженням таких земельних ділянок, проводиться з урахуванням їх використання за цільовим призначенням, встановленим на день затвердження технічної документації із землеустрою щодо інвентаризації земель, на підставі якої відомості про таку земельну ділянку внесені до Державного земельного кадастру.\nЕкспертна грошова оцінка земельних ділянок проводиться суб'єктами оціночної діяльності у сфері оцінки земель відповідно до вимог цього Закону, Закону України \"Про оцінку майна, майнових прав і професійну оціночну діяльність в Україні\", а також інших нормативно-правових актів та норм і правил."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Документація з оцінки земель",
      "content": "За результатами бонітування ґрунтів та нормативної грошової оцінки земельних ділянок складається технічна документація, а за результатами проведення експертної грошової оцінки земельних ділянок складається звіт.\nДані про нормативну грошову оцінку окремої земельної ділянки оформляються як витяг з технічної документації з нормативної грошової оцінки земель.\nРозробники технічної документації з бонітування ґрунтів та нормативної грошової оцінки земельних ділянок, а також звітів про проведення експертної грошової оцінки земельних ділянок зобов'язані безоплатно передавати копії матеріалів у Державний фонд документації із землеустрою та оцінки земель.\nКористування матеріалами Державного фонду документації із землеустрою та оцінки земель здійснюється в порядку, встановленому Законом України \"Про землеустрій\".\nТехнічна документація з бонітування ґрунтів та нормативної грошової оцінки земельних ділянок, звіти про експертну грошову оцінку земельних ділянок державної та комунальної власності, звіти про експертну грошову оцінку земельних ділянок, що проводиться для цілей оподаткування, нарахування та сплати інших обов’язкових платежів, що справляються відповідно до законодавства, є публічною інформацією.\nУ разі якщо технічна документація з бонітування ґрунтів та нормативної грошової оцінки земельних ділянок і звіт про експертну грошову оцінку земельних ділянок містять персональні дані фізичних осіб (реєстраційний номер облікової картки платника податків, серію та номер паспорта громадянина України, місце проживання, дату народження фізичної особи), такі документи оприлюднюються та надаються центральним органом виконавчої влади, що реалізує державну політику у сфері земельних відносин, виключно після знеособлення персональних даних."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. {Статтю 21 виключено на підставі Закону № 1423-IX від 28.04.2021 }",
      "content": "Статтю 21 виключено на підставі Закону № 1423-IX від 28.04.2021"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Рецензування звітів з експертної оцінки земельних ділянок",
      "content": "Звіти з експертної грошової оцінки земельних ділянок підлягають рецензуванню.\nРецензування звіту з експертної грошової оцінки земельних ділянок здійснюється у разі обов'язкового проведення експертної грошової оцінки земельних ділянок, а також на вимогу заінтересованих осіб та в інших випадках, визначених законом.\nПідставою для рецензування звіту з експертної грошової оцінки земельних ділянок на вимогу заінтересованих осіб є їх письмове звернення до осіб, яким відповідно до цього Закону надано право здійснювати рецензування.\nПорядок рецензування звітів з експертної грошової оцінки земельних ділянок визначається Кабінетом Міністрів України.\nРецензування звітів з експертної грошової оцінки земельних ділянок здійснюється:\nоцінювачами з експертної грошової оцінки земельних ділянок із стажем практичної роботи не менше двох років;\nекспертними радами саморегулівних організацій оцінювачів з експертної грошової оцінки земельних ділянок."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Затвердження технічної документації з оцінки земель",
      "content": "Технічна документація з бонітування ґрунтів та нормативної грошової оцінки земельних ділянок затверджується відповідною сільською, селищною, міською радою. Протягом місяця з дня надходження технічної документації з бонітування ґрунтів, нормативної грошової оцінки відповідна сільська, селищна, міська рада розглядає та приймає рішення про затвердження або відмову в затвердженні такої технічної документації (крім випадків, визначених частиною третьою цієї статті).\nРішенням органу місцевого самоврядування про надання в користування земельної ділянки комунальної власності для розгортання, експлуатації електронних комунікаційних мереж, для розміщення лінійних об’єктів енергетичної інфраструктури, трубопроводів, інших лінійних комунікацій також затверджується технічна документація з нормативної грошової оцінки такої земельної ділянки або надається мотивована відмова у її затвердженні, крім випадку, якщо така технічна документація не розроблялася.\nРішення органу місцевого самоврядування про затвердження технічної документації з нормативної грошової оцінки земельної ділянки державної власності, переданої в користування для розгортання, експлуатації електронних комунікаційних мереж, для розміщення лінійних об’єктів енергетичної інфраструктури, трубопроводів, інших лінійних комунікацій, або про надання мотивованої відмови у її затвердженні приймається протягом 14 днів з дня подання такої технічної документації на затвердження.\nПідставою для відмови у затвердженні технічної документації з бонітування ґрунтів, нормативної грошової оцінки земельних ділянок може бути лише її невідповідність вимогам законів та прийнятих відповідно до закону нормативно-правових актів або розташування земель чи земельних ділянок на території іншої територіальної громади. Рішення про відмову в затвердженні технічної документації з бонітування ґрунтів, нормативної грошової оцінки земельних ділянок має містити посилання на конкретні норми законів та прийнятих відповідно до закону нормативно-правових актів, яким суперечить відповідна технічна документація.\nВитяг з технічної документації про нормативну грошову оцінку окремої земельної ділянки видається органами, що здійснюють ведення Державного земельного кадастру.\nРішення рад, зазначених у цій статті, щодо технічної документації з нормативної грошової оцінки земельних ділянок набирають чинності у строки, встановлені відповідно до пункту 271.2 статті 271 Податкового кодексу України."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Фінансування робіт з оцінки земель",
      "content": "Фінансування робіт з оцінки земель та земельних ділянок може проводитися за рахунок коштів Державного бюджету України, місцевих бюджетів, коштів землевласників і землекористувачів та інших джерел, не заборонених законом."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Державне регулювання у сфері оцінки земель",
      "content": "Державне регулювання у сфері оцінки земель полягає в забезпеченні об'єктивності та законності проведення оцінки земель, контролю у цій сфері, впровадження в практику оціночної діяльності міжнародних норм та правил, створення конкурентного середовища для суб'єктів оціночної діяльності у сфері оцінки земель і серед навчальних закладів, що здійснюють професійну підготовку оцінювачів з експертної грошової оцінки земельних ділянок, а також у забезпеченні суспільних інтересів з питань оцінки земель.\nДержавне регулювання у сфері оцінки земель здійснюють Верховна Рада України, Кабінет Міністрів України, центральний орган виконавчої влади, що забезпечує формування державної політики у сфері земельних відносин, центральний орган виконавчої влади, що реалізує державну політику у сфері земельних відносин, а також інші органи виконавчої влади відповідно до закону.\nМоніторинг ринку земель здійснюється у складі публічного моніторингу земельних відносин центральним органом виконавчої влади, що реалізує державну політику у сфері земельних відносин, на підставі відомостей Державного реєстру речових прав на нерухоме майно та їх обтяжень про ціну (вартість) земельних ділянок, ціну (вартість) інших речових прав на земельні ділянки, розмір плати за користування чужими земельними ділянками. Результати моніторингу ринку земель публікуються не менше одного разу на три місяці. Публічний моніторинг земельних відносин та моніторинг ринку земель у його складі здійснюються в порядку , встановленому Кабінетом Міністрів України.\nДані та результати моніторингу ринку земель є публічною інформацією та підлягають опублікуванню на офіційному веб-сайті центрального органу виконавчої влади, що реалізує державну політику у сфері земельних відносин."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Саморегулівні організації у сфері оцінки земель",
      "content": "Порядок утворення та діяльність саморегулівних організацій у сфері оцінки земель визначаються законодавством про об'єднання громадян, а їх повноваження - Законом України \"Про оцінку майна, майнових прав та професійну оціночну діяльність в Україні\".\nСаморегулівні організації оцінювачів з експертної грошової оцінки земельних ділянок є юридичними особами, які діють на засадах самоврядування. Діяльність саморегулівних організацій у сфері оцінки земель не має на меті отримання прибутку.\nПорядок визнання центральним органом виконавчої влади, що реалізує державну політику у сфері земельних відносин, статусу саморегулівної організації оцінювачів з експертної грошової оцінки земельних ділянок встановлюється Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Стаття 27. Відповідальність за порушення законодавства у сфері оцінки земель",
      "content": "Суб'єкти оціночної діяльності у сфері оцінки земель несуть відповідальність за порушення вимог законодавства у сфері оцінки земель відповідно до закону."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Стаття 28. Вирішення спорів",
      "content": "Спори між суб'єктами оціночної діяльності, пов'язані з оцінкою земель, вирішуються в судовому порядку.\n1. Цей Закон набирає чинності з дня його опублікування.\n1 -1 . Під час дії воєнного стану в Україні або окремих її місцевостях цей Закон діє з урахуванням пунктів 27 , 28 розділу X \"Перехідні положення\" Земельного кодексу України.\n1 -2 . З метою забезпечення реалізації пункту 3.5.5 Антикорупційної стратегії на 2021-2025 роки, затвердженої Законом України \"Про засади державної антикорупційної політики на 2021-2025 роки\", щодо запровадження пілотного проекту із визначення розміру земельного податку на основі показників масової оцінки земель з урахуванням міжнародних стандартів оцінки майна для цілей оподаткування (далі - пілотний проект):\nКабінету Міністрів України у тримісячний строк із дня набрання чинності цим пунктом визначити порядок реалізації центральним органом виконавчої влади, що реалізує державну політику у сфері земельних відносин, пілотного проекту, що має передбачати заходи щодо напрацювання правових, технічних та технологічних інструментів проведення масової оцінки земель на основі відомостей про ціну (вартість) земельних ділянок та іншого нерухомого майна, що на них розташоване, ціну (вартість) речових прав чи розмір плати за користування чужими земельними ділянками та іншим нерухомим майном, що на них розташоване, а також забезпечення відповідної взаємодії інформаційних систем Державного реєстру речових прав на нерухоме майно та Державного земельного кадастру, а також щодо механізмів запровадження масової оцінки земель, надання відомостей про показники такої оцінки та визначення розміру земельного податку на основі показників масової оцінки земель; забезпечити обов’язковість зазначення відомостей про ціну (вартість) земельних ділянок та іншого нерухомого майна, що на них розташоване, ціну (вартість) речових прав чи розмір плати за користування чужими земельними ділянками та іншим нерухомим майном, що на них розташоване, при наданні інформації про зареєстровані речові права за відповідними цивільно-правовими угодами при здійсненні інформаційної взаємодії між Державним земельним кадастром та Державним реєстром речових прав на нерухоме майно;\nцентральному органу виконавчої влади, що реалізує державну політику у сфері земельних відносин, під час реалізації пілотного проекту забезпечити побудову математично-статистичної моделі масової оцінки земель з урахуванням міжнародних стандартів оцінки майна для цілей оподаткування з використанням відомостей про ціну (вартість) земельних ділянок та іншого нерухомого майна, що на них розташоване, ціну (вартість) речових прав чи розмір плати за користування чужими земельними ділянками та іншим нерухомим майном, що на них розташоване.\nДля цілей цього пункту масовою оцінкою земель вважається вид оцінки земель (земельних ділянок), який проводиться на всій території України (з періодичним оновленням), базується на відомостях про ціну (вартість) земельних ділянок та іншого нерухомого майна, що на них розташоване, ціну (вартість) речових прав чи розмір плати за користування чужими земельними ділянками та іншим нерухомим майном, що на них розташоване, та призначений, у тому числі, для використання як база оподаткування плати за землю.\n2. Кабінету Міністрів України протягом шести місяців з дня набрання чинності цим Законом:\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nпідготувати та внести на розгляд Верховної Ради України пропозиції щодо приведення законодавчих актів України у відповідність із цим Законом;\nзабезпечити приведення міністерствами, іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n3. Внести до Закону України \"Про оцінку майна, майнових прав та професійну оціночну діяльність в Україні\" (Відомості Верховної Ради України, 2001 р., № 47, ст. 251) такі зміни:\nа) в абзаці другому частини другої статті 3 слова \"у тому числі земельні ділянки\" виключити;\nб) у частині другій статті 15 слова \"оцінка земельних ділянок\" виключити.\nЛ.КУЧМА"
    }
  ],
  "definitions": []
}