{
  "id": "ua-law-1345-15",
  "type": "statute",
  "title": "Про використання земель оборони",
  "title_en": "",
  "short_name": "1345-15",
  "status": "in_force",
  "issued_date": "2003-11-27",
  "url": "https://zakon.rada.gov.ua/laws/show/1345-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Землі оборони",
      "content": "Землями оборони визнаються земельні ділянки, призначені для забезпечення діяльності Збройних Сил України, інших утворених відповідно до законів України військових формувань, Міністерства оборони України, розвідувальних органів України, Державної прикордонної служби України, Служби безпеки України, Міністерства внутрішніх справ України, Національної поліції України, а також для розміщення військових частин, військових навчальних закладів, підприємств, установ та організацій, що перебувають у сфері управління зазначених органів та/або входять до структури Збройних Сил України, інших утворених відповідно до законів України військових формувань (далі - військові частини)."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Правовий режим земель оборони",
      "content": "Військовим частинам для виконання покладених на них функцій та завдань земельні ділянки надаються у постійне користування відповідно до вимог Земельного кодексу України .\nОсобливості надання земельних ділянок військовим частинам під військові та інші оборонні об'єкти визначаються Кабінетом Міністрів України.\nРозміри земельних ділянок, необхідних для розміщення військових частин та проведення ними постійної діяльності, визначаються згідно із потребами на підставі затвердженої в установленому порядку проектно-технічної документації.\nВійськові частини зобов'язані використовувати надані їм земельні ділянки відповідно до вимог земельного і природоохоронного законодавства та з дотриманням вимог щодо забезпечення безпеки населення у процесі проведення ними постійної діяльності.\nПри проходженні на землях оборони ліній електропередачі і зв'язку та інших комунікацій умови їх використання визначаються договором між військовою частиною і відповідним підприємством, установою та організацією.\nВласники або користувачі земельних ділянок, які межують із земельними ділянками, наданими військовим частинам, можуть вимагати встановлення земельних сервітутів відповідно до закону."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Зони особливого режиму використання земель",
      "content": "Уздовж державного кордону України відповідно до закону встановлюється прикордонна смуга, в межах якої діє особливий режим використання земель.\nЗемлі в межах прикордонної смуги та інші землі, необхідні для облаштування та утримання інженерно-технічних споруд і огорож, прикордонних знаків, прикордонних просік, комунікацій та інших об'єктів, надаються в постійне користування військовим частинам Державної прикордонної служби України.\nНавколо військових частин та оборонних об'єктів можуть створюватися зони з особливим режимом використання земель з метою забезпечення функціонування цих військових частин та об'єктів, збереження озброєння, військової техніки, іншого військового майна, охорони державного кордону України, захисту населення, господарських об'єктів і довкілля від впливу аварійних ситуацій, стихійних лих і пожеж, що можуть виникнути на цих об'єктах.\nРозмір та правовий режим зон з особливим режимом використання земель встановлюються відповідно до закону."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Використання земель оборони в господарських цілях",
      "content": "Військові частини за погодженням з органами місцевого самоврядування або місцевими органами виконавчої влади і в порядку, визначеному Кабінетом Міністрів України, можуть дозволяти фізичним і юридичним особам вирощувати сільськогосподарські культури, випасати худобу та заготовляти сіно на землях, наданих їм у постійне користування.\nЗемлі оборони можуть використовуватися для будівництва об'єктів соціально-культурного призначення, житла для військовослужбовців та членів їхніх сімей, а також соціального та доступного житла без зміни їх цільового призначення. Положення цієї частини не поширюється на земельні ділянки державної власності, які після набрання чинності Законом України \"Про внесення змін до деяких законодавчих актів України щодо удосконалення механізму забезпечення землями сил оборони\" були віднесені до земель оборони внаслідок зміни цільового призначення земельних ділянок особливо цінних земель, земельних лісових ділянок.\nЗемлі оборони, призначені для розміщення і постійної діяльності військових частин, установ, військово-навчальних закладів, підприємств та організацій Збройних Сил України, можуть використовуватися для розміщення засобів зв’язку, навігації та спостереження (радіотехнічного забезпечення), що належать підрозділам об’єднаної цивільно-військової системи організації повітряного руху України, з погодженням умов розміщення та експлуатації зазначених об’єктів з Міністерством оборони України.\nВідчуження земельних ділянок, на яких розташовані об'єкти нерухомого військового майна, що підлягають реалізації, та земельних ділянок, які вивільняються у процесі реформування Збройних Сил України, Державної спеціальної служби транспорту, здійснюється на земельних торгах у порядку, встановленому Земельним кодексом України , та відповідно до цього Закону.\nЗабороняється відчуження земельних ділянок, на яких розташовані об'єкти нерухомого військового майна, що підлягають реалізації, та земельних ділянок, які вивільняються у процесі реформування Збройних Сил України, Державної спеціальної служби транспорту, іноземним державам, іноземним юридичним особам та іноземцям."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Охорона навколишнього природного середовища та екологічна безпека на землях оборони",
      "content": "Розміщення, проектування, будівництво, реконструкція, введення в експлуатацію, експлуатація, консервація і ліквідація будівель, споруд та інших оборонних об'єктів, які можуть справляти прямий або опосередкований негативний вплив на земельні ресурси, здійснюються в порядку, визначеному законом.\nНа землях оборони встановлюються природоохоронні та інші обмеження щодо використання земель відповідно до закону."
    },
    {
      "provision_ref": "art5-1",
      "section": "5-1",
      "title": "Стаття 5-1. Особливості адміністративного провадження адміністративних справ у сфері використання земель оборони",
      "content": "Вчинення процедурних дій, прийняття процедурних рішень у сфері використання земель оборони здійснюється в порядку, встановленому Законом України \"Про адміністративну процедуру\", з урахуванням особливостей, визначених цим Законом та статтею 17 -2 Земельного кодексу України."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Відповідальність за порушення законодавства про використання земель оборони",
      "content": "Особи, винні в порушенні законодавства про використання земель оборони, несуть відповідальність згідно із законом."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Прикінцеві положення",
      "content": "1. Цей Закон набирає чинності з дня його опублікування.\n2. Кабінету Міністрів України у шестимісячний строк з дня набрання чинності цим Законом:\nзатвердити порядок надання земельних ділянок військовим частинам під військові та інші оборонні об'єкти;\nпідготувати і подати на розгляд Верховної Ради України пропозиції про внесення змін до законів України, що випливають із цього Закону;\nпривести свої нормативно-правові акти у відповідність із цим Законом.\nЛ.КУЧМА"
    }
  ],
  "definitions": []
}