{
  "id": "ua-law-1349-15",
  "type": "statute",
  "title": "Закон України (1349-15)",
  "title_en": "",
  "short_name": "1349-15",
  "status": "in_force",
  "issued_date": "2003-11-27",
  "url": "https://zakon.rada.gov.ua/laws/show/1349-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art17-1",
      "section": "17-1",
      "title": "Стаття 17-1. Форми державного фінансування політичних партій",
      "content": "За рахунок коштів Державного бюджету України фінансується\nстатутна діяльність політичних партій, не пов'язана з їхньою\nучастю у виборах до органів державної влади, органів місцевого\nсамоврядування, а також відшкодовуються витрати політичних партій,\nу тому числі й тих, що входили до виборчих блоків політичних\nпартій, пов'язані з фінансуванням їхньої передвиборної агітації\nпід час чергових та позачергових виборів народних депутатів\nУкраїни.\nУ разі поділу Державного бюджету України на загальний та\nспеціальний фонди витрати, передбачені частиною першою цієї\nстатті, провадяться із загального фонду Державного бюджету\nУкраїни.\nСтаття 17-2. Обсяг державного фінансування статутної\nдіяльності політичних партій в Україні\nЩорічний обсяг фінансування статутної діяльності політичних\nпартій (партій, що входили до виборчих блоків політичних партій) з\nДержавного бюджету України становить 0,01 розміру мінімальної\nзаробітної плати, встановленого на 1 січня року, що передує року\nвиділення коштів, помноженого на кількість громадян, включених до\nсписку виборців на останніх чергових виборах народних депутатів\nУкраїни.\nСтаття 17-3. Право політичної партії на отримання державного\nфінансування статутної діяльності\nПолітична партія має право на отримання державного\nфінансування її статутної діяльності, якщо на останніх чергових\nвиборах народних депутатів України виборчий список кандидатів у\nдепутати від цієї партії отримав чотири і більше відсотків голосів\nвиборців, які взяли участь у голосуванні, на підставах та в\nпорядку, передбачених цим Законом.\nЯкщо на час проведення останніх чергових виборів народних\nдепутатів України політична партія входила до складу виборчого\nблоку політичних партій, виборчий список кандидатів у депутати від\nякого отримав чотири і більше відсотків голосів виборців, які\nвзяли участь у голосуванні, така політична партія має право на\nдержавне фінансування своєї статутної діяльності на підставах та в\nпорядку, передбачених цим Законом.\nСтаття 17-4. Право політичної партії на відшкодування\nвитрат, пов'язаних з фінансуванням передвиборної\nагітації\nПолітична партія має право на відшкодування витрат,\nпов'язаних з фінансуванням своєї передвиборної агітації, якщо на\nостанніх чергових виборах народних депутатів України виборчий\nсписок кандидатів у депутати від цієї партії отримав чотири і\nбільше відсотків голосів виборців, які взяли участь у голосуванні,\nна підставах та в порядку, передбачених Законом України \"Про\nвибори народних депутатів України\" ( 2766-14 ).\nЯкщо на час проведення останніх чергових виборів народних\nдепутатів України політична партія входила до складу виборчого\nблоку політичних партій, виборчий список кандидатів у депутати від\nякого отримав чотири і більше відсотків голосів виборців, які\nвзяли участь у голосуванні, така політична партія має право на\nвідшкодування витрат на підставах та в порядку, передбачених\nЗаконом України \"Про вибори народних депутатів України\"\n( 2766-14 ).\nСтаття 17-5. Порядок виділення та розподілу коштів\nна фінансування статутної діяльності політичних\nпартій\nКошти, виділені з Державного бюджету України на фінансування\nстатутної діяльності політичних партій, розподіляються\nМіністерством юстиції України між політичними партіями, у тому\nчислі і тими, які входили до складу виборчих блоків політичних\nпартій, у випадках, передбачених статтями 17-3, 17-4 цього Закону,\nпропорційно до кількості голосів виборців, поданих за списки\nкандидатів у депутати від таких політичних партій та виборчих\nблоків політичних партій відповідно до інформації про офіційні\nрезультати виборів, яка надається Міністерству юстиції України\nЦентральною виборчою комісією.\nКошти на фінансування статутної діяльності політичних партій,\nщо входили до складу виборчого блоку політичних партій,\nрозподіляються між такими політичними партіями відповідно до\nстатті 17-6 цього Закону.\nПолітичні партії, зазначені у статті 17-3 цього Закону,\nотримують право на фінансування державою їхньої статутної\nдіяльності з дня набуття повноважень Верховною Радою України\nвідповідного скликання. Право на державне фінансування статутної\nдіяльності політичних партій припиняється у день набуття\nповноважень Верховною Радою України нового скликання, якщо тільки\nтакі політичні партії не здобули це право повторно.\nМіністерство юстиції України забезпечує щоквартальне\nперерахування коштів, виділених з Державного бюджету України на\nфінансування статутної діяльності політичних партій, на рахунки\nвідповідних політичних партій. Кошти, виділені з Державного\nбюджету України на фінансування статутної діяльності політичних\nпартій, перераховуються на рахунки політичних партій авансом на\nпочатку кожного кварталу.\nФінансування статутної діяльності політичних партій у перший\nрік відповідного скликання Верховної Ради України починається у\nперіод з 1 червня з одночасним виділенням коштів, на які політичні\nпартії мають право за час, що минув з дня набуття повноважень\nВерховною Радою України відповідного скликання.\nСтаття 17-6. Порядок розподілу коштів Державного бюджету\nУкраїни, виділених на фінансування статутної\nдіяльності політичних партій, між політичними\nпартіями, які входили до складу виборчого блоку\nполітичних партій\nПорядок розподілу коштів, виділених з Державного бюджету\nУкраїни на фінансування статутної діяльності політичних партій,\nміж політичними партіями, які входили до складу виборчого блоку\nполітичних партій, визначається з'їздом таких політичних партій.\nЗ'їзд політичних партій проводиться не пізніше 7 днів з\nмоменту офіційного оприлюднення результатів виборів. Про прийняте\nна з'їзді політичних партій рішення щодо порядку розподілу коштів\nміж політичними партіями уповноважена з'їздом особа протягом\n3 днів з дня прийняття відповідного рішення зобов'язана офіційно\nповідомити Міністерство юстиції України.\nУ разі, якщо у встановлений частиною другою цієї статті строк\nз'їздом політичних партій, які входили до виборчого блоку\nполітичних партій, не буде визначено порядок розподілу коштів на\nдержавне фінансування статутної діяльності таких політичних\nпартій, рішення про розподіл коштів приймається Міністерством\nюстиції України у шістдесятиденний строк з моменту офіційного\nоприлюднення результатів виборів народних депутатів України. В\nтакому випадку кошти на фінансування статутної діяльності\nполітичних партій, що входили до складу виборчого блоку політичних\nпартій, в межах коштів, виділених блоку відповідно до частини\nпершої статті 17-5 цього Закону, розподіляються Міністерством\nюстиції України пропорційно до кількості народних депутатів\nУкраїни від кожної з політичних партій, що входили до списку\nблоку.\nРішення, дії або бездіяльність Міністерства юстиції України\nможуть бути оскаржені уповноваженою особою політичної партії, яка\nвходила до складу виборчого блоку політичних партій, до суду.\nСтаття 17-7. Підстави та порядок припинення або зменшення\nрозміру державного фінансування статутної\nдіяльності політичних партій\nПідставами для припинення державного фінансування статутної\nдіяльності політичних партій є:\n1) реорганізація (крім злиття і приєднання до інших\nполітичних партій), ліквідація (саморозпуск) політичної партії,\nзаборона діяльності політичної партії, анулювання реєстраційного\nсвідоцтва політичної партії в порядку, встановленому цим та іншими\nзаконами України;\n2) встановлення судом за поданням Міністерства юстиції\nУкраїни фактів, які свідчать про те, що кошти, виділені з\nДержавного бюджету України на фінансування статутної діяльності\nполітичної партії, були використані політичною партією на\nфінансування участі у виборах до органів державної влади або\nмісцевого самоврядування, або на цілі, не пов'язані із здійсненням\nстатутної діяльності.\nРішення про припинення фінансування статутної діяльності\nполітичної партії з підстав, передбачених частиною першою цієї\nстатті, приймається Міністерством юстиції України. Це рішення може\nбути оскаржене до суду у встановленому законом порядку\nуповноваженою особою партії, позбавленої права на державне\nфінансування статутної діяльності.\nПри реорганізації шляхом злиття або приєднання політичної\nпартії, яка відповідно до цього Закону має право на державне\nфінансування, політична партія - правонаступник політичної партії,\nщо припинила свою діяльність, отримує право на державне\nфінансування статутної діяльності в межах коштів, які виділялися з\nДержавного бюджету України на фінансування статутної діяльності\nполітичної партії, яка припинила діяльність шляхом реорганізації.\nСтаття 17-8. Державний контроль за цільовим використанням\nполітичною партією коштів, виділених\nз Державного бюджету України на фінансування\nїї статутної діяльності\nДержавний контроль за використанням політичними партіями\nкоштів, виділених з Державного бюджету України на фінансування\nїхньої статутної діяльності, здійснює Рахункова палата, Головне\nконтрольно-ревізійне управління України.\nПеревірка обсягу та напрямів використання політичними\nпартіями бюджетних коштів Головним контрольно-ревізійним\nуправлінням України здійснюється у межах і у формах, встановлених\nЗаконом України \"Про державну контрольно-ревізійну службу в\nУкраїні\" ( 2939-12 ), з урахуванням особливостей, передбачених цим\nЗаконом.\nПеревірка обсягу та напрямів використання політичними\nпартіями коштів, виділених з Державного бюджету України на\nфінансування їхньої статутної діяльності, здійснюється Головним\nконтрольно-ревізійним управлінням України у період з 1 лютого по\n1 березня року, наступного за роком, в якому було виділено кошти\nна підтримку статутної діяльності політичної партії.\nЯкщо у ході перевірки буде виявлено факти, які свідчать про\nте, що кошти, виділені з Державного бюджету України на\nфінансування статутної діяльності політичної партії, були\nвикористані нею на фінансування участі у виборах до органів\nдержавної влади або місцевого самоврядування, або на цілі, не\nпов'язані із статутною діяльністю, Головне контрольно-ревізійне\nуправління України звертається до суду щодо припинення державного\nфінансування статутної діяльності політичної партії з\nповідомленням про це Міністерства юстиції України. Рішення суду\nпро припинення фінансування статутної діяльності політичної партії\nможе бути оскарженим уповноваженою особою такої політичної партії\nв порядку, встановленому законом.\nСтаття 17-9. Порядок відшкодування витрат політичних партій,\nпартій, що входили до складу виборчих блоків\nполітичних партій, пов'язаних з фінансуванням\nпередвиборної агітації\nПорядок відшкодування витрат політичних партій, партій, що\nвходили до складу виборчих блоків політичних партій, пов'язаних з\nфінансуванням передвиборної агітації під час виборів народних\nдепутатів України, визначається Законом України \"Про вибори\nнародних депутатів України\" ( 2766-14 );\n2) у статті 17:\nчастину першу статті після слів \"доходи і видатки\" доповнити\nсловами \"звіт про обсяг та напрями використання коштів, виділених\nз Державного бюджету України на фінансування статутної діяльності\nполітичної партії\";\nпісля частини першої доповнити новими частинами такого\nзмісту:\n\"Кожна політична партія, яка отримала державне фінансування\nстатутної діяльності, публікує щорічний звіт про обсяг та напрями\nвикористання коштів, виділених з Державного бюджету України на\nфінансування її статутної діяльності в порядку, встановленому\nрозділом IV-1 цього Закону, в офіційних загальнодержавних\nдрукованих засобах масової інформації \"Голос України\" та \"Урядовий\nкур'єр\".\nЗвіт політичної партії про обсяг та напрями використання\nкоштів повинен бути переданий для опублікування в офіційному\nзагальнодержавному друкованому засобі масової інформації не\nпізніше 1 квітня року, наступного за роком, в якому з Державного\nбюджету України було виділено кошти на фінансування статутної\nдіяльності політичної партії. Зазначений засіб масової інформації\nзобов'язаний опублікувати цей звіт протягом 15 днів з моменту\nотримання.\nЯкщо звіт політичної партії про обсяг та напрями використання\nкоштів не буде переданий без поважних на те причин політичною\nпартією для опублікування в офіційному загальнодержавному\nдрукованому виданні до 1 квітня року, наступного за роком, в якому\nз Державного бюджету України було виділено кошти на фінансування\nстатутної діяльності політичної партії, Міністерство юстиції\nУкраїни приймає рішення про зупинення перерахування коштів на\nфінансування статутної діяльності політичної партії на рахунок\nвідповідної політичної партії. Фінансування відновлюється з\nпочатку кварталу, наступного за кварталом, у якому політична\nпартія опублікує свій звіт. Втрачені політичною партією внаслідок\nзупинення державного фінансування кошти не повертаються і не\nвідшкодовуються\".\nУ зв'язку з цим частину другу вважати частиною п'ятою;\n3) частину першу статті 18 доповнити пунктом 3 такого змісту:\n\"3) Рахункова палата, Головне контрольно-ревізійне управління\nУкраїни - за використанням політичними партіями коштів, виділених\nз Державного бюджету України на фінансування їхньої статутної\nдіяльності\";\n4) статтю 19 доповнити частиною другою такого змісту:\n\"У разі припинення державного фінансування статутної\nдіяльності політичних партій заходи, передбачені частиною першою\nцієї статті, не застосовуються\".\n5. У Законі України \"Про державну контрольно-ревізійну службу\nв Україні\" ( 2939-12 ) (Відомості Верховної Ради України, 1993 р.,\nN 13, ст. 110; 2002 р., N 16, ст. 114, N 17, ст. 117; 2003 р.,\nN 30, ст. 247):\n1) статтю 8 після частини першої доповнити новою частиною\nтакого змісту:\n\"Контроль за використанням політичними партіями коштів,\nвиділених з Державного бюджету України на фінансування їхньої\nстатутної діяльності, здійснює Головне контрольно-ревізійне\nуправління України\".\nУ зв'язку з цим частину другу вважати частиною третьою;\n2) статтю 10 доповнити пунктом 11 такого змісту:\n\"11) входити з поданням до Міністерства юстиції України про\nприпинення державного фінансування статутної діяльності політичної\nпартії, якщо в ході проведення перевірки або ревізії фінансової\nдіяльності такої політичної партії буде виявлено факти, які\nсвідчать про те, що кошти, виділені з Державного бюджету України\nна фінансування її статутної діяльності, були використані на\nфінансування участі цієї політичної партії у виборах до органів\nдержавної влади чи місцевого самоврядування або на цілі, не\nпов'язані із здійсненням статутної діяльності\";\n3) доповнити статтею 11-1 такого змісту:\n\" Стаття 11-1. Особливості проведення ревізій та перевірок\nполітичних партій\nРевізія або перевірка політичної партії, що отримує з\nДержавного бюджету України кошти на фінансування її статутної\nдіяльності, проводиться на підставі документа, підписаного\nначальником Головного контрольно-ревізійного управління України.\nРевізія або перевірка політичної партії проводиться один раз\nна рік у період з 1 лютого по 1 березня.\nПри проведенні ревізії або перевірки політичної партії\nслужбові особи Головного контрольно-ревізійного управління України\nзобов'язані пред'явити документ на право проведення ревізії або\nперевірки\".\nII. Прикінцеві та перехідні положення\n1. Цей Закон набирає чинності з 1 січня 2005 року.\n2. До приведення законодавства України у відповідність із цим\nЗаконом закони та інші нормативно-правові акти застосовуються в\nчастині, що не суперечить цьому Закону.\n3. Фінансування статутної діяльності політичних партій\n(блоків) розпочинається з 1 січня року, що слідує за роком\nпроведення наступних чергових виборів до Верховної Ради України.\nВідшкодування витрат політичних партій (партій, що входили до\nвиборчих блоків партій), пов'язаних з фінансуванням їхньої\nпередвиборної агітації під час виборів народних депутатів України,\nрозпочинається за результатами наступних чергових виборів до\nВерховної Ради України.\n4. Кабінету Міністрів України:\nу тримісячний строк після набрання чинності цим Законом\nпривести свої нормативні акти у відповідність із цим Законом;\nу тримісячний строк після набрання чинності цим Законом\nзабезпечити приведення міністерствами та іншими центральними\nорганами виконавчої влади їхніх нормативно-правових актів у\nвідповідність з цим Законом;\nу шестимісячний строк після набрання чинності цим Законом\nрозробити та прийняти нормативні акти, що випливають з цього\nЗакону."
    }
  ],
  "definitions": []
}