{
  "id": "ua-law-1315-15",
  "type": "statute",
  "title": "Закон України (1315-15)",
  "title_en": "",
  "short_name": "1315-15",
  "status": "in_force",
  "issued_date": "2003-11-20",
  "url": "https://zakon.rada.gov.ua/laws/show/1315-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення зміни до статті 16 Закону України\n\"Про зовнішньоекономічну діяльність\"\n( Відомості Верховної Ради України (ВВР), 2004, N 14, ст.197 )\n\nВерховна Рада України п о с т а н о в л я є :\n1. Статтю 16 Закону України \"Про зовнішньоекономічну\nдіяльність\" ( 959-12 ) (Відомості Верховної Ради УРСР, 1991 р.,\nN 29, ст. 377; Відомості Верховної Ради України, 1993 р., N 5,\nст. 33, N 12, ст. 109, N 17, ст. 184; 1994 р., N 20, ст. 120;\n1999 р., N 7, ст. 49; 2000 р., N 24, ст. 186, N 38, ст. 318;\n2002 р., N 17, ст. 121) викласти в такій редакції:\n\" Стаття 16. Ліцензування зовнішньоекономічних операцій\nЛіцензування зовнішньоекономічних операцій визначається як\nкомплекс дій органу виконавчої влади з надання дозволу на\nздійснення суб'єктом зовнішньоекономічної діяльності експорту\n(імпорту) товарів.\nЛіцензування експорту (імпорту) товарів здійснюється у формі\nавтоматичного або неавтоматичного ліцензування.\nАвтоматичне ліцензування визначається як комплекс дій органу\nвиконавчої влади з надання суб'єкту зовнішньоекономічної\nдіяльності дозволу на здійснення протягом визначеного періоду\nекспорту (імпорту) товарів, щодо яких не встановлюються квоти\n(кількісні або інші обмеження). Автоматичне ліцензування експорту\n(імпорту) як адміністративна процедура з оформлення та видачі\nліцензії не справляє обмежувального впливу на товари, експорт\n(імпорт) яких підлягає ліцензуванню.\nНеавтоматичне ліцензування визначається як комплекс дій\nоргану виконавчої влади з надання суб'єкту зовнішньоекономічної\nдіяльності дозволу на здійснення протягом визначеного періоду\nекспорту (імпорту) товарів, щодо яких встановлюються певні квоти\n(кількісні або інші обмеження). Неавтоматичне ліцензування\nекспорту (імпорту) як адміністративна процедура з оформлення та\nвидачі ліцензії використовується в разі встановлення квот\n(кількісних або інших обмежень) на експорт (імпорт) товарів.\nЛіцензування експорту товарів запроваджується в Україні в\nразі:\nзначного порушення рівноваги щодо певних товарів на\nвнутрішньому ринку, особливо сільськогосподарської продукції,\nпродуктів рибальства, продукції харчової промисловості та\nпромислових товарів широкого вжитку першої необхідності або інших\nтоварів, що мають вагоме значення для життєдіяльності в Україні;\nнеобхідності забезпечення захисту життя, здоров'я людини,\nтварин або рослин, навколишнього природного середовища,\nгромадської моралі, національного багатства художнього,\nісторичного чи археологічного значення або захисту прав\nінтелектуальної власності, а також відповідно до вимог державної\nбезпеки;\nекспорту дорогоцінних металів, крім банківських металів;\nнеобхідності застосування заходів захисту вітчизняного\nтоваровиробника;\nнеобхідності забезпечення захисту патентів, торгових марок та\nавторських прав;\nнеобхідності забезпечення виконання міжнародних договорів\nУкраїни.\nЛіцензування імпорту товарів запроваджується в Україні в\nразі:\nрізкого погіршення стану платіжного балансу та зовнішніх\nплатежів (якщо інші заходи є неефективними);\nрізкого скорочення або мінімального розміру золотовалютних\nрезервів;\nнеобхідності забезпечення захисту життя, здоров'я людини,\nтварин або рослин, навколишнього природного середовища,\nгромадської моралі, національного багатства художнього,\nісторичного чи археологічного значення або захисту прав\nінтелектуальної власності, а також відповідно до вимог державної\nбезпеки;\nімпорту дорогоцінних металів, крім банківських металів;\nнеобхідності застосування заходів захисту вітчизняного\nтоваровиробника;\nнеобхідності забезпечення захисту патентів, торгових марок та\nавторських прав;\nнеобхідності забезпечення виконання міжнародних договорів\nУкраїни.\nРішення про застосування режиму ліцензування експорту\n(імпорту) товарів, у тому числі встановлення квот (кількісних або\nінших обмежень), приймається Кабінетом Міністрів України за\nподанням центрального органу виконавчої влади з питань економічної\nполітики з визначенням списку конкретних товарів, експорт (імпорт)\nяких підпадає під режим ліцензування, періоду дії цього режиму та\nкількісних або інших обмежень щодо кожного товару.\nУ разі застосування антидемпінгових, компенсаційних або\nспеціальних заходів щодо захисту вітчизняного товаровиробника\nрішення про запровадження режиму ліцензування приймається\nМіжвідомчою комісією з міжнародної торгівлі згідно із\nзаконодавством.\nСтосовно кожного виду товару може встановлюватися лише один\nвид ліцензії.\nЛіцензії видаються центральним органом виконавчої влади з\nпитань економічної політики, а також у межах наданих ним\nповноважень - відповідним республіканським органом Автономної\nРеспубліки Крим, структурним підрозділом обласної, Київської і\nСевастопольської міських державних адміністрацій.\nЛіцензії видаються на підставі заявок суб'єктів\nзовнішньоекономічної діяльності, що подаються за формою,\nвстановленою центральним органом виконавчої влади з питань\nекономічної політики.\nДля одержання ліцензії заявники звертаються, як правило, до\nодного органу виконавчої влади. У разі необхідності в одержанні\nпогодження можливе звернення до кількох органів виконавчої влади,\nале не більше ніж до трьох.\nРозгляд заявок на одержання ліцензій може здійснюватися в\nпорядку їх надходження, який визначається за датами реєстрації\nзаявок, або одночасно після закінчення оголошеного строку їх\nприймання.\nУ заявці на одержання ліцензії зазначаються такі дані: повне\nнайменування суб'єкта зовнішньоекономічної діяльності, прізвище та\nім'я його керівника, найменування та код товару (товарів) згідно з\nУкраїнською класифікацією товарів зовнішньоекономічної діяльності\n(УКТ ЗЕД) ( 2371-14 ), найменування виробника, споживача товару\n(товарів), код та назва країни (країн) походження і призначення -\nу разі експорту, код та назва країни (країн) походження і\nвідправлення - у разі імпорту, строк дії ліцензії, кількість та\nвартість товару (товарів), код і назва митниці, повне найменування\nта адреса продавця і покупця, вид угоди, валюта платежу, основна\nта додаткова одиниці виміру і ціна товару (товарів), погодження з\nорганами виконавчої влади (у разі необхідності), особливі умови\nліцензії.\nПри поданні заявки можуть вимагатися документи та інформація,\nякі вважаються необхідними для підтвердження даних, зазначених у\nзаявці та зовнішньоекономічному договорі (контракті).\nЗаявка не може бути відхилена в разі допущення незначних\nпомилок у документах, які подаються для одержання ліцензії, якщо\nвони не змінюють основних даних, що містяться в заявці. Основними\nвважаються дані, передбачені умовами зовнішньоекономічного\nдоговору (контракту).\nУ разі запровадження режиму автоматичного ліцензування заявка\nна одержання ліцензії та інші необхідні документи можуть\nподаватися в будь-який робочий день до митного оформлення товарів.\nСтрок видачі ліцензії не повинен перевищувати 10 робочих днів від\nдати одержання заявки та інших необхідних документів, що\nвідповідають установленим вимогам.\nУ разі запровадження режиму неавтоматичного ліцензування:\nстрок розгляду заявок не повинен перевищувати 30 днів від\nдати одержання заявки, якщо вони розглядаються в порядку їх\nнадходження, та не більше 60 днів починаючи від дати закінчення\nоголошеного строку приймання заявок, якщо всі вони розглядаються\nодночасно;\nліцензія видається на підставі заявки в межах квоти із\nзазначенням строку дії ліцензії;\nякщо на момент подання заявки (у разі застосування процедури\nрозгляду в порядку надходження) встановлені квоти (кількісні або\nінші обмеження) вичерпано, така заявка не розглядається. Про факт\nвичерпання квот (кількісних або інших обмежень) суб'єкт\nзовнішньоекономічної діяльності, який подав відповідну заявку,\nповідомляється письмово протягом семи робочих днів від дати її\nодержання;\nрішення про видачу ліцензії приймається з урахуванням даних\nщодо використання раніше одержаних ліцензій за умови додержання\nсуб'єктами зовнішньоекономічної діяльності вимог законодавства про\nзахист економічної конкуренції.\nЛіцензія видається, якщо заявку та інші подані документи\nоформлено з додержанням вимог, установлених законодавством.\nРішення про відмову у видачі ліцензії повинне бути\nвмотивованим, прийнятим у строки, встановлені для розгляду заявок,\nі надсилається (видається) заявникові в письмовій формі.\nУ разі відмови у видачі ліцензії заявник має право на\nоскарження рішення згідно із законодавством.\nЗа видачу ліцензії справляється збір, розмір якого\nвстановлюється Кабінетом Міністрів України з урахуванням фактичних\nвитрат, пов'язаних із застосуванням процедури ліцензування.\nМитне оформлення товарів здійснюється за умови подання\nмитному органу оригіналу ліцензії, яку одержав суб'єкт\nзовнішньоекономічної діяльності.\nКопія ліцензії додається до вантажної митної декларації під\nчас декларування товарів, експорт (імпорт) яких підпадає під режим\nліцензування, і є однією з підстав для пропуску таких товарів\nчерез митний кордон України.\nЦентральний орган виконавчої влади з питань економічної\nполітики щомісяця інформує центральний орган виконавчої влади в\nгалузі митної справи про видані ліцензії на експорт (імпорт)\nтоварів, що підпадають під режим ліцензування.\nЦентральний орган виконавчої влади в галузі митної справи\nщомісяця подає центральному органу виконавчої влади з питань\nекономічної політики інформацію про обсяги експорту (імпорту)\nтоварів за виданими ліцензіями.\nЛіцензування товарообмінних (бартерних) операцій здійснюється\nв тому разі, якщо предметом цих операцій є товари, експорт\n(імпорт) яких підпадає під режим ліцензування.\nЛіцензування експорту (імпорту) дисків для лазерних систем\nзчитування, матриць, обладнання та сировини для їх виробництва\nздійснюється з урахуванням вимог законодавства з питань\nвиробництва, експорту (імпорту) дисків для лазерних систем\nзчитування відповідно до процедури видачі ліцензій, встановленої\nцією статтею.\nРежим ліцензування не поширюється на експорт та реалізацію\nкомпенсаційної і прибуткової продукції, одержаної інвестором у\nвласність на умовах угоди про розподіл продукції, укладеної\nвідповідно до вимог Закону України \"Про угоди про розподіл\nпродукції\" ( 1039-14 ). Запровадження будь-яких обмежень щодо\nекспорту та реалізації такої продукції, у тому числі кількісних,\nне допускається, якщо інше не передбачено угодою про розподіл\nпродукції.\nВстановлені цією статтею процедури ліцензування не\nпоширюються на експорт (імпорт) товарів, зазначених у статті 20\nцього Закону.\nПерелік товарів, експорт (імпорт) яких підпадає під режим\nліцензування, інформація про строк дії ліцензій та внесення\nбудь-яких змін до них, порядок подання та розгляду заявок\nопубліковуються в офіційних друкованих виданнях України з\nповідомленням відповідного комітету Світової організації торгівлі\n(СОТ) протягом 60 днів з дня опублікування та наданням копій цих\nпублікацій.\nУ разі якщо квота розподіляється серед країн-постачальників,\nінформація про розподіл квоти підлягає опублікуванню з\nповідомленням про це інших країн, заінтересованих у постачанні в\nУкраїну певних товарів.\nОфіційне опублікування здійснюється у строк не пізніше дати\nзапровадження режиму ліцензування.\nНа запит заінтересованої держави - члена СОТ повинна\nнадаватися відповідна інформація щодо:\nпорядку застосування обмежень;\nкількості виданих за певний період ліцензій із зазначенням у\nразі необхідності обсягу та/або вартості товарів;\nрозподілу ліцензій серед країн-постачальників;\nстатистичних даних про обсяги та/або вартість товарів.\nДія цієї статті не поширюється на операції Національного\nбанку України, які здійснюються ним відповідно до Закону України\n\"Про Національний банк України\" ( 679-14 ).\n2. Цей Закон набирає чинності через 60 днів з дня його\nопублікування.\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 20 листопада 2003 року\nN 1315-IV\n\nПро внесення зміни до статті 16 Закону України \"Про зовнішньоекономічну діяльність\"\nЗакон України від 20.11.2003 № 1315-IV\n\nПрийняття від 20.11.2003\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1315-15\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}