{
  "id": "ua-law-1299-15",
  "type": "statute",
  "title": "Закон України (1299-15)",
  "title_en": "",
  "short_name": "1299-15",
  "status": "in_force",
  "issued_date": "2003-11-20",
  "url": "https://zakon.rada.gov.ua/laws/show/1299-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до Кодексу України\nпро адміністративні правопорушення\nщодо адміністративної відповідальності\nза порушення правил перебування іноземців\nта осіб без громадянства в Україні\n( Відомості Верховної Ради України (ВВР), 2004, N 14, ст.194 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести до Кодексу України про адміністративні\nправопорушення ( 80731-10 , 80732-10 ) (Відомості Верховної Ради\nУРСР, 1984 р., додаток до N 51, ст. 1122) такі зміни:\n1. Статтю 203 викласти в такій редакції:\n\" Стаття 203. Порушення іноземцями та особами без громадянства\nправил перебування в Україні і транзитного\nпроїзду через територію України\nПорушення іноземцями та особами без громадянства правил\nперебування в Україні, тобто проживання без документів на право\nпроживання в Україні, за недійсними документами або документами,\nтермін дії яких закінчився, або працевлаштування без відповідного\nдозволу на це, якщо необхідність такого дозволу передбачено\nзаконодавством України, або недодержання встановленого порядку\nпересування і зміни місця проживання, або ухилення від виїзду з\nУкраїни після закінчення відповідного терміну перебування, а так\nсамо порушення правил транзитного проїзду через територію України,\nкрім порушень, передбачених частиною другою цієї статті, -\nтягнуть за собою накладення штрафу від двадцяти до сорока\nнеоподатковуваних мінімумів доходів громадян.\nНедодержання іноземцями та особами без громадянства\nвстановленого порядку реєстрації або порушення встановленого\nтерміну перебування в Україні, виявлені в пунктах пропуску через\nдержавний кордон України, -\nтягнуть за собою накладення штрафу від двадцяти до сорока\nнеоподатковуваних мінімумів доходів громадян.\nЧинність цієї статті не поширюється на випадки, коли іноземці\nчи особи без громадянства з наміром набути статусу біженця\nнезаконно перетнули державний кордон України і перебувають на\nтериторії України протягом часу, необхідного для звернення до\nвідповідного органу міграційної служби із заявою про надання їм\nстатусу біженця відповідно до Закону України \"Про біженців\"\n( 2557-14 ).\n2. У статті 204:\n1) назву після слів \"порядку працевлаштування\" доповнити\nсловами \"прийняття на навчання\";\n2) абзац перший викласти в такій редакції:\n\"Порушення посадовими особами підприємств, установ і\nорганізацій, незалежно від форм власності, у тому числі іноземних\nсуб'єктів господарської діяльності, що діють на території України,\nвстановленого порядку працевлаштування, прийняття на навчання\nіноземців та осіб без громадянства, надання їм житла, а також інші\nпорушення, якщо вони будь-яким чином сприяють іноземцям та особам\nбез громадянства в ухиленні від виїзду з України після закінчення\nтерміну перебування або спрямовані на їх незаконну реєстрацію,\nоформлення документів на проживання\";\n3) в абзаці другому слова \"від десяти до двадцяти\" замінити\nсловами \"від п'ятдесяти до двохсот\".\n3. В абзаці другому статті 205 слова \"від одного до п'яти\"\nзамінити словами \"від п'яти до тридцяти\".\n4. Статтю 206 викласти в такій редакції:\n\" Стаття 206. Порушення порядку надання іноземцям та особам\nбез громадянства житла, транспортних засобів\nта сприяння в наданні інших послуг\nНадання громадянами іноземцям та особам без громадянства\nжитла, транспортних засобів, сприяння їх незаконній реєстрації,\nоформленню документів на проживання чи навчання, прийняттю на\nроботу, а також надання інших послуг на порушення встановлених\nправил перебування іноземців та осіб без громадянства в Україні і\nправил транзитного проїзду їх через територію України, якщо ці дії\nбезпосередньо не пов'язані із незаконним переправленням осіб через\nдержавний кордон України, -\nтягнуть за собою накладення штрафу від п'ятдесяти до ста\nнеоподатковуваних мінімумів доходів громадян\".\n5. Доповнити Кодекс статтею 206-1 у такій редакції:\n\" Стаття 206-1. Незаконне перевезення іноземців та осіб\nбез громадянства територією України\nПеревезення водіями іноземців та осіб без громадянства на\nпорушення встановлених правил перебування іноземців та осіб без\nгромадянства в Україні і транзитного проїзду їх через територію\nУкраїни, якщо ці дії безпосередньо не пов'язані із незаконним\nперетинанням осіб через державний кордон України, -\nтягне за собою накладення штрафу від десяти до п'ятдесяти\nнеоподатковуваних мінімумів доходів громадян.\nОбладнання власниками або водіями транспортних засобів\nспеціально прихованими або замаскованими місцями, які\nвикористовуються для перевезення нелегальних мігрантів, -\nтягне за собою накладення штрафу на власників транспортних\nзасобів або посадових осіб підприємств, установ, організацій,\nвідповідальних за технічний стан, обладнання, експлуатацію\nтранспортних засобів, - від ста до двохсот неоподатковуваних\nмінімумів доходів громадян з конфіскацією транспортного засобу чи\nбез такої і на водіїв - від ста до двохсот неоподатковуваних\nмінімумів доходів громадян.\nДії, передбачені частиною першою або другою цієї статті, якщо\nвони вчинені повторно або групою осіб, або щодо кількох іноземців\nта осіб без громадянства, а так само перевезення іноземців та осіб\nбез громадянства в обладнаних власниками транспортних засобів або\nводіями спеціальних схованках для перевезення людей, -\nтягнуть за собою накладення штрафу від ста п'ятдесяти до\nп'ятисот неоподатковуваних мінімумів доходів громадян з\nконфіскацією транспортних засобів чи без такої\".\n6. У статті 221 та частині першій статті 294 цифри \"204-1\"\nзамінити словами та цифрами \"частиною першою статті 203, статтями\n204 - 206-1\".\n7. У частині першій та абзаці першому пункту 1 частини другої\nстатті 222 відповідно слова \"правил перебування в Україні і\nтранзитного проїзду через територію України іноземців і осіб без\nгромадянства\" та цифри \"203, 204, 205, 206\" виключити.\n8. Частину першу статті 222-1 викласти у такій редакції:\n\"Органи Державної прикордонної служби України розглядають\nсправи про адміністративні правопорушення, пов'язані з порушенням\nприкордонного режиму або режиму в пунктах пропуску через державний\nкордон України, порушенням іноземцями та особами без громадянства\nправил перебування в Україні і транзитного проїзду через її\nтериторію, а також з неповерненням капітаном іноземного судна\nперепусток на право сходження на берег осіб суднового екіпажу\n(стаття 202, частина друга статті 203, стаття 207)\".\n9. У статті 255:\n1) у пункті 1 частини першої:\nа) абзац другий після цифр \"189-196\" доповнити словами та\nцифрами \"частина перша статті 203, статті 204, 205 - 206-1\";\nб) абзац \"органів Державної прикордонної служби України\n(статті 85, 185-10, 191, 204-1)\" викласти у такій редакції:\n\"органів Державної прикордонної служби України (статті 85,\n185-10, 191, частина перша статті 203, статті 204 - 206-1)\";\n2) у пункті 16 частини другої цифри \"203, 204, 205, 206\"\nвиключити.\n10. У частині другій статті 262:\n1) пункт 1 після слів \"використання тваринного світу\"\nдоповнити словами \"при порушенні правил перебування іноземців та\nосіб без громадянства в Україні і транзитного проїзду через\nтериторію України\";\n2) пункт 2 після слів \"виключній (морській) економічній зоні\nУкраїни\" доповнити словами \"порушення правил перебування іноземців\nта осіб без громадянства в Україні і транзитного проїзду через\nтериторію України\".\n11. Частину четверту статті 263 доповнити новим реченням\nтакого змісту: \"Іноземців та осіб без громадянства, які порушили\nправила перебування в Україні і транзитного проїзду через\nтериторію України, може бути затримано до розгляду справи суддею\nабо посадовою особою органу Державної прикордонної служби\nУкраїни\".\n12. Статтю 265 доповнити новою частиною такого змісту:\n\"При вчиненні порушень, передбачених частиною другою статті\n206-1 цього Кодексу, працівник міліції вилучає транспортний засіб\nдо вирішення питання по суті судом. При вилученні транспортного\nзасобу робиться відповідний запис у протоколі про адміністративне\nправопорушення. Вилучення транспортного засобу проводиться\nвідповідно до порядку, визначеного Міністерством внутрішніх справ\nУкраїни\".\n13. У частині другій статті 277 цифри \"204-1\" замінити\nцифрами \"203 - 206-1\".\nII. Цей Закон набирає чинності з дня його опублікування.\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 20 листопада 2003 року\nN 1299-IV\n\nПро внесення змін до Кодексу України про адміністративні правопорушення щодо адміністративної відповідальності за порушення правил перебування іноземців та осіб без громадянства в Україні\nЗакон України від 20.11.2003 № 1299-IV\n\nПрийняття від 20.11.2003\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1299-15\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}