{
  "id": "ua-law-1282-15",
  "type": "statute",
  "title": "Закон України (1282-15)",
  "title_en": "",
  "short_name": "1282-15",
  "status": "in_force",
  "issued_date": "2003-11-18",
  "url": "https://zakon.rada.gov.ua/laws/show/1282-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "У цьому Законі наведені нижче терміни вживаються в такому\nзначенні:\nтуризм - тимчасовий виїзд особи з місця постійного проживання\nв оздоровчих, пізнавальних, професійно-ділових чи інших цілях без\nздійснення оплачуваної діяльності в місці перебування;\nтурист - особа, яка здійснює подорож по Україні або до іншої\nкраїни з не забороненою законом країни перебування метою на термін\nвід 24 годин до одного року без здійснення будь-якої оплачуваної\nдіяльності та із зобов'язанням залишити країну або місце\nперебування в зазначений термін;\nтуристичний продукт - попередньо розроблений комплекс\nтуристичних послуг, який поєднує не менше ніж дві такі послуги, що\nреалізується або пропонується для реалізації за визначеною ціною,\nдо складу якого входять послуги перевезення, послуги розміщення та\nінші туристичні послуги, не пов'язані з перевезенням і розміщенням\n(послуги з організації відвідувань об'єктів культури, відпочинку\nта розваг, реалізації сувенірної продукції тощо);\nсупутні туристичні послуги та товари - послуги та товари,\nпризначені для задоволення потреб споживачів, надання та\nвиробництво яких несуттєво скоротиться без їх реалізації туристам;\nхарактерні туристичні послуги та товари - послуги та товари,\nпризначені для задоволення потреб споживачів, надання та\nвиробництво яких суттєво скоротиться без їх реалізації туристам;\nпросування туристичного продукту - комплекс заходів,\nспрямованих на створення та підготовку до реалізації туристичного\nпродукту чи туристичних послуг (організація\nрекламно-ознайомлювальних подорожей, участь у спеціалізованих\nвиставках, ярмарках, видання каталогів, буклетів тощо);\nмісце продажу (реалізації) туристичних послуг - країна, в\nякій зареєстровано відповідний суб'єкт господарювання, що реалізує\nтуристичний продукт;\nмісце надання туристичних послуг - країна, на території якої\nбезпосередньо надаються туристичні послуги."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Законодавство України про туризм",
      "content": "Законодавство України про туризм складається з Конституції\nУкраїни ( 254к/96-ВР ), цього Закону, інших нормативно-правових\nактів, виданих відповідно до них.\nМайнові відносини в галузі туризму, засновані на рівності,\nавтономії волі і майновій самостійності їх учасників, регулюються\nЦивільним ( 435-15 ) та Господарським кодексами України ( 436-15 )\nз урахуванням особливостей, встановлених цим Законом.\nЯкщо міжнародним договором України, згода на обов'язковість\nякого надана Верховною Радою України, передбачені інші правила,\nніж ті, що встановлені цим Законом, застосовуються правила\nміжнародного договору."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Туристичні ресурси України",
      "content": "Туристичними ресурсами України є пропоновані або такі, що\nможуть пропонуватися, туристичні пропозиції на основі та з\nвикористанням об'єктів державної, комунальної чи приватної\nвласності.\nНапрями освоєння і розвитку туристичних ресурсів України\nвизначаються органами державної влади, органами місцевого\nсамоврядування відповідно до програм розвитку туризму.\nКласифікація та оцінка туристичних ресурсів України, режим їх\nохорони, порядок використання з обліком гранично припустимих\nнавантажень на об'єкти культурної спадщини та довкілля, порядок\nзбереження цілісності туристичних ресурсів України, заходи для їх\nвідновлення визначаються відповідно до закону.\nУнікальні туристичні ресурси можуть знаходитися на особливому\nрежимі охорони, що обмежує доступ до них. Обмеження доступу до\nтуристичних ресурсів визначається їх реальною пропускною\nспроможністю, рівнем припустимого антропогенного навантаження,\nсезонними та іншими умовами.\nПід час містобудівного планування, проектування, розміщення,\nбудівництва і реконструкції об'єктів містобудування на територіях\nрекреаційних зон відповідні органи виконавчої влади, власники\nоб'єктів містобудування повинні передбачати максимальну інтеграцію\nспоруджуваних об'єктів до місцевого соціально-економічного,\nприродного та історико-культурного середовища."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Організаційні форми та види туризму",
      "content": "Організаційними формами туризму є міжнародний і внутрішній\nтуризм.\nДо міжнародного туризму належать: в'їзний туризм - подорожі в\nмежах України осіб, які постійно не проживають на її території, та\nвиїзний туризм - подорожі громадян України та осіб, які постійно\nпроживають на території України, до іншої країни.\nВнутрішнім туризмом є подорожі в межах території України\nгромадян України та осіб, які постійно проживають на її території.\nЗалежно від категорій осіб, які здійснюють туристичні\nподорожі (поїздки, відвідування), їх цілей, об'єктів, що\nвикористовуються або відвідуються, чи інших ознак існують такі\nвиди туризму:\nдитячий;\nмолодіжний;\nсімейний;\nдля осіб похилого віку;\nдля інвалідів;\nкультурно-пізнавальний;\nлікувально-оздоровчий;\nспортивний;\nрелігійний;\nекологічний (зелений);\nсільський;\nпідводний;\nгірський;\nпригодницький;\nмисливський;\nавтомобільний;\nсамодіяльний тощо.\nОсобливості здійснення окремих видів туризму встановлюються\nзаконом.\nСтаття 5. Учасники відносин, що виникають при здійсненні\nтуристичної діяльності\nУчасниками відносин, що виникають при здійсненні туристичної\nдіяльності, є юридичні та фізичні особи, які створюють туристичний\nпродукт, надають туристичні послуги (перевезення, тимчасового\nрозміщення, харчування, екскурсійного, курортного, спортивного,\nрозважального та іншого обслуговування) чи здійснюють\nпосередницьку діяльність із надання характерних та супутніх\nпослуг, а також громадяни України, іноземні громадяни та особи без\nгромадянства (туристи, екскурсанти, відвідувачі та інші), в\nінтересах яких здійснюється туристична діяльність.\nСуб'єктами, що здійснюють та/або забезпечують туристичну\nдіяльність (далі - суб'єкти туристичної діяльності), є:\nтуристичні оператори (далі - туроператори) - юридичні особи,\nстворені згідно із законодавством України, для яких виключною\nдіяльністю є організація та забезпечення створення туристичного\nпродукту, реалізація та надання туристичних послуг, а також\nпосередницька діяльність із надання характерних та супутніх послуг\nі які в установленому порядку отримали ліцензію на туроператорську\nдіяльність;\nтуристичні агенти (далі - турагенти) - юридичні особи,\nстворені згідно із законодавством України, а також фізичні особи -\nсуб'єкти підприємницької діяльності, які здійснюють посередницьку\nдіяльність з реалізації туристичного продукту туроператорів та\nтуристичних послуг інших суб'єктів туристичної діяльності, а також\nпосередницьку діяльність щодо реалізації характерних та супутніх\nпослуг і які в установленому порядку отримали ліцензію на\nтурагентську діяльність;\nінші суб'єкти підприємницької діяльності, що надають послуги\nз тимчасового розміщення (проживання), харчування, екскурсійних,\nрозважальних та інших туристичних послуг;\nгіди-перекладачі, екскурсоводи, спортивні інструктори,\nпровідники та інші фахівці туристичного супроводу - фізичні особи,\nякі проводять діяльність, пов'язану з туристичним супроводом і які\nв установленому порядку отримали дозвіл на право здійснення\nтуристичного супроводу, крім осіб, які працюють на відповідних\nпосадах підприємств, установ, організацій, яким належать чи які\nобслуговують об'єкти відвідування;\nфізичні особи, які не є суб'єктами підприємницької діяльності\nта надають послуги з тимчасового розміщення (проживання),\nхарчування тощо.\nПерелік посад фахівців туристичного супроводу, кваліфікаційні\nвимоги до них та порядок видачі дозволів на право здійснення\nтуристичного супроводу визначаються центральним органом виконавчої\nвлади в галузі туризму.\nСтаття 6. Основні способи та цілі державного регулювання\nв галузі туризму. Основні пріоритетні напрями\nдержавної політики в галузі туризму\nДержава проголошує туризм одним з пріоритетних напрямів\nрозвитку економіки та культури і створює умови для туристичної\nдіяльності.\nРеалізація державної політики в галузі туризму здійснюється\nшляхом:\nвизначення і реалізації основних напрямів державної політики\nв галузі туризму, пріоритетних напрямів розвитку туризму;\nвизначення порядку класифікації та оцінки туристичних\nресурсів України, їх використання та охорони;\nспрямування бюджетних коштів на розробку і реалізацію програм\nрозвитку туризму;\nвизначення основ безпеки туризму;\nнормативного регулювання відносин у галузі туризму\n(туристичного, готельного, екскурсійного та інших видів\nобслуговування громадян);\nліцензування в галузі туризму, стандартизації і сертифікації\nтуристичних послуг, визначення кваліфікаційних вимог до посад\nфахівців туристичного супроводу, видачі дозволів на право\nздійснення туристичного супроводу;\nвстановлення системи статистичного обліку і звітності в\nгалузі туризму та курортно-рекреаційного комплексу;\nорганізації і здійснення державного контролю за дотриманням\nзаконодавства в галузі туризму;\nвизначення пріоритетних напрямів і координації наукових\nдосліджень та підготовки кадрів у галузі туризму;\nучасті в розробці та реалізації міжнародних програм з\nрозвитку туризму.\nДержавне регулювання в галузі туризму здійснюється іншими\nспособами, визначеними законом.\nОсновними цілями державного регулювання в галузі туризму є:\nзабезпечення закріплених Конституцією України ( 254к/96-ВР )\nправ громадян на відпочинок, свободу пересування, відновлення і\nзміцнення здоров'я, на безпечне для життя і здоров'я довкілля,\nзадоволення духовних потреб та інших прав;\nбезпека туризму, захист прав та законних інтересів туристів,\nінших суб'єктів туристичної діяльності та їх об'єднань, прав та\nзаконних інтересів власників або користувачів земельних ділянок,\nбудівель та споруд;\nзбереження цілісності туристичних ресурсів України, їх\nраціональне використання, охорона культурної спадщини та довкілля,\nврахування державних і громадських інтересів при плануванні та\nзабудові територій;\nстворення сприятливих умов для розвитку індустрії туризму,\nпідтримка пріоритетних напрямів туристичної діяльності.\nОсновними пріоритетними напрямами державної політики в галузі\nтуризму є:\nудосконалення правових засад регулювання відносин у галузі\nтуризму;\nзабезпечення становлення туризму як високорентабельної галузі\nекономіки України, заохочення національних та іноземних інвестицій\nу розвиток індустрії туризму, створення нових робочих місць;\nрозвиток в'їзного та внутрішнього туризму, сільського,\nекологічного (зеленого) туризму;\nрозширення міжнародного співробітництва, утвердження України\nна світовому туристичному ринку;\nстворення сприятливих для розвитку туризму умов шляхом\nспрощення та гармонізації податкового, валютного, митного,\nприкордонного та інших видів регулювання;\nзабезпечення доступності туризму та екскурсійних відвідувань\nдля дітей, молоді, людей похилого віку, інвалідів та\nмалозабезпечених громадян шляхом запровадження пільг стосовно цих\nкатегорій осіб."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Органи, що здійснюють регулювання в галузі туризму",
      "content": "Регулювання в галузі туризму здійснюється Верховною Радою\nУкраїни, Кабінетом Міністрів України, центральним органом\nвиконавчої влади в галузі туризму, Верховною Радою Автономної\nРеспубліки Крим та Радою міністрів Автономної Республіки Крим,\nмісцевими державними адміністраціями, органами місцевого\nсамоврядування, а також іншими органами в межах їх компетенції.\nСтаття 8. Повноваження Верховної Ради України, Верховної\nРади Автономної Республіки Крим та органів\nмісцевого самоврядування в галузі туризму\n1. До виключних повноважень Верховної Ради України в галузі\nтуризму належать:\nвизначення основних напрямів державної політики в галузі\nтуризму;\nвизначення правових засад регулювання відносин у галузі\nтуризму, їх удосконалення та адаптація із загальновизнаними\nнормами міжнародного права;\nвизначення в законі про Державний бюджет України обсягу\nфінансового забезпечення туристичної галузі.\nВерховна Рада України відповідно до Конституції України\n( 254к/96-ВР ) може брати до свого розгляду й інші питання, що\nстосуються туризму.\nВерховна Рада Автономної Республіки Крим, обласні і районні\nради відповідно до їх повноважень:\nзатверджують регіональні програми розвитку туризму, що\nфінансуються з бюджету Автономної Республіки Крим, обласних і\nрайонних бюджетів;\nвизначають кошти бюджету Автономної Республіки Крим, обласних\nі районних бюджетів для фінансового забезпечення регіональних\nпрограм розвитку туризму;\nконтролюють фінансування регіональних програм розвитку\nтуризму за кошти бюджету Автономної Республіки Крим, обласних і\nрайонних бюджетів.\n2. Верховна Рада Автономної Республіки Крим відповідно до\nКонституції ( 254к/96-ВР ) та законів України здійснює інше\nнормативне регулювання з питань туризму, історико-культурних\nзаповідників, музеїв, інших закладів культури, вирішує питання\nщодо організації і розвитку курортно-рекреаційної сфери і туризму\nтощо.\n3. Представницькі органи місцевого самоврядування - сільські,\nселищні, міські ради відповідно до їх повноважень:\nзатверджують місцеві програми розвитку туризму;\nвизначають кошти місцевих бюджетів для фінансового\nзабезпечення місцевих програм розвитку туризму;\nдоручають своїм виконавчим органам фінансування місцевих\nпрограм розвитку туризму за рахунок коштів місцевого бюджету;\nвживають заходів для стимулювання суб'єктів господарювання,\nякі здійснюють діяльність з надання туристичних послуг.\nСтаття 9. Повноваження Кабінету Міністрів України в галузі\nтуризму\nКабінет Міністрів України відповідно до Конституції\n( 254к/96-ВР ) та законів України:\nздійснює державне управління та забезпечує реалізацію\nдержавної політики в галузі туризму;\nрозробляє та затверджує програми розвитку туризму в Україні і\nфінансує їх виконання відповідно до бюджетного законодавства;\nприймає нормативно-правові акти, що регулюють відносини в\nгалузі туристичної діяльності;\nзабезпечує раціональне використання туристичних ресурсів і\nвжиття заходів для їх збереження;\nсприяє розвитку туристичної індустрії та створенню ефективної\nтуристичної інфраструктури;\nвживає заходів щодо забезпечення безпеки туристів, захисту їх\nправ, інтересів і власності;\nорганізовує та забезпечує реалізацію державної інвестиційної\nполітики в галузі туристичної діяльності;\nготує та подає на розгляд Верховної Ради України як складову\nчастину проекту закону про Державний бюджет України на відповідний\nрік пропозиції щодо обсягів бюджетних коштів для фінансової\nпідтримки проектів і програм з розвитку туризму;\nінформує Верховну Раду України про виконання програми\nрозвитку туризму в Україні;\nвизначає порядок організації рятувальних команд і порядок\nвжиття рятувальних заходів;\nстворює державну систему наукового забезпечення в галузі\nтуристичної діяльності;\nздійснює міжнародне співробітництво в галузі туризму;\nвирішує інші питання, віднесені Конституцією ( 254к/96-ВР )\nта законами України до його повноважень.\nСтаття 10. Повноваження центральних органів виконавчої влади\nв галузі туризму\n1. Центральний орган виконавчої влади в галузі туризму:\nорганізує та забезпечує реалізацію державної політики в\nгалузі туризму, виконання цього Закону та інших\nнормативно-правових актів;\nбере участь у підготовці проектів нормативно-правових актів у\nгалузі туризму, у межах своєї компетенції розробляє і затверджує\nнормативно-правові акти, узагальнює практику застосування\nзаконодавства в галузі туризму, курортно-рекреаційної сфери,\nвносить пропозиції щодо його удосконалення;\nзабезпечує реалізацію програм розвитку туризму в Україні;\nорганізує облік туристичних ресурсів України, забезпечує їх\nраціональне використання та охорону;\nбере участь у розробці стандартів, діяльності з метрології та\nсертифікації, у проведенні робіт з підтвердження відповідності в\nзаконодавчо регульованій сфері;\nорганізує здійснення контролю за якістю наданих туристичних\nпослуг;\nреалізує державну інвестиційну політику в галузі туризму та\nкурортно-рекреаційній сфері;\nбере участь у розробці програм облаштування транспортних\nмагістралей об'єктами туристичної інфраструктури;\nбере участь у підготовці, перепідготовці та підвищенні\nкваліфікації кадрів, визначенні пріоритетних напрямів наукових\nдосліджень у галузі туризму та проведенні науково-дослідних робіт\nу цій галузі;\nпроводить дослідження туристичного ринку, готує і поширює\nінформацію про Україну і її туристичні можливості на міжнародному\nтуристичному ринку та всередині держави;\nу межах своєї компетенції розробляє, укладає і виконує\nміжнародні договори в галузі туристичної діяльності, представляє\nкраїну у міжнародних туристських організаціях і на міжнародних\nзаходах щодо туризму;\nвживає заходів щодо розширення міжнародного співробітництва,\nутвердження України на світовому туристичному ринку;\nсприяє координації діяльності органів виконавчої влади,\nсуб'єктів підприємницької діяльності, їх об'єднань, що здійснюють\nдіяльність у галузі туризму;\nнадає суб'єктам туристичної діяльності методичну,\nконсультативну та іншу допомогу;\nпропонує для спільного використання юридичними особами та\nгромадянами-підприємцями, які надають туристичні послуги, знаки\nдля товарів і послуг;\nпоширює соціальну рекламу в галузі туризму;\nдля забезпечення реалізації своїх повноважень, узгодження та\nврахування інтересів суб'єктів туристичної діяльності утворює\nкоординаційно-дорадчий орган.\n2. Інші центральні органи виконавчої влади в межах своїх\nповноважень:\nзабезпечують реалізацію державної політики в галузі туризму;\nздійснюють підготовку пропозицій щодо реалізації державної\nполітики в галузі туризму;\nберуть участь у створенні організаційно-правових та\nекономічних механізмів реалізації державної політики в галузі\nтуризму.\nСтаття 11. Повноваження Ради міністрів Автономної Республіки\nКрим, місцевих державних адміністрацій,\nвиконавчих органів місцевого самоврядування\nв галузі туризму\n1. Рада міністрів Автономної Республіки Крим, місцеві\nдержавні адміністрації в межах своїх повноважень:\nздійснюють виконавчі та організаційно-розпорядчі функції щодо\nорганізації і розвитку курортно-рекреаційної сфери і туризму;\nрозробляють проекти регіональних програм розвитку туризму і\nподають їх для затвердження відповідно Верховній Раді Автономної\nРеспубліки Крим, обласним і районним радам;\nвживають заходів щодо виконання регіональних програм розвитку\nтуризму;\nсприяють туристичній діяльності у своєму регіоні і створенню\nсучасної туристичної інфраструктури;\nрозробляють і впроваджують заходи для захисту місцевих\nтуристичних ресурсів;\nвидають дозволи на право здійснення туристичного супроводу;\nаналізують ринок туристичних послуг у межах\nадміністративно-територіальних одиниць, представляють центральному\nоргану виконавчої влади в галузі туризму необхідні відомості про\nрозвиток туризму в адміністративно-територіальних одиницях;\nздійснюють соціальну рекламу туристичних ресурсів, утворюють\nвідповідні інформаційні центри;\nсприяють дитячому та молодіжному туризму;\nберуть участь у підготовці, перепідготовці і підвищенні\nкваліфікації кадрів у галузі туристичної діяльності, що\nфінансуються за рахунок коштів місцевого бюджету;\nнадають суб'єктам туристичної діяльності методичну і\nконсультативну допомогу щодо організації їх діяльності;\nзалучають підприємства, установи і організації, розташовані\nна підпорядкованій їм території, до розв'язання проблем розвитку\nтуризму в регіонах;\nподають центральному органу виконавчої влади в галузі туризму\nпропозиції стосовно включення заходів з регіональних програм\nрозвитку туризму до відповідних програм;\nвносять у встановленому порядку до центрального органу\nвиконавчої влади в галузі туризму пропозиції про анулювання\nвідповідної ліцензії;\nздійснюють іншу діяльність у галузі туризму відповідно до\nзаконодавства.\n2. Виконавчі органи місцевого самоврядування в межах їх\nповноважень:\nрозробляють проекти місцевих програм розвитку туризму і\nподають їх для затвердження відповідним місцевим радам;\nвживають заходів щодо виконання місцевих програм розвитку\nтуризму;\nзалучають на договірних засадах підприємства, установи і\nорганізації, розташовані на відповідній території, до розв'язання\nпроблем розвитку місцевого туризму та підтримки туристичних\nресурсів;\nорганізують проведення інвентаризації туристичних ресурсів\nмісцевого значення;\nсприяють охороні і збереженню туристичних ресурсів;\nзалучають місцеве населення до туристичної діяльності,\nстворюючи нові робочі місця;\nсприяють розвитку на відповідній території різних видів\nтуризму."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Програми розвитку туризму в Україні",
      "content": "Для забезпечення охорони туристичних ресурсів України, їх\nзбереження та відновлення, раціонального використання,\nзабезпечення безпеки туризму, конституційних прав громадян на\nвідпочинок та інших прав громадян, патріотичного виховання\nорганами державної влади та органами місцевого самоврядування в\nмежах їх повноважень затверджуються державні цільові, регіональні\nта інші програми розвитку туризму.\nПрограми розвитку туризму затверджуються з метою реалізації\nдовгострокових пріоритетів країни в галузі туризму і становлять\nкомплекс взаємопов'язаних правових, економічних та організаційних\nзаходів, спрямованих на реалізацію конституційних прав громадян,\nрозвиток туристичної галузі.\nДержавні цільові, регіональні та інші програми розвитку\nтуризму повинні передбачати заходи щодо забезпечення безпеки в\nгалузі туризму.\nПорядок формування, фінансування і реалізації регіональних та\nмісцевих програм розвитку туризму визначається законом."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Безпека в галузі туризму",
      "content": "Безпека в галузі туризму - сукупність факторів, що\nхарактеризують соціальний, економічний, правовий та інший стан\nзабезпечення прав і законних інтересів громадян, юридичних осіб та\nдержави в галузі туризму.\nОргани державної влади та органи місцевого самоврядування, їх\nпосадові особи в межах своїх повноважень вживають заходів,\nспрямованих на:\nзабезпечення закріплених Конституцією України ( 254к/96-ВР )\nправ громадян на безпечне для життя і здоров'я довкілля при\nздійсненні туристичних подорожей, захист громадян України за її\nмежами;\nзабезпечення особистої безпеки туристів, збереженість їх\nмайна, незавдання шкоди довкіллю;\nінформування суб'єктів туристичної діяльності про загрозу\nбезпеці туристів у країні (місці) тимчасового перебування;\nнадання необхідної допомоги туристам, які опинилися у\nнадзвичайній ситуації;\nзабезпечення туристам (екскурсантам) можливості\nбезперешкодного одержання медичної, правової та інших видів\nневідкладної допомоги, доступу до засобів зв'язку;\nзаборонення використання туризму з метою незаконної міграції,\nсексуальної, трудової та інших видів експлуатації громадян;\nохорону туристичних ресурсів України, встановлення гранично\nприпустимих навантажень на об'єкти культурної спадщини та\nдовкілля;\nзабезпечення безпеки об'єктів туристичних відвідувань з\nурахуванням ризику виникнення природних і техногенних катастроф та\nінших надзвичайних ситуацій тощо.\nЗ метою забезпечення безпеки туристів суб'єкти туристичної\nдіяльності, здійснюючи відповідний вид діяльності, зобов'язані:\nінформувати туристів про можливі небезпеки під час подорожі,\nнеобхідність виконання загальнообов'язкових вимог та запобіжних чи\nпопереджувальних заходів (медичних щеплень тощо);\nстворювати безпечні умови в місцях надання туристичних\nпослуг, забезпечувати належне облаштування трас походів,\nпрогулянок, екскурсій тощо;\nзабезпечувати спеціальні вимоги безпеки під час надання\nтуристичних послуг з підвищеним ризиком (автомобільний, гірський,\nлижний, велосипедний, водний, мотоциклетний, пішохідний туризм,\nспелеотуризм тощо);\nзабезпечувати туристів кваліфікованими фахівцями туристичного\nсупроводу, спеціальним спорядженням та інвентарем;\nзабезпечувати навчання туристів засобам профілактики і\nзахисту від травм, попередження нещасних випадків та надання\nпершої медичної допомоги;\nзабезпечувати надання оперативної допомоги особам, які\nпостраждали під час подорожі, транспортування потерпілих;\nоперативно інформувати органи місцевої влади та\nвідповідальних осіб про надзвичайні ситуації, в яких опинилися\nтуристи, подавати відомості про зниклих осіб.\nОсоби, які організовують експлуатацію туристичних ресурсів,\nзобов'язані забезпечувати виконання вимог щодо охорони довкілля та\nохорони культурної спадщини, а також вживати заходів щодо\nзабезпечення мінімізації або припинення шкідливого впливу на\nдовкілля і соціально-культурне середовище та компенсувати завдані\nїм при цьому збитки.\nНадання необхідної допомоги туристам, які опинилися у\nнадзвичайній ситуації в межах території України, здійснюється\nспеціалізованими державними, комунальними та приватними службами,\nа також рятувальними командами, що утворюються відповідно до\nзаконодавства.\nОрганізація рятувальних команд і порядок здійснення\nрятувальних заходів визначаються Кабінетом Міністрів України.\nДержава забезпечує захист законних прав та інтересів\nіноземних туристів відповідно до законодавства та міжнародних\nдоговорів України.\nСтаття 14. Захист інтересів українських туристів\nза межами України\nДержава гарантує захист законних прав та інтересів громадян\nУкраїни, які здійснюють туристичні подорожі за кордон.\nУ разі виникнення надзвичайних ситуацій держава вживає\nзаходів щодо захисту інтересів українських туристів за межами\nУкраїни, у тому числі заходів для їх евакуації з країни\nтимчасового перебування.\nСтаття 15. Фінансове забезпечення відповідальності\nтуроператора та турагента\nЗ метою забезпечення прав та законних інтересів громадян -\nспоживачів туристичних послуг туроператор та турагент зобов'язані\nздійснити фінансове забезпечення своєї цивільної відповідальності\n(гарантією банку або іншої кредитної установи) перед туристами.\nТуроператор для покриття своєї відповідальності за збитки, що\nможуть бути заподіяні туристу в разі виникнення обставин його\nнеплатоспроможності чи внаслідок порушення процесу про визнання\nйого банкрутом, які пов'язані з необхідністю покриття витрат\nтуриста з його повернення в місце постійного проживання\n(перебування), відшкодування вартості ненаданих послуг,\nпередбачених договором, повинен надати підтвердження фінансового\nзабезпечення своєї відповідальності (гарантію банку або іншої\nкредитної установи) перед туристом, в установленому порядку.\nТурагент для покриття своєї відповідальності за збитки, що\nможуть бути заподіяні туристу в разі виникнення обставин його\nнеплатоспроможності чи внаслідок порушення процесу про визнання\nйого банкрутом, та які пов'язані з необхідністю відшкодування\nвартості ненаданих послуг, передбачених договором, повинен надати\nпідтвердження фінансового забезпечення своєї відповідальності\n(гарантію банку або іншої кредитної установи) перед туристом, в\nустановленому порядку.\nМінімальний розмір фінансового забезпечення туроператора має\nстановити суму, еквівалентну не менше ніж 20000 євро. Розмір\nфінансового забезпечення туроператора, який надає послуги виключно\nз внутрішнього та в'їзного туризму, має становити суму,\nеквівалентну не менше ніж 10000 євро. Мінімальний розмір\nфінансового забезпечення турагента має становити суму,\nеквівалентну не менше ніж 2000 євро.\nБудь-які суми, надання яких гарантується фінансовим\nзабезпеченням цивільної відповідальності туроператора,\nвикористовуються виключно для задоволення вимог, що висуваються на\nпідставі та за наявності обставин, зазначених у цій статті.\nВідшкодування збитків, заподіяних туристу в разі виникнення\nобставин неплатоспроможності туроператора (турагента) чи внаслідок\nпорушення процесу про визнання його банкрутом, здійснюється\nвідповідною кредитною установою на підставі заяви туриста,\nдоговору на туристичне обслуговування (ваучера) та документів, що\nпідтверджують невиконання туроператором (турагентом) договірних\nзобов'язань.\nСтаття 16. Страхування туристів при здійсненні туристичних\nпоїздок\nСтрахування туристів (медичне та від нещасного випадку) є\nобов'язковим і забезпечується суб'єктами туристичної діяльності на\nоснові угод із страховиками. Туристи вправі самостійно укладати\nдоговори на таке страхування. У цьому випадку вони зобов'язані\nзавчасно підтвердити туроператору чи турагенту наявність належним\nчином укладеного договору страхування.\nДоговором страхування повинні передбачатися надання медичної\nдопомоги туристам і відшкодування їх витрат при настанні\nстрахового випадку безпосередньо в країні (місці) тимчасового\nперебування.\nІнформація про умови обов'язкового страхування має бути\nдоведена до відома туриста до укладення договору на туристичне\nобслуговування.\nОбов'язкове (медичне та від нещасного випадку) страхування\nздійснюється один раз на весь період туристичної подорожі.\nЗа вимогою туриста туроператор чи турагент забезпечують\nстрахування інших ризиків, пов'язаних із здійсненням подорожі.\nЗа бажанням туриста з ним може бути укладено угоду про\nстрахування для покриття витрат, пов'язаних з анулюванням договору\nна туристичне обслуговування з ініціативи туриста, або угоду про\nстрахування для покриття витрат, пов'язаних з передчасним\nповерненням до місця постійного проживання при настанні нещасного\nвипадку або хвороби.\nКомпенсація шкоди, заподіяної життю чи здоров'ю туриста або\nйого майну, проводиться у встановленому порядку."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Ліцензування туристичної діяльності",
      "content": "З метою створення рівних можливостей суб'єктам туристичної\nдіяльності на ринку туристичних послуг та забезпечення захисту\nправ і законних інтересів громадян, захисту навколишнього\nприродного середовища, підвищення рівня туристичного\nобслуговування здійснюється ліцензування туроператорської та\nтурагентської діяльності.\nСуб'єкт підприємницької діяльності, який отримав ліцензію на\nтуроператорську діяльність, має виключне право на надання послуг з\nоформлення документів для виїзду за межі України. Туроператор може\nздійснювати також і турагентську діяльність без отримання ліцензії\nна турагентську діяльність.\nЗагальний розмір частки туроператора в статутних фондах інших\nтуроператорів України не може перевищувати 20 відсотків їх\nстатутних фондів.\nСуб'єкт господарювання не має права у своїй назві\nвикористовувати слова \"туроператор\" і \"турагент\" без отримання ним\nліцензії на здійснення відповідно туроператорської чи\nтурагентської діяльності.\nНе може бути видана ліцензія на туроператорську чи\nтурагентську діяльність суб'єкту підприємницької діяльності із\nназвою, тотожною назві іншого суб'єкта підприємницької діяльності,\nякому ліцензія видана раніше і інформація про нього внесена до\nвідповідного реєстру.\nСтаття 18. Сертифікація і стандартизація у сфері туристичної\nдіяльності\nДержавна система стандартизації у сфері туристичної\nдіяльності спрямована на:\nзахист інтересів споживачів і держави з питань безпеки\nтуризму, життя і здоров'я громадян, охорони майна та довкілля;\nкласифікацію туристичних ресурсів України, забезпечення їх\nохорони, встановлення гранично припустимих навантажень на об'єкти\nкультурної спадщини та довкілля;\nпідвищення якості товарів, робіт, послуг відповідно до потреб\nспоживачів;\nзабезпечення безпеки об'єктів туристичних відвідувань з\nурахуванням ризику виникнення природних і техногенних катастроф та\nінших надзвичайних ситуацій;\nвзаємозамінність та сумісність товарів, робіт, послуг, їх\nуніфікацію;\nстворення нормативної бази функціонування систем\nстандартизації і сертифікації товарів, робіт, послуг.\nСертифікація товарів, робіт, послуг у сфері туристичної\nдіяльності здійснюється з метою:\nзапобігання реалізації товарів, робіт, послуг, небезпечних\nдля життя, здоров'я людей, майна і довкілля;\nсприяння споживачам у свідомому виборі товарів, робіт,\nпослуг;\nзабезпечення дотримання обов'язкових норм, правил, вимог щодо\nохорони навколишнього природного середовища, використання\nприродних ресурсів та забезпечення екологічної безпеки;\nгармонізації стандартів, норм і правил з міжнародними\nстандартами, рекомендаціями, нормами і правилами, що стосуються\nвимог до об'єктів відвідування і туристичних послуг, взаємодії\nтуроператорів, використання обмежених туристичних ресурсів, якості\nі видів туристичних послуг.\nПерелік туристичних послуг, що підлягають обов'язковій\nсертифікації стосовно безпеки для життя та здоров'я людей, захисту\nїх майна та охорони довкілля, порядок проведення сертифікації\nпослуг у сфері туристичної діяльності визначаються Кабінетом\nМіністрів України відповідно до закону.\nПідтвердження відповідності туристичних послуг здійснюється в\nустановленому порядку.\nСтаття 19. Встановлення категорій об'єктів туристичної\nінфраструктури\nЗ метою підвищення рівня туристичного обслуговування,\nсприяння споживачам у свідомому виборі туристичних послуг,\nзабезпечення рівних можливостей суб'єктам туристичної діяльності\nна ринку туристичних послуг, забезпечення захисту прав і законних\nінтересів, життя, здоров'я та майна громадян, підвищення рівня\nекологічної безпеки об'єктам туристичної інфраструктури\nприсвоюються категорії якості та рівня обслуговування.\nВстановлення об'єктам туристичної інфраструктури (готелям,\nіншим об'єктам, призначеним для надання послуг з розміщення,\nзакладам харчування, курортним закладам тощо) відповідної\nкатегорії здійснюється за заявою його власника.\nВиди категорій об'єктів туристичної інфраструктури, порядок\nїх встановлення та зміни визначаються Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Договір на туристичне обслуговування",
      "content": "За договором на туристичне обслуговування одна сторона\n(туроператор, турагент) за встановлену договором плату\nзобов'язується забезпечити надання за замовленням іншої сторони\n(туриста) комплексу туристичних послуг (туристичний продукт).\nДо договору на туристичне обслуговування застосовуються\nзагальні положення договору про надання послуг, якщо інше не\nпередбачено законом та не суперечить суті зобов'язання.\nДоговір на туристичне обслуговування укладається в письмовій\n(електронній) формі відповідно до закону. Договір на туристичне\nобслуговування може укладатися шляхом видачі ваучера.\nДо укладення договору на туристичне обслуговування споживачу\nтуристичного продукту має бути надана інформація про:\n1) основні вимоги пропонованих до оформлення виїзних/в'їзних\nдокументів (паспорт, дозвіл (віза) на в'їзд/виїзд до країни\nтимчасового перебування), у тому числі інформацію щодо термінів їх\nоформлення;\n2) медичні застереження стосовно здійснення туристичної\nпоїздки, у тому числі протипоказання через певні захворювання,\nособливості фізичного стану (фізичні недоліки) і віку туристів для\nучасті в поїздці;\n3) туроператора (турагента), його місцезнаходження і поштові\nреквізити, наявність ліцензії на здійснення туристичної\nдіяльності, сертифікатів відповідності та іншу інформацію\nвідповідно до законодавства про захист прав споживачів;\n4) розмір фінансового забезпечення туроператора чи турагента\nна випадок його неплатоспроможності чи неспроможності\n(банкрутства) та кредитну установу, яка надала таке забезпечення.\nДо початку надання туристичних послуг споживачу за його\nвимогою повинна бути надана інформація:\nпро загальні умови типового (публічного) договору на надання\nтуристичних послуг (за його наявності);\nпрограма туристичного обслуговування;\nхарактеристика транспортних засобів, що здійснюють\nперевезення, у тому числі їх вид і категорія, терміни стикувань\n(сполучення) рейсів, а також інша обов'язкова інформація,\nпередбачена кодексами і правилами перевезень (якщо перевезення\nвходить до складу туристичного обслуговування);\nхарактеристика готелів, інших місць розміщення туристів, у\nтому числі їх місце розташування, класифікація за законодавством\nкраїни (місця) тимчасового перебування, відомості про\nпідтвердження відповідності послуг готелю встановленим вимогам,\nвідомості про правила тимчасового проживання, строки і порядок\nоплати готельного обслуговування, а також інша обов'язкова\nінформація, передбачена цим Законом, іншими нормативно-правовими\nактами (якщо готельне обслуговування входить до складу послуг з\nтуристичного обслуговування);\nпро звичаї місцевого населення, пам'ятки природи, історії,\nкультури та інші об'єкти туристичного показу, що знаходяться під\nособливою охороною, стан навколишнього природного середовища,\nсанітарну та епідеміологічну обстановку;\nпро правила в'їзду до країни (місця) тимчасового перебування\nта перебування там;\nпро види і способи забезпечення харчування під час\nтуристичної поїздки;\nпро види та тематику екскурсійного обслуговування, порядок\nзустрічей і проводів, супроводу туристів;\nпро дату і час початку та закінчення туристичного\nобслуговування, його тривалість;\nвідомості про мінімальну кількість туристів у групі, терміни\nінформування туриста про те, що туристична поїздка не відбудеться\nчерез недобір групи;\nвідомості про страхову організацію, що здійснює страхування\nризиків, пов'язаних з наданням туристичного обслуговування, розмір\nстрахових відшкодувань, порядок і умови їх виплати;\nпро ціну туристичного обслуговування і порядок здійснення\nоплати;\nпро місце перебування організації (організацій),\nуповноваженої туроператором на прийняття претензій туристів, а\nтакож про адреси і телефони українських дипломатичних установ у\nкраїні тимчасового перебування або місцевих служб, до яких можна\nзвернутися у разі виникнення труднощів під час туристичної\nпоїздки.\nКожна із сторін договору може вимагати внесення змін або\nрозірвання договору у зв'язку з істотними змінами обставин, з яких\nвони виходили при укладенні договору.\nДо істотних змін обставин належать:\n1) погіршення умов подорожі, зміна термінів подорожі;\n2) непередбачене збільшення транспортних тарифів;\n3) введення нових або підвищення діючих ставок податків і\nзборів та інших обов'язкових платежів;\n4) різка зміна курсу національних валют;\n5) інші підстави, за домовленістю сторін.\nТурист вправі відмовитися від виконання договору до початку\nподорожі за умови оплати туроператору або турагенту фактично\nпонесених ними витрат за послуги, надані до цього повідомлення.\nТуроператор або турагент вправі відмовитися від виконання\nдоговору лише за умови повного відшкодування замовникові збитків,\nпідтверджених у встановленому порядку та заподіяних внаслідок\nрозірвання договору, крім випадку, коли це відбулося з вини\nтуриста.\nЯкість туристичних послуг повинна відповідати умовам\nдоговору, порядок і способи захисту порушених прав туристів\nвизначаються законодавством про захист прав споживачів.\nЗміна ціни туристичного продукту, погодженої сторонами,\nможлива лише у випадках, передбачених договором, і тільки при\nістотній зміні обставин, передбачених частиною сьомою цієї статті,\nале не пізніше ніж за 10 днів до початку туристичної подорожі у\nвипадку, якщо її тривалість становить більше ніж 10 днів, за 5\nднів до початку туристичної поїздки у випадку, якщо її тривалість\nстановить від 2 до 10 днів, за 48 годин до початку туристичної\nпоїздки у випадку, якщо її тривалість становить один день. При\nцьому збільшення ціни туристичного продукту не може перевищувати 5\nвідсотків його первісної ціни. У разі перевищення ціни\nтуристичного продукту більше ніж 5 відсотків первісної ціни турист\nмає право відмовитися від виконання договору, а туроператор\n(турагент) зобов'язаний повернути йому всі раніше сплачені кошти.\nТуроператор (турагент) може в договорі з туристом обмежити\nсвою відповідальність розміром подвійної плати вартості\nтуристичного продукту (туристичних послуг), якщо туроператор\n(турагент) несе перед туристом одноособову відповідальність за\nшкоду, що виникла внаслідок дій (бездіяльності) одного з\nвиконавців послуг, обумовлених договором.\nПрава й обов'язки, відповідальність сторін та інші умови\nдоговору між туроператором і турагентом визначаються відповідно до\nзагальних положень про агентський договір, якщо інше не\nпередбачено договором між ними, а також цим Законом.\nВідповідальність за шкоду, заподіяну життю, здоров'ю та майну\nтуриста, визначається відповідно до цивільного законодавства, якщо\nдоговором на туристичне обслуговування не передбачена підвищена\nвідповідальність туроператора."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Договір на екскурсійне обслуговування",
      "content": "За договором на екскурсійне обслуговування одна сторона\n(суб'єкт, що здійснює туристичну діяльність) за встановлену\nдоговором плату зобов'язується надати за замовленням іншої сторони\n(екскурсанта) обслуговування, істотною частиною якого є послуги\nекскурсовода (гіда-перекладача) загальною тривалістю не більше 24\nгодин, які не включають у себе послуги з розміщення.\nДоговір на екскурсійне обслуговування укладається за\nправилами, визначеними цивільним законодавством, у тому числі\nшляхом видачі ваучера.\nЗагальні положення про договір на надання послуг\nзастосовуються до договору на екскурсійне обслуговування, якщо\nінше не передбачено законом та не суперечить суті зобов'язання.\nОсоба, яка надає екскурсійні послуги, зобов'язана до\nукладення договору на екскурсійне обслуговування надати\nекскурсанту необхідну і достовірну інформацію щодо екскурсійного\nобслуговування, його видів і особливостей, кваліфікації\nекскурсовода, про порядок і строки оплати екскурсійних послуг, а\nтакож надати екскурсанту на його прохання іншу інформацію з питань\nекскурсійного обслуговування.\nВідповідальність сторін за невиконання, неналежне виконання\nзобов'язань відповідно до договору на екскурсійне обслуговування,\nпорядок припинення договору на екскурсійне обслуговування\nвизначаються відповідно до цивільного законодавства та\nзаконодавства з питань захисту прав споживачів."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Договір на готельне обслуговування",
      "content": "За договором на готельне обслуговування одна сторона (готель\nабо інший суб'єкт, що надає послуги з розміщення) зобов'язується\nза дорученням іншої сторони (проживаючого) надати послуги по\nтимчасовому проживанню (ночівлі) у спеціально обладнаному жилому\nприміщенні (номері), виконати або організувати виконання інших\nвизначених договором на готельне обслуговування послуг, пов'язаних\nз тимчасовим проживанням, а проживаючий зобов'язується сплатити за\nці послуги встановлену плату.\nДо послуг, пов'язаних з тимчасовим розміщенням, належать\nпослуги з обслуговування жилого приміщення (номера), харчування\n(ресторанного обслуговування), із збереження майна і багажу\nпроживаючого, а також інші послуги, надані залежно від категорії\nготелю.\nДо відносин за договором на готельне обслуговування\nзастосовуються норми цивільного законодавства, цей Закон,\nзаконодавство з питань захисту прав споживачів та інші\nнормативно-правові акти, прийняті відповідно до них. Цей Закон\nзастосовується при наданні готельного обслуговування в мотелях,\nбудинках відпочинку, санаторіях, пансіонатах, а також інших\nмісцях, призначених для розміщення громадян.\nГотель або інший суб'єкт, що надає послуги з розміщення,\nзобов'язаний до укладення договору надати необхідну і достовірну\nінформацію про послуги з готельного обслуговування, їх види і\nособливості, про порядок і терміни оплати послуг готелю та надати\nпроживаючому на його прохання інші пов'язані із договором і\nвідповідним готельним обслуговуванням відомості, а також іншу\nінформацію, передбачену законодавством про захист прав споживачів.\nДоговір на готельне обслуговування укладається як шляхом\nукладення письмового договору, так і шляхом прийняття готелем\nзаявки на бронювання за допомогою поштового, телефонного чи іншого\nзв'язку, що дозволяє достовірно встановити особу, від якої\nнадходить заявка. У разі прийняття заявки договір на готельне\nобслуговування вважається укладеним з моменту отримання\nпідтвердження готелю про прийняття замовлення та вказівки\nможливого початку надання готельного обслуговування з визначеного\nчасу.\nВідповідальність за шкоду, заподіяну життю, здоров'ю чи майну\nпроживаючого, визначається відповідно до цивільного законодавства,\nякщо договором на готельне обслуговування не передбачена підвищена\nвідповідальність готелю.\nПрава й обов'язки, відповідальність сторін та інші умови\nдоговору між туроператором (турагентом) та готелем чи іншим\nсуб'єктом, що надає послуги з розміщення, визначаються загальними\nположеннями про агентський договір, якщо інше не передбачено\nдоговором між ними та цим Законом."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Ваучер",
      "content": "Ваучер - форма письмового договору на туристичне або на\nекскурсійне обслуговування, яка може використовуватися відповідно\nдо цього Закону.\nУ договорі на туристичне обслуговування, укладеному шляхом\nвидачі ваучера, мають міститися такі дані:\nнайменування та місцезнаходження суб'єкта туристичної\nдіяльності, номер ліцензії (дозволу) на відповідний вид\nдіяльності, юридична адреса;\nпрізвище, ім'я (по батькові) туриста (при груповій поїздці\nпрізвища, імена (по батькові) членів групи);\nстроки надання і види туристичних послуг, їх загальна\nвартість;\nназва, адреса та номер телефону об'єкта розміщення, його тип\nта категорія, режим харчування;\nрозмір фінансового забезпечення відповідальності туроператора\n(турагента) або межі відповідальності суб'єкта туристичної\nдіяльності за договором агентування;\nінші дані, обумовлені характером угоди, складом групи тощо;\nдата видачі ваучера.\nВаучер є документом суворого обліку.\nПорядок оформлення ваучера та його використання\nзатверджується центральним органом виконавчої влади в галузі\nтуризму.\nСтаття 24. Права та обов'язки суб'єктів туристичної\nдіяльності\nСуб'єкти туристичної діяльності мають право:\nвиробляти і реалізовувати туристичні послуги згідно із\nзаконодавством;\nвносити пропозиції щодо охорони туристичних ресурсів України,\nїх збереження та відновлення, порядку використання;\nвносити пропозиції щодо вдосконалення освітніх програм з\nпрофесійного навчання в галузі туризму, підвищення рівня\nпрофесійної підготовки працівників і фахівців у галузі туризму;\nна встановлення об'єктам туристичної інфраструктури (готелям,\nіншим об'єктам, призначеним для надання послуг з розміщення,\nзакладам харчування, курортним закладам тощо), власниками яких\nвони є, відповідної категорії;\nна отримання в установленому порядку інформації, необхідної\nдля здійснення їх діяльності, в органах державної влади та органах\nмісцевого самоврядування;\nбрати в установленому порядку участь у розробці програм\nрозвитку туризму та курортно-рекреаційної сфери;\nвизначати та оприлюднювати шляхом опублікування загальні\nумови типового (публічного) договору на надання туристичних\nпослуг;\nвизначати мінімальну кількість туристів (екскурсантів) у\nгрупі;\nна відшкодування збитків, заподіяних внаслідок незаконних\nрішень, дій чи бездіяльності органів державної влади, органів\nмісцевого самоврядування, їх посадових і службових осіб чи\nзаподіяних суб'єктами туристичної діяльності.\nСуб'єкти туристичної діяльності зобов'язані:\nпроводити діяльність у галузі туризму, яка підлягає\nліцензуванню, лише за наявності ліцензій;\nнадавати туристичні послуги, що підлягають обов'язковій\nсертифікації, після проведення такої сертифікації в установленому\nпорядку;\nзалучати до надання туристичних послуг осіб, які відповідають\nвстановленим законодавством відповідним кваліфікаційним вимогам, а\nу випадках, визначених цим Законом, також мають відповідні дозволи\nна право здійснення туристичного супроводу;\nнадавати туристам необхідну і достовірну інформацію про\nтуристичні послуги, права, обов'язки та правила поведінки туристів\n(екскурсантів), умови страхування, порядок відшкодування завданих\nзбитків, умови відмови від послуг, правила візового митного\nрежиму, перетинання державного кордону та іншу інформацію,\nпередбачену цим Законом;\nнадавати туристичні послуги в обсягах та в терміни,\nобумовлені договором;\nвиконувати вимоги закону щодо забезпечення безпеки туристів,\nохорони туристичних ресурсів України та довкілля;\nвести облікову та іншу визначену законодавством документацію,\nнадавати в установленому порядку бухгалтерську та статистичну\nзвітність;\nвідшкодовувати в установленому порядку збитки, завдані\nтуристам (екскурсантам), іншим особам та довкіллю."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Права та обов'язки туристів і екскурсантів",
      "content": "Туристи і екскурсанти мають право на:\nреалізацію закріплених Конституцією України ( 254к/96-ВР )\nправ громадян на відпочинок, свободу пересування, відновлення і\nзміцнення здоров'я, на безпечне для життя і здоров'я довкілля,\nзадоволення духовних потреб, захист і повагу людської гідності;\nнеобхідну і достовірну інформацію про правила в'їзду до\nкраїни (місця) тимчасового перебування, а також виїзду з країни\n(місця) тимчасового перебування і перебування там, про звичаї\nмісцевого населення, пам'ятки природи, історії, культури та інші\nоб'єкти туристичного показу, що знаходяться під особливою\nохороною, стан навколишнього середовища;\nінформацію про наявність ліцензії у суб'єкта, що здійснює\nпідприємницьку діяльність у галузі туризму, дозволів,\nсертифікатів, інших документів, наявність яких передбачена\nзаконодавством;\nотримання обов'язкової інформації, що передує укладенню\nдоговору;\nотримання туристичних послуг, передбачених договором;\nособисту безпеку, захист життя, здоров'я, прав споживача, а\nтакож майна;\nодержання відповідної медичної допомоги;\nвідшкодування матеріальних і моральних збитків у разі\nневиконання або неналежного виконання умов договору;\nсприяння з боку органів державної влади України в одержанні\nправових та інших видів допомоги, а громадяни України також і за\nїї межами;\nреалізацію інших прав.\nТуристи і екскурсанти зобов'язані:\nне порушувати права та законні інтереси інших осіб, вимоги\nзаконів, які діють на території країни перебування;\nвиконувати митні, прикордонні, санітарні та інші правила;\nповажати політичний та соціальний устрій, традиції, звичаї,\nрелігійні вірування країни (місця) перебування;\nзберігати довкілля, дбайливо ставитися до об'єктів природи та\nкультурної спадщини в країні (місці) тимчасового перебування;\nдотримуватися умов і правил, передбачених договором про\nнадання туристичних послуг;\nнадавати персональну інформацію в обсязі, необхідному для\nреалізації туристичного продукту;\nдотримуватися під час подорожі правил особистої безпеки;\nвідшкодовувати збитки, завдані їх неправомірними діями.\nВиконувати інші обов'язки, передбачені законодавством України\nта законодавством країни тимчасового перебування."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Професійна підготовка фахівців у галузі туризму",
      "content": "Професійна підготовка, перепідготовка і підвищення\nкваліфікації кадрів у галузі туризму здійснюються державними,\nкомунальними та приватними навчальними закладами в порядку,\nвизначеному законодавством.\nПідготовка окремих категорій фахівців туристичного супроводу\n(гідів-перекладачів, екскурсоводів, спортивних інструкторів,\nпровідників тощо), які не потребують здобуття громадянами\nпрофесійно-технічної або вищої освіти із здобуттям кваліфікації за\nпевним освітньо-кваліфікаційним рівнем, може здійснюватися у\nвстановленому порядку юридичними чи фізичними особами.\nЦентральний орган виконавчої влади в галузі туризму бере\nучасть у підготовці навчальних планів і програм навчання фахівців\nу галузі туризму, їх професійній підготовці, перепідготовці та\nпідвищенні кваліфікації, затверджує перелік посад фахівців\nтуристичного супроводу, кваліфікаційні вимоги до них та порядок\nвидачі дозволів на право здійснення туристичного супроводу."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Стаття 27. Наукові дослідження розвитку туризму",
      "content": "Наукові дослідження розвитку туризму проводяться з метою:\nнаукового забезпечення державної політики в галузі туризму,\nпрогнозування та визначення перспектив його розвитку;\nвстановлення методик класифікації та оцінки туристичних\nресурсів, режиму їх охорони, збереження та відновлення, порядку\nвикористання;\nобліку гранично припустимих навантажень на об'єкти культурної\nспадщини та довкілля;\nрозробки пропозицій щодо проектів державних цільових,\nрегіональних та місцевих програм розвитку туризму, а також щодо\nвизначення ліцензійних умов та переліку посад фахівців\nтуристичного супроводу, кваліфікаційних вимог щодо них,\nудосконалення професійної підготовки фахівців у сфері туристичної\nдіяльності тощо.\nВизначення пріоритетних напрямів, керівництво та координація\nнаукових досліджень у галузі туризму належать до компетенції\nнаукового центру розвитку туризму.\nПоложення про науковий центр розвитку туризму затверджується\nцентральним органом виконавчої влади в галузі туризму.\nСтаття 28. Об'єднання суб'єктів туристичної діяльності\nта неприбуткові організації в галузі туризму\nУчасники відносин, що виникають при здійсненні туристичної\nдіяльності, - юридичні особи та громадяни, які надають туристичні\nпослуги, залежно від мети можуть утворювати об'єднання\nпідприємств, що є юридичними особами чи без створення юридичних\nосіб, або вступати в такі об'єднання в порядку, визначеному\nГосподарським кодексом України ( 436-15 ) та іншими законами.\nЗ метою реалізації та захисту своїх прав і законних інтересів\nу галузі туризму суб'єкти туристичної діяльності можуть створювати\nнеприбуткові організації у сфері туристичної діяльності в порядку,\nвизначеному Цивільним кодексом України ( 435-15 ) або Законом\nУкраїни \"Про об'єднання громадян\" ( 2460-12 ) чи іншими законами.\nГромадяни України, іноземці та особи без громадянства з метою\nреалізації та захисту прав і законних інтересів можуть\nоб'єднуватися в громадські організації туристичної спрямованості.\nНеприбуткові організації в галузі туризму можуть спрямовувати\nсвою діяльність на:\nформування і поширення інформації про туристичні ресурси\nУкраїни;\nпідготовку пропозицій щодо розвитку туризму,\nкурортно-рекреаційної сфери, охорони туристичних ресурсів України,\nїх збереження та відновлення, порядку використання;\nпопуляризацію туризму і сприяння його розвиткові;\nрозробку власних стандартів туристичного, готельного,\nекскурсійного та іншого обслуговування, схвалення кодексів\nусталеної практики та правил професійної етики;\nвпровадження власних систем контролю якості здійснення\nтуристичної діяльності;\nпропонування для спільного використання юридичними особами та\nгромадянами-підприємцями, що надають туристичні послуги, знаків\nдля товарів і послуг;\nвдосконалення освітніх програм з професійного навчання в\nгалузі туризму, підвищення рівня професійної підготовки\nпрацівників і фахівців у галузі туризму;\nсаморегулювання в галузі туризму;\nреалізацію та захист спільних прав і інтересів учасників\nтуристичної діяльності;\nвирішення інших завдань, що не суперечать законодавству\nУкраїни.\nГромадські організації туристичної спрямованості можуть\nвідповідно до закону представляти інтереси громадян - споживачів\nтуристичних послуг.\nСтаття 29. Органи, уповноважені на здійснення контролю\nза діяльністю в галузі туризму\nОргани державної влади, органи місцевого самоврядування, їх\nпосадові та службові особи у випадках і в порядку, визначених\nзаконом, здійснюють контроль за додержанням вимог законодавства з\nпитань туристичної діяльності, проводять перевірки якості\nнадаваних (наданих) туристичних послуг, додержання ліцензійних\nумов, стандартів, норм і правил щодо здійснення туристичної\nдіяльності та відповідно до закону накладають стягнення і вживають\nінших заходів за порушення законодавства в галузі туризму.\nСтаття 30. Відповідальність за порушення законодавства\nв галузі туризму\nПорушення законодавства в галузі туризму тягне за собою\nвідповідальність згідно із законом.\nПорушеннями законодавства в галузі туризму є:\nздійснення туристичної діяльності без отримання відповідного\nдозволу (ліцензії) або недодержання ліцензійних умов з надання\nтуристичних послуг;\nзалучення до надання туристичних послуг осіб, які не\nвідповідають встановленим законодавством відповідним\nкваліфікаційним вимогам та не мають відповідні дозволи на право\nздійснення туристичного супроводу у випадках, визначених цим\nЗаконом;\nнадання туристичних послуг, що підлягають обов'язковій\nсертифікації, без проведення такої сертифікації в установленому\nпорядку;\nненадання, несвоєчасне надання або надання туристові\nінформації, що не відповідає дійсності;\nпорушення вимог стандартів, норм і правил у галузі туризму;\nнезаконне використання категорії об'єкта туристичної\nінфраструктури;\nпорушення умов договору між туристом і суб'єктом туристичної\nдіяльності з надання туристичних послуг;\nневиконання розпоряджень уповноважених органів та осіб про\nусунення порушень ліцензійних умов;\nпорушення правил щодо охорони чи використання об'єктів\nтуристичної інфраструктури, знищення або пошкодження об'єктів\nвідвідування;\nстворення перешкод уповноваженій на те законом посадовій чи\nслужбовій особі у здійсненні контролю за туристичною діяльністю, у\nпроведенні перевірки якості надаваних (наданих) туристичних послуг\nабо додержанні ліцензійних умов, стандартів, норм і правил щодо\nздійснення туристичної діяльності;\nнезаконне втручання у здійснення туристичної діяльності;\nрозголошення відомостей, що становлять конфіденційну або іншу\nохоронювану законом інформацію.\nЗаконами може передбачатися відповідальність і за інші\nпорушення у сфері туристичної діяльності.\nСтаття 31. Відповідальність органів державної влади,\nорганів місцевого самоврядування, їх посадових\nі службових осіб у галузі туристичної діяльності\nОргани державної влади, органи місцевого самоврядування, їх\nпосадові і службові особи у галузі туристичної діяльності за\nпорушення законодавства несуть відповідальність згідно із законом.\nРішення, дії або бездіяльність органів державної влади,\nорганів місцевого самоврядування, їх посадових і службових осіб\nможуть бути оскаржені до суду в порядку, встановленому законом.\nШкода, заподіяна органами державної влади, органами місцевого\nсамоврядування, їх посадовими і службовими особами фізичним чи\nюридичним особам під час виконання ними покладених на них\nобов'язків, підлягає відшкодуванню в порядку, встановленому\nзаконом.\nСтаття 32. Цивільно-правова та інші види відповідальності\nсуб'єктів туристичної діяльності\nЗа неналежне виконання своїх зобов'язань туроператор,\nтурагент, інші суб'єкти туристичної діяльності несуть майнову та\nіншу відповідальність, визначену в договорі відповідно до чинного\nзаконодавства.\nРозмір майнової відповідальності туроператора, турагента чи\nіншого суб'єкта туристичної діяльності не може перевищувати\nфактично завданих замовнику збитків з їх вини.\nСпори майнового характеру між суб'єктами туристичної\nдіяльності та споживачами туристичних послуг вирішуються у\nвстановленому порядку з дотриманням вимог цього Закону.\nЗа порушення встановлених законодавчими актами правил\nздійснення господарської діяльності до суб'єктів господарювання\nоргани державної влади та органи місцевого самоврядування\nвідповідно до своїх повноважень та в порядку, встановленому\nзаконом, застосовують заходи організаційно-правового або майнового\nхарактеру, спрямовані на припинення суб'єктом господарювання\nправопорушення та ліквідацію його наслідків.\nСтаття 33. Відшкодування шкоди, завданої порушенням\nзаконодавства у галузі туристичної діяльності\nСуб'єкт туристичної діяльності, який порушив законодавство в\nгалузі туристичної діяльності при наданні туристичної послуги, що\nзавдало шкоду, зобов'язаний відшкодувати туристу збитки у повному\nобсязі, якщо договором або законом не передбачено відшкодування у\nменшому або більшому розмірі.\nЗаподіяна туристу моральна (немайнова) шкода, якою порушені\nйого законні права, відшкодовується суб'єктом туристичної\nдіяльності в порядку, встановленому законом.\nСуб'єктам туристичної діяльності, яким заподіяна шкода\nюридичними чи фізичними особами внаслідок порушення ними\nзаконодавства в галузі туризму, збитки відшкодовуються відповідно\nдо закону.\nСтаття 34. Порядок розгляду спорів з питань надання\nтуристичних послуг\nСпори з питань надання туристичних послуг розглядаються у\nвстановленому законом порядку третейськими судами та судами\nзагальної юрисдикції.\nСтаття 35. Міжнародні договори України в галузі туризму.\nУчасть України в міжнародних туристичних\nорганізаціях\nПравову основу міжнародного співробітництва в галузі туризму\nстановлять міжнародні договори України, укладені відповідно до\nЗакону України \"Про міжнародні договори України\" ( 3767-12 ).\nДержава сприяє розширенню та зміцненню міжнародного\nспівробітництва в галузі туризму на принципах і нормах,\nрозроблених Всесвітньою туристською організацією (ВТО).\nОрганом державної влади, що забезпечує представництво і\nреалізацію інтересів України в галузі туризму у відносинах з\nіншими країнами та з міжнародними туристичними організаціями, є\nцентральний орган виконавчої влади в галузі туризму, який у\nвстановленому порядку бере участь в укладенні міжнародних\nдоговорів з питань туризму.\nУкраїна бере участь у діяльності міжнародних туристичних\nорганізацій відповідно до міжнародно-правових зобов'язань України\nта статутних документів таких організацій.\nСтаття 36. Представництва України в галузі туризму за межами\nУкраїни\nЗ метою розширення міжнародного співробітництва, утвердження\nУкраїни на світовому туристичному ринку та ефективного\nвикористання її туристичних ресурсів окремі повноваження з\nпредставництва інтересів України в галузі туризму за межами\nУкраїни покладаються на її торгові представництва.\nЗа поданням центрального органу виконавчої влади в галузі\nтуризму Кабінет Міністрів України може відкривати за межами\nУкраїни туристичні представництва. Порядок створення, діяльності і\nліквідації туристичних представництв визначається Кабінетом\nМіністрів України відповідно до міжнародних договорів України.\nСтаття 37. Особливості здійснення діяльності в Україні\nіноземними суб'єктами туристичної діяльності\nЮридичні особи, створені за законодавством інших держав,\nіноземці та особи без громадянства здійснюють туристичну\nдіяльність на території України відповідно до міжнародних\nдоговорів України в порядку, визначеному законом.\nІноземні юридичні та фізичні особи можуть здійснювати\nтуроператорську та турагентську діяльність шляхом утворення\nпідприємств за законодавством України та отримання в установленому\nпорядку ліцензій на здійснення відповідної діяльності.\nТуристичний супровід, що здійснюється на території України,\nможе надаватися фахівцями туристичного супроводу, громадянами\nУкраїни та особами, які постійно проживають на території України,\nякщо інше не передбачено міжнародним договором України, згода на\nобов'язковість якого надана Верховною Радою України.\nПосередницька діяльність на території України з укладення\nдоговорів на туристичне обслуговування з іноземними суб'єктами\nтуристичної діяльності не допускається. Така діяльність може\nздійснюватися лише через туроператорів, створених за\nзаконодавством України.\nУгоди, укладені з порушенням вимог цієї статті, є недійсними.\n1. Цей Закон набирає чинності з 1 січня 2004 року.\n2. До приведення законодавства у відповідність із цим Законом\nзакони та інші нормативно-правові акти застосовуються в частині,\nщо не суперечить цьому Закону.\n3. Фізичні і юридичні особи, які отримали ліцензії на\nорганізацію іноземного, внутрішнього, зарубіжного туризму,\nекскурсійну діяльність до дня офіційного опублікування цього\nЗакону, до 1 квітня 2004 року можуть безкоштовно на термін дії\nліцензії старого зразка отримати ліцензію на провадження\nтуроператорської чи турагентської діяльності за умови виконання\nвимог цього Закону та Закону України \"Про ліцензування певних\nвидів господарської діяльності\" ( 1775-14 ).\n4. Кабінету Міністрів України у місячний строк з дня набрання\nчинності цим Законом:\nпідготувати та подати на розгляд Верховної Ради України\nпропозиції щодо приведення законів України у відповідність із цим\nЗаконом;\nвідповідно до своєї компетенції забезпечити прийняття\nнормативно-правових актів, передбачених цим Законом;\nпривести свої нормативно-правові акти у відповідність із цим\nЗаконом;\nзабезпечити перегляд і скасування міністерствами та іншими\nцентральними органами виконавчої влади їх нормативно-правових\nактів, що суперечать цьому Закону."
    }
  ],
  "definitions": []
}