{
  "id": "ua-law-1314-15",
  "type": "statute",
  "title": "Закон України (1314-15)",
  "title_en": "",
  "short_name": "1314-15",
  "status": "in_force",
  "issued_date": "2003-11-20",
  "url": "https://zakon.rada.gov.ua/laws/show/1314-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до Закону України\n\"Про статус депутатів місцевих рад\"\n( Відомості Верховної Ради України (ВВР), 2004, N 14, ст.196 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести до Закону України \"Про статус депутатів місцевих\nрад\" ( 93-15 ) (Відомості Верховної Ради України, 2002 р., N 40,\nст. 290) такі зміни:\n1. Статтю 34 після першого речення доповнити новим реченням\nтакого змісту: \"У разі якщо вся територія відповідної ради\nзнаходиться в межах населеного пункту, то право безоплатного\nпроїзду депутата місцевої ради поширюється на всю територію\nнаселеного пункту\".\n2. У статті 37:\n1) у частині першій:\nпункт 1 доповнити словами \"що встановлено судом\";\nпункти 4 і 5 виключити;\n2) частину другу виключити.\n3. У статті 38:\n1) частини першу, третю, четверту і п'яту після слів\n\"об'єднань громадян\" доповнити словами \"їхніх місцевих осередків\";\n2) у частині другій:\nу пункті 2 слово \"проведених\" замінити словами \"що\nпроводяться\";\nпункт 3 викласти в такій редакції:\n\"3) зборах (конференціях) об'єднань громадян чи їхніх\nмісцевих осередків у порядку, встановленому їхніми статутами, та з\nурахуванням вимог статті 29 Закону України \"Про вибори депутатів\nмісцевих рад та сільських, селищних, міських голів\" ( 14/98-ВР ).\n4. Частини першу і другу статті 39 після слів \"об'єднань\nгромадян\" доповнити словами \"їхніх місцевих осередків\".\n5. Доповнити статтею 40-1 такого змісту:\n\" Стаття 40-1. Агітація \"за\" або \"проти\" відкликання депутата\nмісцевої ради та обмеження в її проведенні\n1. Агітація \"за\" або \"проти\" відкликання депутата місцевої\nради може проводитися на зборах, мітингах, у пресі, по радіо і\nтелебаченню, у будь-який інший спосіб і будь-якими засобами, що не\nсуперечать Конституції ( 254к/96-ВР ) або законам України.\n2. Участь органів виконавчої влади, органів місцевого\nсамоврядування та їх посадових осіб, а також осіб, які входять до\nскладу виборчих комісій, у проведенні агітації не дозволяється.\n3. Забороняється проводити агітацію особам, які не є\nгромадянами України.\n4. У день проведення голосування щодо відкликання депутата\nмісцевої ради будь-яка агітація забороняється.\n5. При ініціюванні питання про відкликання депутата місцевої\nради та проведенні агітації забороняється використовувати кошти з\nбюджетів усіх рівнів, позабюджетні кошти органів місцевого\nсамоврядування, кошти державних та комунальних підприємств,\nорганізацій і установ, юридичних осіб з участю іноземного\nкапіталу, іноземних державних, міжнародних організацій і\nоб'єднань, а також анонімних осіб або осіб під псевдонімом\".\n6. У частині першій статті 41 слова \"двадцяти і більше\nтридцяти днів\" замінити словами \"сорока шести і більше п'ятдесяти\nп'яти днів\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня його опублікування.\n2. Порушення та розгляд питань про відкликання депутата\nмісцевої ради, з яких на момент набрання цим Законом чинності\nголосування не відбулося і рішення не прийнято, мають відбуватися\nз додержанням вимог цього Закону. Процедура відкликання депутата\nмісцевої ради з підстав, що відповідно до цього Закону втратили\nюридичну силу, припиняється.\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 20 листопада 2003 року\nN 1314-IV\n\nПро внесення змін до Закону України \"Про статус депутатів місцевих рад\"\nЗакон України від 20.11.2003 № 1314-IV\n\nПрийняття від 20.11.2003\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1314-15\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}