{
  "id": "ua-law-1316-15",
  "type": "statute",
  "title": "Закон України (1316-15)",
  "title_en": "",
  "short_name": "1316-15",
  "status": "in_force",
  "issued_date": "2003-11-20",
  "url": "https://zakon.rada.gov.ua/laws/show/1316-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art22-2",
      "section": "22-2",
      "title": "Стаття 22-2. Посади науково-педагогічних працівників",
      "content": "Посади науково-педагогічних працівників вищих навчальних\nзакладів III-IV рівнів акредитації визначаються відповідно до\nчастини другої статті 48 Закону України \"Про вищу освіту\"\n( 2984-14 )."
    },
    {
      "provision_ref": "art22-3",
      "section": "22-3",
      "title": "Стаття 22-3. Стаж наукової роботи",
      "content": "До стажу наукової роботи зараховується:\nчас роботи на посадах наукових працівників, визначених\nстаттею 22-1 цього Закону;\nчас роботи на посадах науково-педагогічних працівників вищих\nнавчальних закладів III-IV рівнів акредитації, визначених у\nчастині другій статті 48 Закону України \"Про вищу освіту\"\n( 2984-14 );\nчас роботи осіб, які мають науковий ступінь, за спеціальністю\nвідповідно до групи спеціальностей галузі науки, з якої присуджено\nнауковий ступінь, з дня зайняття посади за цією спеціальністю;\nчас роботи наукових (науково-педагогічних) працівників на\nпосадах, зазначених у статті 118 Кодексу законів про працю\nУкраїни ( 322-08 ), якщо цій роботі безпосередньо передувала і\nпісля неї слідувала робота, передбачена абзацами другим, третім і\nчетвертим цієї статті;\nчас навчання в аспірантурі чи ад'юнктурі за денною (очною)\nформою навчання випускникам аспірантури, ад'юнктури\".\n4. Частину другу статті 23 викласти у такій редакції:\n\"Заробітна плата наукових працівників складається з посадових\nставок (окладів), премій, доплати за наукові ступені, вчені\nзвання, надбавки за стаж наукової (науково-педагогічної) роботи та\nінших надбавок, доплат та винагород за наукову\n(науково-педагогічну) діяльність, передбачених законодавством\".\n5. Текст статті 24 викласти у такій редакції:\n\"Держава встановлює для наукових (науково-педагогічних)\nпрацівників, які мають необхідний стаж наукової роботи, пенсії на\nрівні, що забезпечує престижність наукової праці та стимулює\nсистематичне оновлення наукових кадрів.\nПенсія науковому (науково-педагогічному) працівнику\nпризначається при досягненні пенсійного віку:\nчоловікам - за наявності стажу роботи не менше 25 років, у\nтому числі стажу наукової роботи не менше 20 років;\nжінкам - за наявності стажу роботи не менше 20 років, у тому\nчислі стажу наукової роботи не менше 15 років.\nПенсії науковим (науково-педагогічним) працівникам\nпризначаються у розмірі 80 відсотків від сум заробітної плати\nнаукового (науково-педагогічного) працівника, яка визначається\nвідповідно до частини другої статті 23 цього Закону та статті 40\nЗакону України \"Про загальнообов'язкове державне пенсійне\nстрахування\" ( 1058-15 ) та на яку відповідно до законодавства\nнараховується збір на обов'язкове державне пенсійне страхування\n(внески). За кожний повний рік роботи понад стаж наукової роботи,\nвизначений частиною другою цієї статті, пенсія збільшується на\nодин відсоток заробітної плати, але не може бути більше 90\nвідсотків середньомісячної заробітної плати.\nПерелік посад наукових (науково-педагогічних) працівників\nпідприємств, установ, організацій, вищих навчальних закладів\nIII-IV рівнів акредитації, перебування на яких дає право на\nпризначення пенсії та виплату грошової допомоги у разі виходу на\nпенсію відповідно до цієї статті, затверджується Кабінетом\nМіністрів України з урахуванням положень статей 22-1, 22-2 цього\nЗакону.\nРізниця між сумою призначеної пенсії за цим Законом та сумою\nпенсії, обчисленою відповідно до інших законодавчих актів, на яку\nмає право науковий працівник, фінансується:\nдля наукових (науково-педагогічних) працівників державних\nбюджетних наукових установ, організацій та вищих навчальних\nзакладів III-IV рівнів акредитації - за рахунок коштів державного\nбюджету;\nдля наукових (науково-педагогічних) працівників інших\nдержавних підприємств, установ, організацій та вищих навчальних\nзакладів III-IV рівнів акредитації - за рахунок коштів цих\nпідприємств, установ, організацій та закладів, а також коштів\nдержавного бюджету у порядку, визначеному Кабінетом Міністрів\nУкраїни. При цьому за рахунок коштів державного бюджету науковим\n(науково-педагогічним) працівникам оплачується з розрахунку на\nодну особу 50 відсотків різниці пенсії, призначеної за цим\nЗаконом;\nдля наукових (науково-педагогічних) працівників недержавних\nнаукових установ, організацій та вищих навчальних закладів\nIII-IV рівнів акредитації - за рахунок коштів цих установ,\nорганізацій та закладів.\nПри обчисленні пенсії, крім випадків, коли заробітна плата\nвраховується за два роки перед зверненням за призначенням або\nперерахунком пенсії, середньомісячна заробітна плата визначається\nза формулою:\nЗп = Зс х (Ск : К), де:\nЗп - заробітна плата наукового працівника для обчислення\nпенсії, у гривнях;\nЗс - середня заробітна плата працівників, зайнятих у галузях\nекономіки України, за календарний рік, що передує року звернення\nза призначенням пенсії;\nСк - сума коефіцієнтів заробітної плати наукового працівника\nза кожний місяць (Кз1 + Кз2 + Кз3 + ... + Кзп);\nК - кількість місяців наукового стажу, за які розраховано\nкоефіцієнти заробітної плати наукового працівника.\nУ разі відсутності на момент призначення пенсії даних про\nсередню заробітну плату працівників, зайнятих у галузях економіки\nУкраїни, за попередній рік для визначення заробітної плати\nвраховується наявна середня заробітна плата працівників, зайнятих\nу галузях економіки України, за місяці попереднього року з\nнаступним перерахунком заробітної плати для обчислення пенсії\nпісля отримання даних про середню заробітну плату працівників,\nзайнятих у галузях економіки України, за календарний рік, що\nпередує року звернення за призначенням пенсії.\nКоефіцієнт заробітної плати за кожний місяць наукового стажу,\nякий враховується для обчислення пенсії, визначається за формулою:\nКз = Зв : Зс, де:\nКз - коефіцієнт заробітної плати наукового\n(науково-педагогічного) працівника;\nЗв - сума отриманої науковим (науково-педагогічним)\nпрацівником заробітної плати, з якої сплачено страхові внески та\nяка відповідно до цього Закону враховується при обчисленні пенсії,\nза місяць, за який розраховується коефіцієнт заробітної плати;\nЗс - середня заробітна плата працівників, зайнятих у галузях\nекономіки України, за місяць, за який розраховується коефіцієнт\nзаробітної плати.\nУ разі подання науковим (науково-педагогічним) працівником\nдля обчислення розміру пенсії даних про заробітну плату за період\nдо 1 січня 1992 року при визначенні коефіцієнта заробітної плати\nвеличина середньої заробітної плати за рік (квартал) у\nвідповідному періоді вважається щомісячною середньою заробітною\nплатою працівників, зайнятих у галузях економіки України,\nвідповідного року (кварталу).\nУ разі відсутності на момент призначення пенсії даних про\nщомісячну середню заробітну плату працівників, зайнятих у галузях\nекономіки України, за попередні місяці для визначення коефіцієнта\nзаробітної плати враховується щомісячна середня заробітна плата\nпрацівників, зайнятих у галузях економіки України, за наявний\nпопередній місяць з наступним перерахунком коефіцієнта заробітної\nплати після отримання даних про щомісячну середню заробітну плату\nпрацівників, зайнятих у галузях економіки України, за місяць\n(місяці), що передує (передують) зверненню за призначенням пенсії.\nСередня заробітна плата працівників, зайнятих у галузях\nекономіки України, у тому числі в сільському господарстві,\nвизначається спеціально уповноваженим центральним органом\nвиконавчої влади у галузі статистики.\nПри цьому заробіток для обчислення пенсії в усіх випадках не\nможе перевищувати граничну суму заробітку (доходу), з якої\nсправляється збір на обов'язкове державне пенсійне страхування.\nУ разі зростання заробітної плати в Україні з 1 березня\nкожного року проводиться підвищення розміру пенсії на коефіцієнт,\nякий відповідає 20 відсоткам зростання середньої заробітної плати\nв Україні порівняно з попереднім роком.\nПри визначенні середньомісячного заробітку наукових\n(науково-педагогічних) працівників недержавних наукових установ,\nорганізацій та вищих навчальних закладів III-IV рівнів акредитації\nдля обчислення пенсії враховується заробітна плата, яку вони\nотримували під час перебування на посадах, зазначених у Переліку\nпосад наукових (науково-педагогічних) працівників підприємств,\nустанов, організацій, вищих навчальних закладів III-IV рівнів\nакредитації, перебування на яких дає право на призначення пенсії\nта виплату грошової допомоги у разі виходу на пенсію відповідно до\nцієї статті, затвердженому Кабінетом Міністрів України, розмір\nякої не перевищував:\nдля керівників, заступників керівників недержавних наукових\nустанов, організацій - максимального розміру посадового окладу\n(ставки) керівника, заступника керівника науково-дослідної\nустанови Національної академії наук України з урахуванням доплати\nза науковий ступінь та надбавки за стаж наукової роботи згідно із\nзаконодавством, обчислених із зазначеного максимального розміру\nпосадового окладу (ставки), а для керівників, заступників\nкерівників недержавних вищих навчальних закладів III-IV рівнів\nакредитації - максимального розміру посадового окладу (ставки)\nректора, проректора відповідного державного вищого навчального\nзакладу III-IV рівнів акредитації, з урахуванням доплати за\nнауковий ступінь та надбавки за стаж наукової роботи згідно із\nзаконодавством, обчислених із зазначеного максимального розміру\nпосадового окладу (ставки);\nдля інших наукових працівників недержавних наукових установ,\nорганізацій, закладів - максимального розміру посадового окладу\n(ставки) старшого наукового співробітника науково-дослідної\nустанови Національної академії наук України з урахуванням доплати\nза науковий ступінь та надбавки за стаж наукової роботи згідно із\nзаконодавством, обчислених із зазначеного максимального розміру\nпосадового окладу (ставки), а для науково-педагогічних працівників\nнедержавних вищих навчальних закладів III-IV рівнів акредитації -\nмаксимального розміру посадового окладу (ставки) аналогічних посад\nвідповідного державного вищого навчального закладу III-IV рівнів\nакредитації, з урахуванням доплати за науковий ступінь та надбавки\nза стаж наукової роботи згідно із законодавством, обчислених із\nзазначеного максимального розміру посадового окладу (ставки).\nПоложення цієї статті поширюються також на пенсіонерів із\nчисла наукових працівників, яким пенсія призначена до набрання\nчинності цим Законом.\nПенсія науковим (науково-педагогічним) працівникам відповідно\nдо цього Закону призначається за умови звернення за призначенням\nпенсії та звільнення з посади наукового (науково-педагогічного)\nпрацівника.\nПенсіонерам, які після призначення пенсії відповідно до цього\nЗакону працювали за контрактом на посадах наукових\n(науково-педагогічних) працівників не менш як два роки і мали\nбільш високий заробіток, ніж той, з якого було обчислено пенсію,\nвстановлюється, за їх заявою, новий розмір пенсії виходячи з більш\nвисокого заробітку за два роки підряд після призначення пенсії\nвідповідно до частини третьої цієї статті.\nПраво на призначення пенсії відповідно до цього Закону\nпоширюється також і на осіб, які на момент звернення за\nпризначенням пенсії працюють на будь-яких посадах на\nпідприємствах, в установах, організаціях усіх форм власності та\nмають стаж наукової роботи, передбачений частиною другою цієї\nстатті.\nПри виході на пенсію з посади наукового\n(науково-педагогічного) працівника відповідно до цього Закону\nнауковому (науково-педагогічному) працівнику видається грошова\nдопомога у розмірі шести місячних посадових окладів (ставок) з\nурахуванням надбавок і доплат за наявності стажу роботи на\nпосадах, зазначених у Переліку посад наукових\n(науково-педагогічних) працівників підприємств, установ,\nорганізацій, вищих навчальних закладів III-IV рівнів акредитації,\nперебування на яких дає право на призначення пенсії та виплату\nгрошової допомоги у разі виходу на пенсію відповідно до цієї\nстатті, затвердженому Кабінетом Міністрів України, не менше:\nдля чоловіків - 12,5 року;\nдля жінок - 10 років.\nПенсія по інвалідності внаслідок трудового каліцтва чи\nпрофесійного захворювання, а також внаслідок каліцтва чи\nзахворювання у зв'язку з Чорнобильською катастрофою науковому\n(науково-педагогічному) працівнику призначається в таких розмірах:\nінвалідам I групи - 80 відсотків заробітної плати наукового\n(науково-педагогічного) працівника;\nінвалідам II групи - 60 відсотків заробітної плати наукового\n(науково-педагогічного) працівника;\nінвалідам III групи - 40 відсотків заробітної плати наукового\n(науково-педагогічного) працівника.\nНауковим (науково-педагогічним) працівникам, які стали\nінвалідами I, II, III групи внаслідок загального захворювання,\nпризначається пенсія по інвалідності у розмірі пенсії наукового\n(науково-педагогічного) працівника незалежно від віку:\nчоловікам - за наявності стажу роботи не менше 25 років, у\nтому числі стажу наукової роботи не менше 20 років;\nжінкам - за наявності стажу роботи не менше 20 років, у тому\nчислі стажу наукової роботи не менше 15 років.\nПенсія в разі втрати годувальника призначається\nнепрацездатним членам сім'ї померлого наукового\n(науково-педагогічного) працівника (годувальника), які були на\nйого утриманні (при цьому дітям пенсія призначається незалежно від\nтого, чи були вони на утриманні годувальника), у розмірі:\n80 відсотків пенсії наукового (науково-педагогічного)\nпрацівника на трьох непрацездатних членів сім'ї;\n60 відсотків - на двох непрацездатних членів сім'ї;\n40 відсотків - на одного непрацездатного члена сім'ї.\nДо непрацездатних членів сім'ї померлого наукового\n(науково-педагогічного) працівника належать особи, зазначені в\nстатті 36 Закону України \"Про загальнообов'язкове державне\nпенсійне страхування\" ( 1058-15 ).\nПраво на призначення пенсії відповідно до цього Закону\nпоширюється на всіх осіб, які вийшли на пенсію до набрання\nчинності цим Законом та мають стаж наукової роботи, передбачений\nчастиною другою цієї статті. Призначення пенсій таким працівникам\nздійснюється відповідно до частини третьої цієї статті за умови\nзвернення за призначенням пенсії відповідно до цього Закону та\nзвільнення з посади наукового (науково-педагогічного) працівника.\nПісля призначення пенсії відповідно до цього Закону наукові\n(науково-педагогічні) працівники можуть працювати за строковим\nтрудовим договором (контрактом) на підприємствах, в установах,\nорганізаціях усіх форм власності та займатися підприємницькою\nдіяльністю.\nПраво на призначення пенсії відповідно до цього Закону\nпоширюється також на непрацездатних членів сім'ї наукового\n(науково-педагогічного) працівника, який помер до набрання\nчинності цим Законом. Пенсія встановлюється у розмірах,\nпередбачених частиною двадцять другою цієї статті.\nДля осіб, які працюють на посадах, що згідно із\nзаконодавством відносяться до посад державного службовця,\nпопередній стаж наукової роботи, набутий в державних установах,\nорганізаціях, закладах, зараховується до стажу державної служби\nнезалежно від наявності перерв у роботі, а для осіб, які працювали\n(працюють) на посадах наукових (науково-педагогічних) працівників,\nпопередній стаж державної служби зараховується до стажу наукової\nроботи незалежно від наявності перерв у роботі.\nПенсія науковому (науково-педагогічному) працівнику\nвиплачується в повному розмірі незалежно від його доходів,\nодержуваних після виходу на пенсію.\nНауковим працівникам, які зробили вагомий внесок у розвиток\nнауки, можуть встановлюватися державні стипендії, а для підтримки\nнаукової молоді - стипендії для молодих учених відповідно до\nзаконодавства.\nНауковим працівникам, які мають науковий ступінь кандидата\nабо доктора наук, для забезпечення умов для наукової діяльності\nнадається в установленому законодавством порядку додаткова жила\nплоща у вигляді кімнати (кабінету) або в розмірі до 20 кв. метрів.\nЗазначена додаткова жила площа оплачується в одинарному розмірі.\nОкремим категоріям наукових (науково-педагогічних)\nпрацівників (за переліком, затвердженим спеціально уповноваженим\nцентральним органом виконавчої влади в галузі освіти і науки,\nпрезидіями національної та галузевих академій наук) науковими\nорганізаціями та установами можуть надаватися службові жилі\nприміщення.\nДія цієї статті поширюється на наукових\n(науково-педагогічних) працівників наукових установ та організацій\nнедержавної форми власності, які пройшли державну атестацію згідно\nз цим Законом, недержавних вищих навчальних закладів III-IV рівнів\nакредитації, що діють відповідно до Закону України \"Про вищу\nосвіту\" ( 2984-14 ), міжнародних наукових організацій, відкритих\nна території України відповідно до міжнародних договорів,\nустановчі документи яких затверджено Кабінетом Міністрів України,\nа також на наукових (науково-педагогічних) працівників наукових\nустанов і вищих навчальних закладів III-IV рівнів акредитації, що\nналежали партійним та громадським організаціям колишніх\nУкраїнської РСР, інших республік СРСР та СРСР\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з 1 січня 2004 року.\n2. Кабінету Міністрів України у двомісячний термін з дня\nопублікування цього Закону:\nпривести свої нормативно-правові акти у відповідність із цим\nЗаконом;\nзабезпечити відповідно до компетенції прийняття\nнормативно-правових актів, що випливають із цього Закону;\nзабезпечити перегляд і скасування центральними органами\nвиконавчої влади їх нормативно-правових актів, що суперечать цьому\nЗакону.\n3. Кабінету Міністрів України протягом трьох місяців з дня\nнабрання чинності цим Законом забезпечити проведення перерахунку\nраніше призначених пенсій відповідно до вимог цього Закону."
    }
  ],
  "definitions": []
}