{
  "id": "ua-law-1255-15",
  "type": "statute",
  "title": "Закон України (1255-15)",
  "title_en": "",
  "short_name": "1255-15",
  "status": "in_force",
  "issued_date": "2003-11-18",
  "url": "https://zakon.rada.gov.ua/laws/show/1255-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Сфера дії Закону",
      "content": "Цей Закон визначає правовий режим регулювання обтяжень рухомого майна, встановлених з метою забезпечення виконання зобов’язань, а також правовий режим виникнення, оприлюднення та реалізації інших прав юридичних і фізичних осіб стосовно рухомого майна."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Визначення термінів",
      "content": "Для цілей цього Закону наведені нижче терміни вживаються в такому значенні:\nборжник - особа, яка має виконати на користь обтяжувача забезпечене обтяженням зобов’язання, або майновий поручитель за таким зобов’язанням; особа, у володінні якої знаходиться майно, що належить обтяжувачу; особа, яка має виконати на користь обтяжувача зобов’язання за договором, на підставі якого виникло договірне обтяження; особа, яка відступила право вимоги, що є предметом обтяження;\nуповноважений орган (особа) - орган державної влади або його посадова особа, інші особи, які відповідно до закону наділені повноваженнями обтяжувати рухоме майно, що належить юридичній чи фізичній особі;\nобтяжувач - уповноважений орган (особа) при публічному обтяженні; кредитор за забезпеченим рухомим майном зобов’язанням; власник рухомого майна, що знаходиться у володінні боржника; будь-яка інша особа, на користь якої встановлюється договірне обтяження; особа, яка здійснює управління рухомим майном в інтересах кредитора;\nпріоритет - переважне право обтяжувача відносно права іншої особи на те ж саме рухоме майно;\nвищий пріоритет - переважний пріоритет одного обтяжувача відносно пріоритету іншого обтяжувача на отримання задоволення своїх прав чи вимог щодо одного й того ж рухомого майна;\nнижчий пріоритет - пріоритет одного обтяжувача, який підпорядковується пріоритету іншого обтяжувача, на отримання задоволення своїх прав чи вимог щодо одного й того ж рухомого майна;\nрухоме майно - окрема рухома річ, сукупність рухомих речей, гроші, валютні цінності, цінні папери, облік яких не здійснюється у системі депозитарного обліку, а також майнові права та обов’язки, у тому числі майнові права на грошові кошти, що знаходяться на банківському рахунку;\nзвернення стягнення на предмет обтяження - вжиття обтяжувачем передбачених законом заходів щодо предмета обтяження для задоволення своїх прав чи вимог, які випливають із змісту обтяження;\nрішення суду - рішення, постанова, ухвала суду, господарського суду, третейського суду, іноземного суду або арбітражу;\nмайнові права на грошові кошти, що знаходяться на банківському рахунку, - право клієнта (володільця рахунка) надавати розпорядження про перерахування і видачу сум з банківського рахунка, що випливає з договору банківського рахунка; право вкладника або особи, на користь якої розміщено банківський вклад, вимагати виплати грошової суми (вкладу) та процентів на неї або доходу в іншій формі, що випливає з договору банківського вкладу; право бенефіціара або володільця рахунка умовного зберігання (ескроу) вимагати перерахування грошових коштів, що знаходяться на рахунку умовного зберігання (ескроу), що випливає з договору рахунка умовного зберігання (ескроу)."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Поняття обтяження",
      "content": "Обтяженням є право обтяжувача на рухоме майно боржника або обмеження права боржника чи обтяжувача на рухоме майно, що виникає на підставі закону, договору, рішення суду або з інших дій фізичних і юридичних осіб, з якими закон пов’язує виникнення прав і обов’язків щодо рухомого майна.\nВідповідно до обтяження в обтяжувача і боржника виникають права і обов’язки, встановлені законом та/або договором. У випадках, встановлених законом, права і обов’язки, пов’язані з обтяженням, виникають у третіх осіб.\nВимоги до правочину, на підставі якого виникає обтяження, встановлюються законом."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Види обтяжень",
      "content": "Обтяження поділяються на публічні та приватні.\nПублічним є обтяження рухомого майна, яке виникає відповідно до закону або рішення суду.\nПриватні обтяження можуть бути забезпечувальними та іншими договірними.\nЗабезпечувальним є обтяження, яке встановлюється для забезпечення виконання зобов’язання боржника або третьої особи перед обтяжувачем.\nІншими договірними є приватні обтяження, які не віднесені до забезпечувальних і виникають унаслідок передачі рухомого майна, право власності на яке належить обтяжувачу, у володіння боржнику, або з інших підстав, що обмежують право обтяжувача чи боржника розпоряджатися рухомим майном."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Предмет обтяження",
      "content": "Предметом обтяження може бути рухоме майно, не вилучене з цивільного обороту, на яке згідно із законодавством може бути звернене стягнення. Залежно від змісту обтяження предмет обтяження повинен належати боржнику або обтяжувачу на праві власності, довірчої власності чи на праві господарського відання. Відносини щодо рухомого майна, яке належить особі на праві господарського відання, регулюються за правилами, встановленими для регулювання відносин щодо рухомого майна, яке належить особі на праві власності.\nУ разі обмеження права розпорядження рухомим майном згодою іншої особи така ж згода необхідна для його обтяження.\nПредметом обтяження може бути рухоме майно, яке стане та/або може стати власністю боржника в майбутньому.\nРухоме майно може бути предметом декількох обтяжень, якщо інше не встановлено законом або правочином, на підставі якого виникло попереднє зареєстроване обтяження. Договір, на підставі якого виникло приватне обтяження, не може забороняти встановлення публічного обтяження."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Сфера дії обтяження",
      "content": "Якщо інше не встановлено законом або договором, обтяження поширюється на:\n1) невід’ємні приналежності рухомої речі, що є предметом обтяження;\n2) продукцію, плоди та доходи, що виробляються, добуваються, одержуються від використання предмета обтяження;\n3) будь-яке рухоме майно, що заміщує початковий предмет обтяження і може бути ідентифіковане як таке;\n4) доходи від відчуження предмета обтяження, якщо вони можуть бути ідентифіковані як такі;\n5) страхове відшкодування в разі настання страхового випадку щодо предмета обтяження, якщо предмет обтяження відповідно до закону або договору підлягає страхуванню, або будь-яке інше відшкодування, отримане боржником унаслідок вилучення або втрати предмета обтяження.\nДо третьої особи, яка виконала обов’язок боржника за зобов’язанням, забезпеченим рухомим майном, переходить право за обтяженням, якщо інше не встановлено законом або договором."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Опис предмета обтяження",
      "content": "У правочині, на підставі якого або у зв’язку з яким виникає обтяження, повинен визначатись опис предмета обтяження. У разі відсутності опису предмета обтяження чи якщо існуючий опис не дозволяє ідентифікувати предмет обтяження, таке обтяження є недійсним.\nЯкщо предметом обтяження є окремий об’єкт, його опис надається за індивідуальними ознаками. Якщо предметом обтяження є сукупність об’єктів рухомого майна, його опис також може надаватися за родовими ознаками. В обох випадках опис предмета обтяження повинен дозволяти ідентифікувати рухоме майно як предмет обтяження.\nОпис предмета обтяження за родовими ознаками може, зокрема, вказувати на:\n1) усі існуючі та майбутні активи рухомого майна або окремого виду рухомого майна певної особи;\n2) усі або окрему частину товарно-матеріальних цінностей суб’єкта господарської діяльності;\n3) дебіторську заборгованість суб’єкта господарської діяльності."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Використання та збереження предмета обтяження",
      "content": "Якщо інше не встановлено законом або правочином, на підставі якого виникло обтяження, боржник, у володінні якого знаходиться предмет обтяження, може використовувати його відповідно до цільового призначення, а також отримувати продукцію, плоди і доходи від предмета обтяження. При користуванні предметом обтяження боржник повинен не припускати погіршення його стану та необґрунтованого зменшення вартості понад норми амортизації (зносу).\nБоржник повинен своєчасно повідомляти обтяжувача про загрозу втрати, пошкодження, псування чи погіршення стану предмета обтяження. У разі втрати, пошкодження, псування, погіршення стану або недостачі предмета обтяження з вини боржника останній зобов’язаний за власний кошт відновити або замінити його. Якщо боржник не відновив або не замінив предмет обтяження, обтяжувач має право вимагати відшкодування завданих збитків та/або дострокового виконання зобов’язання, забезпеченого обтяженням.\nОбтяжувач має право у будь-який час протягом строку дії обтяження за умови попереднього письмового повідомлення боржника перевіряти документально і в натурі наявність, стан, умови збереження та використання предмета обтяження.\nЯкщо предмет обтяження належить боржнику і відповідно до умов договору переданий у володіння обтяжувача, останній зобов’язаний вживати заходів для належного збереження предмета обтяження. У цьому разі обтяжувач може користуватися предметом обтяження за умовами відповідного договору. Якщо інше не встановлене договором, обтяжувач також має право на отримання продукції, плодів і доходів від предмета обтяження, які спрямовуються в рахунок виконання боржником забезпеченого обтяженням зобов’язання."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Відчуження предмета обтяження",
      "content": "Предмет обтяження, право власності на який належить боржнику, може бути відчужений останнім, якщо інше не встановлено законом або договором. Якщо законом або договором передбачена згода обтяжувача на відчуження боржником рухомого майна, яке є предметом обтяження, така згода не вимагається в разі переходу права власності на рухоме майно в порядку спадкування, правонаступництва або виділення частки у спільному майні.\nУ разі відчуження предмета обтяження боржником він зобов’язаний негайно письмово повідомити про це обтяжувача, який протягом п’яти днів з дня отримання цього повідомлення повинен зареєструвати відповідні зміни у відомостях про обтяження згідно зі статтею 13 цього Закону.\nЯкщо інше не встановлено законом, зареєстроване обтяження зберігає силу для нового власника (покупця) рухомого майна, що є предметом обтяження, за винятком таких випадків:\n1) обтяжувач надав згоду на відчуження рухомого майна боржником без збереження обтяження;\n2) відчуження належного боржнику на праві власності рухомого майна здійснюється в ході проведення господарської діяльності, предметом якої є систематичні операції з купівлі-продажу або інші способи відчуження цього виду рухомого майна."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Відчуження рухомого майна або передача його у забезпечення боржником, який не мав на це права",
      "content": "У разі відчуження рухомого майна боржником, який не мав права його відчужувати, особа, що придбала це майно за відплатним договором, вважається його добросовісним набувачем згідно зі статтею 388 Цивільного кодексу України за умови відсутності в Державному реєстрі обтяжень рухомого майна (далі - Державний реєстр) відомостей про обтяження цього рухомого майна. Добросовісний набувач набуває право власності на таке рухоме майно без обтяжень.\nУ разі передачі рухомого майна в забезпечення боржником, який не мав на це права, таке забезпечення є чинним, якщо в Державному реєстрі немає відомостей про попереднє обтяження відповідного рухомого майна.\nОбтяжувач, права якого порушені внаслідок дій боржника, визначених цією статтею, вправі вимагати від боржника відшкодування завданих збитків."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Реєстрація обтяжень",
      "content": "Обтяження рухомого майна реєструються в Державному реєстрі в порядку, встановленому цим Законом, крім випадків, передбачених цією статтею.\nРеєстрація обтяження емісійних цінних паперів здійснюється в депозитарній системі України у порядку, встановленому законодавством.\nРеєстрація обтяження часток товариства з обмеженою відповідальністю, товариства з додатковою відповідальністю, які обліковуються в обліковій системі часток товариств з обмеженою відповідальністю та товариств з додатковою відповідальністю, що ведеться Центральним депозитарієм цінних паперів, здійснюється в обліковій системі часток у порядку, встановленому законодавством."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Правові наслідки реєстрації обтяження",
      "content": "Взаємні права та обов’язки за правочином, на підставі якого виникло обтяження, виникають у відносинах між обтяжувачем і боржником з моменту набрання чинності цим правочином, якщо інше не встановлено законом.\nРеєстрація обтяження надає відповідному обтяженню чинності у відносинах з третіми особами, якщо інше не встановлено цим Законом. У разі відсутності реєстрації обтяження таке обтяження зберігає чинність у відносинах між боржником і обтяжувачем, проте воно є не чинним у відносинах з третіми особами, якщо інше не встановлено цим Законом.\nНа підставі реєстрації встановлюється пріоритет обтяження, якщо інші підстави для виникнення пріоритету не визначені цим Законом. Задоволення прав чи вимог декількох обтяжувачів, на користь яких встановлено обтяження одного й того ж рухомого майна, здійснюється згідно з пріоритетом, який визначається в порядку, встановленому цим Законом."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Зміна відомостей про обтяження",
      "content": "Зміни у відомостях про зареєстроване обтяження підлягають реєстрації у встановленому цим Законом порядку, якщо вони стосуються:\n1) заміни предмета обтяження або будь-яких змін у складі предмета обтяження, у тому числі таких, що сталися внаслідок переробки, приєднання, поділу, виділення або іншого способу перетворення одного виду рухомого майна в інший;\n2) заміни обтяжувача внаслідок відступлення прав за правочином, відповідно до якого виникло обтяження, або з інших підстав;\n3) заміни боржника внаслідок передачі предмета обтяження новому власнику в порядку, встановленому статтею 9 цього Закону, або з інших підстав;\n4) зміни змісту або розміру забезпеченого обтяженням зобов’язання;\n5) відступлення пріоритету одного обтяжувача іншому стосовно одного й того ж рухомого майна.\nОбтяжувач зобов’язаний зареєструвати зміни у відомостях про зареєстроване обтяження протягом п’яти днів із моменту набрання чинності правочином, на підставі якого відбулися зазначені зміни. Боржник або інші особи, права яких були порушені внаслідок невиконання цього обов’язку, мають право вимагати від обтяжувача відшкодування завданих збитків.\nУ разі якщо зміна відомостей про обтяження відбулася за ініціативою боржника без відома обтяжувача, обтяжувач зобов’язаний зареєструвати відповідну зміну відомостей про обтяження протягом п’яти днів із дня отримання від боржника письмового повідомлення про таку зміну відомостей. Якщо таке повідомлення не було отримане обтяжувачем, він не несе відповідальності за відсутність реєстрації зміни відомостей про обтяження.\nРеєстрація змін відомостей про обтяження у зв’язку з обов’язковим продажем акцій акціонерами на вимогу особи (осіб, що діють спільно), яка є власником домінуючого контрольного пакета акцій, здійснюється з урахуванням особливостей, передбачених статтею 65 -2 Закону України \"Про акціонерні товариства\"."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Пріоритет обтяження, який визначається на підставі реєстрації",
      "content": "Якщо інше не встановлено цим Законом, зареєстроване обтяження має вищий пріоритет над незареєстрованими обтяженнями. Пріоритет зареєстрованих обтяжень визначається у черговості їх реєстрації, за винятками, встановленими цим Законом. Обтяжувачі, які зареєстрували обтяження одного і того ж рухомого майна одночасно, мають рівні права на задоволення своїх вимог.\nОбтяжувач з вищим пріоритетом має переважне право на звернення стягнення на предмет обтяження.\nЯкщо відповідно до закону обтяжувач вправі притримати рухоме майно, що належить боржнику, для забезпечення своєї вимоги, пріоритет такого права притримання встановлюється з моменту його реєстрації. Якщо право притримання не було зареєстроване, воно не має пріоритету над зареєстрованими обтяженнями, але має вищий пріоритет над незареєстрованими обтяженнями.\nПріоритет вимог власників іпотечних облігацій на іпотечне покриття визначається відповідно до Закону України \"Про іпотечні облігації\"."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Пріоритет обтяження рухомих речей, які є предметом купівлі-продажу в кредит",
      "content": "Обтяжувач (продавець) рухомих речей, які є предметом купівлі-продажу в кредит з відстроченням або розстроченням платежу, набуває пріоритет з моменту реєстрації відповідного обтяження. Такий пріоритет є вищим за інші обтяження майна боржника, встановлені на користь інших обтяжувачів, навіть якщо такі обтяження були зареєстровані раніше.\nПравило визначення пріоритету згідно з цією статтею застосовується за умови, що обтяження, встановлене на користь продавця товару в кредит, було зареєстроване протягом п’яти днів із дня продажу і відповідний обтяжувач у зазначений строк письмово повідомив про виникнення в нього вищого пріоритету всіх інших обтяжувачів майна боржника, на користь яких встановлено зареєстроване обтяження."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Пріоритет обтяжень, предметом яких є цінні папери (права на цінні папери)",
      "content": "Пріоритет обтяжень, предметом яких є цінні папери (права на цінні папери), визначається з моменту реєстрації таких обтяжень, крім випадків, передбачених частинами другою і третьою цієї статті.\nУ разі передачі цінних паперів обтяжувачу пріоритет обтяження, предметом якого є відповідні цінні папери (права на них), встановлюється з моменту передачі, і таке обтяження набирає чинності у відносинах з третіми особами без потреби його реєстрації. У такому разі обтяжувач має вищий пріоритет над усіма іншими обтяженнями, у тому числі зареєстрованими раніше.\nОбтяження, предметом яких є цінні папери (права на цінні папери), що існують в електронній формі і не передаються обтяжувачу, набирають чинності у відносинах з третіми особами, і їх пріоритет визначається з моменту встановлення обмеження щодо обігу таких цінних паперів у зв’язку з відповідним обтяженням відповідно до законодавства про депозитарну систему України."
    },
    {
      "provision_ref": "art16-1",
      "section": "16-1",
      "title": "Стаття 16-1. Пріоритет обтяжень, що виникли внаслідок обов’язкового продажу акцій акціонерами на вимогу акціонера - власника домінуючого контрольного пакета акцій",
      "content": "Публічна безвідклична вимога про придбання акцій особою (особами, що діють спільно) - власником домінуючого контрольного пакета акцій має вищий пріоритет. У разі наявності встановленого за договором обтяження акцій товариства, що належать іншим акціонерам, зазначене обтяження не впливає на право особи (осіб, що діють спільно) - власника домінуючого контрольного пакета акцій придбати акції такого товариства, що належать акціонерам такого товариства.\nУ такому разі особа (особи, що діють спільно) - власник домінуючого контрольного пакета акцій зараховує на рахунок умовного зберігання (ескроу), відкритий у банківський установі, зазначений у публічній безвідкличній вимозі про придбання акцій, грошові суми, що належатимуть акціонерам у результаті придбання в них акцій. При цьому нотаріус накладає заборону на відчуження таких грошових сум відповідно до умов документів, згідно з якими встановлено обтяження на акції, що були викуплені.\nНаявність будь-яких обмежень (обтяжень) в обігу акцій акціонерного товариства (у тому числі арештів та інших публічних обтяжень або інших обмежень розпоряджання ними чи обмеження проведення операцій з ними або застосування спеціальних економічних та інших обмежувальних заходів (санкцій) не є перешкодою для здійснення обов’язкового продажу таких акцій заявнику такої вимоги.\nПісля зарахування акцій заявнику такої вимоги всі інші обтяження акцій втрачають чинність, а предметом відповідного обтяження стають (на таких самих умовах) грошові кошти, перераховані заявником публічної безвідкличної вимоги в оплату таких акцій."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Реєстрація і пріоритет обтяження рухомого майна, яке стане власністю боржника в майбутньому",
      "content": "Обтяження рухомого майна, яке стане власністю боржника в майбутньому, може бути зареєстрованим на розсуд обтяжувача в будь-який час після набрання чинності правочином, на підставі якого виникло відповідне обтяження.\nПріоритет обтяження рухомого майна, яке стане власністю боржника в майбутньому, виникає з моменту реєстрації, але таке обтяження набирає чинності у відносинах з третіми особами з моменту набуття боржником права власності на відповідне рухоме майно."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Реєстрація і пріоритет обмеження (обтяження) єдиного майнового комплексу підприємства",
      "content": "Обмеження (обтяження) майна, що входить до складу єдиного майнового комплексу підприємства, підлягає реєстрації в Державному реєстрі прав на нерухоме майно. Пріоритет обмеження (обтяження) цього нерухомого майна визначається згідно з правилами, встановленими законом для визначення пріоритету прав на нерухоме майно."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Пріоритет обтяжень рухомого майна, яке зазнало перетворень",
      "content": "Якщо після реєстрації обтяження відповідне рухоме майно внаслідок переробки, приєднання, поділу, виділення або іншим чином перетворилося в інше за своїми ознаками рухоме майно, обтяження рухомого майна, яке було початковим предметом обтяження, поширюється на рухоме майно, в яке воно перетворилося або невідокремлюваною частиною якого воно стало, за умови реєстрації змін у відомостях про обтяження в порядку, встановленому статтею 13 цього Закону. Пріоритет такого обтяження встановлюється з моменту реєстрації відповідних змін у відомостях про обтяження.\nЯкщо після реєстрації обтяження відповідне рухоме майно внаслідок приєднання стало невідокремлюваною частиною нерухомого майна, обтяження рухомого майна припиняється. При цьому обтяжувач має право на підставі правочину, згідно з яким виникло обтяження рухомого майна, зареєструвати на аналогічних умовах у реєстрі прав на нерухоме майно обтяження нерухомого майна, до якого було приєднане рухоме майно, що було предметом обтяження. Таке обтяження нерухомого майна виникає з моменту його державної реєстрації в Державному реєстрі речових прав на нерухоме майно."
    },
    {
      "provision_ref": "art19-1",
      "section": "19-1",
      "title": "Стаття 19-1. Обтяження, предметом яких є майнові права на грошові кошти, що знаходяться на банківському рахунку",
      "content": "Правочин, на підставі якого виникає обтяження майнових прав на грошові кошти, що знаходяться на банківському рахунку, укладається незалежно від наявності у боржника грошових коштів на відповідному банківському рахунку.\nЯкщо інше не передбачено правочином, на підставі якого виникає обтяження майнових прав на грошові кошти, що знаходяться на банківському рахунку, предметом такого обтяження є всі права щодо всіх грошових коштів, що знаходяться на рахунку (поточному, вкладному (депозитному), кореспондентському, рахунку умовного зберігання (ескроу) або іншому), в будь-який час протягом чинності такого правочину.\nПравочин, на підставі якого виникає обтяження майнових прав на грошові кошти, що знаходяться на банківському рахунку, може передбачати, що предметом такого обтяження є майнові права боржника на грошові кошти в розмірі, зазначеному в такому правочині. У такому разі розмір грошових коштів на відповідному рахунку в будь-який час протягом чинності такого правочину не може бути меншим за розмір, зазначений у такому правочині, якщо інше не передбачено таким правочином.\nБоржник зобов’язаний протягом п’яти днів після вчинення правочину, на підставі якого виникає обтяження майнових прав на грошові кошти, що знаходяться на банківському рахунку, якщо інший строк не передбачено таким правочином, письмово повідомити про вчинення такого правочину банк, у якому відкритий відповідний рахунок. У повідомленні боржник обов’язково зазначає про згоду на розкриття банком банківської таємниці на письмовий запит обтяжувача, якщо право обтяжувача на отримання відповідної інформації передбачено правочином, на підставі якого виникає обтяження. Банк зобов’язаний взяти на облік повідомлення про вчинення правочину не пізніше наступного робочого дня після його отримання. Банк не бере на облік повідомлення про вчинення правочину, на підставі якого виникає обтяження майнових прав на грошові кошти, що знаходяться на банківському рахунку, якщо такі права є предметом попереднього обтяження, згідно з яким наступне обтяження таких прав не допускається, про що було повідомлено банк, а також у разі наявності публічного обтяження рухомого майна щодо такого рахунка або у разі зупинення видаткових операцій з такого рахунка в порядку, передбаченому законодавством.\nПовідомлення, зазначене в частині четвертій цієї статті, має містити таку інформацію:\n1) ім’я (найменування) обтяжувача, його місце проживання (місцезнаходження);\n2) відомості про рахунок (рахунки), щодо якого (яких) виникло обтяження, розмір грошових коштів, нижче за який не може бути розмір грошових коштів, що знаходяться на рахунку (якщо такий розмір визначений правочином, на підставі якого виникає відповідне обтяження);\n3) відомості про виконання майнових прав, які є предметом обтяження, на користь обтяжувача при зверненні стягнення на них, якщо інше не передбачено правочином, на підставі якого виникає відповідне обтяження.\nБоржник повідомляє банк, а банк бере на облік повідомлення у строк, визначений у частині четвертій цієї статті, у разі внесення змін до правочину, на підставі якого виникає обтяження майнових прав на грошові кошти, що знаходяться на банківському рахунку, що призводить до зміни інформації у повідомленні, раніше направленому банку, а також у разі заміни обтяжувача за таким правочином.\nБанк не перевіряє на відповідність законодавству України та/або вимогам застосовуваного права іноземної держави правочин, на підставі якого виникає обтяження майнових прав на грошові кошти, що знаходяться на банківському рахунку, правочин, на підставі якого виникає вимога, що забезпечується таким обтяженням, правочин щодо заміни обтяжувача, а також зміни до зазначених правочинів."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Відступлення пріоритету",
      "content": "Якщо обтяжувач відступив іншій особі права за правочином, на підставі якого виникло обтяження, ця особа набуває всі відступлені права стосовно предмета обтяження, включаючи встановлений пріоритет за умови, що відомості про заміну обтяжувача були внесені до Державного реєстру протягом п’яти днів із дня відступлення прав.\nОбтяжувач з вищим пріоритетом вправі відступити свій пріоритет обтяжувачу з нижчим пріоритетом за умови, що цим не завдаються збитки іншому обтяжувачу, на користь якого встановлено зареєстроване обтяження, і відповідна зміна у відомостях про обтяження була зареєстрована протягом п’яти днів із дня відступлення пріоритету."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Види забезпечувальних обтяжень",
      "content": "До забезпечувальних обтяжень належать:\n1) застава рухомого майна згідно з параграфом 6 глави 49 Цивільного кодексу України, що виникає на підставі договору;\n2) право застави рухомого майна згідно з статтею 694 Цивільного кодексу України;\n3) право притримання рухомого майна згідно з параграфом 7 глави 49 Цивільного кодексу України;\n3 -1 ) право довірчої власності на рухоме майно;\n3 -2 ) право зворотного викупу повністю оплаченого рухомого майна, фінансового інструменту, валюти чи прав грошової вимоги;\n4) інші обтяження рухомого майна, які кваліфікуються як забезпечувальні.\nЗміст окремих видів забезпечувальних обтяжень встановлюється законом та/або договором."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Вимоги, які забезпечуються обтяженням",
      "content": "Обтяження може забезпечувати виконання боржником дійсної існуючої вимоги або вимоги, яка може виникнути в майбутньому. Обтяжувач та боржник повинні досягти згоди про максимальний розмір вимоги, яка забезпечується обтяженням.\nЗа рахунок предмета обтяження обтяжувач має право задовольнити свою вимогу за забезпеченим обтяженням зобов’язанням у повному обсязі або в частині, встановленій договором. Розмір забезпеченої обтяженням вимоги визначається на момент її задоволення і включає:\n1) відшкодування витрат, пов’язаних з пред’явленням вимоги і зверненням стягнення на предмет обтяження;\n2) сплату процентів і неустойки;\n3) сплату основної суми боргу;\n4) відшкодування збитків, завданих порушенням боржником забезпеченого зобов’язання або умов обтяження;\n5) відшкодування витрат на утримання і збереження предмета обтяження.\nЯкщо боржник та обтяжувач досягли згоди про збільшення максимального розміру забезпеченої обтяженням вимоги, таке збільшення підпорядковується пріоритету іншого обтяження, зареєстрованого раніше моменту реєстрації відомостей про зміну розміру забезпеченого обтяженням зобов’язання."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Права обтяжувача за забезпечувальним обтяженням",
      "content": "Відповідно до забезпечувального обтяження обтяжувач має право в разі порушення боржником забезпеченого обтяженням зобов’язання або договору, на підставі якого виникло забезпечувальне обтяження, а також в інших випадках, встановлених законом чи договором, одержати задоволення своєї вимоги за рахунок предмета обтяження в черговості згідно із встановленим пріоритетом.\nУ разі відступлення обтяжувачем забезпеченою обтяженням права вимоги іншій особі до неї також переходять усі права обтяжувача щодо предмета обтяження.\nОбтяжувач набуває права вимагати виконання забезпеченої обтяженням вимоги незалежно від настання строку виконання в разі настання однієї з таких обставин:\n1) інша ніж обтяжувач особа набула права стягнення на предмет обтяження;\n2) порушено провадження у справі про відновлення платоспроможності боржника або визнання його банкрутом;\n3) прийнято рішення про ліквідацію юридичної особи, майно якої є предметом забезпечувального обтяження.\nЯкщо предметом забезпечувального обтяження є два або більше об’єктів, обтяжувач отримує задоволення за рахунок такої їх кількості, яка достатня для повного задоволення забезпеченої обтяженням вимоги. У цьому разі обтяжувач самостійно визначає рухоме майно, на яке звертається стягнення."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Звернення стягнення на предмет забезпечувального обтяження",
      "content": "Звернення стягнення на предмет забезпечувального обтяження здійснюється на підставі рішення суду, виконавчого напису нотаріуса в порядку, встановленому законом, або в позасудовому порядку згідно із цим Законом.\nВикористання позасудових способів звернення стягнення на предмет забезпечувального обтяження не позбавляє права боржника, обтяжувача або третіх осіб звернутися до суду.\nОбтяжувач, який ініціює звернення стягнення на предмет забезпечувального обтяження, зобов’язаний до початку процедури звернення стягнення зареєструвати в Державному реєстрі відомості про звернення стягнення на предмет обтяження.\nОсобливості звернення стягнення на об’єкт права довірчої власності встановлюються законом."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Реалізація предмета забезпечувального обтяження за рішенням суду",
      "content": "Обтяжувач, який звертається до суду з вимогою звернути стягнення на предмет забезпечувального обтяження, зобов’язаний до моменту подання відповідного позову до суду письмово повідомити всіх обтяжувачів, на користь яких встановлено зареєстроване обтяження цього ж рухомого майна, про початок судового провадження у справі про звернення стягнення на предмет забезпечувального обтяження.\nУ разі задоволення судом позову про звернення стягнення на предмет забезпечувального обтяження в рішенні суду зазначаються:\n1) загальний розмір вимог та всі його складові, що підлягають сплаті обтяжувачу з вартості предмета забезпечувального обтяження;\n2) опис рухомого майна, за рахунок якого підлягають задоволенню вимоги обтяжувача;\n3) заходи щодо забезпечення збереження предмета забезпечувального обтяження або передачі його в управління на період до його реалізації, якщо такі необхідні;\n4) спосіб реалізації предмета забезпечувального обтяження шляхом проведення публічних торгів або із застосуванням однієї з процедур, передбачених статтею 26 цього Закону;\n5) пріоритет та розмір вимог інших обтяжувачів, на користь яких встановлено зареєстроване обтяження, які підлягають задоволенню з вартості предмета забезпечувального обтяження;\n6) початкова ціна предмета забезпечувального обтяження для його подальшої реалізації на публічних торгах у порядку виконавчого провадження.\nЯкщо інше не передбачено рішенням суду, реалізація предмета забезпечувального обтяження проводиться шляхом його продажу на публічних торгах у порядку, встановленому законом.\nБоржник вправі до дня продажу предмета забезпечувального обтяження на публічних торгах повністю виконати забезпечену обтяженням вимогу обтяжувача разом з відшкодуванням витрат, понесених обтяжувачем у зв’язку з пред’явленням вимоги і підготовкою до проведення публічних торгів. Таке виконання є підставою для припинення реалізації предмета забезпечувального обтяження на публічних торгах."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Позасудові способи звернення стягнення на предмет забезпечувального обтяження",
      "content": "Обтяжувач має право на власний розсуд обрати один із таких позасудових способів звернення стягнення на предмет забезпечувального обтяження:\n1) передача рухомого майна, що є предметом забезпечувального обтяження, у власність обтяжувача в рахунок виконання забезпеченого обтяженням зобов’язання в порядку, встановленому цим Законом (у тому числі передача цінних паперів електронної форми існування у власність обтяжувача відповідно до законодавства про депозитарну систему України);\n2) продаж обтяжувачем предмета забезпечувального обтяження шляхом укладення договору купівлі-продажу з іншою особою-покупцем або на публічних торгах;\n3) відступлення обтяжувачу права задоволення забезпеченої обтяженням вимоги у разі, якщо предметом забезпечувального обтяження є право грошової вимоги;\n4) переказ обтяжувачу відповідної грошової суми, у тому числі в порядку договірного списання, у разі, якщо предметом забезпечувального обтяження є гроші, майнові права на грошові кошти, що знаходяться на банківському рахунку, або цінні папери.\n5) реалізація заставленого майна на підставі виконавчого напису нотаріуса.\nУ разі звернення стягнення на рухоме майно, яке є предметом декількох обтяжень, переважне право на проведення процедури звернення стягнення належить обтяжувачу з вищим пріоритетом. Якщо процедура звернення стягнення ініціюється обтяжувачем з нижчим пріоритетом, обтяжувач з вищим пріоритетом вправі протягом 30 днів з дня її ініціювання на підставі письмової вимоги припинити таке звернення стягнення обтяжувачем з нижчим пріоритетом та розпочати власну процедуру звернення стягнення."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Стаття 27. Порядок повідомлення про порушення забезпеченого обтяженням зобов’язання",
      "content": "Якщо інше не встановлено цим Законом, обтяжувач, який має намір звернути стягнення на предмет забезпечувального обтяження в позасудовому порядку, зобов’язаний надіслати боржнику та іншим обтяжувачам, на користь яких встановлено зареєстроване обтяження, письмове повідомлення про порушення забезпеченого обтяженням зобов’язання. Повідомлення надсилається одночасно з реєстрацією в Державному реєстрі відомостей про звернення стягнення на предмет забезпечувального обтяження.\nПовідомлення повинно містити таку інформацію:\n1) зміст порушення, вчиненого боржником;\n2) загальний розмір не виконаної боржником забезпеченої обтяженням вимоги;\n3) опис предмета забезпечувального обтяження;\n4) посилання на право іншого обтяжувача, на користь якого встановлено зареєстроване обтяження, виконати порушене зобов’язання боржника до моменту реалізації предмета обтяження або до переходу права власності на нього обтяжувачу;\n5) визначення позасудового способу звернення стягнення на предмет забезпечувального обтяження, який має намір застосувати обтяжувач;\n6) вимогу до боржника виконати порушене зобов’язання або передати предмет забезпечувального обтяження у володіння обтяжувачу протягом строку, що визначається згідно з частиною другою статті 28 цього Закону."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Стаття 28. Правові наслідки невиконання вимоги обтяжувача",
      "content": "Звернення стягнення на предмет забезпечувального обтяження може бути припинене боржником або третьою особою шляхом виконання порушеного боржником забезпеченого обтяженням зобов’язання або тієї частини цього зобов’язання, виконання якої було прострочене, разом з відшкодуванням обтяжувачу витрат, понесених у зв’язку з пред’явленням вимоги та/або звернення стягнення. Таке виконання може бути здійсненим у будь-який час до моменту продажу обтяжувачем предмета забезпечувального обтяження або до переходу права власності на нього до обтяжувача. У цьому разі обтяжувач не вправі вимагати від боржника або іншої особи, яка виконала зобов’язання, сплати інших сум.\nЯкщо протягом 30 днів з моменту реєстрації в Державному реєстрі відомостей про звернення стягнення на предмет забезпечувального обтяження або іншого строку, встановленого за домовленістю обтяжувача та боржника, зобов’язання боржника, виконання якого забезпечене обтяженням, залишається невиконаним і в разі якщо предмет забезпечувального обтяження знаходиться у володінні боржника, останній зобов’язаний на вимогу обтяжувача негайно передати предмет обтяження у володіння обтяжувача. До закінчення процедури звернення стягнення обтяжувач зобов’язаний вживати заходи щодо збереження відповідного рухомого майна згідно з вимогами, встановленими статтею 8 цього Закону. У разі отримання предмета обтяження у володіння обтяжувач зобов’язаний до закінчення процедури звернення стягнення вживати заходів щодо збереження відповідного майна згідно з вимогами, встановленими статтею 8 цього Закону.\nЯкщо боржник, у володінні якого знаходиться предмет забезпечувального обтяження, не виконує вимогу обтяжувача щодо передачі предмета забезпечувального обтяження у володіння обтяжувача, звернення стягнення здійснюється на підставі рішення суду.\nСтрок, визначений частиною другою цієї статті, не може бути встановлений за домовленістю обтяжувача та боржника меншим ніж 30 днів, якщо хоча б одним боржником (за забезпеченим обтяженням зобов’язанням, майновим поручителем тощо) за відповідним забезпечувальним обтяженням є фізична особа та/або забезпечене відповідним обтяженням зобов’язання не пов’язане із здійсненням хоча б одним боржником за таким зобов’язанням підприємницької діяльності, а також не може бути меншим, ніж зазначений у Державному реєстрі строк, встановлений обтяжувачем з вищим пріоритетом та боржником."
    },
    {
      "provision_ref": "art28-1",
      "section": "28-1",
      "title": "Стаття 28-1. Звернення стягнення на предмет застави за аграрною нотою на підставі спеціальної виписки з Реєстру аграрних нот",
      "content": "Положення статей 27 і 28 цього Закону не застосовуються до відносин щодо звернення стягнення на предмет застави за аграрною нотою на підставі спеціальної виписки з Реєстру аграрних нот.\nВідомості про звернення стягнення на предмет застави за аграрною нотою реєструються в Державному реєстрі. Кредитор за аграрною нотою має право на отримання спеціальної виписки з Реєстру аграрних нот, на підставі якої звертається стягнення на предмет застави за аграрною нотою, невідкладно після реєстрації."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Стаття 29. Передача обтяжувачу права власності на предмет забезпечувального обтяження",
      "content": "Обтяжувач має право після одержання предмета обтяження у володіння задовольнити свою вимогу за забезпеченим обтяженням зобов’язанням шляхом набуття права власності на предмет забезпечувального обтяження, якщо інше не встановлено законом або договором. При цьому обтяжувач зобов’язаний повідомити боржника та інших обтяжувачів відповідного рухомого майна про свій намір набути право власності на предмет забезпечувального обтяження в порядку, встановленому статтею 27 цього Закону.\nБоржник або інші обтяжувачі, на користь яких встановлено зареєстроване обтяження відповідного рухомого майна, протягом строку, вказаного в частині другій статті 28 цього Закону, можуть заперечити проти переходу права власності на предмет забезпечувального обтяження до обтяжувача, який ініціює звернення стягнення. Таке заперечення надсилається в письмовій формі обтяжувачу, який ініціює звернення стягнення, та іншим обтяжувачам, на користь яких встановлено зареєстроване обтяження відповідного рухомого майна. За таких умов обтяжувач, який ініціює звернення стягнення, повинен задовольнити забезпечену обтяженням вимогу шляхом продажу предмета забезпечувального обтяження в порядку, встановленому статтею 30 цього Закону.\nЯкщо заперечення проти переходу права власності на предмет забезпечувального обтяження надійшло від іншого обтяжувача, на користь якого встановлено зареєстроване обтяження, обтяжувач, який ініціює звернення стягнення, може набути право власності на предмет забезпечувального обтяження лише в разі задоволення ним забезпеченої вимоги обтяжувача, який заперечує проти цього. Якщо відповідне заперечення надійшло від боржника, набуття обтяжувачем, який ініціює звернення стягнення, права власності на предмет забезпечувального обтяження можливе на підставі рішення суду.\nЯкщо договором не передбачена вартість предмета забезпечувального обтяження (або порядок її визначення) для цілей звернення стягнення, у разі набуття обтяжувачем права власності на предмет забезпечувального обтяження відповідне зобов’язання, забезпечене обтяженням, вважається повністю виконаним.\nУ разі набуття обтяжувачем права власності на предмет забезпечувального обтяження усі обтяження відповідного рухомого майна з вищим пріоритетом зберігають чинність, а обтяження з нижчим пріоритетом припиняються."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Стаття 30. Право обтяжувача на продаж предмета забезпечувального обтяження",
      "content": "Обтяжувач має право задовольнити свою вимогу за забезпеченим обтяженням зобов’язанням шляхом продажу предмета забезпечувального обтяження третій особі. При цьому обтяжувач зобов’язаний у порядку, встановленому статтею 27 цього Закону, повідомити боржника та інших обтяжувачів відповідного рухомого майна про свій намір реалізувати таке право із зазначенням обраного ним способу, місця та часу проведення процедури продажу. Обтяжувач вправі продати предмет обтяження будь-якій особі-покупцю або на публічних торгах.\nІнший обтяжувач, на користь якого встановлено зареєстроване обтяження, має переважне право на придбання предмета забезпечувального обтяження за умови, що він протягом строку, вказаного в частині другій статті 28 цього Закону, письмово повідомив обтяжувача, який ініціює звернення стягнення, про свій намір купити предмет забезпечувального обтяження. Якщо повідомлення про намір купити предмет забезпечувального обтяження надійшли від декількох обтяжувачів, право на його придбання належить обтяжувачу з вищим пріоритетом. Ціна купівлі предмета забезпечувального обтяження іншим обтяжувачем повинна бути не нижчою за ціну, яка була запропонована обтяжувачу, який ініціює звернення стягнення, будь-якою третьою особою під час проведення процедури продажу.\nЯкщо обтяжувач, який висловив намір придбати предмет забезпечувального обтяження, не вчиняє дій до укладення договору купівлі-продажу предмета забезпечувального обтяження протягом п’яти днів із дня проведеної обтяжувачем процедури продажу, право на придбання предмета забезпечувального обтяження переходить до іншого обтяжувача, який висловив намір придбати предмет забезпечувального обтяження, відповідно до встановленого пріоритету. Такому обтяжувачу також надається п’ятиденний строк для укладення договору купівлі-продажу відповідного рухомого майна, порушення якого позбавляє його права на придбання предмета забезпечувального обтяження.\nЯкщо обтяжувачі, на користь яких встановлені зареєстровані обтяження, не скористалися правом на його придбання, обтяжувач, який ініціює звернення стягнення, повинен продати предмет забезпечувального обтяження особі, яка запропонувала найвищу ціну.\nДоговір купівлі-продажу предмета забезпечувального обтяження укладається обтяжувачем від імені боржника і є правовою підставою для набуття покупцем цього предмета права власності на відповідне рухоме майно. Покупець предмета забезпечувального обтяження набуває право власності на відповідне рухоме майно без будь-яких забезпечувальних та публічних обтяжень, а також інших договірних обтяжень з нижчим пріоритетом.\nПротягом десяти днів із дня продажу предмета забезпечувального обтяження обтяжувач-продавець відповідного рухомого майна зобов’язаний надати боржнику та всім обтяжувачам, на користь яких було встановлене зареєстроване обтяження цього рухомого майна, письмовий звіт про результати продажу."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Стаття 31. Розподіл доходів від продажу предмета забезпечувального обтяження",
      "content": "Обтяжувач розподіляє доходи від продажу предмета забезпечувального обтяження в такій черговості:\n1) покриття витрат на організацію продажу предмета забезпечувального обтяження;\n2) задоволення забезпечених обтяженням вимог обтяжувачів з вищим пріоритетом;\n3) задоволення власної забезпеченої обтяженням вимоги;\n4) задоволення забезпечених обтяженням вимог обтяжувачів з нижчим пріоритетом;\n5) повернення решти боржнику.\nПродаж предмета обтяження є підставою для припинення всіх існуючих забезпечувальних та публічних обтяжень щодо відповідного рухомого майна, а також інших договірних обтяжень з нижчим пріоритетом.\nПравила, встановлені цією статтею, також застосовуються в разі реалізації предмета забезпечувального обтяження на публічних торгах за рішенням суду."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Стаття 32. Реалізація права грошової вимоги, яке є предметом забезпечувального обтяження",
      "content": "Якщо предметом забезпечувального обтяження є право грошової вимоги, звернення стягнення на нього здійснюється шляхом відступлення обтяжувачу відповідного права. Обтяжувач зобов’язаний повідомити в порядку, встановленому статтею 27 цього Закону, боржника та інших обтяжувачів відповідного права грошової вимоги про свій намір набути на свою користь таке право. При зверненні стягнення на право грошової вимоги в порядку, передбаченому цією статтею, вимоги статті 28 цього Закону щодо обов’язку боржника передати предмет обтяження у володіння обтяжувачу не застосовуються.\nПротягом строку, вказаного в частині другій статті 28 цього Закону, інші обтяжувачі, на користь яких встановлено зареєстроване обтяження цього ж права, можуть письмово заявити обтяжувачу, який ініціює звернення стягнення, про свій намір отримати задоволення своїх забезпечених обтяженням вимог за рахунок предмета забезпечувального обтяження.\nПісля закінчення строку, вказаного в частині другій статті 28 цього Закону, обтяжувач з вищим пріоритетом, який висловив намір звернути стягнення на предмет забезпечувального обтяження, надсилає письмове повідомлення всім особам, які повинні виконати вимоги за відповідним правом грошової вимоги боржника, яке є предметом забезпечувального обтяження. У цьому документі зазначаються:\n1) повідомлення про відступлення права грошової вимоги;\n2) посилання на підставу для відступлення права грошової вимоги обтяжувачу;\n3) реєстраційний номер забезпечувального обтяження;\n4) дані про особу обтяжувача, включаючи найменування, адресу та банківський рахунок;\n5) вимога про виконання відповідної грошової вимоги на користь обтяжувача;\n6) черговість пріоритетів інших обтяжувачів, на користь яких встановлено зареєстроване обтяження і які вимагають задоволення своїх забезпечених обтяженням вимог за рахунок відповідного права грошової вимоги.\nЗ дня відправлення зазначеного повідомлення обтяжувач з вищим пріоритетом набуває права кредитора в зобов’язанні, право вимоги за яким відступлене на його користь. Обтяжувач користується правами кредитора в цьому зобов’язанні до моменту повного задоволення його забезпеченої обтяженням вимоги.\nПротягом п’яти днів після повного задоволення своєї забезпеченої обтяженням вимоги обтяжувач надсилає боржнику та іншим обтяжувачам, які висловили намір отримати задоволення своїх забезпечених обтяженням вимог за рахунок відповідного права грошової вимоги, звіт про отримані платежі за правом грошової вимоги. Перевищення грошової суми, отриманої обтяжувачем за відповідним правом грошової вимоги, над розміром забезпеченої обтяженням вимоги протягом зазначених п’яти днів підлягає переказу іншим обтяжувачам згідно з їх пріоритетом у рахунок задоволення їх забезпечених обтяженням вимог, а в разі відсутності таких - боржнику.\nУ разі повного задоволення забезпеченої обтяженням вимоги і за умови дотримання вимог, встановлених частиною третьою цієї статті, відповідне право грошової вимоги вважається відступленим іншим обтяжувачам, які висловили намір отримати задоволення своїх забезпечених обтяженням вимог за рахунок відповідного права грошової вимоги, у черговості їх пріоритетів. За відсутності інших обтяжувачів відповідне право грошової вимоги відступається боржнику."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Стаття 33. Додаткові способи звернення стягнення за забезпечувальними обтяженнями, предметом яких є майнові права на грошові кошти, що знаходяться на банківському рахунку, або цінні папери",
      "content": "При зверненні стягнення відповідно до цієї статті на предмет забезпечувального обтяження, яким є майнові права на грошові кошти, що знаходяться на банківському рахунку, боргові цінні папери, строк платежу за якими настав або які підлягають сплаті на вимогу, норми статті 27 цього Закону, а також статті 28 цього Закону щодо обов’язку боржника передати предмет обтяження у володіння обтяжувачу не застосовуються, крім випадків, зазначених у частині четвертій цієї статті. Обтяжувач, який звертає стягнення на такий предмет обтяження, зобов’язаний надіслати повідомлення про це боржнику та іншим обтяжувачам, на користь яких встановлено зареєстроване обтяження відповідного рухомого майна.\nУ разі якщо предметом забезпечувального обтяження є майнові права на грошові кошти, що знаходяться на поточному або кореспондентському банківському рахунку, задоволення забезпеченої обтяженням вимоги обтяжувача може здійснюватися шляхом договірного списання грошової суми, достатньої для повного задоволення такої вимоги, з відповідного рахунка боржника за платіжною вимогою обтяжувача.\nУ разі якщо предметом забезпечувального обтяження є майнові права на грошові кошти, що знаходяться на вкладному (депозитному) банківському рахунку, відкритому у зв’язку з договором банківського вкладу на умовах видачі вкладу на першу вимогу, обтяжувач має право вимагати від банку видачі вкладу в повному обсязі або (якщо це можливо згідно з умовами договору банківського вкладу) частини вкладу в розмірі, достатньому для задоволення забезпеченої обтяженням вимоги обтяжувача. Якщо обтяжувач вимагає видачі вкладу в повному обсязі та розмір грошових коштів, що знаходяться на відповідному вкладному (депозитному) банківському рахунку, перевищує розмір забезпеченої обтяженням вимоги обтяжувача, банк зобов’язаний перерахувати залишок коштів на рахунок, зазначений у договорі банківського вкладу, або інший рахунок, вказаний боржником.\nУ разі якщо предметом забезпечувального обтяження є майнові права на грошові кошти, що розміщені на вкладному (депозитному) банківському рахунку, відкритому у зв’язку з договором банківського вкладу на умовах його повернення після закінчення встановленого договором строку або на інших умовах його повернення, крім видачі вкладу на першу вимогу, або на рахунку умовного зберігання (ескроу), звернення стягнення на предмет обтяження здійснюється в порядку, передбаченому статтями 27-32 цього Закону, якщо інше не передбачено договором банківського вкладу або відповідно договором рахунка умовного зберігання (ескроу).\nБанк перераховує грошові кошти на рахунок обтяжувача або інший зазначений ним рахунок.\nЯкщо на момент звернення стягнення грошові кошти, які є предметом забезпечувального обтяження, знаходяться у володінні обтяжувача, або предметом забезпечувального обтяження є майнові права на грошові кошти, що знаходяться на банківському рахунку та супроводжуються переказом обтяжувачу грошових коштів у відповідному розмірі, і сума таких грошових коштів перевищує розмір забезпеченої обтяженням вимоги, обтяжувач зобов’язаний повернути надлишок боржнику.\nУ разі якщо предметом забезпечувального обтяження є боргові цінні папери, що знаходяться у правомірному володінні обтяжувача, і строк платежу за якими настав або платіж за якими проводиться на вимогу держателя, обтяжувач може задовольнити забезпечену обтяженням вимогу шляхом пред’явлення відповідного цінного папера до оплати. Якщо сума, отримана від оплати боргового цінного папера, перевищує розмір забезпеченої обтяженням вимоги, обтяжувач зобов’язаний повернути надлишок боржнику.\nУ разі якщо предметом забезпечувального обтяження є пайові цінні папери, боргові цінні папери, строк платежу за якими не настав, та/або похідні цінні папери бездокументарної форми існування (права на них та права за ними), задоволення забезпеченої обтяженням вимоги обтяжувача здійснюється шляхом списання цінних паперів (прав на цінні папери та прав за цінними паперами) з рахунка у цінних паперах боржника та зарахування цих цінних паперів (прав на цінні папери та прав за цінними паперами) на рахунок у цінних паперах обтяжувача та/або шляхом переказу цінних паперів (прав на цінні папери та прав за цінними паперами) з рахунка у цінних паперах боржника на рахунок у цінних паперах обтяжувача в кількості, достатній для повного задоволення вимоги обтяжувача, на підставі вимоги обтяжувача, та/або шляхом проведення інших аналогічних операцій відповідно до законодавства про депозитарну систему України. З цією метою у правочині, на підставі якого виникає обтяження, для задоволення забезпеченої обтяженням вимоги обтяжувача шляхом проведення зазначених операцій сторони повинні встановити таку можливість та погодити порядок визначення вартості цінних паперів (прав на цінні папери та прав за цінними паперами). Обтяжувач, який звертає стягнення на такий предмет обтяження, зобов’язаний надіслати повідомлення про це боржнику та іншим обтяжувачам, на користь яких встановлено зареєстроване обтяження відповідного рухомого майна."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Стаття 34. Види договірних обтяжень",
      "content": "До договірних обтяжень належать:\n1) передача рухомого майна повіреному або комісіонеру згідно з договором доручення або з договором комісії;\n2) передача рухомого майна власником у строкове володіння та користування іншій особі, у тому числі згідно з договором найму або лізингу;\n3) передача рухомого майна в управління, якщо договір управління майном забороняє управителю відчужувати передане в управління рухоме майно;\n4) купівля-продаж рухомого майна з правом або зобов’язанням зворотного викупу;\n5) купівля-продаж рухомого майна за умов, визначених статтею 697 Цивільного кодексу України;\n6) зобов’язання боржника передати право власності на рухоме майно обтяжувачу за умови настання певної події в майбутньому;\n7) відступлення права вимоги за відкладальною обставиною або з правом та/або обов’язком зворотного відступлення в майбутньому (у тому числі за умови настання певної події в майбутньому);\n8) інші обтяження рухомого майна, які кваліфікуються як договірні.\nПорядок укладення і зміст окремих видів договірних обтяжень встановлюються законом та/або договором."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Стаття 35. Права боржника за договірними обтяженнями",
      "content": "У разі звернення стягнення на рухоме майно за будь-яким обтяженням з нижчим пріоритетом зареєстроване договірне обтяження цього ж рухомого майна з вищим пріоритетом забезпечує боржнику той же обсяг прав стосовно цього рухомого майна, які він мав згідно з договором, на підставі якого виникло договірне обтяження.\nПри зверненні стягнення на рухоме майно за публічним чи забезпечувальним обтяженням з нижчим пріоритетом договірне обтяження з вищим пріоритетом зберігає чинність, а право власності на відповідне рухоме майно переходить до нового власника разом із цим договірним обтяженням."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Стаття 36. Права обтяжувача за договірними обтяженнями",
      "content": "Обтяження за договором, який передбачає передачу належного обтяжувачу на праві власності рухомого майна у володіння боржника, надає обтяжувачу право в разі порушення боржником обов’язків згідно з цим договором витребувати відповідне рухоме майно з володіння боржника. Обтяжувач також має право витребувати майно з володіння боржника за договором, який передбачає зобов’язання боржника передати право власності на рухоме майно обтяжувачу за умови настання певної події в майбутньому.\nУ разі якщо згідно з договором купівлі-продажу рухомого майна з правом або зобов’язанням зворотного викупу або договором купівлі-продажу рухомого майна під умовою, предмет обтяження знаходиться у володінні обтяжувача, у разі порушення боржником обов’язків за цими договорами, обтяжувач має право відмовити боржнику в передачі права власності на предмет обтяження.\nРеалізація прав обтяжувача згідно з частинами першою - другою цієї статті відбувається з дотриманням вимог, встановлених статтями 27 , 28 цього Закону.\nУ разі якщо боржник відступив своє право вимоги і таке відступлення було зареєстроване, то правочин, спрямований на наступне відступлення такого права цим боржником, є недійсним."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Стаття 37. Види публічних обтяжень",
      "content": "До публічних обтяжень належать:\n1) податкова застава;\n2) накладення арешту на рухоме майно на підставі рішення суду для забезпечення цивільного позову або при порушенні провадження у справі про банкрутство громадянина-підприємця;\n2 -1 ) накладення арешту на рухоме майно на підставі рішення суду в порядку статті 289 -6 Кодексу адміністративного судочинства України;\n3) звернення стягнення на рухоме майно відповідно до рішення суду, винесеного за позовом, який стосується виконання незабезпечених зобов’язань боржника;\n5) накладення арешту на рухоме майно на підставі рішень уповноважених органів (осіб) у випадках, встановлених законом;\n5 -1 ) обтяження рухомого майна, наданого суб’єктами господарювання за кредитами (позиками), залученими державою, або державними гарантіями відповідно до частини п’ятої статті 17 Бюджетного кодексу України. Державна реєстрація таких обтяжень та зміна відомостей про них проводяться у порядку, встановленому цим Законом, за заявою центрального органу виконавчої влади, що забезпечує формування та реалізацію державної фінансової і бюджетної політики, або іншого центрального органу виконавчої влади, що отримує таке рухоме майно відповідно до зазначеного положення Бюджетного кодексу України;\n6) інші обтяження рухомого майна, які кваліфікуються публічними.\nПорядок встановлення і зміст окремих видів публічних обтяжень визначаються законом. Публічне обтяження набирає чинності з моменту його реєстрації в Державному реєстрі."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Стаття 38. Права за публічним обтяженням",
      "content": "При публічному обтяженні обтяжувачем є уповноважений орган (особа). Права і обов’язки суб’єктів публічного обтяження встановлюються законом.\nЯкщо інше не встановлено законом та не суперечить змісту публічного обтяження, обтяжувач за публічним обтяженням або інша особа, на користь якої встановлено публічне обтяження, також має права, передбачені статтею 23 цього Закону для обтяжувача за забезпечувальним обтяженням.\nЯкщо рухоме майно, яке є предметом публічного обтяження, є також предметом інших обтяжень, задоволення прав обтяжувача за публічним обтяженням або особи, на користь якої встановлено публічне обтяження, здійснюється в черговості згідно з пріоритетом публічного обтяження.\nЯкщо предметом публічного обтяження є два або більше об’єктів, обтяжувач отримує задоволення своїх вимог за рахунок такої їх кількості, яка достатня для повного задоволення відповідної вимоги. У цьому разі обтяжувач самостійно визначає рухоме майно, на яке звертається стягнення."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Стаття 39. Реєстрація та пріоритет публічного обтяження",
      "content": "Публічне обтяження підлягає реєстрації в порядку, встановленому цим Законом, протягом п’яти днів із дня винесення відповідного рішення, на підставі якого воно виникає. Обов’язок щодо здійснення реєстрації покладається на уповноважений орган (особу) або на особу, зазначену в рішенні уповноваженого органу.\nПріоритет публічного обтяження встановлюється з моменту його реєстрації. Зареєстровані публічні обтяження не мають пріоритету над обтяженнями того ж рухомого майна, які були зареєстровані раніше моменту реєстрації публічного обтяження, а також обтяженнями, які мають вищий пріоритет згідно з правилами, встановленими розділом III цього Закону."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Стаття 40. Звернення стягнення на предмет публічного обтяження",
      "content": "Звернення стягнення на предмет публічного обтяження здійснюється в порядку, встановленому законом.\nЯкщо щодо предмета публічного обтяження зареєстроване інше обтяження з вищим пріоритетом, при зверненні стягнення на предмет публічного обтяження обтяжувач або особа, на користь якої встановлено публічне обтяження, зобов’язані надіслати обтяжувачу з вищим пріоритетом письмове повідомлення про звернення стягнення за публічним обтяженням у порядку, встановленому статтею 27 цього Закону. У цьому разі обтяжувач з вищим пріоритетом має переважне право на звернення стягнення на відповідне рухоме майно згідно з положеннями розділу IV цього Закону."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Стаття 41. Припинення публічного обтяження",
      "content": "Публічне обтяження припиняється на підставі рішення уповноваженого органу (особи) з дня набрання ним законної сили. Публічне обтяження також припиняється внаслідок реалізації прав, що випливають із змісту публічного обтяження.\nВідомості про припинення публічного обтяження підлягають реєстрації протягом п’яти днів із дня його припинення. Обов’язок щодо здійснення реєстрації відомостей про припинення публічного обтяження покладається на уповноважений орган або на уповноважену ним особу.\nУповноважений орган несе відповідальність у встановленому законом порядку за порушення обов’язку щодо реєстрації відомостей про припинення публічного обтяження."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Стаття 42. Держатель Державного реєстру",
      "content": "Держателем Державного реєстру є уповноважений центральний орган виконавчої влади. Порядок ведення Державного реєстру визначає Кабінет Міністрів України.\nДо Державного реєстру вносяться відомості про виникнення, зміну, припинення обтяжень, а також про звернення стягнення на предмет обтяження. Відомості, внесені до Державного реєстру, є відкритими та загальнодоступними для всіх юридичних та фізичних осіб.\nДержатель Державного реєстру виконує такі функції:\n1) організує ведення Державного реєстру;\n2) приймає заяви і вносить записи до Державного реєстру про виникнення, зміну, припинення обтяжень рухомого майна, а також про звернення стягнення на предмет обтяження;\n3) забезпечує будь-яким особам через мережу Інтернет вільний цілодобовий доступ у режимі реального часу до внесених до Державного реєстру відомостей про обтяження з можливістю їх безкоштовного пошуку за різними критеріями;\n4) надає витяги з Державного реєстру про наявність чи відсутність обтяжень рухомого майна;\n5) стягує плату за внесення записів до Державного реєстру та надання витягів з нього.\nДержатель Державного реєстру наділяє відповідних суб’єктів повноваженнями реєстраторів Державного реєстру, які надаватимуть послуги щодо внесення записів до Державного реєстру про виникнення, зміну, припинення обтяжень, звернення стягнення на предмет обтяження та надання витягів з Державного реєстру, в порядку, визначеному Кабінетом Міністрів України.\nДержатель та реєстратор Державного реєстру, їх посадові особи несуть відповідальність згідно із законом за порушення порядку ведення Державного реєстру, а також за внесення чи надання недостовірних відомостей."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Стаття 43. Підстави для внесення записів до Державного реєстру",
      "content": "Реєстрація обтяжень здійснюється на підставі заяви обтяжувача, в якій зазначаються:\n1) відомості про обтяжувача та боржника:\nдля юридичних осіб - резидентів - найменування, місцезнаходження та ідентифікаційний код у Єдиному державному реєстрі підприємств та організацій України;\nдля юридичних осіб - нерезидентів - найменування, місцезнаходження та державу, де зареєстровано особу;\nдля фізичних осіб - громадян України - прізвище, ім’я, по батькові, адресу постійного місця проживання та індивідуальний ідентифікаційний номер у Державному реєстрі фізичних осіб - платників податків та інших обов’язкових платежів;\nдля фізичних осіб - іноземців або осіб без громадянства - прізвище, ім’я, по батькові (за наявності), адресу постійного місця проживання за межами України;\n2) посилання на підставу виникнення обтяження та його зміст, а також строк, визначений згідно з частиною другою статті 28 цього Закону, а у разі відсутності зазначення такого строку вважається, що він становить 30 днів. Для забезпечувальних обтяжень також зазначаються розмір та строк виконання вимоги обтяжувача. Для обтяження, яке виникає на підставі рішення суду про стягнення грошових коштів, та обтяження, відповідно до якого накладається арешт на рухоме майно для забезпечення цивільного позову, зазначається розмір вимоги обтяжувача;\n3) опис рухомого майна, що є предметом обтяження, достатній для його ідентифікації;\n4) відомості про заборону чи обмеження права боржника відчужувати предмет обтяження.\nДержатель або реєстратор Державного реєстру вносить запис до Державного реєстру про відомості, що містяться в заяві обтяжувача. Запису присвоюється реєстраційний номер.\nОбтяжувач у будь-який час може зареєструвати зміну відомостей про обтяження шляхом подання держателю або реєстратору Державного реєстру заяви, в якій зазначаються реєстраційний номер запису, найменування боржника, ідентифікаційний код боржника в Єдиному державному реєстрі підприємств та організацій України або індивідуальний ідентифікаційний номер боржника в Державному реєстрі фізичних осіб - платників податків та інших обов’язкових платежів і реквізити запису, що підлягають заміні. На підставі цієї заяви держатель або реєстратор Державного реєстру вносить відповідні зміни до попереднього запису про обтяження.\nВідомості про звернення стягнення на предмет обтяження згідно зі статтею 24 цього Закону реєструються держателем або реєстратором Державного реєстру на підставі заяви обтяжувача, в якій зазначаються реєстраційний номер запису, найменування боржника, ідентифікаційний код боржника в Єдиному державному реєстрі підприємств та організацій України або індивідуальний ідентифікаційний номер боржника в Державному реєстрі фізичних осіб - платників податків та інших обов’язкових платежів та посилання на звернення стягнення на предмет обтяження.\nВідомості про припинення обтяження реєструються держателем або реєстратором Державного реєстру на підставі рішення суду або заяви обтяжувача, в якій зазначаються реєстраційний номер запису, найменування боржника, ідентифікаційний код боржника в Єдиному державному реєстрі підприємств та організацій України чи індивідуальний ідентифікаційний номер боржника в Державному реєстрі фізичних осіб - платників податків та інших обов’язкових платежів та інформація про припинення обтяження. Записи щодо обтяжень, які втратили свою чинність, підлягають вилученню з Державного реєстру через шість місяців після реєстрації відомостей про припинення обтяження.\nЗаяви про виникнення, зміну, припинення обтяжень та про звернення стягнення на предмет обтяження підписуються обтяжувачем. Якщо заява подається в електронній формі, вона повинна містити електронний підпис обтяжувача.\nДержателю та реєстраторам Державного реєстру забороняється вимагати від обтяжувача подання додаткових документів чи інформації, а також перевіряти достовірність і обґрунтованість відомостей, що містяться в заяві. Обтяжувач несе відповідальність згідно із законом за достовірність відомостей, що містяться в заяві.\nЗміну відомостей про обтяження у зв’язку з обов’язковим продажем акцій акціонерами на вимогу особи (осіб, що діють спільно) - власника домінуючого контрольного пакета акцій реєструє заявник вимоги, визначений відповідно до частини четвертої статті 65 -2 Закону України \"Про акціонерні товариства\", шляхом подання держателю або реєстратору Державного реєстру заяви з урахуванням особливостей, передбачених зазначеним Законом."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Стаття 44. Порядок внесення записів до Державного реєстру",
      "content": "Записи до Державного реєстру вносяться держателем або реєстраторами Державного реєстру протягом робочого дня, в який подано заяву обтяжувача. Моментом реєстрації обтяження є день, година та хвилина внесення відповідного запису до Державного реєстру, а моментом припинення реєстрації обтяження є день, година та хвилина реєстрації в Державному реєстрі відомостей про припинення обтяження.\nЗаписи зберігаються в Державному реєстрі протягом п’яти років з моменту їх внесення. Обтяжувач має право в будь-який час подати заяву про припинення обтяження і подальше виключення запису або про продовження строку дії реєстрації на не більш як п’ятирічний строк.\nПісля припинення обтяження обтяжувач самостійно або на письмову вимогу боржника чи особи, права якої порушено внаслідок наявності запису про обтяження, протягом п’яти днів зобов’язаний подати держателю або реєстратору Державного реєстру заяву про припинення обтяження і подальше вилучення відповідного запису з Державного реєстру. У разі невиконання цього обов’язку обтяжувач несе відповідальність за відшкодування завданих збитків."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Стаття 45. Надання витягів з Державного реєстру",
      "content": "Держатель або реєстратор Державного реєстру зобов’язані на запит будь-якої фізичної або юридичної особи надати завірений держателем або реєстратором Державного реєстру витяг з Державного реєстру. Пошук у Державному реєстрі може здійснюватися за реєстраційним номером запису та/або за найменуванням боржника, ідентифікаційним кодом боржника в Єдиному державному реєстрі підприємств та організацій України, за індивідуальним ідентифікаційним номером боржника в Державному реєстрі фізичних осіб - платників податків та інших обов’язкових платежів. Держатель Державного реєстру зобов’язаний на запит бюро кредитних історій надавати витяги з Державного реєстру в електронному вигляді (у форматі бази даних), у разі наявності письмової згоди юридичних, фізичних осіб - власників рухомого майна.\nВитяг з Державного реєстру свідчить про внесення записів про обтяження до Державного реєстру або про їх відсутність. У разі наявності обтяження у витягу вказуються всі наявні записи та відомості, що містяться в них.\nВитяг надається у строк не пізніше трьох робочих днів із дня отримання держателем або реєстратором Державного реєстру відповідного запиту. Відмова в наданні витягу з Державного реєстру допускається лише в разі невнесення заявником плати за надання витягу."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Стаття 46. Плата за послуги Державного реєстру",
      "content": "За внесення до Державного реєстру запису про виникнення чи зміну обтяження, а також за надання витягів з Державного реєстру справляється плата у розмірі і порядку , встановлених Кабінетом Міністрів України. Плата не справляється в разі якщо відповідний запис вноситься до Державного реєстру за заявою уповноваженого органу (особи) центрального органу виконавчої влади, що забезпечує формування та реалізацію державної фінансової і бюджетної політики, або іншого центрального органу виконавчої влади, що отримує рухоме майно відповідно до частини п’ятої статті 17 Бюджетного кодексу України, а також у разі надання витягів на їх запит.\nРеєстрація відомостей про припинення обтяження та забезпечення доступу до даних Державного реєстру здійснюється безоплатно.\nПорядок передачі Бюро кредитних історій інформації з Державного реєстру в електронному вигляді (у форматі бази даних), а також розмір плати за це та інші умови встановлюються Кабінетом Міністрів України або за його дорученням держателем Державного реєстру та бюро кредитних історій на підставі договору.\nВідомості з Державного реєстру безоплатно надаються центральному органу виконавчої влади, що реалізує державну політику у сфері статистики, для використання у статистичних цілях."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Стаття 47. Право, що застосовується до обтяжень у міжнародному обороті",
      "content": "Обтяження, що виникли в міжнародному обороті, набирають чинності згідно з правом держави, на території якої знаходилося рухоме майно, яке є предметом обтяження, на момент встановлення обтяження.\nВимоги до реєстрації обтяження та правові наслідки реєстрації встановлюються правом держави, на території якої знаходиться рухоме майно, яке є предметом обтяження.\nПорядок звернення стягнення на предмет обтяження встановлюється правом держави, на території якої знаходиться рухоме майно, яке є предметом обтяження.\nНабрання чинності, вимоги до реєстрації, правові наслідки реєстрації та порядок звернення стягнення на предмет обтяжень, предметом яких є цінні папери іноземних емітентів у електронній формі, встановлюються правом держави, яким регулюється договір про обслуговування відповідного рахунка в цінних паперах."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Стаття 48. Реєстрація обтяжень у міжнародному обороті",
      "content": "Якщо право держави, на території якої знаходилося рухоме майно на момент виникнення обтяження, не встановлює вимог до реєстрації обтяження, таке обтяження вважається зареєстрованим в Україні з моменту його виникнення за умови реєстрації цього обтяження відповідно до цього Закону протягом 30 днів з моменту ввезення відповідного рухомого майна на територію України.\nОбтяження, зареєстроване згідно з правом держави, на території якої знаходилося рухоме майно на момент виникнення обтяження, також вважається зареєстрованим в Україні з моменту його реєстрації за кордоном за таких умов:\n1) обтяження було зареєстроване в Державному реєстрі протягом 30 днів з моменту ввезення відповідного рухомого майна на територію України;\n2) на момент реєстрації обтяження в Державному реєстрі відповідна реєстрація обтяження за кордоном не була припинена.\nДо моменту реєстрації відповідного обтяження в Державному реєстрі правові наслідки такого обтяження не поширюються на покупця відповідного рухомого майна, яке було придбане при здійсненні продавцем господарської діяльності, предметом якої є систематичні операції з купівлі-продажу або інші способи відчуження цього виду рухомого майна.\n1. Цей Закон набирає чинності з 1 січня 2004 року.\n2. Законодавчі та інші нормативно-правові акти, прийняті до набрання чинності цим Законом, застосовуються в частині, що не суперечить цьому Закону.\n3. До відносин щодо обтяжень рухомого майна, які виникли до набрання чинності цим Законом, застосовується законодавство, чинне на момент встановлення цих обтяжень. Цей Закон застосовується до реалізації прав за обтяженнями, які виникли до набрання чинності цим Законом. Якщо звернення стягнення на предмет обтяження розпочалося до набрання чинності цим Законом, воно продовжується відповідно до законодавства, що діяло на момент початку процедури звернення стягнення.\n4. Незареєстровані обтяження рухомого майна, які були встановлені до набрання чинності цим Законом, можуть бути зареєстровані відповідно до цього Закону протягом 90 днів із дня початку діяльності Державного реєстру. У разі дотримання цієї умови відповідне обтяження набуває пріоритет із дня його виникнення, а також набирає чинності у відносинах з третіми особами згідно з цим Законом.\n5. Якщо обтяження рухомого майна було зареєстроване до набрання чинності цим Законом у Державному реєстрі застав рухомого майна, відповідний запис підлягає перенесенню в Державний реєстр обтяжень рухомого майна. Таке обтяження має пріоритет з моменту його реєстрації в Державному реєстрі застав рухомого майна.\nВедення Державного реєстру застав рухомого майна, створеного відповідно до Закону України \"Про заставу\", припиняється після початку діяльності Державного реєстру відповідно до цього Закону.\n6. Кабінету Міністрів України у двомісячний строк із дня набрання чинності цим Законом:\nзатвердити порядок ведення Державного реєстру обтяжень рухомого майна ;\nзабезпечити функціонування Державного реєстру обтяжень рухомого майна;\nустановити розмір плати за внесення записів до Державного реєстру обтяжень рухомого майна та за надання витягів з нього;\nподати до Верховної Ради України законопроекти щодо приведення законодавчих актів України у відповідність із цим Законом;\nпривести свої нормативно-правові акти у відповідність із цим Законом.\n7. Внести зміни до таких законодавчих актів України:\n1) у Господарському процесуальному кодексі України (Відомості Верховної Ради України, 1992 р., № 6, ст. 56; 1997 р., № 25, ст. 171; 2001 р., № 36, ст. 188; 2003 р., № 30, ст. 246, № 35, ст. 271):\nб) пункт 2 частини другої статті 54 викласти в такій редакції:\n\"2) найменування (для юридичних осіб) або ім’я (прізвище, ім’я та по батькові за його наявності для фізичних осіб) сторін, їх місцезнаходження (для юридичних осіб) або місце проживання (для фізичних осіб), ідентифікаційні коди суб’єкта господарської діяльності за їх наявності (для юридичних осіб) або індивідуальні ідентифікаційні номери за їх наявності (для фізичних осіб - платників податків)\";\nв) у частині першій статті 79 слова \"органом, що вирішує господарські спори, або відповідного питання компетентними органами\" замінити словами \"що розглядається іншим судом\";\nг) абзац четвертий частини другої статті 84 виключити;\nґ) розділ XII -2 доповнити статтею 111 -22 такого змісту:\n\"Стаття 111 -22 . Касаційні скарги на ухвали Вищого господарського суду України\nУхвали Вищого господарського суду України про повернення касаційної скарги можуть бути оскаржені в касаційному порядку до Верховного Суду України\";\n2) у Цивільному кодексі України (Відомості Верховної Ради України, 2003 р., № 40-44, ст. 356):\nа) у статті 330 слова і цифри \"статті 390 цього Кодексу\" замінити словами і цифрами \"статті 388 цього Кодексу\";\nб) у статті 577:\nу частині третій слова \"до Державного реєстру застав рухомого майна\" замінити словами \"до Державного реєстру обтяжень рухомого майна\";\nдоповнити частиною четвертою такого змісту:\n\"4. Моментом реєстрації застави є дата та час внесення відповідного запису до Державного реєстру обтяжень рухомого майна\";\nв) друге речення частини четвертої статті 588 виключити;\n3) у Законі України \"Про заставу\" (Відомості Верховної Ради України, 1992 р., № 47, ст. 642; 1994 р., № 27, ст. 223; 1998 р., № 2, ст. 3, № 42, ст. 259; 2000 р., № 50, ст. 436; 2001 р., № 10, ст. 44; 2003 р., № 30, ст. 247):\nа) частину першу статті 3 викласти в такій редакції:\n\"Заставою може бути забезпечена будь-яка дійсна існуюча або майбутня вимога, що не суперечить законодавству України, зокрема така, що випливає з договору позики, кредиту, купівлі-продажу, оренди, перевезення вантажу тощо\";\nб) статтю 4 доповнити частиною сьомою такого змісту:\n\"Предметом застави підприємств державної форми власності, приватизація яких заборонена законодавчими актами, та їх структурних підрозділів, що знаходяться в процесі корпоратизації, можуть бути їх товари в обороті або в переробці\";\nв) статтю 10 викласти в такій редакції:\n\"Стаття 10. Страхування предмета застави\nЯкщо предмет застави не підлягає обов’язковому страхуванню, він може бути застрахований за згодою сторін на погоджену суму.\nУ разі настання страхового випадку предметом застави стає право вимоги до страховика\";\nг) частину першу статті 12 викласти в такій редакції:\n\"У договорі застави визначаються суть, розмір та строк виконання зобов’язання, забезпеченого заставою, опис предмета застави, а також інші умови, відносно яких за заявою однієї із сторін повинна бути досягнута угода\";\nґ) у частині другій статті 13 слова \"транспортні засоби\", \"транспортних засобів та\" і \"засобів та\" виключити;\nд) текст статті 15 викласти в такій редакції:\n\"Застава рухомого майна може бути зареєстрована відповідно до закону.\nОбов’язки державних податкових органів з реєстрації поширюються на виникнення та зміну прав податкової застави з урахуванням вимог податкового законодавства\";\nе) статтю 15 -1 виключити;\nє) частину другу статті 16 викласти в такій редакції:\n\"Реєстрація застави не пов’язується з моментом виникнення права застави та не впливає на чинність договору застави\";\nж) у частині другій статті 17 слова \"за умови переходу до нового заставодавця основного боргу, забезпеченого заставою\" виключити;\nз) у статті 18:\nу частині п’ятій:\nдруге речення викласти в такій редакції: \"Переважне право заставодержателів одного і того ж майна, що зареєстровані в один і той же день, визначається моментом реєстрації застави\";\nу третьому реченні слово \"дати\" замінити словом \"моменту\";\nи) у статті 21:\nчастину другу викласти в такій редакції:\n\"Якщо перший аукціон (публічні торги) оголошено таким, що не відбувся, проводиться наступний аукціон. Початковою ціною другого і наступних аукціонів вважається ціна, зменшена на 30 відсотків по відношенню до початкової ціни попереднього аукціону\";\nдоповнити частиною третьою такого змісту:\n\"Якщо другий і наступні аукціони (публічні торги) оголошені такими, що не відбулися, заставодержатель має право залишити заставлене майно за собою за початковою ціною, яка була запропонована на останньому аукціоні (публічних торгах). У разі якщо заставодержатель відмовився залишити заставлене майно за собою, це майно реалізується у встановленому порядку, якщо інше не передбачено договором\";\nі) у статті 28:\nв абзаці першому слова \"Право застави\" замінити словом \"Застава\";\nдоповнити абзацом такого змісту:\n\"в інших випадках припинення зобов’язань, установлених законом\";\nї) статтю 41 викласти в такій редакції:\n\"Стаття 41. Умови договору застави товарів у обороті або в переробці\nДоговір застави товарів у обороті або в переробці повинен індивідуалізувати предмет застави шляхом зазначення знаходження товарів у володінні заставодавця чи їх розташування в певному цеху, складі, іншому приміщенні або іншим способом, достатнім для ідентифікації сукупності рухомих речей як предмета застави\";\nй) абзаци четвертий та п’ятий частини першої статті 62 виключити;\n4) частину першу статті 55 Закону України \"Про нотаріат\" (Відомості Верховної Ради України, 1993 р., № 39, ст. 383) викласти у такій редакції:\n\"Угоди про відчуження та заставу майна, що підлягає реєстрації, посвідчуються за умови подання документів, що підтверджують право власності на майно, що відчужується або заставляється. У разі застави майбутнього майна або створення забезпечувального обтяження в майбутньому майні нотаріусу надаються документи, що підтверджують наявність прав на набуття такого майна у власність у майбутньому\";\n7) в абзаці восьмому частини другої статті 7 Закону України \"Про оцінку майна, майнових прав та професійну оціночну діяльність в Україні\" (Відомості Верховної Ради України, 2001 р., № 47, ст. 251; 2003 р., № 38, ст. 313; 2004 р., № 2, ст. 6) слова \"та визначення розміру державного мита\" виключити;\n8) підпункт \"в\" пункту 3 статті 3 Декрету Кабінету Міністрів України від 21 січня 1993 року № 7-93 \"Про державне мито\" (Відомості Верховної Ради України, 1993 р., № 13, ст. 113; 1999 р., № 25, ст. 211, № 44, ст. 386; 2000 р., № 29, ст. 229, № 38, ст. 317; 2004 р., № 2, ст. 6) після слів \"предмета застави\" доповнити словами \"але не більше ста неоподатковуваних мінімумів доходів громадян\".\n8. У разі набуття обтяжувачем права власності на предмет забезпечувального обтяження під час проведення процедури фінансової реструктуризації та/або на виконання плану реструктуризації, затвердженого відповідно до Закону України \"Про фінансову реструктуризацію\", вимоги обтяжувача за забезпеченим обтяженням зобов’язанням, що залишаться незадоволеними внаслідок недостатності вартості предмета забезпечувального обтяження, не припиняються та підлягають задоволенню.\nЛ.КУЧМА"
    }
  ],
  "definitions": []
}