{
  "id": "ua-law-1211-15",
  "type": "statute",
  "title": "Закон України (1211-15)",
  "title_en": "",
  "short_name": "1211-15",
  "status": "in_force",
  "issued_date": "2003-10-02",
  "url": "https://zakon.rada.gov.ua/laws/show/1211-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Оренда землі",
      "content": "Оренда землі - це засноване на договорі строкове платне\nволодіння і користування земельною ділянкою, необхідною орендареві\nдля проведення підприємницької та інших видів діяльності."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Правові засади оренди землі",
      "content": "Відносини, пов'язані з орендою землі, регулюються Земельним\nкодексом України ( 2768-14 ), Цивільним кодексом України\n( 1540-06 , 435-15 ), цим Законом, законами України, іншими\nнормативно-правовими актами, прийнятими відповідно до них, а також\nдоговором оренди землі.\nВідносини, пов'язані з орендою земельних ділянок, на яких\nрозташовані цілісні майнові комплекси підприємств, установ і\nорганізацій державної або комунальної власності, а також\nзаснованих на майні, що належить Автономній Республіці Крим, та їх\nструктурних підрозділів, регулюються цим Законом з урахуванням\nособливостей, передбачених Законом України \"Про оренду державного\nта комунального майна\" ( 2269-12 )."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Об'єкти оренди землі",
      "content": "Об'єктами оренди є земельні ділянки, що перебувають у\nвласності громадян, юридичних осіб, комунальній або державній\nвласності.\nЗемельна ділянка може передаватися в оренду разом з\nнасадженнями, будівлями, спорудами, водоймами, які знаходяться на\nній, або без них."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Орендодавці землі",
      "content": "Орендодавцями земельних ділянок є громадяни та юридичні\nособи, у власності яких перебувають земельні ділянки, або\nуповноважені ними особи.\nОрендодавцями земельних ділянок, що перебувають у комунальній\nвласності, є сільські, селищні, міські ради в межах повноважень,\nвизначених законом.\nОрендодавцями земельних ділянок, що перебувають у спільній\nвласності територіальних громад, є районні, обласні ради та\nВерховна Рада Автономної Республіки Крим у межах повноважень,\nвизначених законом.\nОрендодавцями земельних ділянок, що перебувають у державній\nвласності, є районні, обласні, Київська і Севастопольська міські\nдержавні адміністрації, Рада міністрів Автономної Республіки Крим\nта Кабінет Міністрів України в межах повноважень, визначених\nзаконом."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Орендарі землі",
      "content": "Орендарями земельних ділянок є юридичні або фізичні особи,\nяким на підставі договору оренди належить право володіння і\nкористування земельною ділянкою.\nОрендарями земельних ділянок можуть бути:\nа) районні, обласні, Київська і Севастопольська міські\nдержавні адміністрації, Рада міністрів Автономної Республіки Крим\nта Кабінет Міністрів України в межах повноважень, визначених\nзаконом;\nб) сільські, селищні, міські, районні та обласні ради,\nВерховна Рада Автономної Республіки Крим у межах повноважень,\nвизначених законом;\nв) громадяни і юридичні особи України, іноземці та особи без\nгромадянства, іноземні юридичні особи, міжнародні об'єднання та\nорганізації, а також іноземні держави."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Право оренди землі",
      "content": "Орендарі набувають права оренди земельної ділянки на\nпідставах і в порядку, передбачених Земельним кодексом України\n( 2768-14 ), Цивільним кодексом України ( 1540-06 , 435-15 ),\nГосподарським кодексом України ( 436-15 ), цим та іншими законами\nУкраїни і договором оренди землі.\nУ разі набуття права оренди земельної ділянки на конкурентних\nзасадах підставою для укладення договору оренди є результати\nаукціону чи конкурсу.\nУ разі дострокового припинення договору оренди землі за\nініціативою орендодавця земельної ділянки, право оренди якої\nнабуто за результатами аукціону чи конкурсу, орендодавець\nвідшкодовує орендарю витрати на його набуття у строки, визначені\nумовами договору та законом, і збитки, які понесе орендар\nвнаслідок дострокового припинення договору оренди, якщо інше не\nпередбачено договором оренди.\nЗемельна ділянка, обтяжена заставою, може бути передана в\nоренду в разі згоди заставодержателя."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Перехід права на оренду земельної ділянки",
      "content": "Право на оренду земельної ділянки переходить після смерті\nфізичної особи-орендаря, якщо інше не передбачено договором\nоренди, до спадкоємців, а в разі їх відмови чи відсутності таких\nспадкоємців - до осіб, які використовували цю земельну ділянку\nразом з орендарем і виявили бажання стати орендарями в разі, якщо\nце не суперечить вимогам Земельного кодексу України ( 2768-14 ) та\nцього Закону.\nУ разі засудження фізичної особи-орендаря до позбавлення волі\nабо обмеження його дієздатності за рішенням суду право на оренду\nземельної ділянки переходить до одного з членів його сім'ї, який\nвиявив бажання і може відповідно до закону стати орендарем, а в\nразі його відмови або відсутності таких - до осіб, які\nвикористовували цю земельну ділянку разом з орендарем, за їх\nзгодою, якщо це не суперечить вимогам Земельного кодексу України\n( 2768-14 ) та цього Закону."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Суборенда земельних ділянок",
      "content": "Орендована земельна ділянка або її частина може передаватися\nорендарем у суборенду без зміни цільового призначення, якщо це\nпередбачено договором оренди або за письмовою згодою орендодавця.\nЯкщо протягом одного місяця орендодавець не надішле письмового\nповідомлення щодо своєї згоди чи заперечення, орендована земельна\nділянка або її частина може бути передана в суборенду.\nУмови договору суборенди земельної ділянки повинні\nобмежуватися умовами договору оренди земельної ділянки і не\nсуперечити йому.\nСтрок суборенди не може перевищувати строку, визначеного\nдоговором оренди землі.\nУ разі припинення договору оренди чинність договору суборенди\nземельної ділянки припиняється.\nДоговір суборенди земельної ділянки підлягає державній\nреєстрації.\nЗа згодою сторін договір суборенди земельної ділянки\nпосвідчується нотаріально.\nПередача в суборенду земельних ділянок, на яких розташовані\nцілісні майнові комплекси підприємств, установ і організацій\nдержавної або комунальної власності, а також заснованих на майні,\nщо належить Автономній Республіці Крим, та їх структурних\nпідрозділів, забороняється.\nОрендарі земельних ділянок сільськогосподарського призначення\nна період дії договору оренди можуть обмінюватися належними їм\nправами користування земельними ділянками шляхом укладання між\nними договорів суборенди відповідних ділянок, якщо це передбачено\nдоговором оренди або за письмовою згодою орендодавця.\nСтаття 9. Переважне право орендаря на отримання орендованої\nземельної ділянки у власність\nОрендар, який відповідно до закону може мати у власності\nорендовану земельну ділянку, має переважне право на придбання її у\nвласність у разі продажу цієї земельної ділянки, за умови, що він\nсплачує ціну, за якою вона продається, а у разі продажу на\nконкурсі (аукціоні) - якщо його пропозиція є рівною з пропозицією,\nяка є найбільшою із запропонованих учасниками конкурсу (аукціону).\nОрендодавець зобов'язаний повідомити в письмовій формі\nорендаря про намір продати земельну ділянку третій особі із\nзазначенням її ціни та інших умов, на яких вона продається."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Права третіх осіб на орендовану земельну ділянку",
      "content": "Передача в оренду земельної ділянки не є підставою для\nприпинення або зміни обмежень (обтяжень) та інших прав третіх осіб\nна цю земельну ділянку.\nСтаття 11. Ризик випадкового знищення або пошкодження об'єкта\nоренди\nРизик випадкового знищення або пошкодження об'єкта оренди\nнесе орендодавець, якщо інше не передбачено договором оренди\nземлі.\nУ разі прострочення орендодавцем або орендарем установлених\nдоговором оренди землі строків передачі об'єкта оренди ризик його\nвипадкового знищення або пошкодження у цей період несе сторона,\nяка допустила прострочення його передачі."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Страхування об'єкта оренди",
      "content": "Об'єкт, який передається в оренду, може бути застрахованим на\nперіод дії договору оренди землі за згодою сторін у порядку,\nвстановленому законодавством України.\nУ разі невиконання свого обов'язку стороною, яка повинна\nзгідно з договором оренди землі застрахувати об'єкт оренди, друга\nсторона може застрахувати його і зажадати від іншої сторони\nвідшкодування витрат на страхування."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Поняття договору оренди землі",
      "content": "Договір оренди землі - це договір, за яким орендодавець\nзобов'язаний за плату передати орендареві земельну ділянку у\nволодіння і користування на певний строк, а орендар зобов'язаний\nвикористовувати земельну ділянку відповідно до умов договору та\nвимог земельного законодавства."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Форма договору оренди землі",
      "content": "Договір оренди землі укладається у письмовій формі і за\nбажанням однієї із сторін може бути посвідчений нотаріально.\nТипова форма договору оренди землі затверджується Кабінетом\nМіністрів України."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Умови договору оренди землі",
      "content": "Істотними умовами договору оренди землі є:\nоб'єкт оренди (місце розташування та розмір земельної\nділянки);\nстрок дії договору оренди;\nорендна плата із зазначенням її розміру, індексації, форм\nплатежу, строків, порядку її внесення і перегляду та\nвідповідальності за її несплату;\nумови використання та цільове призначення земельної ділянки,\nяка передається в оренду;\nумови збереження стану об'єкта оренди;\nумови і строки передачі земельної ділянки орендарю;\nумови повернення земельної ділянки орендодавцеві;\nіснуючі обмеження (обтяження) щодо використання земельної\nділянки;\nвизначення сторони, яка несе ризик випадкового пошкодження\nабо знищення об'єкта оренди чи його частини;\nвідповідальність сторін.\nВідсутність у договорі оренди землі однієї з істотних умов,\nпередбачених цією статтею, а також порушення вимог статей 4-6, 11,\n17, 19 цього Закону є підставою для відмови в державній реєстрації\nдоговору оренди, а також для визнання договору недійсним\nвідповідно до закону.\nЗа згодою сторін у договорі оренди землі можуть зазначатися\nінші умови, зокрема якісний стан земельних угідь, порядок\nвиконання зобов'язань сторін, порядок страхування об'єкта оренди,\nпорядок відшкодування витрат на здійснення заходів щодо охорони і\nполіпшення об'єкта оренди, проведення меліоративних робіт, а також\nобставини, що можуть вплинути на зміну або припинення дії договору\nоренди, тощо.\nНевід'ємною частиною договору оренди землі є:\nплан або схема земельної ділянки, яка передається в оренду;\nкадастровий план земельної ділянки з відображенням обмежень\n(обтяжень) у її використанні та встановлених земельних сервітутів;\nакт визначення меж земельної ділянки в натурі (на\nмісцевості);\nакт приймання-передачі об'єкта оренди;\nпроект відведення земельної ділянки у випадках, передбачених\nцим Законом.\nУ разі якщо договором оренди землі передбачається здійснити\nзаходи, спрямовані на охорону та поліпшення об'єкта оренди, до\nдоговору додається угода щодо відшкодування орендарю витрат на\nтакі заходи."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Порядок укладення договору оренди землі",
      "content": "Особа, яка бажає отримати земельну ділянку в оренду із земель\nдержавної або комунальної власності, подає до відповідного органу\nвиконавчої влади чи органу місцевого самоврядування за місцем\nрозташування земельної ділянки заяву (клопотання).\nРозгляд заяви (клопотання) і надання земельної ділянки в\nоренду проводяться у порядку, встановленому Земельним кодексом\nУкраїни ( 2768-14 ).\nУ разі згоди орендодавця передати земельну ділянку в оренду\nсторони укладають договір оренди землі відповідно до вимог цього\nЗакону.\nПередача земельної ділянки, межі якої визначено в натурі (на\nмісцевості), в оренду без зміни її цільового призначення\nздійснюється без розроблення проекту її відведення.\nУ разі зміни цільового призначення земельної ділянки надання\nїї в оренду здійснюється за проектом відведення в порядку,\nвстановленому законом.\nУ разі надходження двох або більше заяв (клопотань) на оренду\nоднієї і тієї самої земельної ділянки, що перебуває в державній\nабо комунальній власності, відповідні органи виконавчої влади чи\nоргани місцевого самоврядування проводять аукціон або конкурс щодо\nнабуття права оренди земельної ділянки, якщо законом не\nвстановлено інший порядок.\nПорядок проведення конкурсу чи аукціону та набуття права\nоренди земельної ділянки на конкурентних засадах визначається\nзаконодавством."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Передача об'єкта оренди",
      "content": "Передача об'єкта оренди орендарю здійснюється орендодавцем у\nстроки та на умовах, що визначені у договорі оренди землі, за\nактом приймання-передачі."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Чинність договору оренди землі",
      "content": "Договір оренди землі набирає чинності після його державної\nреєстрації."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Строк дії договору оренди землі",
      "content": "Строк дії договору оренди землі визначається за згодою\nсторін, але не може перевищувати 50 років.\nПри передачі в оренду сільськогосподарських угідь для ведення\nтоварного сільськогосподарського виробництва строк дії договору\nоренди земельних ділянок визначається з урахуванням періоду\nротації основної сівозміни згідно з проектами землеустрою.\nПри передачі в оренду сільськогосподарських угідь, які\nрозташовані в межах гірничого відводу, наданого для розробки\nродовища нафти або газу, строк дії договору оренди земельних\nділянок визначається з урахуванням строків початку будівництва\nсвердловин та виробничих споруд, пов'язаних з їх експлуатацією, на\nорендованій ділянці або на її частині."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Державна реєстрація договору оренди землі",
      "content": "Укладений договір оренди землі підлягає державній реєстрації.\nДержавна реєстрація договорів оренди землі проводиться у\nпорядку, встановленому законом."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Орендна плата за землю",
      "content": "Орендна плата за землю - це платіж, який орендар вносить\nорендодавцеві за користування земельною ділянкою.\nРозмір, форма і строки внесення орендної плати за землю\nвстановлюються за згодою сторін у договорі оренди.\nОбчислення розміру орендної плати за землю здійснюється з\nурахуванням індексів інфляції, якщо інше не передбачено договором\nоренди.\nРічна орендна плата за земельні ділянки, які перебувають у\nдержавній або комунальній власності, надходить до відповідних\nбюджетів, розподіляється і використовується відповідно до закону і\nне може перевищувати 10 відсотків їх нормативної грошової оцінки.\nУ разі визначення орендаря на конкурентних засадах може бути\nвстановлений більший розмір орендної плати.\nУ разі визнання у судовому порядку договору оренди землі\nнедійсним отримана орендодавцем орендна плата за фактичний строк\nоренди землі не повертається.\nПлата за суборенду земельних ділянок державної і комунальної\nвласності не може перевищувати орендної плати."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Форма орендної плати",
      "content": "Орендна плата може справлятися у грошовій, натуральній та\nвідробітковій (надання послуг орендодавцю) формах.\nСторони можуть передбачити в договорі оренди поєднання різних\nформ орендної плати.\nОрендна плата за земельні ділянки, що перебувають у державній\nі комунальній власності, справляється виключно у грошовій формі.\nВнесення орендної плати оформлюється письмово, за винятком\nперерахування коштів через фінансові установи."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Зміна орендної плати",
      "content": "Орендна плата за земельні ділянки державної і комунальної\nвласності, які передані в оренду для сільськогосподарського\nвикористання, переглядається один раз на три роки в порядку,\nвстановленому законом або договором оренди.\nОрендна плата за земельні ділянки, що перебувають у власності\nфізичних та юридичних осіб, переглядається за згодою сторін.\nОрендар має право вимагати відповідного зменшення орендної\nплати в разі, якщо стан орендованої земельної ділянки погіршився\nне з його вини."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Права та обов'язки орендодавця",
      "content": "Орендодавець має право вимагати від орендаря:\nвикористання земельної ділянки за цільовим призначенням\nзгідно з договором оренди;\nдотримання екологічної безпеки землекористування та\nзбереження родючості ґрунтів, додержання державних стандартів,\nнорм і правил, у тому числі місцевих правил забудови населених\nпунктів;\nдотримання режиму водоохоронних зон, прибережних захисних\nсмуг, зон санітарної охорони, санітарно-захисних зон, зон\nособливого режиму використання земель та територій, які особливо\nохороняються;\nсвоєчасного внесення орендної плати.\nОрендодавець зобов'язаний:\nпередати в користування земельну ділянку у стані, що\nвідповідає умовам договору оренди;\nпри передачі земельної ділянки в оренду забезпечувати\nвідповідно до закону реалізацію прав третіх осіб щодо орендованої\nземельної ділянки;\nне вчиняти дій, які б перешкоджали орендареві користуватися\nорендованою земельною ділянкою;\nвідшкодувати орендарю капітальні витрати, пов'язані з\nполіпшенням стану об'єкта оренди, яке проводилося орендарем за\nзгодою орендодавця;\nпопередити орендаря про особливі властивості та недоліки\nземельної ділянки, які в процесі її використання можуть спричинити\nекологічно небезпечні наслідки для довкілля або призвести до\nпогіршення стану самого об'єкта оренди."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Права та обов'язки орендаря",
      "content": "Орендар земельної ділянки має право:\nсамостійно господарювати на землі з дотриманням умов договору\nоренди землі;\nза письмовою згодою орендодавця зводити в установленому\nзаконодавством порядку жилі, виробничі, культурно-побутові та інші\nбудівлі і споруди та закладати багаторічні насадження;\nотримувати продукцію і доходи;\nздійснювати в установленому законодавством порядку за\nписьмовою згодою орендодавця будівництво водогосподарських споруд\nта меліоративних систем.\nОрендар земельної ділянки зобов'язаний:\nприступати до використання земельної ділянки в строки,\nвстановлені договором оренди землі, зареєстрованим в установленому\nзаконом порядку;\nвиконувати встановлені щодо об'єкта оренди обмеження\n(обтяження) в обсязі, передбаченому законом або договором оренди\nземлі;\nдотримуватися режиму використання земель природно-заповідного\nта іншого природоохоронного призначення, оздоровчого,\nрекреаційного та історико-культурного призначення;\nу п'ятиденний строк після державної реєстрації договору\nоренди земельної ділянки державної або комунальної власності\nнадати копію договору відповідному органу державної податкової\nслужби.\nСтаття 26. Витрати орендаря, пов'язані з використанням\nнерухомого майна\nУ разі якщо договором оренди земельної ділянки передбачено\nвикористання нерухомого майна, що розташоване на земельній\nділянці, пов'язані з цим витрати покладаються на орендаря, якщо\nінше не передбачено договором оренди.\nСтаття 27. Захист прав орендаря та орендодавця на орендовану\nземельну ділянку\nОрендареві забезпечується захист його права на орендовану\nземельну ділянку нарівні із захистом права власності на земельну\nділянку відповідно до закону.\nОрендар в установленому законом порядку має право витребувати\nорендовану земельну ділянку з будь-якого незаконного володіння та\nкористування, на усунення перешкод у користуванні нею,\nвідшкодування шкоди, заподіяної земельній ділянці громадянами і\nюридичними особами України, іноземцями, особами без громадянства,\nіноземними юридичними особами, у тому числі міжнародними\nоб'єднаннями та організаціями.\nРозмір відшкодування орендодавцем збитків, завданих орендарю,\nповинен бути зменшений, якщо орендар навмисно або через\nнеобережність спричинив збільшення розмірів збитків унаслідок\nневиконання чи неналежного виконання умов договору орендодавцем\nабо не вжив заходів щодо їх зменшення."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Стаття 28. Відшкодування збитків, завданих орендарю",
      "content": "Орендар має право на відшкодування збитків, яких він зазнав\nунаслідок невиконання орендодавцем умов, визначених договором\nоренди землі.\nЗбитками вважаються:\nфактичні втрати, яких орендар зазнав у зв'язку з невиконанням\nабо неналежним виконанням умов договору орендодавцем, а також\nвитрати, які орендар здійснив або повинен здійснити для\nвідновлення свого порушеного права;\nдоходи, які орендар міг би реально отримати в разі належного\nвиконання орендодавцем умов договору.\nРозмір фактичних витрат орендаря визначається на підставі\nдокументально підтверджених даних.\nУ разі дій орендаря, не передбачених договором оренди, що\nпризвели до зміни стану земельної ділянки, витрати на їх\nздійснення орендодавцем не відшкодовуються.\nУ разі здійснення орендарем за письмовою згодою орендодавця\nполіпшення орендованої земельної ділянки за власний рахунок\nорендодавець зобов'язаний компенсувати витрати на її поліпшення,\nякщо інше не передбачено договором оренди.\nЗдійснені орендарем без згоди орендодавця витрати на\nполіпшення орендованої земельної ділянки, які неможливо\nвідокремити без заподіяння шкоди цій ділянці, не підлягають\nвідшкодуванню.\nОрендар вправі залишити за собою здійснені ним за власний\nрахунок вигоди від поліпшення орендованої земельної ділянки, якщо\nці поліпшення можуть бути відокремлені без заподіяння шкоди\nземельній ділянці.\nСтаття 29. Відшкодування збитків унаслідок зміни стану\nорендованої земельної ділянки\nУ разі погіршення орендарем корисних властивостей орендованої\nземельної ділянки, пов'язаних із зміною її стану, орендодавець має\nправо на відшкодування збитків.\nЗбитки, завдані третім особам у зв'язку з використанням\nорендарем земельної ділянки, відшкодовуються орендарем на\nзагальних підставах.\nРозміри збитків визначаються сторонами договору оренди. У\nразі недосягнення сторонами згоди про розмір відшкодування збитків\nспір вирішується в судовому порядку."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Стаття 30. Зміна умов договору оренди землі",
      "content": "Зміна умов договору оренди землі здійснюється за взаємною\nзгодою сторін.\nУ разі недосягнення згоди щодо зміни умов договору оренди\nземлі спір вирішується в судовому порядку."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Стаття 31. Припинення договору оренди землі",
      "content": "Договір оренди землі припиняється в разі:\nзакінчення строку, на який його було укладено;\nвикупу земельної ділянки для суспільних потреб та примусового\nвідчуження земельної ділянки з мотивів суспільної необхідності в\nпорядку, встановленому законом;\nпоєднання в одній особі власника земельної ділянки та\nорендаря;\nсмерті фізичної особи-орендаря, засудження його до\nпозбавлення волі та відмови осіб, зазначених у статті 7 цього\nЗакону, від виконання укладеного договору оренди земельної\nділянки;\nліквідації юридичної особи-орендаря.\nДоговір оренди землі припиняється також в інших випадках,\nпередбачених законом.\nДоговір оренди землі може бути розірваний за згодою сторін.\nНа вимогу однієї із сторін договір оренди може бути достроково\nрозірваний за рішенням суду в порядку, встановленому законом.\nРозірвання договору оренди землі в односторонньому порядку не\nдопускається, якщо інше не передбачено законом або цим договором.\nСтаття 32. Припинення договору оренди землі шляхом його\nрозірвання\nНа вимогу однієї із сторін договір оренди землі може бути\nдостроково розірваний за рішенням суду в разі невиконання\nсторонами обов'язків, передбачених статтями 24 і 25 цього Закону\nта умовами договору, в разі випадкового знищення чи пошкодження\nоб'єкта оренди, яке істотно перешкоджає передбаченому договором\nвикористанню земельної ділянки, а також на підставах, визначених\nЗемельним кодексом України ( 2768-14 ) та іншими законами України.\nУ разі розірвання договору оренди землі з ініціативи орендаря\nорендодавець має право на отримання орендної плати на землях\nсільськогосподарського призначення за шість місяців, а на землях\nнесільськогосподарського призначення - за рік, якщо протягом\nзазначеного періоду не надійшло пропозицій від інших осіб на\nукладення договору оренди цієї ж земельної ділянки на тих самих\nумовах, за винятком випадків, коли розірвання договору було\nобумовлено невиконанням або неналежним виконанням орендодавцем\nдоговірних зобов'язань.\nУ разі розірвання договору оренди землі за погодженням сторін\nкожна сторона має право вимагати в іншої сторони відшкодування\nпонесених збитків відповідно до закону.\nПерехід права власності на орендовану земельну ділянку до\nіншої особи, а також реорганізація юридичної особи-орендаря не є\nпідставою для зміни умов або розірвання договору, якщо інше не\nпередбачено договором оренди землі."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Стаття 33. Поновлення договору оренди землі",
      "content": "Після закінчення строку, на який було укладено договір оренди\nземлі, орендар, який належно виконував обов'язки відповідно до\nумов договору, має за інших рівних умов переважне право на\nпоновлення договору.\nУ разі поновлення договору оренди землі на новий строк його\nумови можуть бути змінені за згодою сторін.\nУ разі якщо орендар продовжує користуватися земельною\nділянкою після закінчення строку договору оренди, то за\nвідсутності письмових заперечень орендодавця протягом одного\nмісяця після закінчення строку договору він підлягає поновленню на\nтой самий строк і на тих самих умовах, які були передбачені\nдоговором. Письмове заперечення здійснюється листом-повідомленням.\nСтаття 34. Наслідки припинення або розірвання договору оренди\nземлі\nУ разі припинення або розірвання договору оренди землі\nорендар зобов'язаний повернути орендодавцеві земельну ділянку на\nумовах, визначених договором. Орендар не має права утримувати\nземельну ділянку для задоволення своїх вимог до орендодавця.\nУ разі невиконання орендарем обов'язку щодо умов повернення\nорендодавцеві земельної ділянки орендар зобов'язаний відшкодувати\nорендодавцю завдані збитки."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Стаття 35. Розгляд спорів, пов'язаних з орендою землі",
      "content": "Спори, пов'язані з орендою землі, вирішуються у судовому\nпорядку.\nСтаття 36. Відповідальність сторін за невиконання зобов'язань\nза договором оренди землі\nУ разі невиконання зобов'язань за договором оренди землі\nсторони несуть відповідальність згідно із законом та договором.\nОрендодавець несе відповідальність за недоліки переданої в\nоренду земельної ділянки, що не були передбачені договором оренди\nі перешкоджають використанню земельної ділянки за договором. У\nразі виявлення таких недоліків орендар має право вимагати:\nзменшення орендної плати або відшкодування витрат на усунення\nнедоліків;\nвідрахування з орендної плати певної суми своїх витрат на\nусунення таких недоліків з попереднім повідомленням про це\nорендодавця;\nдострокового розірвання договору.\nОрендодавець не несе відповідальності за наслідки, пов'язані\nз недоліками переданої в оренду земельної ділянки, якщо такі\nнедоліки обумовлені договором оренди."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Стаття 37. Міжнародні договори",
      "content": "У разі якщо міжнародним договором, згода на обов'язковість\nякого надана Верховною Радою України, встановлено інші правила,\nніж ті, що містяться у цьому Законі, то застосовуються правила\nміжнародного договору.\n1. Цей Закон набирає чинності з дня його опублікування.\nЧастини друга, третя і четверта статті 4 набирають чинності\nпісля розмежування відповідно до закону земель державної і\nкомунальної власності.\nДо розмежування відповідно до закону земель державної і\nкомунальної власності орендодавцями земельних ділянок у межах\nнаселених пунктів, крім земель, переданих у приватну власність, є\nвідповідні сільські, селищні, міські ради, а за межами населених\nпунктів - відповідні органи виконавчої влади в межах повноважень,\nвизначених Земельним кодексом України ( 2768-14 ).\n2. Кабінету Міністрів України у місячний строк з дня набрання\nчинності цим Законом:\nпривести свої нормативно-правові акти у відповідність із цим\nЗаконом;\nрозробити та затвердити типову форму договору оренди землі;\nзабезпечити перегляд і скасування міністерствами та іншими\nцентральними органами виконавчої влади їх нормативно-правових\nактів, що суперечать цьому Закону.\nГромадяни - власники сертифікатів на право на земельну частку\n(пай) до виділення їм у натурі (на місцевості) земельних ділянок\nмають право укладати договори оренди земель сільськогосподарського\nпризначення, місце розташування яких визначається з урахуванням\nвимог раціональної організації території і компактності\nземлекористування, відповідно до цих сертифікатів з дотриманням\nвимог цього Закону.\nПісля виділення в натурі (на місцевості) земельних ділянок\nвласникам земельних часток (паїв) договір оренди землі\nпереукладається відповідно до державного акта на право власності\nна земельну ділянку на тих самих умовах, що і раніше укладений, і\nможе бути змінений лише за згодою сторін. Припинення дії договору\nоренди допускається лише у випадках, визначених цим Законом\"."
    }
  ],
  "definitions": []
}