{
  "id": "ua-law-1240-15",
  "type": "statute",
  "title": "Закон України (1240-15)",
  "title_en": "",
  "short_name": "1240-15",
  "status": "in_force",
  "issued_date": "2003-10-23",
  "url": "https://zakon.rada.gov.ua/laws/show/1240-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до деяких законів України\nз питань оподаткування щодо зернових культур\n( Відомості Верховної Ради України (ВВР), 2004, N 10, ст.110 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести зміни до таких законів України:\n1. Пункт 12 статті 7 Закону України \"Про державне регулювання\nімпорту сільськогосподарської продукції\" ( 468/97-ВР ) (Відомості\nВерховної Ради України, 1997 р., N 44, ст. 281; 2004 р., N 5,\nст. 26) викласти у такій редакції:\n\"12. Протягом строку дії Закону України \"Про внесення змін до\nдеяких законів України з питань оподаткування щодо зернових\nкультур\", прийнятого Верховною Радою України 23 жовтня 2003 року,\nвстановити для товарів, які підпадають під визначення кодів УКТ\nЗЕД 1001 10 00 90, 1001 90 99 00, 1002 00 00 00, нульову ставку\nввізного (імпортного) мита\" ( 2371а-14 ).\n2. У статті 11 Закону України \"Про податок на додану\nвартість\" ( 168/97-ВР ) (Відомості Верховної Ради України,\n1997 р., N 21, ст. 156, N 37, ст. 239, N 38, ст. 250, N 47,\nст. 294, N 51, ст. 305, ст. 307; 1998 р., N 10, ст. 37, N 17,\nст. 83, N 18, ст. 95, N 20, ст. 100, N 33, ст. 224; 1999 р., N 4,\nст. 33, N 7, ст. 53, ст. 54, N 15, ст. 83, ст. 88, N 18, ст. 140,\nст. 142, N 26, ст. 214, ст. 216, N 31, ст. 250, N 32, ст. 264,\nN 35, ст. 302, N 38, ст. 338, ст. 341, ст. 343, ст. 352, N 39,\nст. 356, ст. 357, N 51, ст. 446; 2000 р., N 2, ст. 14, ст. 16,\nN 3, ст. 20, N 10, ст. 78, N 20, ст. 149, N 22, ст. 172, N 25,\nст. 197, N 26, ст. 209, N 32, ст. 258, ст. 260, N 35, ст. 283,\nN 36, ст. 300, N 38, ст. 318, N 40, ст. 339, N 48, ст. 406;\n2001 р., N 4, ст. 15, N 7, ст. 36, N 11, ст. 46, ст. 50, N 20,\nст. 96, N 23, ст. 114, N 30, ст. 143, N 45, ст. 238, N 50,\nст. 261; 2002 р., N 5, ст. 31, N 9, ст. 68, N 12-13, ст. 92, N 15,\nст. 100, N 31, ст. 214, N 33, ст. 238, N 36, ст. 266; 2003 р.,\nN 6, ст. 49, N 10-11, ст. 86, N 14, ст. 99, N 24, ст. 162):\nа) в абзаці одинадцятому пункту 11.5 слова \"а також товарів,\nякі ввозяться (пересилаються) підприємством з іноземними\nінвестиціями незалежно від форми та часу внесення цих інвестицій\"\nвиключити;\nб) доповнити статтю новим пунктом 11.39 такого змісту:\n\"11.39. Протягом строку дії Закону України \"Про внесення змін\nдо деяких законів України з питань оподаткування щодо зернових\nкультур\", прийнятого Верховною Радою України 23 жовтня 2003 року,\nплатники податку при ввезенні на митну територію України товарів,\nякі підпадають під визначення кодів УКТ ЗЕД ( 2371а-14 ) 1001 10\n00 90, 1001 90 99 00, 1002 00 00 00, можуть за своїм рішенням\nнадавати органам митного контролю податковий вексель терміном до\n180 днів. Сума, зазначена у податковому векселі, включається до\nсуми податкових зобов'язань такого платника податку у податковому\nперіоді, на який припадає 180-й день з дня надання такого векселя\nорганам митного контролю, або за бажанням такого платника податку\n- у попередніх податкових періодах, та до складу податкового\nкредиту наступного податкового періоду.\nПлатник податку, який протягом строку дії зазначеного Закону\nімпортує (ввозить, пересилає) на митну територію України товари,\nякі підпадають під визначення кодів УКТ ЗЕД ( 2371а-14 )\n1001 10 00 90, 1001 90 99 00, 1002 00 00 00 або продає такі\nтовари, вироблені (придбані) на території України, та має суми\nбюджетного, у тому числі експортного, відшкодування, зазначені ним\nу податкових деклараціях, але не повернені йому у визначений цим\nЗаконом строк (суму простроченого бюджетного відшкодування) до\nнабрання чинності Законом України \"Про внесення змін до деяких\nзаконів України з питань оподаткування щодо зернових культур\",\nприйнятого Верховною Радою України 23 жовтня 2003 року, має право\nзменшити суму податкового зобов'язання звітного податкового\nперіоду на суму податку, отриманого (нарахованого) у такому\nзвітному податковому періоді від продажу зазначених у цьому абзаці\nтоварів, але не більше суми такого простроченого бюджетного\nвідшкодування, яке вважається погашеним у сумі такого зменшення.\nЯкщо прострочене бюджетне відшкодування залишається непогашеним у\nповній мірі, то платник податку може здійснити зазначений у цьому\nабзаці залік у наступних податкових періодах до повного погашення\nсуми такого простроченого бюджетного відшкодування. Платник\nподатку зобов'язаний надати відповідні розрахунки у додатку до\nподаткової декларації, форма якого встановлюється згідно із\nзаконом\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня його опублікування та діє\nдо 1 липня 2004 року.\n2. Кабінету Міністрів України забезпечити приведення положень\nнормативно-правових актів у відповідність із нормами цього Закону\nпротягом п'ятнадцяти календарних днів після набрання ним чинності.\n3. Центральному податковому органу України розробити та\nподати протягом п'ятнадцяти календарних днів після набрання\nчинності цим Законом на узгодження з комітетом Верховної Ради\nУкраїни, відповідальним за проведення податкової політики, додаток\nдо податкової декларації, зазначений в абзаці другому пункту 11.39\nстатті 11 Закону України \"Про податок на додану вартість\"\n( 168/97-ВР ).\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 23 жовтня 2003 року\nN 1240-IV\n\nПро внесення змін до деяких законів України з питань оподаткування щодо зернових культур\nЗакон України від 23.10.2003 № 1240-IV\n\nНабрання чинності від 11.11.2003\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1240-15\nЗаконодавство України\nстаном на 22.02.2026\n\nвтратив чинність"
    }
  ],
  "definitions": []
}