{
  "id": "ua-law-1220-15",
  "type": "statute",
  "title": "Закон України (1220-15)",
  "title_en": "",
  "short_name": "1220-15",
  "status": "in_force",
  "issued_date": "2003-10-02",
  "url": "https://zakon.rada.gov.ua/laws/show/1220-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до Закону України\n\"Про державну соціальну допомогу інвалідам\nз дитинства та дітям-інвалідам\"\n( Відомості Верховної Ради України (ВВР), 2004, N 10, ст.107 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести до Закону України \"Про державну соціальну допомогу\nінвалідам з дитинства та дітям-інвалідам\" ( 2109-14 ) (Відомості\nВерховної Ради України, 2001 р., N 1, ст. 2) такі зміни:\n1. Частину другу статті 1 доповнити словами \"з одночасним\nроз'ясненням інвалідам з дитинства їх права на державну соціальну\nдопомогу\".\n2. Статтю 12 викласти в такій редакції:\n\" Стаття 12. Виплата державної соціальної допомоги\nза минулий час\nСуми державної соціальної допомоги, призначені, але не\nвитребувані своєчасно одержувачем без поважних причин,\nвиплачуються за минулий час не більш як за 12 місяців перед\nзверненням за її одержанням.\nСуми державної соціальної допомоги, не одержані своєчасно з\nвини органу, який призначає або виплачує державну соціальну\nдопомогу, або через неможливість отримання цих сум інвалідом чи\nйого офіційним представником з поважних причин (поважною причиною\nє перебування інваліда на лікуванні, інші причини, які фізично\nунеможливлювали своєчасне витребування призначених сум державної\nсоціальної допомоги, або інші об'єктивні обставини, коли інвалід\nчи його батьки, усиновителі, опікуни, піклувальники не могли\nзвернутися за їх отриманням), виплачуються за минулий час без\nобмеження будь-яким строком. При цьому виплата державної\nсоціальної допомоги за минулий час здійснюється виходячи із\nпрожиткового мінімуму, затвердженого на момент її виплати, з\nкомпенсацією за несвоєчасну її виплату.\nНевиплату або відмову у виплаті державної соціальної допомоги\nза минулий час може бути оскаржено у судовому порядку відповідно\nдо закону\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня його опублікування.\n2. Закони України та інші нормативно-правові акти, прийняті\nдо набрання чинності цим Законом, діють у частині, що не\nсуперечить цьому Закону.\n3. Кабінету Міністрів України у тримісячний термін з дня\nопублікування цього Закону привести свої нормативно-правові акти у\nвідповідність із цим Законом.\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 2 жовтня 2003 року\nN 1220-IV\n\nПро внесення змін до Закону України \"Про державну соціальну допомогу інвалідам з дитинства та дітям-інвалідам\"\nЗакон України від 02.10.2003 № 1220-IV\n\nПрийняття від 02.10.2003\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1220-15\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}