{
  "id": "ua-law-1215-15",
  "type": "statute",
  "title": "Закон України (1215-15)",
  "title_en": "",
  "short_name": "1215-15",
  "status": "in_force",
  "issued_date": "2003-10-02",
  "url": "https://zakon.rada.gov.ua/laws/show/1215-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до деяких законів України з питань\nпенсійного забезпечення посадових осіб місцевого\nсамоврядування\n( Відомості Верховної Ради України (ВВР), 2004, N 10, ст.104 )\n{ Із змінами, внесеними згідно із Законом\nN 2464-VI ( 2464-17 ) від 08.07.2010, ВВР, 2011, N 2-3, ст.11 }\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести зміни до таких законів України:\n1. У статті 21 Закону України \"Про службу в органах місцевого\nсамоврядування\" ( 2493-14 ) (Відомості Верховної Ради України,\n2001 р., N 33, ст. 175; 2003 р., N 46, ст. 367):\n1) частину сьому викласти в такій редакції:\n\"Пенсійне забезпечення посадових осіб місцевого\nсамоврядування, які мають стаж служби в органах місцевого\nсамоврядування та/або державної служби не менше 10 років,\nздійснюється у порядку, визначеному законодавством України про\nдержавну службу. Пенсія в частині, що не перевищує розміру\nтрудової пенсії за віком, на яку має право особа відповідно до\nЗакону України \"Про пенсійне забезпечення\" ( 1788-12 ),\nвиплачується за рахунок коштів Пенсійного фонду України. Частина\nпенсії, що перевищує цей розмір, виплачується за рахунок коштів\nДержавного бюджету України\";\n2) частину дев'яту виключити;\n3) частину десяту доповнити реченням такого змісту: \"У цих\nвипадках пенсія обчислюється у порядку, передбаченому для\nдержавних службовців, із сум заробітної плати, на які\nнараховується збір на обов'язкове державне пенсійне страхування,\nза останньою займаною виборною посадою на день призначення\nпенсії\";\n4) частину одинадцяту викласти в такій редакції:\n\"У разі звільнення з роботи в органах місцевого\nсамоврядування у зв'язку з виходом на пенсію посадовим особам\nмісцевого самоврядування виплачується одноразова грошова допомога\nв розмірі 10 місячних посадових окладів за наявності не менше 10\nроків стажу на посадах в органах місцевого самоврядування чи на\nпосадах, віднесених до відповідних категорій посад державних\nслужбовців\";\n5) частину дванадцяту замінити частинами дванадцятою і\nтринадцятою такого змісту:\n\"Посадовим особам органів місцевого самоврядування, які в\nперіод перебування на службі в цих органах визнані інвалідами I та\nII груп, незалежно від причини інвалідності пенсії по інвалідності\nпризначаються в розмірах, передбачених законодавством України про\nдержавну службу, після припинення ними служби в органах місцевого\nсамоврядування, за наявності стажу служби в органах місцевого\nсамоврядування чи державної служби не менше 10 років та загального\nтрудового стажу, встановленого для призначення пенсії по\nінвалідності відповідно до Закону України \"Про пенсійне\nзабезпечення\" ( 1788-12 ). У разі повернення зазначених осіб на\nслужбу в органи місцевого самоврядування чи на державну службу\nвиплата пенсії відповідно до цього Закону зупиняється до\nзвільнення з роботи або досягнення ними граничного віку\nперебування на службі в органах місцевого самоврядування чи на\nдержавній службі. У цей час вони мають право на одержання пенсії,\nпризначеної на загальних підставах.\nУ разі смерті особи в період перебування на службі в органах\nмісцевого самоврядування або в період одержання пенсії у порядку,\nпередбаченому цим Законом, непрацездатним членам сім'ї померлого\nгодувальника, які були на його утриманні (при цьому дітям пенсія\nпризначається незалежно від того, чи були вони на утриманні\nгодувальника), призначається пенсія у разі втрати годувальника в\nрозмірі 70 відсотків заробітку годувальника на одного\nнепрацездатного члена сім'ї та 90 відсотків - на двох і більше\nчленів сім'ї за наявності у годувальника стажу служби в органах\nмісцевого самоврядування чи державної служби не менше 10 років.\nДо непрацездатних членів сім'ї належать особи, зазначені у статті\n37 Закону України \"Про пенсійне забезпечення\" ( 1788-12 ).\n\n{ Пункт 2 розділу I втратив чинність на підставі Закону\nN 2464-VI ( 2464-17 ) від 08.07.2010 }\n\nII. Цей Закон набирає чинності з дня його опублікування.\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 2 жовтня 2003 року\nN 1215-IV\n\nПро внесення змін до деяких законів України з питань пенсійного забезпечення посадових осіб місцевого самоврядування\nЗакон України від 02.10.2003 № 1215-IV\n\nРедакція від 01.01.2011 , підстава — 2464-VI\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1215-15\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}