{
  "id": "ua-law-1131-15",
  "type": "statute",
  "title": "Про амністію",
  "title_en": "",
  "short_name": "1131-15",
  "status": "in_force",
  "issued_date": "2003-07-11",
  "url": "https://zakon.rada.gov.ua/laws/show/1131-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Амністія не застосовується до осіб:",
      "content": "а) які відбувають покарання у виді довічного позбавлення волі\nта яким у порядку помилування смертну кару чи довічне позбавлення\nволі замінено на позбавлення волі на певний строк;\nб) які мають дві і більше судимості (в тому числі й ту, за\nякою особа відбуває покарання) за вчинення тяжких злочинів за\nКримінальним кодексом України 1960 року ( 2001-05 , 2002-05 ) та за\nвчинення тяжких та особливо тяжких умисних злочинів за\nКримінальним кодексом України 2001 року ( 2341-14 );\nв) яких засуджено за Кримінальним кодексом України 1960 року\n( 2001-05 , 2002-05 ) за вчинення тяжкого злочину та яких засуджено\nза Кримінальним кодексом України 2001 року ( 2341-14 ) за вчинення\nтяжкого та особливо тяжкого умисного злочину, які відбули менше\nполовини строку основного покарання;\nг) до яких застосовувалися умовне засудження, відстрочка\nвиконання вироку чи відстрочка відбування покарання вагітним\nжінкам і жінкам, які мають дітей віком до трьох років (статті 45,\n46-1, 46-2 Кримінального кодексу України 1960 року\n( 2001-05 , 2002-05 ) та до яких застосовувалося звільнення від\nвідбування покарання з випробуванням (статті 75, 79, 104\nКримінального кодексу України 2001 року ( 2341-14 ) і які під час\nіспитового строку чи відстрочки виконання вироку знову вчинили\nновий умисний злочин;\nґ) які після винесення вироку, але до повного відбуття\nпокарання вчинили новий умисний злочин;\nд) які раніше звільнялися з місць позбавлення волі\nумовно-достроково і знову вчинили умисний злочин протягом\nневідбутої частини покарання;\nе) які мають неповнолітніх дітей або дітей-інвалідів і\nвчинили злочини, що посягають на життя, здоров'я, честь, гідність\nчи інші охоронювані законом права та інтереси цих дітей;\nє) які мають батьків віком понад 70 років, а також батьків -\nінвалідів першої групи і вчинили злочини, що посягають на життя,\nздоров'я, честь, гідність чи інші охоронювані законом права та\nінтереси цих батьків;\nж) до яких протягом 1993-2003 років було застосовано амністію\nабо помилування незалежно від зняття чи погашення судимості та які\nзнову вчинили умисний злочин;\nз) які вчинили злочини, що спричинили загибель двох і більше\nосіб;\nи) до осіб, яких засуджено за особливо тяжкі злочини;\nі) які злісно порушують режим у період відбування покарання;\nй) яких притягнуто до кримінальної відповідальності чи\nзасуджено за злочини проти основ національної безпеки України\n(статті 109-114; статті 56-60, 62, 63 Кримінального кодексу\nУкраїни (далі - КК України, 1960 р. ( 2001-05 , 2002-05 ); умисне\nвбивство (стаття 115; статті 93, 94 КК України, 1960 р.); умисне\nтяжке тілесне ушкодження при обтяжуючих обставинах (стаття 121\nчастина 2; стаття 101 частини 2 і 3 КК України, 1960 р.);\nвикрадення малолітнього (стаття 146 частина 2; стаття 124 КК\nУкраїни, 1960 р.); захоплення заручників (стаття 147; стаття 123-1\nКК України, 1960 р.); торгівля людьми (стаття 149; стаття 124-1 КК\nУкраїни, 1960 р.); згвалтування при обтяжуючих обставинах (стаття\n152 частини 3 і 4; стаття 117 частини 3 і 4 КК України, 1960 р.);\nграбіж при обтяжуючих обставинах (стаття 186 частини 3, 4 і 5;\nстаття 141 частини 2, 3 і 4 КК України, 1960 р.); розбій (стаття\n187; статті 86, 142 КК України, 1960 р.); розкрадання державного\nабо колективного майна в особливо великих розмірах (стаття 86-1 КК\nУкраїни, 1960 р.); вимагання при обтяжуючих обставинах (стаття 189\nчастини 2, 3 і 4; стаття 86-2 частини 2 і 3; стаття 144 частини 2\nі 3 КК України, 1960 р.); привласнення, розтрату майна або\nзаволодіння ним шляхом зловживання службовим становищем при\nобтяжуючих обставинах (стаття 191 частини 4 і 5; стаття 84 частина\n4 КК України, 1960 р.); виготовлення, зберігання, придбання,\nперевезення, пересилання, ввезення в Україну з метою збуту або\nзбут підроблених грошей, державних цінних паперів чи білетів\nдержавної лотереї (стаття 199; стаття 79 КК України, 1960 р.);\nконтрабанду при обтяжуючих обставинах (стаття 201 частина 2;\nстаття 70 частина 2 КК України, 1960 р.); протидію законній\nгосподарській діяльності при обтяжуючих обставинах (стаття 206\nчастини 2 і 3); бандитизм (стаття 257; стаття 69 КК України,\n1960 р.); терористичний акт (стаття 258); викрадення,\nпривласнення, вимагання вогнепальної зброї, бойових припасів,\nвибухових речовин чи радіоактивних матеріалів або заволодіння ними\nшляхом шахрайства або зловживання службовим становищем (стаття\n262; стаття 223 КК України, 1960 р.); угон або захоплення\nзалізничного рухомого складу, повітряного, морського чи річкового\nсудна (стаття 278; стаття 217-2 КК України, 1960 р.); блокування\nтранспортних комунікацій при обтяжуючих обставинах (стаття 279\nчастина 3; стаття 217-3 частина 3 КК України 1960 р.); незаконне\nзаволодіння транспортним засобом при обтяжуючих обставинах (стаття\n289 частини 2 і 3; стаття 215-3 частини 2 і 3 КК України, 1960\nр.); контрабанду наркотичних засобів, психотропних речовин, їх\nаналогів або прекурсорів (стаття 305; стаття 70-1 КК України,\n1960 р.); незаконне виробництво, виготовлення, придбання,\nзберігання, перевезення, пересилання чи збут наркотичних засобів,\nпсихотропних речовин або їх аналогів (стаття 307; стаття 229-1 КК\nУкраїни, 1960 р.); викрадення, привласнення, вимагання наркотичних\nзасобів, психотропних речовин або їх аналогів чи заволодіння ними\nшляхом шахрайства або зловживання службовим становищем (стаття\n308; 229-2 КК України, 1960 р.); викрадення, привласнення,\nвимагання прекурсорів або заволодіння ними шляхом шахрайства або\nзловживання службовим становищем (стаття 312; стаття 229-19 КК\nУкраїни, 1960 р.); погроза або насильство щодо працівника\nправоохоронного органу при обтяжуючих обставинах (стаття 345\nчастина 2); примушування до виконання чи невиконання\nцивільно-правових зобов'язань при обтяжуючих обставинах (стаття\n355 частина 3; стаття 198-2 частина 3 КК України, 1960 р.);\nпогроза або насильство щодо судді, народного засідателя чи\nприсяжного при обтяжуючих обставинах (стаття 377 частина 2);\nзаподіяння тілесних ушкоджень судді або працівникові\nправоохоронного органу при обтяжуючих обставинах (стаття 189-4\nчастина 2 КК України, 1960 р.); посягання на життя працівника\nправоохоронного органу, члена громадського формування з охорони\nгромадського порядку і державного кордону або військовослужбовця\n(стаття 348; стаття 190-1 КК України, 1960 р.); захоплення\nпредставника влади або працівника правоохоронного органу як\nзаручника (стаття 349); зловживання владою або службовим\nстановищем при обтяжуючих обставинах (стаття 364 частини 2 і 3;\nстаття 165 частина 2 КК України, 1960 р.); перевищення влади або\nслужбових повноважень при обтяжуючих обставинах (стаття 365\nчастини 2 і 3; стаття 166 частини 2 і 3 КК України, 1960 р.);\nодержання хабара при обтяжуючих обставинах (стаття 368 частини 2 і\n3; стаття 168 частини 2 і 3 КК України, 1960 р.); посягання на\nжиття судді, народного засідателя чи присяжного у зв'язку з їх\nдіяльністю, пов'язаною із здійсненням правосуддя (стаття 379;\nстаття 190-1 КК України, 1960 р.); дії, що дезорганізують роботу\nвиправних установ (стаття 392; стаття 69-1 КК України, 1960 р.);\nвтечу з місця позбавлення волі або з-під варти (стаття 393; стаття\n183 КК України, 1960 р.), а також за злочини, передбачені\nчастинами 2 і 4 статті 404 (пунктами \"б\" і \"в\" статті 234 КК\nУкраїни, 1960 р.); частиною 2 статті 405 (пунктом \"а\" статті 236\nКК України, 1960 р.); частиною 3 статті 406 (пунктом \"в\" статті\n238 КК України, 1960 р.); частиною 2 статті 408 (пунктом \"в\"\nстатті 241 КК України, 1960 р.); частиною 3 статті 420 (пунктом\n\"г\" статті 251 КК України, 1960 р.); частиною 3 статті 423\n(пунктом \"в\" статті 254 КК України, 1960 р.); частинами 2 і 3\nстатті 424 (пунктами \"б\" і \"в\" статті 254-2 КК України, 1960 р.);\nчастиною 2 статті 426 (пунктом \"б\" статті 254-3 КК України,\n1960 р.); статтею 447 (статтею 63-1 КК України, 1960 р.).\nСтаття 8. Цей Закон застосовується до осіб, засуджених судами\nУкраїни, а також судами колишнього СРСР на території України,\nнезалежно від місця відбування цими особами покарання."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Виконання цього Закону покладається на суди.",
      "content": "Питання про застосування амністії суд вирішує за власною\nініціативою, за ініціативою прокурора, органів дізнання та\nдосудового слідства, органу або установи виконання покарань, а\nтакож за ініціативою обвинуваченого, підсудного чи засудженого, їх\nзахисників чи законних представників.\nЗастосування цього Закону здійснюється щодо:\nосіб, кримінальні справи та матеріали про злочини яких\nперебувають у провадженні органів дізнання та досудового слідства,\n- за поданням цих органів, погодженим з прокурором або за заявою\nсамої особи, її захисника чи законного представника;\nосіб, виконання вироків яким відстрочено в порядку,\nпередбаченому законом, умовно засуджених, звільнених від\nвідбування покарання з випробуванням та яких засуджено до\nпокарань, не пов'язаних з позбавленням волі, - за поданням органу\nвиконання покарань, погодженим з органом внутрішніх справ, який\nздійснює контроль за поведінкою засудженого або за заявою самої\nособи, її захисника чи законного представника;\nзасуджених, які перебувають у місцях позбавлення волі або\nвідбувають покарання у виді арешту, обмеження волі чи тримання в\nдисциплінарному батальйоні військовослужбовців, - за поданням\nначальника кримінально-виконавчої установи, погодженим з\nвідповідною спостережною комісією або службою у справах\nнеповнолітніх, командування дисциплінарного батальйону, військової\nчастини, начальника гарнізону, органів управління Військової\nслужби правопорядку у Збройних Силах України або за заявою самого\nзасудженого, його захисника чи законного представника. До подання\nдодаються довідка про заохочення і стягнення, особова справа\nзасудженого та інші документи, необхідні для вирішення питання про\nзастосування амністії.\nПитання про застосування амністії щодо осіб, яких засуджено\nсудами України і які відбувають покарання на території іншої\nдержави, вирішує суд, який постановив вирок.\nПід час розгляду судами справ про застосування амністії\nучасть прокурора в судовому засіданні є обов'язковою.\nЯкщо розглядається справа про застосування амністії щодо\nнеповнолітньої особи, участь її законного представника в судовому\nзасіданні є обов'язковою.\nЗа наявності належним чином оформлених повноважень у судовому\nзасіданні бере участь захисник.\nСтаття 10. Застосування амністії не допускається, якщо\nобвинувачений, підсудний або засуджений проти цього заперечує.\nОсоба, щодо якої вирішується питання про застосування\nамністії, свою згоду подає до суду в усній чи письмовій формі з\nобов'язковим зазначенням цього у протоколі судового засідання.\nСтаття 11. Рішення про застосування або незастосування\nамністії приймається судом щодо кожної особи індивідуально на\nпідставі ретельної перевірки матеріалів особової справи та\nвідомостей про поведінку засудженого за час відбування покарання.\nТака особа викликається в судове засідання і може давати\nпояснення.\nУ разі відсутності необхідних відомостей про особу, до якої\nзастосовується амністія, розгляд питання про застосування амністії\nвідкладається до їх одержання.\nСудам, а також органам та установам, на які покладено\nпідготовку матеріалів для вирішення питань, пов'язаних із\nзастосуванням цього Закону, надається право вимагати від\nвідповідних установ необхідні відомості. Такі вимоги мають бути\nвиконані негайно.\nСтаття 12. Особам, яким скорочується невідбута частина\nпокарання, визначення нового строку покарання обчислюється з дня\nнабрання цим Законом чинності. Про дату закінчення відбування\nпокарання засудженому сповіщається протягом місяця від дня\nопублікування цього Закону.\nСтаття 13. Дія цього Закону поширюється на осіб, які вчинили\nзлочини до дня набрання ним чинності включно.\nПід дію статті 1 цього Закону підпадають:\nнеповнолітні, яким на час вчинення злочину не виповнилося 18\nроків;\nне позбавлені батьківських прав чоловіки та жінки, що мають\nдітей, яким не виповнилося 18 років на день набрання цим Законом\nчинності, або дітей-інвалідів незалежно від їхнього віку;\nвагітні на день набрання цим Законом чинності жінки;\nчоловіки та жінки, які на день набрання цим Законом чинності\nдосягли відповідно 55-річного та 50-річного віку;\nчоловіки та жінки, які мають одного чи обох батьків, якщо\nбатьки досягли 70-річного віку на день набрання цим Законом\nчинності;\nчоловіки та жінки, які мають одного чи обох батьків, що\nвизнані інвалідами першої групи до дня набрання цим Законом\nчинності;\nветерани війни - учасники бойових дій, інваліди війни та\nучасники війни, які підпадають під дію Закону України \"Про статус\nветеранів війни, гарантії їх соціального захисту\" ( 3551-12 );\nособи, яких у встановленому порядку визнано інвалідами\nпершої, другої чи третьої груп до набрання цим Законом чинності;\nособи, яких до набрання цим Законом чинності чи в період його\nвиконання відповідно до рішення медичної комісії визнано хворими\nна туберкульоз, онкологічні захворювання (друга, третя і четверта\nклінічні групи) та іншу тяжку хворобу, що перешкоджає відбуванню\nпокарання та підпадає під визначення Переліку захворювань, які є\nпідставою для подання в суди матеріалів про звільнення засуджених\nвід подальшого відбування покарання, затвердженого наказом\nДержавного департаменту України з питань виконання покарань та\nМіністерства охорони здоров'я України N 3/6 від 18 січня 2000\nроку ( z0155-00 ).\nДо учасників ліквідації наслідків аварії на Чорнобильській\nАЕС та потерпілих від Чорнобильської катастрофи належать особи,\nякі підпадають під дію Закону України \"Про статус і соціальний\nзахист громадян, які постраждали внаслідок Чорнобильської\nкатастрофи\" ( 796-12 ) та аналогічних законів інших держав -\nреспублік колишнього СРСР.\nПід дію пунктів \"а\", \"б\", \"в\" статті 5 цього Закону\nпідпадають особи, яким призначено відбування покарання у\nвиправно-трудових колоніях-поселеннях для осіб, які вчинили\nзлочини з необережності, яким призначено відбування покарання у\nвиправно-трудових колоніях для осіб, які вчинили умисні злочини,\nабо виправних центрах, та які засуджені до покарання у виді\nобмеження волі до набрання цим Законом чинності.\nСтаття 14. Під час застосування амністії до осіб, яким строк\nпокарання було скорочено в порядку помилування або амністії, слід\nвиходити із строку покарання, встановленого відповідно до цих\nактів.\nСтаття 15. Особи, які згідно з цим Законом звільняються\nповністю від покарання, звільняються як від основного, так і від\nдодаткових покарань. Усі інші засуджені, які підпадають під дію\nцього Закону, від додаткових мір покарання не звільняються.\nАмністія не звільняє від обов'язку відшкодовувати заподіяну\nзлочином шкоду, покладеного на винну особу вироком або рішенням\nсуду.\nСтаття 16. Кабінету Міністрів України, Раді міністрів\nАвтономної Республіки Крим, обласним, Київській та\nСевастопольській міським, районним, районним у містах Києві та\nСевастополі державним адміністраціям, виконкомам сільських,\nселищних, міських, районних у містах рад забезпечити:\nа) організацію своєчасного обліку осіб, звільнених з місць\nпозбавлення волі на підставі цього Закону, сприяння трудовому\nвлаштуванню працездатних та контроль за поведінкою цих осіб;\nб) сприяння трудовому влаштуванню звільнених на підставі\nцього Закону неповнолітніх або передачу їх під нагляд батьків,\nорганів опіки та піклування, поміщення у необхідних випадках до\nдитячих виховних закладів; здійснення необхідних заходів,\nспрямованих на проведення серед цих осіб виховної роботи,\nнедопущення вчинення ними повторних злочинів;\nв) поміщення до закладів соціального захисту населення\nзвільнених інвалідів та непрацездатних осіб похилого віку, які не\nмають родичів, що могли б узяти їх на своє утримання.\nСтаття 17. Цей Закон набирає чинності з дня його\nопублікування і підлягає виконанню протягом трьох місяців."
    }
  ],
  "definitions": []
}