{
  "id": "ua-law-1127-15",
  "type": "statute",
  "title": "Закон України (1127-15)",
  "title_en": "",
  "short_name": "1127-15",
  "status": "in_force",
  "issued_date": "2003-07-11",
  "url": "https://zakon.rada.gov.ua/laws/show/1127-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\n{ Закон втратив чинність на підставі Кодексу\nN 2755-VI ( 2755-17 ) від 02.12.2010, ВВР, 2011, N 13-14,\nN 15-16, N 17, ст.112 }\nПро внесення змін до статті 18 Закону України\n\"Про порядок погашення зобов'язань платників\nподатків перед бюджетами та державними\nцільовими фондами\"\n( Відомості Верховної Ради України (ВВР), 2004, N 8, ст.64 )\n\nВерховна Рада України п о с т а н о в л я є :\n1. Статтю 18 Закону України \"Про порядок погашення\nзобов'язань платників податків перед бюджетами та державними\nцільовими фондами\" ( 2181-14 ) (Відомості Верховної Ради України,\n2001 р., N 10, ст. 44) доповнити пунктом 18.3 такого змісту:\n\"18.3. Списання і розстрочення податкового боргу, пов'язаного\nз виплатою заробітної плати негрошовою формою розрахунків шляхом\nвзаємозаліку заборгованості по позиках та/або товарному кредиту.\n18.3.1. Списанню з платників податків підлягає податковий\nборг (включаючи пені і штрафні санкції), який рахується станом на\n31 грудня 2001 року за даними податкових декларацій, актів звірок,\nрозрахунків та даними бухгалтерського обліку платників податків і\nне сплачений на день набрання чинності цим пунктом.\nПри цьому списанню підлягає виключно податковий борг, що\nвиник у зв'язку з погашенням (виплатою) кредиторської\nзаборгованості по заробітній платі, яка рахувалася за даними\nбухгалтерського обліку платників податків станом на 31 грудня\n1999 року, шляхом взаємозаліку дебіторської заборгованості по\nпозиках або товарному кредиту, згідно з бухгалтерським обліком, за\nпрацівниками платників податків.\n18.3.2. За бажанням платників податків податковий борг, що\nсформувався станом на 31 грудня 2001 року у зв'язку з погашенням\n(виплатою) кредиторської заборгованості по заробітній платі, яка\nвиникла у період з 1 січня 2000 року по 31 грудня 2000 року за\nданими бухгалтерського обліку платників податків, шляхом закриття\nїї взаємозаліком дебіторської заборгованості по позиках і\nтоварному кредиту, що рахувалася згідно з бухгалтерським обліком\nза працівниками платників податків, може бути розстрочений на\nумовах вимог підпункту 18.1.2 пункту 18.1 цієї статті.\n18.3.3. У разі якщо платники податків самостійно виявляють\nподаткові зобов'язання, які виникли виключно у зв'язку з\nпогашенням (виплатою) кредиторської заборгованості по заробітній\nплаті взаємозаліком дебіторської заборгованості по позиках і\nтоварному кредиту на умовах вимог абзацу другого підпункту 18.3.1\nі підпункту 18.3.2 цього пункту, а час і умови їх виникнення\nпідтверджуються аудиторським висновком, і здійснюють їх\nдекларування протягом 60 календарних днів з дня набрання чинності\nцим пунктом, податкові зобов'язання (включаючи пені) підлягають\nсписанню або розстроченню залежно від часу їх виникнення у\nпорядку, визначеному цією статтею. Остаточні суми податкових\nзобов'язань підтверджуються актом перевірки контролюючого органу\".\n2. Цей Закон набирає чинності з дня його опублікування.\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 11 липня 2003 року\nN 1127-IV\n\nПро внесення змін до статті 18 Закону України \"Про порядок погашення зобов'язань платників податків перед бюджетами та державними цільовими фондами\"\nЗакон України від 11.07.2003 № 1127-IV\n\nВтрата чинності від 01.01.2011 , підстава — 2755-VI\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1127-15\nЗаконодавство України\nстаном на 22.02.2026\n\nвтратив чинність"
    }
  ],
  "definitions": []
}