{
  "id": "ua-law-1121-15",
  "type": "statute",
  "title": "Закон України (1121-15)",
  "title_en": "",
  "short_name": "1121-15",
  "status": "in_force",
  "issued_date": "2003-07-11",
  "url": "https://zakon.rada.gov.ua/laws/show/1121-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "У цьому Законі наведені нижче терміни вживаються в такому\nзначенні:\nвиробник реклами - особа, яка повністю або частково здійснює\nвиробництво реклами;\nвнутрішня реклама - реклама, що розміщується всередині\nбудинків і споруд;\nзовнішня реклама - реклама, що розміщується на спеціальних\nтимчасових і стаціонарних конструкціях, розташованих на відкритій\nмісцевості, а також на зовнішніх поверхнях будинків, споруд, на\nелементах вуличного обладнання, над проїжджою частиною вулиць і\nдоріг;\nнедобросовісна реклама - реклама, яка вводить або може ввести\nв оману споживачів реклами, завдати шкоди особам, державі чи\nсуспільству внаслідок неточності, недостовірності, двозначності,\nперебільшення, замовчування, порушення вимог щодо часу, місця і\nспособу розповсюдження;\nособа - фізична особа, в тому числі суб'єкт підприємницької\nдіяльності, юридична особа будь-якої форми власності,\nпредставництво нерезидента в Україні;\nпорівняльна реклама - реклама, яка містить порівняння з\nіншими особами та/або товарами іншої особи;\nприхована реклама - інформація про особу чи товар у програмі,\nпередачі, публікації, якщо така інформація слугує рекламним цілям\nі може вводити в оману осіб щодо дійсної мети таких програм,\nпередач, публікацій;\nреклама - інформація про особу чи товар, розповсюджена в\nбудь-якій формі та в будь-який спосіб і призначена сформувати або\nпідтримати обізнаність споживачів реклами та їх інтерес щодо таких\nособи чи товару;\nреклама на транспорті - реклама, що розміщується на території\nпідприємств транспорту загального користування, метрополітену,\nзовнішній та внутрішній поверхнях транспортних засобів та споруд\nпідприємств транспорту загального користування і метрополітену;\nрекламні засоби - засоби, що використовуються для доведення\nреклами до її споживача;\nрекламодавець - особа, яка є замовником реклами для її\nвиробництва та/або розповсюдження;\nрозповсюджувач реклами - особа, яка здійснює розповсюдження\nреклами;\nсоціальна реклама - інформація будь-якого виду, розповсюджена\nв будь-якій формі, яка спрямована на досягнення суспільно корисних\nцілей, популяризацію загальнолюдських цінностей і розповсюдження\nякої не має на меті отримання прибутку;\nспоживачі реклами - невизначене коло осіб, на яких\nспрямовується реклама;\nспонсорство - добровільна матеріальна, фінансова,\nорганізаційна та інша підтримка фізичними та юридичними особами\nбудь-якої діяльності з метою популяризації виключно свого імені,\nнайменування, свого знака для товарів і послуг;\nтовар - будь-який предмет господарського обігу, в тому числі\nпродукція, роботи, послуги, цінні папери, об'єкти права\nінтелектуальної власності."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Сфера застосування Закону",
      "content": "1. Цей Закон регулює відносини, пов'язані з виробництвом,\nрозповсюдженням та споживанням реклами на території України.\n2. Дія цього Закону не поширюється на відносини, пов'язані з\nрозповсюдженням інформації, обов'язковість розміщення та\nоприлюднення якої визначено іншими законами України.\n3. Дія цього Закону не поширюється на оголошення фізичних\nосіб, не пов'язані з підприємницькою діяльністю."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Законодавство про рекламу",
      "content": "1. Законодавство України про рекламу складається з цього\nЗакону та інших нормативних актів, які регулюють відносини у сфері\nреклами.\n2. Якщо міжнародним договором України, згода на\nобов'язковість якого надана Верховною Радою України, встановлено\nінші правила, ніж ті, що передбачені законодавством України про\nрекламу, застосовуються правила міжнародного договору."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Авторське право та суміжні права щодо реклами",
      "content": "Використання реклами, яка повністю або частково містить\nоб'єкти авторського права та/або суміжних прав, здійснюється\nвідповідно до вимог законодавства України про авторське право та\nсуміжні права.\nСтаття 5. Реклама імені або найменування та знака для товарів\nі послуг спонсорів\n1. У теле-, радіопередачах, матеріалах в інших засобах\nмасової інформації, видовищних та інших заходах, які створені і\nпроводяться за участю спонсорів, забороняється наводити будь-яку\nінформацію рекламного характеру про спонсора та/або його товари,\nкрім імені або найменування та знака для товарів і послуг\nспонсорів.\n2. Не можуть бути спонсорами особи, що виробляють чи\nрозповсюджують товари, реклама яких заборонена законом.\n3. Не можуть бути спонсорами особи, що виробляють чи\nрозповсюджують товари, виробництво та/або обіг яких заборонено\nзаконом.\n4. Програма, передача, підготовлена за підтримки спонсора,\nповинна бути означена за допомогою титрів чи дикторського тексту\nна початку та/або наприкінці програми, передачі.\n5. Спонсор не має права впливати на зміст та час виходу в\nефір програми, передачі або зміст матеріалів друкованого видання,\nякі він спонсорує.\n6. Спонсорство програм і передач новин забороняється."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Мова реклами",
      "content": "Реклама розповсюджується на території України виключно\nукраїнською мовою.\nЗареєстровані у встановленому порядку знаки для товарів і\nпослуг, логотипи можуть наводитися мовою оригіналу. В такому\nвипадку іншомовний знак для товарів і послуг, логотип повинен\nдублюватися українською мовою.\nЗнаки для товарів і послуг, логотипи українських компаній\nнаводяться виключно українською мовою."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Принципи реклами",
      "content": "1. Основними принципами реклами є: законність, точність,\nдостовірність, використання форм та засобів, які не завдають\nспоживачеві реклами шкоди.\n2. Реклама не повинна підривати довіру суспільства до реклами\nта повинна відповідати принципам добросовісної конкуренції.\n3. Реклама не повинна містити інформації або зображень, які\nпорушують етичні, гуманістичні, моральні норми, нехтують правилами\nпристойності.\n4. Реклама повинна враховувати особливу чутливість дітей і не\nзавдавати їм шкоди."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Загальні вимоги до реклами",
      "content": "1. У рекламі забороняється:\nпоширювати інформацію щодо товарів, виробництво, обіг чи\nввезення на митну територію України яких заборонено законом;\nвміщувати твердження, які є дискримінаційними за ознаками\nпоходження людини, її соціального і майнового стану, расової та\nнаціональної належності, статі, освіти, політичних поглядів,\nставлення до релігії, за мовними ознаками, родом і характером\nзанять, місцем проживання, а також такі, що дискредитують товари\nінших осіб;\nподавати відомості або закликати до дій, які можуть\nспричинити порушення законодавства, завдають чи можуть завдати\nшкоди здоров'ю або життю людей та/чи довкіллю, а також спонукають\nдо нехтування засобами безпеки;\nвикористовувати засоби і технології, які діють на\nпідсвідомість споживачів реклами;\nнаводити твердження, дискримінаційні щодо осіб, які не\nкористуються рекламованим товаром;\nвикористовувати або імітувати зображення Державного Герба\nУкраїни, Державного Прапора України, звучання Державного Гімну\nУкраїни, зображення державних символів інших держав та міжнародних\nорганізацій, а також офіційні назви органів державної влади\nУкраїни, крім випадків, передбачених законом;\nрекламувати товари, які підлягають обов'язковій сертифікації\nабо виробництво чи реалізація яких вимагає наявності спеціального\nдозволу, ліцензії, у разі відсутності відповідного сертифіката,\nліцензії;\nвміщувати зображення фізичної особи або використовувати її\nім'я без згоди цієї особи;\nімітувати або копіювати текст, зображення, музичні чи звукові\nефекти, що застосовуються в рекламі інших товарів, якщо інше не\nпередбачено законами України у сфері інтелектуальної власності;\nрекламувати послуги, пов'язані з концертною, гастрольною,\nгастрольно-концертною, конкурсною, фестивальною діяльністю, без\nінформації про використання чи невикористання фонограм виконавцями\nмузичних творів. Ця інформація повинна займати на афішах, інших\nрекламних засобах щодо конкретної послуги не менше 5 відсотків\nзагальної площі, обсягу всієї реклами;\nрозповсюджувати рекламу (включаючи анонси кіно- і\nтелефільмів), яка містить елементи жорстокості, насильства,\nпорнографії, цинізму, приниження людської честі та гідності.\nАнонси фільмів, які мають обмеження щодо глядацької аудиторії,\nрозміщуються лише у час, відведений для показу таких фільмів.\n2. Рекламодавець на вимогу розповсюджувача реклами\nзобов'язаний надати документи, необхідні для розповсюдження\nреклами.\n3. Реклама про проведення конкурсів, лотерей, розіграшів\nпризів тощо повинна містити інформацію про умови, місце та строки\nїх проведення. Інформація про будь-які зміни умов, місця та\nстроків проведення конкурсів, лотерей, розіграшів призів тощо має\nподаватися у тому ж порядку, в якому вона була розповсюджена.\n4. Реклама видів діяльності, які відповідно до законодавства\nпотребують спеціального дозволу, ліцензії, повинна містити\nпосилання на номер спеціального дозволу, ліцензії, дату їх видачі\nта найменування органу, який видав спеціальний дозвіл, ліцензію.\n5. Реклама про зниження цін на продукцію, про розпродаж\nповинна містити відомості про місце, дату початку і закінчення\nзниження цін на продукцію, розпродаж, а також про співвідношення\nрозміру зниження до попередньої ціни реалізації товару.\n6. Гучність звуку реклами, що транслюється по телебаченню і\nрадіо, не повинна перевищувати гучність звуку поточної програми,\nпередачі.\n7. Розміщення інформації про виробника товару та/або товар у\nмісцях, де цей товар реалізується чи надається споживачеві, не\nвважається рекламою."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Ідентифікація реклами",
      "content": "1. Реклама має бути чітко відокремлена від іншої інформації,\nнезалежно від форм чи способів розповсюдження, таким чином, щоб її\nможна було ідентифікувати як рекламу.\n2. Реклама у теле- і радіопередачах, програмах повинна бути\nчітко відокремлена від інших програм, передач на їх початку і\nнаприкінці за допомогою аудіо-, відео-, комбінованих засобів,\nтитрів, рекламного логотипу або коментарів ведучих з використанням\nслова \"реклама\".\n3. Інформаційний, авторський чи редакційний матеріал, в якому\nпривертається увага до конкретної особи чи товару та який формує\nабо підтримує обізнаність та інтерес глядачів (слухачів, читачів)\nщодо цих особи чи товару, є рекламою і має бути вміщений під\nрубрикою \"Реклама\" чи \"На правах реклами\".\n4. Логотип телерадіоорганізації, яка здійснює трансляцію\nпрограм, передач, не вважається рекламою.\n5. Прихована реклама забороняється."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Недобросовісна реклама",
      "content": "1. Недобросовісна реклама забороняється.\n2. Відповідальність за недобросовісну рекламу несе винна\nособа.\n3. Рішення щодо визнання реклами недобросовісною приймають\nоргани державної влади, визначені у статті 26 цього Закону."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Порівняльна реклама",
      "content": "1. Відносини, які виникають у зв'язку з порівняльною\nрекламою, регулюються законодавством України про захист від\nнедобросовісної конкуренції.\n2. Відповідальність за неправомірне порівняння в рекламі несе\nрекламодавець.\n3. Рішення щодо визнання порівняння в рекламі неправомірним\nприймають органи державної влади, визначені у статті 26 цього\nЗакону."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Соціальна реклама",
      "content": "1. Рекламодавцем соціальної реклами може бути будь-яка особа.\n2. Соціальна реклама не повинна містити посилань на\nконкретний товар та/або його виробника, на рекламодавця, на\nоб'єкти права інтелектуальної власності, що належать виробнику\nтовару або рекламодавцю соціальної реклами.\n3. На осіб, які безоплатно виробляють і розповсюджують\nсоціальну рекламу, та на осіб, які передають свої майно і кошти\nіншим особам для виробництва і розповсюдження соціальної реклами,\nпоширюються пільги, передбачені законодавством України для\nблагодійної діяльності.\n4. Засоби масової інформації - розповсюджувачі реклами,\nдіяльність яких повністю або частково фінансується з державного\nабо місцевих бюджетів, зобов'язані розміщувати соціальну рекламу\nорганів державної влади та органів місцевого самоврядування,\nгромадських організацій безкоштовно в обсязі не менше 5 відсотків\nефірного часу, друкованої площі, відведених для реклами.\n5. Засоби масової інформації - розповсюджувачі реклами, що\nповністю або частково фінансуються з державного або місцевих\nбюджетів, зобов'язані надавати пільги при розміщенні соціальної\nреклами, замовником якої є заклади освіти, культури, охорони\nздоров'я, які утримуються за рахунок державного або місцевих\nбюджетів, а також благодійні організації."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Реклама на телебаченні і радіо",
      "content": "1. Час мовлення, відведений на рекламу, не може перевищувати\n15 відсотків фактичного обсягу мовлення протягом астрономічної\nдоби телерадіоорганізацією будь-якої форми власності.\nЦя вимога не поширюється на телерадіоорганізації, які\nздійснюють трансляцію на каналах мовлення, призначених виключно\nдля розповсюдження реклами.\n2. Частка реклами протягом кожної астрономічної години\nфактичного мовлення не повинна перевищувати 20 відсотків.\n3. Реклама повинна розміщуватися у перервах між програмами,\nпередачами.\nПри виконанні умов, викладених у частині п'ятій цієї статті,\nреклама може бути розміщена під час трансляції програми, передачі\nтаким чином, щоб не завдати шкоди цілісності та змісту програми,\nпередачі та правам їх власників.\n4. Забороняється переривати з метою розміщення реклами\nтрансляції сесій Верховної Ради України, сесій Верховної Ради\nАвтономної Республіки Крим, офіційних державних заходів і\nцеремоній, виступів Президента України, Голови Верховної Ради\nУкраїни, Прем'єр-міністра України, Голови Конституційного Суду\nУкраїни, Голови Верховного Суду України, народних депутатів\nУкраїни, членів Уряду України, а також трансляції релігійних\nслужб, програм, передач для дітей та програм, передач новин.\n5. Трансляція концертно-видовищних програм, передач може\nперериватися рекламою за умови, що між рекламними вставками\nпрограма, передача триває не менше 30 хвилин.\nРеклама під час трансляції спортивних програм, передач\nрозміщується в перервах між їх частинами.\nПід час трансляції кіно- і телефільмів реклама розміщується\nперед початком фільму та/або після закінчення фільму.\nТрансляція кіно- і телефільмів, за умови їх тривалості до 42\nхвилин, не може перериватися рекламою або будь-яким редакційним,\nавторським чи інформаційним матеріалом (включаючи анонси програм,\nпередач).\nТрансляція кіно- і телефільмів, за умови їх тривалості від 42\nдо 70 хвилин, може перериватися рекламою або будь-яким\nредакційним, авторським чи інформаційним матеріалом (включаючи\nанонси програм, передач) один раз, за умови їх тривалості від 70\nдо 90 хвилин - два рази. Трансляція кіно- і телефільмів тривалістю\nпонад 90 хвилин може перериватися рекламою або будь-яким\nредакційним, авторським чи інформаційним матеріалом (включаючи\nанонси програм, передач) кожні 30 хвилин за умови, що після\nостанньої перерви фільм продовжується не менше 20 хвилин включно.\n6. Для цілей цієї статті не вважаються рекламою:\nоприлюднення, виголошення у програмі, передачі імені,\nнайменування спонсора, об'єктів права інтелектуальної власності,\nщо йому належать;\nтрансляція соціальної реклами, якщо вона розповсюджується\nтелерадіоорганізацією безкоштовно;\nанонси власних програм, передач телерадіоорганізації.\n7. Відповідальність за виконання вимог щодо порядку\nрозміщення та розповсюдження реклами у програмах, передачах несе\nтелерадіоорганізація.\n8. Ведучим, дикторам та іншим учасникам інформаційних та\nінформаційно-аналітичних програм, передач забороняється наводити\nспоживчі властивості товару та/або вказувати банківські рахунки,\nконтактні телефони, місцезнаходження виробника товару, ціну\nтовару.\n9. Трансляція (ретрансляція) реклами, яка міститься у\nпрограмах та передачах іноземних телерадіоорганізацій, що\nтранслюються (ретранслюються) на територію України, дозволяється\nлише у разі, якщо за трансляцію (ретрансляцію) такої реклами\nсплачено юридичній особі України, незалежно від способу здійснення\nтакої трансляції (ретрансляції)."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Реклама у друкованих засобах масової інформації",
      "content": "Обсяг реклами у друкованих засобах масової інформації\nвизначається ними самостійно. Друковані засоби масової інформації,\nщо розповсюджуються за передплатою, зобов'язані в умовах\nпередплати зазначати кількість реклами в загальному обсязі\nвидання.\nСтаття 15. Реклама послуг, що надаються з використанням\nелектрозв'язку\n1. Реклама послуг, що надаються з використанням\nелектрозв'язку, в тому числі телефонного, при розповсюдженні її в\nрекламних засобах має містити точну інформацію про:\nзміст рекламованої послуги;\nвартість рекламованої послуги;\nвікові та інші обмеження, встановлені законодавством і\nвиробником послуги щодо кола споживачів рекламованої послуги;\nплатне чи безоплатне використання каналу телефонного зв'язку\nпри наданні рекламованої послуги і вартість однієї хвилини\nтелефонного зв'язку при отриманні послуги у відповідному регіоні;\nповне ім'я, найменування, адресу надавача рекламованої\nпослуги.\nЦя інформація подається шрифтом не менше половини розміру\nшрифту, яким подано номер телефону, що використовується для\nнадання рекламованої послуги.\n2. Забороняється розповсюдження реклами з використанням\nтелексного або факсимільного зв'язку.\n3. Забороняється використовувати для розповсюдження реклами\nбезплатні номери телефонів: міліції, швидкої медичної допомоги,\nпожежної охорони та інших аварійних служб."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Зовнішня реклама",
      "content": "1. Розміщення зовнішньої реклами у населених пунктах\nпровадиться на підставі дозволів, що надаються виконавчими\nорганами сільських, селищних, міських рад, та в порядку,\nвстановленому цими органами на підставі типових правил, що\nзатверджуються Кабінетом Міністрів України. При видачі дозволів на\nрозміщення зовнішньої реклами втручання у форму та зміст\nзовнішньої реклами забороняється.\nЗовнішня реклама на територіях, будинках та спорудах\nрозміщується за згодою їх власників або уповноважених ними органів\n(осіб).\nРозміщення зовнішньої реклами на територіях та об'єктах поза\nнаселеними пунктами провадиться лише за згодою їх власників або\nуповноважених ними органів (осіб).\nСтягнення плати за видачу дозволів забороняється.\n2. Зовнішня реклама повинна відповідати таким вимогам:\nрозміщуватись із дотриманням вимог техніки безпеки та із\nзабезпеченням видимості дорожніх знаків, світлофорів, перехресть,\nпішохідних переходів, зупинок транспорту загального користування\nта не відтворювати зображення дорожніх знаків;\nосвітлення зовнішньої реклами не повинно засліплювати\nучасників дорожнього руху, а також не повинно освітлювати квартири\nжитлових будинків;\nфундаменти наземної зовнішньої реклами, що виступають над\nповерхнею землі, можуть бути декоративно оформлені;\nопори наземної зовнішньої реклами, що розташована вздовж\nпроїжджої частини вулиць і доріг, повинні мати вертикальну дорожню\nрозмітку, нанесену світлоповертаючими матеріалами, заввишки\nдо 2 метрів від поверхні землі;\nнижній край зовнішньої реклами, що розміщується над проїжджою\nчастиною, у тому числі на мостах, естакадах тощо, повинен\nрозташовуватися на висоті не менше ніж 5 метрів від поверхні\nдорожнього покриття;\nу місцях, де проїжджа частина вулиці межує з цоколями\nбудівель або огорожами, зовнішня реклама може розміщуватися в одну\nз фасадами будівель або огорожами лінію.\n3. Забороняється розташовувати засоби зовнішньої реклами:\nна пішохідних доріжках та алеях;\nу населених пунктах на висоті менш ніж 5 метрів від поверхні\nдорожнього покриття, якщо їх рекламна поверхня виступає за межі\nкраю проїжджої частини;\nпоза населеними пунктами на відстані менш ніж 5 метрів від\nкраю проїжджої частини.\n4. Розміщення зовнішньої реклами на пам'ятках та в межах зон\nохорони пам'яток національного або місцевого значення, в межах\nоб'єктів природно-заповідного фонду дозволяється за погодженням з\nцентральними або місцевими органами виконавчої влади у сфері\nохорони культурної спадщини.\n5. Перелік обмежень та заборон щодо розміщення зовнішньої\nреклами, встановлений цим Законом, є вичерпним."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Внутрішня реклама",
      "content": "1. Розміщення внутрішньої реклами погоджується з власником\nмісця її розташування або уповноваженою ним особою. При погодженні\nрозміщення внутрішньої реклами втручання у форму та зміст реклами\nзабороняється.\n2. Забороняється розміщення внутрішньої реклами у приміщеннях\nорганів державної влади та органів місцевого самоврядування,\nдошкільних навчальних закладах, середніх загальноосвітніх школах\nта спеціалізованих загальноосвітніх закладах освіти.\nЦя заборона не поширюється на соціальну рекламу."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Реклама на транспорті",
      "content": "1. Розміщення реклами на транспорті погоджується лише з\nвласниками об'єктів транспорту або уповноваженими ними органами\n(особами). При погодженні розміщення реклами на транспорті\nвтручання у форму та зміст реклами забороняється.\n2. Розміщення реклами на транспорті повинно відповідати\nвимогам безпеки та правил дорожнього руху.\n3. За умови розміщення реклами на транспорті з дотриманням\nвимог безпеки і правил дорожнього руху забороняється вимагати від\nвласників транспортних засобів отримання дозволів, погоджень,\nінших документів щодо розміщення реклами.\n4. Забороняється розміщення на транспортних засобах:\nреклами, яка повторює чи імітує кольорографічні схеми\nспеціальних та оперативних транспортних засобів;\nреклами із нанесенням світлоповертаючих матеріалів;\nреклами, яка супроводжується звуковими чи світловими\nсигналами.\nЗабороняється розміщувати рекламу на скляних (прозорих)\nповерхнях транспортних засобів, за винятком випадків, коли для\nцього використовуються матеріали, які забезпечують безперешкодний\nогляд з салону транспортного засобу.\n5. Забороняється розповсюдження реклами через\nрадіотрансляційні або інші звукові мережі сповіщання пасажирів у\nтранспортних засобах громадського користування, на станціях\nметрополітену, вокзалах, в портах та аеропортах, за винятком\nрозповсюдження соціальної реклами.\nСтаття 19. Реклама під час демонстрування кіно-\nта відеофільмів\nЗабороняється переривати для реклами демонстрацію художніх і\nдокументальних фільмів у кінотеатрах, відеосалонах та інших\nмісцях, де здійснюється публічний показ кіно-, відео-,\nслайдфільмів."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Реклама і діти",
      "content": "1. Забороняється реклама:\nз використанням зображень дітей, які споживають або\nвикористовують продукцію, призначену тільки для дорослих чи\nзаборонену законом для придбання або споживання неповнолітніми;\nз інформацією, яка може підірвати авторитет батьків,\nопікунів, піклувальників, педагогів та довіру до них дітей;\nз вміщенням закликів до дітей придбати продукцію або\nзвернутися до третіх осіб з проханням зробити покупку;\nз використанням зображень справжньої або іграшкової зброї,\nвибухових пристроїв.\n2. Реклама не повинна містити зображення дітей у небезпечних\nситуаціях чи за обставин, що у разі їх імітації можуть завдати\nшкоди дітям або іншим особам, а також інформації, здатної\nвикликати зневажливе ставлення дітей до небезпечних для здоров'я і\nжиття ситуацій.\n3. Реклама не повинна завдавати дітям моральної чи фізичної\nшкоди, викликати у них відчуття неповноцінності.\n4. Реклама не повинна вказувати на можливість придбання\nрекламованого товару, розрахованого переважно на дітей, кожною\nсім'єю без урахування можливостей її бюджету.\n5. Реклама не повинна створювати у дітей враження, що\nволодіння рекламованою продукцією дає їм перевагу над іншими\nдітьми.\nСтаття 21. Реклама лікарських засобів, медичної техніки,\nметодів профілактики, діагностики, лікування\nі реабілітації\n1. Дозволяється реклама:\nлише таких лікарських засобів, медичної техніки, методів\nпрофілактики, діагностики, лікування і реабілітації, що в\nустановленому порядку дозволені спеціально уповноваженим\nцентральним органом виконавчої влади в галузі охорони здоров'я до\nзастосування в Україні;\nлише таких лікарських засобів, які відпускаються без припису\n(рецепту) лікаря, та лише таких медичної техніки, методів\nпрофілактики, діагностики, лікування і реабілітації, застосування\nяких не потребує спеціальних знань та підготовки.\n2. Забороняється реклама лікарських засобів, які вживаються\nта розповсюджуються тільки за приписом (рецептом) лікаря.\n3. Забороняється реклама допінгових речовин та/або методів\nдля їх використання у спорті.\n4. Реклама лікарських засобів, медичної техніки, методів\nпрофілактики, діагностики, лікування і реабілітації повинна\nмістити:\nоб'єктивну інформацію про лікарський засіб і здійснюватися\nтак, щоб було зрозуміло, що наведене повідомлення є рекламою і що\nрекламований товар є лікарським засобом;\nповну фармакологічну назву лікарського засобу та назву\nвиробника;\nзагальні застереження щодо застосування лікарських засобів,\nмедичної техніки, методів профілактики, діагностики, лікування і\nреабілітації;\nрекомендацію щодо обов'язкового ознайомлення з інструкцією до\nзастосування, що додається до лікарських засобів.\n5. Реклама лікарських засобів, медичної техніки, методів\nпрофілактики, діагностики, лікування і реабілітації не може\nмістити посилань на терапевтичні ефекти стосовно захворювань, які\nне піддаються або важко піддаються лікуванню.\n6. У рекламі лікарських засобів, медичної техніки, методів\nпрофілактики, діагностики, лікування і реабілітації забороняється\nрозміщення:\nвідомостей, які можуть справляти враження, що за умови\nвживання лікарського засобу чи застосування медичної техніки\nконсультація з фахівцем не є необхідною;\nвідомостей про те, що лікувальний ефект від вживання\nлікарського засобу чи застосування медичної техніки є\nгарантованим;\nзображень зміни людського тіла або його частин внаслідок\nхвороби, поранень;\nтверджень, що сприяють виникненню або розвитку страху\nзахворіти або погіршити стан свого здоров'я через невикористання\nлікарських засобів, медичної техніки та медичних послуг, що\nрекламуються;\nтверджень, що сприяють можливості самостійного встановлення\nдіагнозу для хвороб, патологічних станів людини та їх самостійного\nлікування з використанням медичних товарів, що рекламуються;\nпосилань на лікарські засоби, медичну техніку, методи\nпрофілактики, діагностики, лікування і реабілітації як на найбільш\nефективні, найбільш безпечні, виняткові щодо відсутності побічних\nефектів;\nпорівнянь з іншими лікарськими засобами, медичною технікою,\nметодами профілактики, діагностики, лікування і реабілітації з\nметою посилення рекламного ефекту;\nпосилань на конкретні випадки вдалого застосування лікарських\nзасобів, медичної техніки, методів профілактики, діагностики,\nлікування і реабілітації;\nрекомендацій або посилань на рекомендації медичних\nпрацівників, науковців, медичних закладів та організацій щодо\nрекламованих товару чи послуги;\nспеціальних виявлень подяки, вдячності, листів, уривків з них\nіз рекомендаціями, розповідями про застосування та результати дії\nрекламованих товару чи послуги від окремих осіб;\nзображень і згадок імен популярних людей, героїв кіно-, теле-\nта анімаційних фільмів, авторитетних організацій;\nінформації, що може вводити споживача в оману щодо складу,\nпоходження, ефективності, патентної захищеності лікарського\nзасобу.\n7. У рекламі лікарських засобів, медичної техніки, методів\nпрофілактики, діагностики, лікування і реабілітації забороняється\nучасть лікарів та інших професійних медичних працівників, а також\nосіб, зовнішній вигляд яких імітує зовнішній вигляд лікарів.\n8. Забороняється вміщувати в рекламі лікарських засобів\nінформацію, яка дозволяє припустити, що лікарський засіб є\nхарчовим, косметичним чи іншим споживчим товаром або що\nбезпечність чи ефективність цього засобу обумовлена його природним\nпоходженням.\n9. У рекламі косметичних засобів, харчових продуктів,\nвітамінних та інших харчових добавок забороняється посилання на\nте, що ці товари мають лікувальні властивості, якщо такі\nвластивості не підтверджені у встановленому законодавством порядку\nспеціально уповноваженим центральним органом виконавчої влади з\nохорони здоров'я.\n10. Забороняється реклама лікувальних сеансів, інших заходів\nз використанням гіпнозу та інших методів безконтактного,\nпсихічного або біоенергетичного впливу.\n11. Забороняється реклама діагностики або лікування, які не\nґрунтуються на безпосередньому контакті лікаря з пацієнтом.\n12. Положення цієї статті не поширюються на рекламу\nлікарських засобів, медичної техніки, методів профілактики,\nдіагностики, лікування і реабілітації, яка розміщується у\nспеціалізованих виданнях, призначених для медичних установ та\nлікарів, а також яка розповсюджується на семінарах, конференціях,\nсимпозіумах з медичної тематики.\nСтаття 22. Реклама алкогольних напоїв та тютюнових виробів,\nзнаків для товарів і послуг, інших об'єктів права\nінтелектуальної власності, під якими випускаються\nалкогольні напої та тютюнові вироби\n1. Реклама тютюнових виробів, знаків для товарів і послуг,\nінших об'єктів права інтелектуальної власності, під якими\nвипускаються тютюнові вироби, забороняється: на радіо та\nтелебаченні, на перших і останніх сторінках газет, перших і\nостанніх сторінках обкладинок журналів та інших видань, засобами\nвнутрішньої реклами, реклами на транспорті, за допомогою заходів\nрекламного характеру (крім спеціальних виставкових заходів).\n2. Реклама алкогольних напоїв, знаків для товарів і послуг,\nінших об'єктів права інтелектуальної власності, під якими\nвипускаються алкогольні напої, забороняється: на радіо та\nтелебаченні у період з 6 години до 23 години, на перших і останніх\nсторінках газет, перших і останніх сторінках обкладинок журналів\nта інших видань, засобами внутрішньої реклами, реклами на\nтранспорті, за допомогою заходів рекламного характеру (крім\nспеціальних виставкових заходів).\n3. Реклама алкогольних напоїв та тютюнових виробів, знаків\nдля товарів і послуг, інших об'єктів права інтелектуальної\nвласності, під якими випускаються алкогольні напої та тютюнові\nвироби:\nзабороняється на товарах та у друкованих виданнях,\nпризначених переважно для осіб віком до 18 років, або у\nрозрахованих на зазначених осіб частинах інших друкованих видань;\nзабороняється з використанням осіб віком до 18 років як\nфотомоделей;\nне повинна містити зображення процесу паління тютюнових\nвиробів або споживання алкогольних напоїв;\nне може розташовуватися ближче ніж за 300 метрів прямої\nвидимості від території дитячих дошкільних закладів, середніх\nзагальноосвітніх шкіл та інших навчальних закладів, в яких\nнавчаються діти віком до 18 років;\nне може формувати думку, що паління або вживання алкоголю є\nважливим фактором досягнення успіху в спортивній, соціальній,\nсексуальній або інших сферах життя;\nне повинна створювати враження, що вживання алкогольних\nнапоїв чи паління тютюнових виробів сприятиме розв'язанню\nособистих проблем;\nне може формувати думку, що алкоголь чи тютюнові вироби мають\nлікувальні якості або що вони є стимулюючими чи заспокійливими\nзасобами;\nне повинна заохочувати до вживання алкогольних напоїв чи\nтютюнопаління або негативно розцінювати факт утримування від\nвживання тютюнових виробів та алкогольних напоїв;\nне може містити зображень лікарів та інших професійних\nмедичних працівників, а також осіб, зовнішній вигляд яких імітує\nзовнішній вигляд лікарів;\nне повинна включати зображення популярних осіб або пряме чи\nопосередковане схвалення популярними особами паління чи вживання\nалкоголю;\nне повинна створювати враження, що більшість людей палить або\nвживає алкогольні напої.\n4. Спонсорування теле-, радіопередач, театрально-концертних,\nспортивних та інших заходів з використанням знаків для товарів та\nпослуг, інших об'єктів права інтелектуальної власності, під якими\nвипускаються тютюнові вироби, забороняється.\nДозволяється спонсорування теле-, радіопередач,\nтеатрально-концертних, спортивних та інших заходів з використанням\nзнаків для товарів та послуг, під якими випускаються алкогольні\nнапої.\n5. Реклама тютюнових виробів повинна супроводжуватись\nінформацією про кількісний вміст у димі однієї сигарети смоли та\nнікотину.\n6. Забороняються такі види діяльності з рекламування\nалкогольних напоїв та тютюнових виробів, знаків для товарів і\nпослуг, інших об'єктів права інтелектуальної власності, під якими\nвипускаються алкогольні напої та тютюнові вироби:\nспонсорування заходів, призначених переважно для осіб віком\nдо 18 років, з використанням знаків для товарів та послуг, інших\nоб'єктів права інтелектуальної власності, під якими випускаються\nтютюнові вироби та алкогольні напої;\nрозповсюдження та продаж будь-яких товарів з використанням\nзнаків для товарів та послуг, інших об'єктів права інтелектуальної\nвласності, під якими випускаються тютюнові вироби та алкогольні\nнапої, особам віком до 18 років.\n7. Реклама тютюнових виробів та алкогольних напоїв, а також\nзнаків для товарів та послуг, інших об'єктів права інтелектуальної\nвласності, під якими випускаються дані вироби та напої, повинна\nсупроводжуватися текстами попередження такого змісту: \"Куріння\nможе викликати захворювання на рак\", \"Надмірне споживання алкоголю\nшкідливе для вашого здоров'я\". Кожному попередженню має бути\nвідведено не менше 15 відсотків площі (обсягу) всієї реклами.\nКолір тексту попередження має бути контрастним щодо кольору фону\nпопередження.\n8. Рекламодавці алкогольних напоїв та тютюнових виробів\nзобов'язані у порядку, передбаченому законами України,\nспрямовувати на виробництво та розповсюдження соціальної реклами\nщодо шкоди тютюнопаління та зловживання алкоголем не менше 5\nвідсотків коштів, витрачених ними на розповсюдження реклами\nтютюнових виробів та алкогольних напоїв у межах України.\nРозпорядники цих коштів щоквартально оприлюднюють звіт щодо їх\nвикористання."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Реклама зброї",
      "content": "1. Реклама зброї може здійснюватися тільки у відповідних\nспеціалізованих виданнях щодо зброї, або безпосередньо у\nприміщеннях торговельних закладів (підприємств), які реалізують\nзброю, або на відповідних виставках (заходах).\n2. Порядок рекламування бойової зброї, озброєнь і військової\nтехніки, а також зброї, яка відповідно до законодавства може\nперебувати у власності осіб, встановлюється Кабінетом Міністрів\nУкраїни.\nСтаття 24. Реклама послуг, пов'язаних із залученням коштів\nнаселення\n1. Реклама послуг (банківських, страхових, інвестиційних\nтощо), пов'язаних із залученням коштів населення, або осіб, які їх\nнадають, дозволяється лише за наявності спеціального дозволу,\nліцензії, що підтверджує право на здійснення такого виду\nдіяльності. Така реклама повинна містити номер дозволу, ліцензії,\nдату їх видачі та найменування органу, який видав цей дозвіл,\nліцензію.\nЦе положення не застосовується у випадках, коли дається\nтільки реклама знака для товарів і послуг, назви особи (без\nреклами послуг).\n2. У рекламі таких послуг або осіб, які їх здійснюють,\nзабороняється повідомляти розміри очікуваних дивідендів, а також\nінформацію про майбутні прибутки, крім фактично виплачених за\nпідсумками не менш як одного року."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Реклама цінних паперів",
      "content": "1. Рекламою цінних паперів визнається реклама про:\nцінні папери, які емітуються та/або перебувають в обігу;\nучасника ринку цінних паперів та його діяльність;\nугоди з цінними паперами та/або умови цих угод.\nІнформація, яка відповідно до чинного законодавства про цінні\nпапери та нормативно-правових актів Державної комісії з цінних\nпаперів та фондового ринку підлягає обов'язковому оприлюдненню, не\nвважається рекламою цінних паперів.\n2. Рекламодавцями реклами цінних паперів можуть бути лише\nучасники ринку цінних паперів, передбачені Законом України\n\"Про цінні папери і фондову біржу\" ( 1201-12 ).\n3. Реклама рекламодавців - учасників ринку цінних паперів має\nмістити відомості про наявність спеціального дозволу, ліцензії, що\nпідтверджує право на здійснення відповідного виду діяльності на\nринку цінних паперів, із зазначенням номера дозволу, ліцензії,\nдати їх видачі та найменування органу, який видав цей дозвіл,\nліцензію.\nЦе положення не застосовується у випадках, коли здійснюється\nреклама знаків для товарів та послуг учасника ринку цінних паперів\nбез реклами послуг щодо цінних паперів.\n4. Рекламодавцям реклами цінних паперів при замовленні її\nвиробництва та розповсюдження забороняється:\nвказувати розмір доходу, який передбачається одержати за\nцінними паперами, крім випадків, коли це необхідно вказувати\nвідповідно до вимог законодавства про цінні папери, та надавати\nпрогнози щодо зростання курсової вартості цінних паперів;\nрекламувати цінні папери до публікації інформації про випуск\nцінних паперів та їх реєстрацію відповідно до законодавства про\nцінні папери та нормативно-правових актів Державної комісії з\nцінних паперів та фондового ринку;\nвикористовувати відомості, які відсутні в інформації про\nемісію цінних паперів, що зареєстрована у Державній комісії з\nцінних паперів та фондового ринку.\n5. У разі, коли випуск цінних паперів визнано таким, що не\nвідбувся, емітент таких цінних паперів зобов'язаний припинити\nрозповсюдження реклами цих паперів у 3-денний термін з моменту\nреєстрації в Державній комісії з цінних паперів та фондового ринку\nзвіту про наслідки підписки на цінні папери."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Контроль за дотриманням законодавства про рекламу",
      "content": "1. Контроль за дотриманням законодавства України про рекламу\nздійснюють у межах своїх повноважень:\nспеціально уповноважений центральний орган виконавчої влади у\nсфері захисту прав споживачів - щодо захисту прав споживачів;\nАнтимонопольний комітет України - щодо дотримання\nзаконодавства про захист економічної конкуренції;\nНаціональна рада України з питань телебачення і\nрадіомовлення - щодо телерадіоорганізацій усіх форм власності.\n2. На вимогу органів виконавчої влади, на які покладено\nконтроль за дотриманням законодавства про рекламу, рекламодавці,\nвиробники та розповсюджувачі реклами зобов'язані надавати\nдокументи, усні чи письмові пояснення, відео- та звукозаписи, а\nтакож іншу інформацію, необхідну для здійснення ними повноважень\nщодо контролю.\nОргани державної влади зобов'язані повідомляти рекламодавців,\nвиробників та розповсюджувачів реклами про розгляд справ про\nпорушення ними законодавства про рекламу не пізніш як за три дні\nдо такого розгляду, а у невідкладних випадках - не пізніш як за\nодин день.\n3. Рекламодавці, виробники та розповсюджувачі реклами під час\nрозгляду питання про порушення цього Закону мають право:\nбути присутніми на засіданні органу державної влади під час\nрозгляду питання про порушення ними цього Закону;\nподавати необхідні документи, давати пояснення;\nотримувати копію протоколу засідання та рішення органу\nдержавної влади, прийнятого щодо них;\nоскаржувати дії чи бездіяльність виконавчого органу контролю\nта його посадових осіб до суду.\n4. З метою координації діяльності суб'єктів рекламного ринку\nКабінет Міністрів України створює Раду з питань реклами, до складу\nякої входять представники органів державної влади, об'єднань\nгромадян, об'єднань підприємств у галузі реклами. Члени цієї Ради\nпрацюють у ній на громадських засадах.\nСтаття 27. Відповідальність за порушення законодавства\nпро рекламу\n1. Особи, винні у порушенні законодавства про рекламу, несуть\nдисциплінарну, цивільно-правову, адміністративну та кримінальну\nвідповідальність відповідно до закону.\n2. Відповідальність за порушення законодавства про рекламу\nнесуть:\n1) рекламодавці, винні:\nу замовленні реклами продукції, виробництво та/або обіг якої\nзаборонено законом;\nу наданні недостовірної інформації виробнику реклами,\nнеобхідної для виробництва реклами;\nу замовленні розповсюдження реклами, забороненої законом;\nу недотриманні встановлених законом вимог щодо змісту\nреклами;\nу порушенні порядку розповсюдження реклами, якщо реклама\nрозповсюджується ними самостійно;\n2) виробники реклами, винні у порушенні прав третіх осіб при\nвиготовленні реклами;\n3) розповсюджувачі реклами, винні в порушенні встановленого\nзаконодавством порядку розповсюдження та розміщення реклами.\n3. З метою захисту інтересів суспільства, держави, споживачів\nреклами і учасників рекламного ринку органи державної влади,\nзазначені у статті 26 цього Закону, можуть звертатися до суду з\nпозовами про заборону відповідної реклами та її публічне\nспростування.\n4. Спеціально уповноважений центральний орган виконавчої\nвлади у сфері захисту прав споживачів та його територіальні органи\nв Автономній Республіці Крим, областях, містах Києві та\nСевастополі за поданням органів державної влади, зазначених у\nстатті 26 цього Закону, або самостійно у випадках, передбачених\nцією статтею, крім тих, які віднесено виключно до компетенції\nАнтимонопольного комітету України та які регулюються\nзаконодавством з питань авторського права та суміжних прав,\nнакладають штрафи у порядку, встановленому Кабінетом Міністрів\nУкраїни, на:\nрекламодавців за вчинення дій, передбачених пунктом 1 частини\nдругої цієї статті, - у розмірі п'ятикратної вартості\nрозповсюдженої реклами;\nвиробників реклами за вчинення дій, передбачених пунктом 2\nчастини другої цієї статті, - у розмірі п'ятикратної вартості\nвиготовлення реклами;\nрозповсюджувачів реклами за вчинення дій, передбачених\nпунктом 3 частини другої цієї статті, - у розмірі чотирикратної\nвартості розповсюдження реклами.\nПовторне вчинення перелічених порушень протягом року тягне за\nсобою накладення штрафу у подвійному від передбаченого за ці\nпорушення розмірі.\n5. Вартість розповсюдженої реклами визначається виходячи з\nдоговірної (контрактної) вартості без урахування суми внесених\n(нарахованих) податків, зборів (обов'язкових платежів), які\nвстановлені Законом України \"Про систему оподаткування\"\n( 1251-12 ).\n6. За неподання або подання завідомо недостовірної інформації\nщодо вартості розповсюдженої реклами та/або виготовлення реклами\nта/або вартості розповсюдження реклами спеціально уповноваженому\nцентральному органу виконавчої влади у сфері захисту прав\nспоживачів та його територіальним органам, необхідної для\nздійснення ними передбачених цим Законом повноважень, на\nрекламодавців, виробників реклами та розповсюджувачів реклами\nнакладається штраф у розмірі 100 неоподатковуваних мінімумів\nдоходів громадян.\n7. У разі неможливості встановлення вартості реклами,\nрозповсюдженої з порушенням вимог цього Закону, на рекламодавців\nта розповсюджувачів реклами рішенням спеціально уповноваженого\nцентрального органу виконавчої влади у сфері захисту прав\nспоживачів накладається штраф у розмірі до 300 неоподатковуваних\nмінімумів доходів громадян.\n8. Рішення про накладення штрафу за порушення законодавства\nпро рекламу у розмірі 300 і більше неоподатковуваних мінімумів\nдоходів громадян приймається виключно спеціально уповноваженим\nцентральним органом виконавчої влади у сфері захисту прав\nспоживачів.\n9. Спеціально уповноважений центральний орган виконавчої\nвлади у сфері захисту прав споживачів та його територіальні органи\nможуть вимагати від рекламодавців публікації відомостей, що\nуточнюють, доповнюють рекламу, та звертатися з позовом до суду\nщодо протиправних дій рекламодавців, виробників та\nрозповсюджувачів реклами.\n10. Антимонопольний комітет України накладає стягнення на\nрекламодавців за порушення законодавства про захист від\nнедобросовісної конкуренції.\n11. Рішення у справах про порушення законодавства про рекламу\nможуть бути оскаржені до суду.\n12. Положення цієї статті не обмежують прав споживачів\nреклами, яким було завдано шкоди недобросовісною та неправомірною\nпорівняльною рекламою, на відшкодування шкоди відповідно до\nзаконодавства України.\nСтаття 28. Публічне спростування недобросовісної\nта неправомірної порівняльної реклами\n1. Публічне спростування недобросовісної та неправомірної\nпорівняльної реклами здійснюється добровільно або за рішенням\nсуду.\n2. Публічне спростування недобросовісної та неправомірної\nпорівняльної реклами здійснюється за рахунок винної особи.\n3. Публічне спростування недобросовісної та неправомірної\nпорівняльної реклами здійснюється в такому ж порядку, в якому вона\nбула розміщена.\nСтаття 29. Права об'єднань громадян, об'єднань підприємств\nу галузі реклами\nОб'єднання громадян та об'єднання підприємств у галузі\nреклами мають право:\nздійснювати незалежну експертизу реклами та\nнормативно-правових актів з питань реклами щодо відповідності\nвимогам законодавства України та давати відповідні рекомендації\nрекламодавцям, виробникам і розповсюджувачам реклами;\nзвертатися до органів виконавчої влади та органів місцевого\nсамоврядування з питань порушення законодавства про рекламу;\nзвертатися з позовом до суду в інтересах рекламодавців,\nвиробників та розповсюджувачів реклами у разі порушення їх прав,\nпередбачених законодавством;\nпредставляти своїх членів в органах державної влади та\nорганах місцевого самоврядування.\n1. Цей Закон набирає чинності з дня його опублікування.\nЧастина дев'ята статті 13 набирає чинності з 1 січня\n2005 року.\n2. Частину першу статті 4 Декрету Кабінету Міністрів України\nвід 21 січня 1993 року N 7-93 ( 7-93 ) \"Про державне мито\"\n(Відомості Верховної Ради України, 1993 р., N 13, ст. 113, N 26,\nст. 281, N 49, ст. 459; 1994 р., N 28, ст. 241, N 29, ст. 257,\nN 33, ст. 300; 1995 р., N 14, ст. 90; 1996 р., N 9, ст. 43, N 52,\nст. 306; 1997 р., N 9, ст. 70, N 18, ст. 131; 2000 р., N 19,\nст. 143, N 29, ст. 232, N 46, ст. 398, N 50, ст. 436; 2001 р.,\nN 24, ст. 124; 2002 р., N 6, ст. 43, N 32, ст. 223; 2003 р.,\nN 10-11, ст. 87, N 14, ст. 100) доповнити пунктом 46 такого\nзмісту:\n\"46) спеціально уповноважений центральний орган виконавчої\nвлади у сфері захисту прав споживачів та його територіальні\nоргани - за позовами, з якими вони звертаються до суду у справах,\nпов'язаних із порушенням законодавства про рекламу\".\n3. Кабінету Міністрів України:\nдо 1 жовтня 2003 року подати на розгляд Верховної Ради\nУкраїни пропозиції щодо внесення змін до законів України, які\nвипливають із цього Закону;\nдо 1 січня 2004 року привести свої нормативно-правові акти у\nвідповідність із цим Законом;\nзабезпечити приведення міністерствами, іншими центральними\nорганами виконавчої влади їх нормативно-правових актів у\nвідповідність із цим Законом;\nрозробити нормативно-правові акти, необхідність прийняття\nяких передбачається цим Законом\"."
    }
  ],
  "definitions": []
}