{
  "id": "ua-law-1087-15",
  "type": "statute",
  "title": "Про кооперацію",
  "title_en": "",
  "short_name": "1087-15",
  "status": "in_force",
  "issued_date": "2003-07-10",
  "url": "https://zakon.rada.gov.ua/laws/show/1087-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Кооперація",
      "content": "Кооперація - система кооперативних організацій, створених з метою задоволення економічних, соціальних та інших потреб своїх членів."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Визначення термінів",
      "content": "У цьому Законі терміни вживаються в такому значенні:\nкооперативна організація - кооператив або кооперативне об’єднання;\nкооператив - юридична особа, утворена фізичними та/або юридичними особами, які добровільно об’єдналися на основі членства для ведення спільної господарської та іншої діяльності з метою задоволення своїх економічних, соціальних та інших потреб на засадах самоврядування;\nвиробничий кооператив - кооператив, який утворюється шляхом об’єднання фізичних осіб для спільної виробничої або іншої господарської діяльності на засадах їх обов’язкової трудової участі з метою одержання прибутку;\nобслуговуючий кооператив - кооператив, який утворюється шляхом об’єднання фізичних та/або юридичних осіб для надання послуг переважно членам кооперативу, а також іншим особам з метою провадження їх господарської діяльності. Обслуговуючі кооперативи надають послуги іншим особам в обсягах, що не перевищують 20 відсотків загального обороту кооперативу;\nспоживчий кооператив (споживче товариство) - кооператив, який утворюється шляхом об’єднання фізичних та/або юридичних осіб для організації торговельного обслуговування, заготівель сільськогосподарської продукції, сировини, виробництва продукції та надання інших послуг з метою задоволення споживчих потреб його членів;\nпай - майновий поворотний внесок члена (асоційованого члена) кооперативу у створення та розвиток кооперативу, який здійснюється шляхом передачі кооперативу майна, в тому числі грошей, майнових прав, а також земельної ділянки;\nдодатковий пай - добровільний грошовий чи інший майновий поворотний внесок члена (асоційованого члена) кооперативу понад пай у пайовому фонді кооперативу;\nвступний внесок - грошовий чи інший майновий неповоротний внесок, який зобов’язана сплатити особа у разі вступу до кооперативної організації;\nчленський внесок - грошовий неповоротний внесок, який періодично сплачується членом кооперативного об’єднання для забезпечення поточної діяльності кооперативного об’єднання;\nцільовий внесок - грошовий чи інший майновий внесок члена кооперативу, що вноситься понад пай до спеціального фонду кооперативу для забезпечення виконання конкретних завдань кооперативу;\nпайовий фонд - фонд, що формується з пайових внесків членів кооперативу і є одним із джерел формування майна кооперативу, розмір якого може змінюватися;\nрезервний фонд - фонд, що формується за рахунок відрахувань від доходу кооперативу та інших не заборонених законодавством надходжень, використовується для покриття шкоди від надзвичайних ситуацій;\nнеподільний фонд - обов’язковий фонд, що формується за рахунок вступних внесків та відрахувань від доходу кооперативу і не підлягає розподілу між пайовиками."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Мета та основні завдання кооперації",
      "content": "Метою кооперації є задоволення економічних, соціальних та інших потреб членів кооперативних організацій на основі поєднання їх особистих та колективних інтересів, поділу між ними ризиків, витрат і доходів, розвитку їх самоорганізації, самоуправління та самоконтролю.\nОсновними завданнями кооперації є:\nпідвищення життєвого рівня членів кооперативів, захист їх майнових інтересів і соціальних прав;\nстворення системи економічної і соціальної самодопомоги населення та суб’єктів господарювання;\nзалучення у виробництво товарів, робіт, послуг, додаткових трудових ресурсів, підвищення трудової і соціальної активності населення;\nстворення і розвиток інфраструктури, необхідної для провадження господарської та іншої діяльності кооперативів з метою зростання матеріального добробуту їх членів та задоволення потреб у товарах і послугах;\nсприяння сталому розвитку та становленню засад демократичного розвитку суспільства."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Основні принципи кооперації",
      "content": "Кооперація базується на таких основних принципах:\nдобровільності вступу та безперешкодного виходу з кооперативної організації;\nсоціальної справедливості, взаємодопомоги та співробітництва;\nрівного права голосу під час прийняття рішень (один член кооперативу - один голос);\nвільного вибору напрямів і видів діяльності;\nдемократичного контролю за діяльністю кооперативних організацій та їх посадових осіб з боку членів кооперативних організацій;\nбезпосередньої участі членів кооперативної організації у її діяльності."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Законодавство про кооперацію",
      "content": "Законодавство про кооперацію базується на нормах Конституції України і Цивільного кодексу України , цього Закону, інших нормативно-правових актів з питань кооперації.\nПравові, організаційні, економічні та соціальні основи функціонування сільськогосподарської кооперації, порядок утворення і діяльності сільськогосподарських кооперативів, сільськогосподарських кооперативних об’єднань визначаються Законом України \"Про сільськогосподарську кооперацію\"."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Кооператив",
      "content": "Кооператив є первинною ланкою системи кооперації і створюється внаслідок об’єднання фізичних та/або юридичних осіб на основі членства для спільної господарської та іншої діяльності з метою поліпшення свого економічного стану.\nВідповідно до завдань та характеру діяльності кооперативи поділяються на такі типи: виробничі, житлово-будівельні (житлові), обслуговуючі та споживчі. За напрямами діяльності кооперативи можуть бути сільськогосподарськими, садово-городніми, гаражними, торговельно-закупівельними, транспортними, освітніми, туристичними, медичними тощо.\nПрава учасників (членів) кооперативу та його статутних органів, визначені законом, не можуть бути звужені (обмежені) установчими документами кооперативу, рішеннями його статутних органів чи правочинами між кооперативом та його учасниками (членами). Положення установчих документів кооперативу, рішення його статутних органів чи правочини між кооперативом та його учасниками (членами), які звужують (обмежують) права учасників (членів) кооперативу, визначені законом, є нікчемними.\nКооператив є юридичною особою, має самостійний баланс, розрахунковий та інші рахунки в установах банків та може мати печатки."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Порядок створення кооперативу",
      "content": "Кооператив створюється його засновниками на добровільних засадах.\nЗасновниками кооперативу можуть бути громадяни України, іноземці та особи без громадянства, а також юридичні особи України та іноземних держав, які беруть участь у діяльності кооперативів через своїх представників.\nРішення про створення кооперативу приймається його установчими зборами.\nРішення установчих зборів оформляється протоколом, який підписують головуючий та секретар зборів. У протоколі зазначаються особи, які брали участь в установчих зборах: для фізичної особи - прізвище, ім’я та по батькові, дані паспорта громадянина України або паспортних документів іноземця (для осіб без громадянства, які постійно проживають в Україні, - дані документа, який його замінює); для юридичної особи - прізвище, ім’я та по батькові уповноваженого представника юридичної особи, документ, що підтверджує його повноваження. Дані про фізичну особу засвідчуються її особистим підписом, а про юридичну особу - підписом її уповноваженого представника.\nЧисельність членів кооперативу не може бути меншою ніж три особи.\nПри створенні кооперативу складається список членів та асоційованих членів кооперативу, який затверджується загальними зборами."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Статут кооперативу",
      "content": "Статут кооперативу є правовим документом, що регулює його діяльність.\nСтатут кооперативу повинен містити такі відомості:\nнайменування кооперативу, його тип та місцезнаходження;\nмета створення кооперативу і вичерпний перелік видів його діяльності;\nсклад його засновників;\nумови і порядок вступу до кооперативу та виходу чи виключення з нього;\nправа і обов’язки членів та асоційованих членів кооперативу;\nпорядок внесення змін до статуту кооперативу;\nпорядок встановлення розмірів і сплати внесків та паїв членами кооперативу та відповідальність за порушення зобов’язань щодо їх сплати;\nформи участі членів кооперативу в його діяльності;\nпорядок формування, склад і компетенція органів управління та органів контролю кооперативу, а також порядок прийняття ними рішень, у тому числі з питань, рішення з яких приймається одноголосно чи кваліфікованою більшістю голосів членів кооперативу, які беруть участь у загальних зборах;\nпорядок формування, використання та розпорядження майном кооперативу;\nпорядок розподілу його доходу та покриття збитків;\nпорядок обліку і звітності у кооперативі;\nпорядок реорганізації і ліквідації кооперативу та вирішення пов’язаних з цим майнових питань;\nпорядок скликання загальних зборів;\nумови і порядок повернення паю.\nСтатут може містити інші пов’язані з особливостями діяльності кооперативу положення, що не суперечать законодавству."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Державна реєстрація кооперативу",
      "content": "Державна реєстрація кооперативу проводиться в порядку, передбаченому законом."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Член кооперативу",
      "content": "Членами кооперативу можуть бути громадяни України, іноземці та особи без громадянства, юридичні особи України та іноземних держав, що діють через своїх представників, які внесли вступний внесок та пай у розмірах, визначених статутом кооперативу, додержуються вимог статуту і користуються правом ухвального голосу.\nЧленом кооперативу може бути фізична особа, яка досягла 16-річного віку і виявила бажання брати участь у його діяльності.\nКооператив зобов’язаний вести облік своїх членів та видати кожному з них посвідчення про членство."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Вступ до кооперативу",
      "content": "Вступ до кооперативу здійснюється на підставі письмової заяви. Особа, яка подала заяву про вступ до кооперативу, вносить вступний внесок і пай у порядку та розмірах, визначених його статутом.\nРішення правління чи голови кооперативу про прийняття до кооперативу підлягає затвердженню загальними зборами його членів. Порядок прийняття такого рішення та його затвердження визначається статутом кооперативу."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Основні права та обов’язки члена кооперативу",
      "content": "Основними правами члена кооперативу є:\nучасть в господарській діяльності кооперативу, а також в управлінні кооперативом, право голосу на його загальних зборах, право обирати і бути обраним в органи управління;\nкористування послугами кооперативу;\nодержання кооперативних виплат та виплат на паї;\nодержання паю у разі виходу з кооперативу в порядку і в строки, визначені його статутом;\nправо вносити пропозиції щодо поліпшення роботи кооперативу, усунення недоліків у роботі його органів управління та посадових осіб;\nправо звертатися до органів управління та органів контролю за діяльністю кооперативу, посадових осіб кооперативу із запитами, пов’язаними з членством у кооперативі, діяльністю кооперативу та його посадових осіб, одержувати письмові відповіді на свої запити.\nОсновними обов’язками члена кооперативу є:\nдодержання статуту кооперативу;\nвиконання рішень органів управління кооперативу та органів контролю за діяльністю кооперативу;\nвиконання своїх зобов’язань перед кооперативом;\nсплата визначених статутом кооперативу внесків.\nЗаконами, що регулюють діяльність окремих типів кооперативів або кооперативів за напрямами їх діяльності, та статутом кооперативу можуть бути передбачені додаткові права та обов’язки його членів."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Припинення членства в кооперативі",
      "content": "Членство в кооперативі припиняється у разі:\nдобровільного виходу з нього;\nприпинення трудової участі в діяльності виробничого кооперативу;\nнесплати внесків у порядку, визначеному статутом кооперативу;\nсмерті члена кооперативу - фізичної особи;\nліквідації члена кооперативу - юридичної особи;\nприпинення діяльності кооперативу.\nВиключення з членів кооперативу може бути оскаржене до суду."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Асоційоване членство в кооперативі",
      "content": "У кооперативі допускається асоційоване членство для осіб, які визнають його статут та внесли пай.\nАсоційований член кооперативу - фізична чи юридична особа, яка внесла пайовий внесок і користується правом дорадчого голосу в кооперативі. При ліквідації кооперативу асоційований член кооперативу має переважне порівняно з членами кооперативу право на одержання паю.\nНе допускається наявність асоційованих членів у кооперативах, предметом діяльності яких є житлове, дачне, гаражне будівництво (у тому числі кооперативах, які залучають кошти фізичних та юридичних осіб, зокрема в управління, для спорудження об’єктів житлового, дачного, гаражного будівництва).\nПорядок вступу до кооперативу та участь асоційованого члена в його господарській та іншій діяльності, права та обов’язки такого члена, розміри паїв та виплат на паї визначаються статутом кооперативу."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Вищий орган управління кооперативу",
      "content": "Вищим органом управління кооперативу є загальні збори членів кооперативу.\nДо компетенції загальних зборів членів кооперативу належить:\nзатвердження статуту кооперативу та внесення до нього змін, прийняття інших рішень, що стосуються діяльності кооперативу;\nутворення органів управління та органів контролю за діяльністю кооперативу, інших органів кооперативу;\nзаслуховування звітів його органів управління і органів контролю;\nзатвердження порядку розподілу доходу кооперативу;\nвизначення розмірів вступного і членського внесків та паїв;\nвизначення розмірів, порядку формування та використання фондів кооперативу;\nвизначення розмірів оплати праці голови правління, а також кошторису на утримання апарату органів управління та органів контролю за діяльністю кооперативу;\nзатвердження річного звіту і балансу кооперативу;\nзатвердження рішення правління або голови правління про прийняття нових членів та припинення членства;\nприйняття рішень щодо володіння, користування та розпорядження майном;\nутворення спеціальних комісій із залученням як консультантів найманих працівників;\nприйняття рішень про вступ кооперативу до кооперативних об’єднань;\nприйняття рішень про реорганізацію або ліквідацію кооперативу.\nРішенням загальних зборів членів кооперативу до компетенції загальних зборів можуть бути віднесені інші питання діяльності кооперативу.\nЧергові загальні збори членів кооперативу скликаються правлінням або головою кооперативу у разі потреби, але не рідше одного разу на рік.\nПро дату, місце, час проведення та порядок денний загальних зборів члени кооперативу повинні бути повідомлені не пізніше ніж за 10 днів до визначеного строку їх проведення.\nПозачергові загальні збори членів кооперативу скликаються на вимогу:\nне менше третини його членів;\nспостережної ради;\nоргану управління кооперативного об’єднання, членом якого він є.\nПозачергові загальні збори членів кооперативу повинні бути скликані протягом 20 днів з дня надходження такої вимоги. У разі незабезпечення правлінням (головою) кооперативу скликання позачергових загальних зборів вони можуть бути скликані особами, які вимагали їх скликання, протягом наступних 20 днів.\nУ разі коли з організаційних причин (через територіальне розміщення чи значну чисельність членів кооперативу) проведення загальних зборів членів кооперативу неможливе, статутом кооперативу може бути передбачено скликання зборів уповноважених кооперативу. Кількість членів кооперативу, які мають право делегувати уповноважених, та порядок делегування уповноважених для участі у зборах уповноважених визначаються статутом кооперативу.\nЗагальні збори членів кооперативу правомочні вирішувати питання, якщо на них присутні більше половини його членів, а збори уповноважених - за наявності не менше двох третин уповноважених.\nКожний член кооперативу чи уповноважений кооперативу має один голос, і це право не може бути передано іншій особі.\nРішення загальних зборів членів (зборів уповноважених) кооперативу про прийняття, внесення змін до статуту, вступ до кооперативного об’єднання або вихід з нього та про реорганізацію або ліквідацію кооперативу вважається прийнятим, якщо за нього проголосувало не менш як 75 відсотків членів кооперативу, присутніх на загальних зборах кооперативу. З інших питань рішення приймаються простою більшістю голосів членів (уповноважених) кооперативу, присутніх на його загальних зборах.\nРішення загальних зборів членів (зборів уповноважених) кооперативу приймаються відповідно до його статуту відкритим або таємним голосуванням."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Виконавчий орган кооперативу",
      "content": "Виконавчим органом кооперативу є правління, яке очолює голова, повноваження якого визначаються статутом кооперативу. Виконавчий орган підзвітний вищому органу управління кооперативу і несе перед ним відповідальність за ефективність роботи кооперативу.\nУ кооперативі, до складу якого входить менше ніж 10 членів, обирається лише голова кооперативу.\nВиконавчий орган кооперативу:\nздійснює управління кооперативом у період між загальними зборами членів кооперативу, забезпечує виконання їх рішень;\nпредставляє кооператив у відносинах з органами державної влади та органами місцевого самоврядування, міжнародними організаціями, юридичними та фізичними особами;\nукладає угоди між кооперативом та іншими особами;\nдіє від імені кооперативу в межах, передбачених статутом кооперативу.\nВиконавчий орган може бути наділений іншими повноваженнями, визначеними вищим органом управління кооперативу або статутом кооперативу.\nЧлени правління та голова кооперативу обираються загальними зборами членів кооперативу на строк, визначений статутом, але не більше ніж на п’ять років.\nПорядок обрання або відкликання членів правління та голови кооперативу, а також порядок проведення засідань правління кооперативу та прийняття ним рішень визначаються статутом кооперативу.\nПравління кооперативу може наймати виконавчого директора для оперативного управління діяльністю кооперативу. Виконавчий директор не може бути членом кооперативу.\nВиконавчий директор виконує свої функції на умовах контракту, який укладає з ним правління кооперативу, формує виконавчу дирекцію та виконує функції, делеговані йому правлінням кооперативу.\nВиконавчий директор несе персональну відповідальність за виконання покладених на нього обов’язків, визначених контрактом та статутом кооперативу."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Спостережна рада кооперативу",
      "content": "Спостережна рада кооперативу здійснює контроль за додержанням статуту кооперативу та за діяльністю виконавчого органу управління кооперативу.\nУ кооперативі, в якому кількість членів перевищує 50 осіб, може утворюватися спостережна рада кооперативу.\nСпостережна рада кооперативу обирається із числа членів кооперативу на загальних зборах кооперативу у кількості 3-5 чоловік, які працюють у раді на громадських засадах.\nСпостережна рада кооперативу підзвітна загальним зборам членів кооперативу.\nДо складу спостережної ради кооперативу не можуть входити члени правління кооперативу.\nПовноваження членів спостережної ради кооперативу можуть бути достроково припинені за рішенням загальних зборів членів кооперативу."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Перевірка фінансово-господарської діяльності кооперативу",
      "content": "Перевірка фінансово-господарської діяльності кооперативу за результатами фінансового року здійснюється суб’єктом аудиторської діяльності, якщо інше не передбачено статутом кооперативу.\nВиконавчий орган забезпечує суб’єкту аудиторської діяльності доступ до інформації в межах, передбачених статутом кооперативу."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Майно кооперативу та джерела його формування",
      "content": "Для досягнення мети своєї діяльності кооператив набуває та використовує майно, фінансові та інші ресурси.\nДжерелами формування майна кооперативу є:\nвступні, членські та цільові внески його членів, паї та додаткові паї;\nмайно, добровільно передане кооперативу його членами;\nкошти, що надходять від провадження господарської діяльності;\nкошти, що надходять від створених кооперативом підприємств, установ, організацій;\nгрошові та майнові пожертвування, благодійні внески, гранти, безоплатна технічна допомога юридичних і фізичних осіб, у тому числі іноземних;\nінші надходження, не заборонені законодавством.\nКооператив є власником будівель, споруд, грошових та майнових внесків його членів, виготовленої продукції, доходів, одержаних від її реалізації та провадження іншої передбаченої статутом діяльності, а також іншого майна, придбаного на підставах, не заборонених законом.\nВолодіння, користування та розпорядження майном кооперативу здійснюють органи управління кооперативу відповідно до їх компетенції, визначеної статутом кооперативу."
    },
    {
      "provision_ref": "art19-1",
      "section": "19-1",
      "title": "Стаття 19-1. Права членів кооперативу на його майно",
      "content": "Член житлово-будівельного (житлового), дачно-будівельного, гаражно-будівельного, дачного, гаражного чи іншого відповідного кооперативу має право володіння, користування, а за згодою кооперативу - і розпоряджання квартирою, дачею, гаражем, іншою будівлею, спорудою або приміщенням кооперативу, якщо він не викупив відповідне майно.\nУ разі викупу квартири, дачі, гаража, іншої будівлі, споруди або приміщення член житлово-будівельного (житлового), дачно-будівельного, гаражно-будівельного, дачного, гаражного кооперативу чи іншого відповідного кооперативу стає власником такого майна. Право власності на таке майно у члена кооперативу виникає з моменту державної реєстрації відповідного права згідно із законом.\nПоложення цієї статті не застосовуються до об’єктів права власності кооперативів, діяльність яких регулюється спеціальними законами."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Фонди кооперативу",
      "content": "Для забезпечення статутної діяльності кооператив у порядку, передбаченому його статутом, формує пайовий, резервний, неподільний та спеціальний фонди.\nПайовий фонд - майно кооперативу, що формується за рахунок паїв (у тому числі додаткових) членів та асоційованих членів кооперативу.\nНеподільний фонд створюється в обов’язковому порядку і формується за рахунок вступних внесків та відрахувань від доходу кооперативу. Цей фонд не може бути розподілений між членами кооперативу, крім випадків, передбачених законом. Порядок відрахувань до неподільного фонду частини доходу визначається статутом кооперативу.\nРезервний фонд створюється за рахунок відрахувань від доходу кооперативу, перерозподілу неподільного фонду, пожертвувань, безповоротної фінансової допомоги та за рахунок інших не заборонених законом надходжень для покриття можливих втрат (збитків).\nСпеціальний фонд створюється за рахунок цільових внесків членів кооперативу та інших передбачених законом надходжень для забезпечення його статутної діяльності і використовується за рішенням органів управління кооперативу."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Паї членів кооперативу",
      "content": "Пай кожного члена кооперативу формується за рахунок разового внеску або часток протягом певного періоду. Майнові внески оцінюються у грошовій формі.\nРозмір паю члена кооперативу залежить від фактичного його внеску до пайового фонду. Паї, в тому числі резервного і спеціального фондів, є персоніфікованими і у сумі визначають загальну частку кожного члена кооперативу у майні кооперативу.\nУ разі якщо об’єктом паю є об’єкт незавершеного будівництва, майбутній об’єкт нерухомості, право на виконання будівельних робіт щодо якого набуто після набрання чинності Законом України \"Про гарантування речових прав на об’єкти нерухомого майна, які будуть споруджені в майбутньому\", правочини (операції) щодо таких об’єктів здійснюються з дотриманням вимог зазначеного закону.\nУ разі виходу або виключення з кооперативу фізична чи юридична особа має право на одержання своєї загальної частки натурою, грішми або (за бажанням) цінними паперами відповідно до їх вартості на момент виходу, а земельної ділянки - у натурі. Строк та інші умови одержання членом кооперативу своєї загальної частки встановлюються статутом кооперативу, при цьому строк одержання зазначеної частки не може перевищувати двох років, а відлік його розпочинається з 1 січня року, що настає з моменту виходу або виключення з кооперативу.\nПраво власності членів кооперативу - фізичних осіб на свою загальну частку успадковується."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Земля кооперативу",
      "content": "Земля кооперативу складається із земельних ділянок, наданих йому в оренду або придбаних ним у власність. Землі загального користування дачного кооперативу безоплатно передаються йому у власність із земель державної або комунальної власності відповідно до закону.\nКооперативи придбавають земельні ділянки відповідно до Земельного кодексу України ."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Економічні засади діяльності кооперативів",
      "content": "Кооператив відповідно до свого статуту самостійно визначає основні напрями діяльності, здійснює її планування.\nКооперативи самостійно розробляють програми і плани економічного та соціального розвитку, розглядають і затверджують їх на загальних зборах членів кооперативу.\nКооперативи мають право провадити будь-яку господарську діяльність, передбачену статутом і не заборонену законом.\nКооператив має право відкривати свої філії, відділення, представництва без створення юридичної особи.\nВиробничі кооперативи провадять господарську діяльність з метою одержання прибутку. Інші кооперативи надають послуги своїм членам, не маючи на меті одержання прибутку.\nОподаткування, облік і звітність у кооперативі здійснюються у порядку, передбаченому законодавством."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Ціни і тарифи на продукцію та послуги кооперативів",
      "content": "Кооперативи реалізують товари та надають послуги за цінами і тарифами, встановленими самостійно, а у випадках, передбачених законом, - за державними цінами і тарифами.\nКооперативи мають право реалізувати товари та надавати послуги за цінами і тарифами, що встановлюються на договірних засадах, окремо для членів кооперативу та інших осіб."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Дохід кооперативу та його розподіл",
      "content": "Дохід кооперативу формується з надходжень від господарської діяльності після покриття матеріальних і прирівняних до них витрат та витрат на оплату праці найманих працівників.\nДохід розподіляється на:\nсплату податків і зборів (обов’язкових платежів) до відповідних бюджетів;\nпогашення кредитів;\nпокриття збитків;\nпроведення відрахувань до фондів кооперативу;\nкооперативні виплати;\nвиплати на паї."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Кооперативні виплати та виплати на паї",
      "content": "Кооперативні виплати - частина доходу, що розподіляється за результатами фінансового року між членами кооперативу пропорційно їх участі в господарській діяльності кооперативу у порядку, визначеному рішенням вищого органу управління кооперативу.\nВиплати на паї - виплати частини доходу кооперативу на паї члена та асоційованого члена кооперативу.\nРозмір виплат на паї встановлюється рішенням загальних зборів членів кооперативу після відрахувань обов’язкових коштів на формування і поповнення його фондів. Виплати можуть здійснюватися у грошовій формі, товарами, цінними паперами, а також у формі збільшення паю та в інших формах, передбачених статутом кооперативу. Загальна сума виплат на паї не може перевищувати 20 відсотків доходу, визначеного до розподілу.\nКооперативні виплати та виплати на паї до оплати праці не належать."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Стаття 27. Майнова відповідальність кооперативу та його членів",
      "content": "Кооператив відповідає за своїми зобов’язаннями всім належним йому майном. Порядок покриття завданих кооперативом збитків визначається його статутом.\nЧлени кооперативу відповідають за зобов’язаннями кооперативу в межах внесеного ними паю, якщо інше не передбачено статутом кооперативу або законом.\nКооператив не несе відповідальності за зобов’язаннями своїх членів."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Стаття 28. Реорганізація кооперативу",
      "content": "Реорганізація (злиття, приєднання, поділ, виділення, перетворення) кооперативу відбувається за рішенням загальних зборів членів кооперативу у порядку, визначеному законодавством та статутом кооперативу.\nУ разі реорганізації права та обов’язки кооперативу переходять до його правонаступників."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Стаття 29. Ліквідація кооперативу",
      "content": "Кооператив ліквідується:\nза рішенням загальних зборів членів кооперативу або зборів уповноважених;\nза рішенням суду.\nЛіквідація кооперативу здійснюється комісією, призначеною органом, який прийняв рішення про його ліквідацію. Цим же органом визначається порядок діяльності ліквідаційної комісії.\nЗ дня призначення ліквідаційної комісії до неї переходять повноваження з управління кооперативом.\nЛіквідаційна комісія зобов’язана провести роботу, пов’язану із стягненням дебіторської заборгованості кооперативу і виявленням претензій кредиторів (з повідомленням останніх про ліквідацію кооперативу), встановити порядок і строки проведення ліквідації, а також строк для заявлення претензій кредиторами, який не може бути меншим ніж два місяці з дня публікації інформації про ліквідацію кооперативу.\nЛіквідаційна комісія проводить ліквідацію кооперативу у порядку, встановленому законом.\nМайно кооперативу, що залишилося після задоволення вимог кредиторів кооперативу, здійснення виплат членам кооперативу паїв та виплат на паї, кооперативних виплат, оплати праці, розрахунків з кооперативним об’єднанням, членом якого він є, розподіляється між членами кооперативу у порядку, визначеному статутом.\nМайно неподільного фонду не підлягає поділу між його членами і передається за рішенням ліквідаційної комісії іншій (іншим) кооперативній організації (кооперативним організаціям) або зараховується до доходу бюджету. При цьому у рішенні повинні бути визначені напрями використання зазначеного майна."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Стаття 30. Кооперативне об’єднання",
      "content": "Кооперативне об’єднання - спілка, ліга, асоціація, альянс та інші форми добровільного об’єднання кооперативів за видами діяльності чи територіальною ознакою з метою створення сприятливих умов для діяльності кооперативів, що входять до його складу, та їх членів.\nЧленом кооперативного об’єднання також може бути інше кооперативне об’єднання.\nКооперативні об’єднання створюються та діють з місцевим (сільським, селищним, міським, районним, обласним, республіканським в Автономній Республіці Крим) або загальнодержавним статусом і є некомерційними організаціями.\nЧлени кооперативного об’єднання будь-якого рівня - кооперативи, кооперативні об’єднання - зберігають статус юридичної особи."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Стаття 31. Порядок створення кооперативного об’єднання",
      "content": "Кооперативне об’єднання створюється за рішенням установчих зборів, конференції, з’їзду уповноважених представників кооперативів, кооперативних об’єднань.\nУстановчі збори, конференція, з’їзд ухвалюють установчий договір, затверджують статут та обирають органи управління кооперативного об’єднання.\nКооперативне об’єднання набуває статусу юридичної особи з моменту державної реєстрації, яка здійснюється в порядку, передбаченому законом."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Стаття 32. Установчий договір кооперативного об’єднання",
      "content": "Установчий договір кооперативного об’єднання повинен містити:\nсклад засновників кооперативного об’єднання, їх найменування, дані про державну реєстрацію;\nпорядок створення кооперативного об’єднання;\nвідомості про розміри та порядок сплати вступних, членських та інших внесків;\nрішення про обрання та повноваження посадових осіб, відповідальних за створення, реєстрацію та організацію роботи кооперативного об’єднання;\nрішення про затвердження статуту кооперативного об’єднання;\nпорядок формування і використання доходів кооперативного об’єднання;\nпорядок виходу з кооперативного об’єднання.\nУстановчий договір може містити інші положення з питань діяльності кооперативного об’єднання."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Стаття 33. Статут кооперативного об’єднання",
      "content": "Кооперативне об’єднання діє на підставі статуту, який затверджується установчими зборами (конференцією, з’їздом) уповноважених представників кооперативів, кооперативних об’єднань.\nСтатут кооперативного об’єднання повинен містити:\nнайменування, статус та місцезнаходження кооперативного об’єднання;\nперелік його членів;\nпорядок прийняття, внесення змін до статуту;\nмету створення і завдання, а також вичерпний перелік видів діяльності кооперативного об’єднання;\nпорядок створення та повноваження органів управління кооперативного об’єднання;\nумови і порядок вступу та виходу з кооперативного об’єднання;\nправа та обов’язки членів кооперативного об’єднання;\nпорядок встановлення розміру та сплати вступного, членського та інших внесків;\nпорядок прийняття рішень органами управління кооперативного об’єднання;\nджерела формування, порядок розпорядження та використання майна кооперативного об’єднання;\nпорядок утворення та використання фондів;\nпорядок розподілу доходів та погашення збитків кооперативного об’єднання;\nмайнову відповідальність кооперативного об’єднання та його членів;\nпорядок обліку і звітності в кооперативному об’єднанні;\nпорядок ліквідації та реорганізації кооперативного об’єднання та вирішення пов’язаних з цим майнових питань.\nСтатут кооперативного об’єднання може містити інші положення з питань його діяльності."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Стаття 34. Правове регулювання трудових відносин",
      "content": "Трудові відносини в кооперативних організаціях регулюються цим Законом, законодавством про працю, статутами кооперативних організацій та правилами їх внутрішнього розпорядку.\nДля здійснення мети і статутних завдань кооперативна організація може залучати до роботи за трудовим договором осіб, які не є її членами. У разі залучення осіб на визначений строк чи на час виконання певної роботи за згодою сторін між кооперативною організацією та найманим працівником може укладатися договір у формі контракту.\nКооперативна організація самостійно визначає форми і систему оплати праці своїх членів і найманих працівників з урахуванням вимог, встановлених законодавством."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Стаття 35. Соціальна підтримка членів кооперативних організацій та найманих працівників",
      "content": "Кооперативні організації гарантують своїм членам та найманим працівникам оплату праці відповідно до фаху, кваліфікації та особистого трудового внеску, належні умови праці, а також забезпечують соціально-економічні гарантії, передбачені законодавством.\nЗа рішенням загальних зборів членів кооперативу працівникам кооперативу можуть надаватися додаткові пільги соціального захисту за рахунок доходу кооперативу."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Стаття 36. Охорона праці",
      "content": "Кооперативна організація забезпечує додержання встановлених відповідно до законодавства вимог з охорони праці, техніки безпеки, санітарних вимог на виробництві.\nКооперативна організація несе відповідальність за шкоду, заподіяну здоров’ю членів кооперативу - фізичних осіб, найманих працівників внаслідок виконання ними своїх службових обов’язків, відповідно до закону."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Стаття 37. Взаємовідносини між державою і кооперативними організаціями",
      "content": "Держава гарантує додержання прав і законних інтересів кооперативних організацій та їх членів, максимально сприяє розвитку і зміцненню їх господарської самостійності.\nДержава сприяє підготовці висококваліфікованих кадрів для системи кооперації, розвитку мережі кооперативної освіти, проведенню наукових досліджень з питань кооперації.\nКооперативні організації взаємодіють з органами виконавчої влади та органами місцевого самоврядування в питаннях виробництва продукції та надання послуг з метою зниження рівня безробіття, розв’язання інших економічних і соціальних проблем.\nВласність кооперативних організацій є недоторканною, перебуває під захистом держави і охороняється законом. Забороняється використання майна кооперативних організацій на цілі, не пов’язані з їх статутною діяльністю.\nДержава не відповідає за зобов’язаннями кооперативних організацій, а кооперативні організації не відповідають за зобов’язаннями держави.\nЗабороняється втручання органів державної влади та органів місцевого самоврядування у фінансово-господарську та іншу діяльність кооперативних організацій, крім випадків, прямо передбачених законом.\nЗбитки, завдані кооперативній організації внаслідок виконання рішень органів державної влади, органів місцевого самоврядування або їх посадових осіб, а також внаслідок невиконання чи неналежного виконання органами виконавчої влади та органами місцевого самоврядування передбачених законодавством обов’язків щодо цієї організації, підлягають відшкодуванню у встановленому порядку. Спори з питань відшкодування збитків вирішуються у судовому порядку."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Стаття 38. Контроль за діяльністю кооперативних організацій",
      "content": "Контроль за діяльністю кооперативних організацій здійснюють відповідні органи державної влади в межах своєї компетенції, встановленої законом."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Стаття 39. Міжнародні зв’язки кооперативних організацій",
      "content": "Кооперативні організації України мають право вступати до міжнародних кооперативних організацій з метою розвитку співробітництва з кооперативами різних країн.\nКооперативи та кооперативні об’єднання самостійно встановлюють міжнародні зв’язки з організаціями зарубіжних країн, беруть участь у Міжнародному кооперативному альянсі та здійснюють інші зв’язки з міжнародними організаціями, сприяють розвитку співробітництва та солідарності учасників кооперативного руху різних країн, пропаганді своїх принципів і цінностей."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Стаття 40. Зовнішньоекономічна діяльність кооперативних організацій",
      "content": "Кооперативні організації самостійно провадять зовнішньоекономічну діяльність відповідно до законодавства України.\nПорядок використання доходу кооперативної організації в іноземній валюті встановлюється валютним законодавством України."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Стаття 41. Прикінцеві положення",
      "content": "1. Цей Закон набирає чинності з дня його опублікування.\n2. Кооперативи та кооперативні об’єднання, які створено до набрання чинності цим Законом, зобов’язані протягом року з дня набрання чинності цим Законом привести свої статути у відповідність із цим Законом.\n3. До приведення статутів у відповідність із цим Законом кооперативи та кооперативні об’єднання керуються положеннями діючих статутів у частині, що не суперечить цьому Закону.\n4. Кабінету Міністрів України протягом року з дня набрання чинності цим Законом:\nпідготувати та подати на розгляд Верховної Ради України пропозиції щодо приведення законодавчих актів у відповідність із цим Законом;\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\nЛ.КУЧМА"
    }
  ],
  "definitions": []
}