{
  "id": "ua-law-1122-15",
  "type": "statute",
  "title": "Закон України (1122-15)",
  "title_en": "",
  "short_name": "1122-15",
  "status": "in_force",
  "issued_date": "2003-07-11",
  "url": "https://zakon.rada.gov.ua/laws/show/1122-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до деяких законодавчих актів\nУкраїни з питань мисливського господарства\nта полювання, охорони, використання\nі відтворення тваринного світу\n( Відомості Верховної Ради України (ВВР), 2004, N 7, ст.58 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести зміни до таких законодавчих актів України:\n1. Пункт \"ж\" частини першої статті 39 Закону України \"Про\nохорону навколишнього природного середовища\" ( 1264-12 )\n(Відомості Верховної Ради України, 1991 р., N 41, ст. 546;\n1996 р., N 15, ст. 70) викласти в такій редакції:\n\"ж) дикі тварини, які перебувають у стані природної волі в\nмежах території України, її континентального шельфу та виключної\n(морської) економічної зони, інші об'єкти тваринного світу, на які\nпоширюється дія Закону України \"Про тваринний світ\" ( 2894-14 ) і\nякі перебувають у державній власності, а також об'єкти тваринного\nсвіту, що у встановленому законодавством порядку набуті в\nкомунальну або приватну власність і визнані об'єктами\nзагальнодержавного значення\".\n2. У Законі України \"Про мисливське господарство та\nполювання\" ( 1478-14 ) (Відомості Верховної Ради України, 2000 р.,\nN 18, ст. 132):\n1) частину першу статті 30 доповнити абзацом шостим такого\nзмісту:\n\"отримувати відшкодування вартості будівель, споруд та іншого\nнерухомого майна, яке належить їм на праві власності, у разі\nпереходу права користування мисливськими угіддями від них до інших\nкористувачів\";\n2) статтю 31 після частини другої доповнити новою частиною\nтакого змісту:\n\"У разі дострокового припинення права користування\nмисливськими угіддями, що сталося не з ініціативи або вини їх\nкористувача, йому відшкодовуються витрати на проведені протягом\nостанніх трьох років комплексні заходи, спрямовані на охорону і\nвідтворення, у тому числі штучне, мисливських тварин, поліпшення\nсередовища перебування тварин, а також повна вартість робіт з\nостаннього упорядкування цих угідь. Зазначені витрати\nвідшкодовуються за рахунок нового користувача цих угідь або\nоргану, який прийняв таке рішення\".\nУ зв'язку з цим частини третю і четверту вважати відповідно\nчастинами четвертою і п'ятою;\n3) частину другу статті 39 доповнити реченням такого змісту:\n\"Права, визначені в пунктах 2-6, 14 цієї статті, поширюються також\nна державних районних мисливствознавців, головних лісничих,\nлісничих, головних мисливствознавців та мисливствознавців\nдержлісгоспів, інших державних лісогосподарських підприємств, а\nтакож державних лісомисливських та державних мисливських\nгосподарств\";\n4) пункт 1 розділу VII \"Прикінцеві положення\" доповнити\nабзацом другим такого змісту:\n\"Стаття 24 цього Закону набирає чинності з 1 січня\n2010 року\".\n3. У Кодексі України про адміністративні правопорушення\n( 80731-10 , 80732-10 ) (Відомості Верховної Ради УРСР, 1984 р.,\nдодаток до N 51, ст. 1122):\n1) статтю 85 викласти в такій редакції:\n\" Стаття 85. Порушення правил використання об'єктів тваринного\nсвіту\nПорушення правил полювання (полювання без належного на те\nдозволу, в заборонених місцях, у заборонений час, забороненими\nзнаряддями або способами, на заборонених для добування тварин,\nдопускання собак у мисливські угіддя без нагляду, полювання з\nпорушенням установленого для певної території (регіону,\nмисливського господарства, обходу тощо) порядку здійснення\nполювання), яке не мало наслідком добування, знищення або\nпоранення тварин, а також транспортування або перенесення добутих\nтварин чи їх частин без відмітки цього факту в дозволі на їх\nдобування -\nтягне за собою попередження або накладення штрафу на громадян\nвід двох до двадцяти неоподатковуваних мінімумів доходів громадян\nі попередження або накладення штрафу на посадових осіб - від\nдесяти до тридцяти неоподатковуваних мінімумів доходів громадян.\nПовторне порушення правил полювання (полювання без належного\nна те дозволу, в заборонених місцях, у заборонений час,\nзабороненими знаряддями або способами, на заборонених для\nдобування тварин) чи таке, яке мало наслідком добування, знищення\nабо поранення тварин, -\nтягне за собою накладення штрафу на громадян від двадцяти до\nсорока неоподатковуваних мінімумів доходів громадян з конфіскацією\nрушниць та інших знарядь і засобів вчинення правопорушення, які є\nприватною власністю порушника, та незаконно добутих об'єктів\nтваринного світу чи без такої або позбавлення права полювання на\nстрок до трьох років з конфіскацією рушниць та інших знарядь і\nзасобів вчинення правопорушення, які є приватною власністю\nпорушника, та незаконно добутих об'єктів тваринного світу чи без\nтакої і на посадових осіб - від тридцяти до п'ятдесяти\nнеоподатковуваних мінімумів доходів громадян з конфіскацією\nзнарядь і засобів вчинення правопорушення, які є приватною\nвласністю порушника, та незаконно добутих об'єктів тваринного\nсвіту чи без такої.\nПорушення правил рибальства -\nтягне за собою попередження або накладення штрафу на громадян\nвід двох до десяти неоподатковуваних мінімумів доходів громадян і\nпопередження або накладення штрафу на посадових осіб - від десяти\nдо тридцяти неоподатковуваних мінімумів доходів громадян.\nГрубе порушення правил рибальства (рибальство із\nзастосуванням вогнепальної зброї, електроструму, вибухових або\nотруйних речовин, інших заборонених знарядь лову, промислових\nзнарядь лову особами, які не мають дозволу на промисел, вилов\nводних живих ресурсів у розмірах, що перевищують встановлені\nліміти або встановлену правилами любительського і спортивного\nрибальства добову норму вилову) -\nтягне за собою накладення штрафу на громадян від двадцяти до\nсорока неоподатковуваних мінімумів доходів громадян з конфіскацією\nзнарядь і засобів вчинення правопорушення, які є приватною\nвласністю порушника, та незаконно добутих водних живих ресурсів чи\nбез такої і на посадових осіб - від тридцяти до п'ятдесяти\nнеоподатковуваних мінімумів доходів громадян з конфіскацією\nзнарядь і засобів вчинення правопорушення, які є приватною\nвласністю порушника, та незаконно добутих водних живих ресурсів чи\nбез такої.\nПорушення правил здійснення інших видів спеціального\nвикористання об'єктів тваринного світу -\nтягне за собою накладення штрафу на громадян від десяти до\nдвадцяти неоподатковуваних мінімумів доходів громадян з\nконфіскацією знарядь і засобів вчинення правопорушення, які є\nприватною власністю порушника, та незаконно добутих об'єктів\nтваринного світу чи без такої і на посадових осіб - від двадцяти\nдо тридцяти неоподатковуваних мінімумів доходів громадян з\nконфіскацією знарядь і засобів вчинення правопорушення, які є\nприватною власністю порушника, та незаконно добутих об'єктів\nтваринного світу чи без такої\";\n2) статтю 90 викласти в такій редакції:\n\" Стаття 90. Порушення вимог щодо охорони видів тварин\nі рослин, занесених до Червоної книги України\nПогіршення середовища перебування (зростання) тварин і\nрослин, види яких занесені до Червоної книги України, знищення,\nнезаконне або з порушенням встановленого порядку вилучення їх з\nприродного середовища, а також порушення умов утримання\n(вирощування) тварин і рослин цих видів у ботанічних садах,\nдендрологічних та зоологічних парках, інших спеціально створених\nштучних умовах, що призвело до їх загибелі, каліцтва\n(пошкодження), -\nтягне за собою накладення штрафу на громадян від двадцяти до\nтридцяти неоподатковуваних мінімумів доходів громадян з\nконфіскацією незаконно добутого і на посадових осіб - від тридцяти\nдо п'ятдесяти неоподатковуваних мінімумів доходів громадян з\nконфіскацією незаконно добутого\";\n3) у статті 221, частині першій статті 294 цифри \"85\"\nзамінити словами та цифрами \"частинами другою, четвертою та п'ятою\nстатті 85, статтями\";\n4) у частині першій статті 240 слова і цифри \"статтями 50\"\nзамінити словами і цифрами \"статтею 50, частиною третьою статті\n85, статтями\";\n5) у статті 242:\nу частині першій слова і цифри \"статтями 50\" замінити словами\nі цифрами \"статтею 50, частиною першою статті 85, статтями\";\nчастину другу викласти в такій редакції:\n\"Від імені органів мисливського господарства розглядати\nсправи про адміністративні правопорушення і накладати\nадміністративні стягнення мають право: керівник спеціально\nуповноваженого центрального органу виконавчої влади в галузі\nмисливського господарства та полювання і його заступники,\nначальник управління мисливського господарства спеціально\nуповноваженого центрального органу виконавчої влади в галузі\nмисливського господарства та полювання і його заступники,\nкерівники, головні лісничі, головні мисливствознавці\nтериторіальних органів спеціально уповноваженого центрального\nоргану виконавчої влади в галузі мисливського господарства та\nполювання, державні районні мисливствознавці, керівники, головні\nлісничі, лісничі, головні мисливствознавці, мисливствознавці\nдержлісгоспів, інших державних лісогосподарських підприємств, а\nтакож державних лісомисливських та державних мисливських\nгосподарств\";\nстаттю доповнити частиною третьою такого змісту:\n\"Керівниками, головними лісничими, головними\nмисливствознавцями територіальних органів спеціально\nуповноваженого центрального органу виконавчої влади в галузі\nмисливського господарства та полювання, державними районними\nмисливствознавцями, керівниками, головними лісничими, лісничими,\nголовними мисливствознавцями, мисливствознавцями держлісгоспів,\nінших державних лісогосподарських підприємств, а також державних\nлісомисливських та державних мисливських господарств штраф до\nтрьох неоподатковуваних мінімумів доходів громадян за\nправопорушення, передбачені частиною першою статті 85 цього\nКодексу, може стягуватися на місці\";\n6) у статті 242-1:\nчастину першу та пункт 1 частини другої після цифр і слів\n\"80-83 (крім порушень санітарно-гігієнічних і\nсанітарно-протиепідемічних правил і норм)\" доповнити словами і\nцифрами \"частинами першою та третьою статті 85\";\nчастину третю після цифр \"77\" доповнити словами та цифрами\n\"частинами першою та третьою статті 85, статтями\";\n7) частину першу статті 258 після цифр \"77\" доповнити словами\nта цифрами \"частинами першою та третьою статті 85, статтею\";\n8) у статті 319 слова \"мисливського квитка\" замінити словами\n\"посвідчення мисливця\".\n4. Підпункт \"т\" пункту 6 статті 3 Декрету Кабінету Міністрів\nУкраїни від 21 січня 1993 року N 7-93 ( 7-93 ) \"Про державне мито\"\n(Відомості Верховної Ради України, 1993 р., N 13, ст. 113;\n1995 р., N 30, ст. 229; 1996 р., N 52, ст. 306) викласти в такій\nредакції:\n\"т) за видачу щорічної контрольної картки обліку добутої\nдичини і порушень правил полювання, квитків рибалок -\n0,1 неоподатковуваного мінімуму доходів громадян\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня його опублікування.\n2. Кабінету Міністрів України у шестимісячний строк з дня\nнабрання чинності цим Законом:\nподати на розгляд Верховної Ради України пропозиції про\nприведення законодавчих актів України у відповідність із цим\nЗаконом;\nпривести свої нормативно-правові акти у відповідність із цим\nЗаконом;\nвідповідно до компетенції забезпечити прийняття\nнормативно-правових актів, передбачених цим Законом;\nзабезпечити перегляд і скасування міністерствами та іншими\nцентральними органами виконавчої влади нормативно-правових актів,\nщо суперечать цьому Закону.\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 11 липня 2003 року\nN 1122-IV\n\nПро внесення змін до деяких законодавчих актів України з питань мисливського господарства та полювання, охорони, використання і відтворення тваринного світу\nЗакон України від 11.07.2003 № 1122-IV\n\nНабрання чинності від 12.08.2003\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1122-15\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}