{
  "id": "ua-law-1102-15",
  "type": "statute",
  "title": "Закон України (1102-15)",
  "title_en": "",
  "short_name": "1102-15",
  "status": "in_force",
  "issued_date": "2003-07-10",
  "url": "https://zakon.rada.gov.ua/laws/show/1102-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Поняття поховання",
      "content": "Поховання - діяльність відповідних органів державної влади, органів місцевого самоврядування, їх посадових осіб у межах повноважень, визначених цим Законом, а також суб’єктів господарювання, спрямована на:\nзабезпечення належного ставлення до тіла (останків, праху) померлого (далі - тіла);\nзабезпечення права громадян на захоронення їхнього тіла відповідно до їх волевиявлення, якщо таке є;\nстворення та експлуатацію об’єктів, призначених для поховання, утримання і збереження місць поховань;\nорганізацію і проведення поховань померлих та/або загиблих (далі - померлих);\nнадання ритуальних послуг, реалізацію предметів ритуальної належності."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Визначення термінів",
      "content": "У цьому Законі наведені нижче терміни вживаються в такому значенні:\nволевиявлення громадянина щодо ставлення до його тіла після смерті - бажання, виражене в усній (у присутності свідків) або в письмовій формі, завіреній в установленому законодавством порядку;\nмісце поховання - кладовище, крематорій, колумбарій або інша будівля чи споруда, призначена для організації поховання померлих;\nмісце почесного поховання - спеціально відведена земельна ділянка на території кладовища чи за його межами, призначена для організації почесних поховань, а також Національне військове меморіальне кладовище;\nмогила - місце на кладовищі, у крематорії, колумбарії або в іншій будівлі чи споруді, призначеній для організації поховання померлих, де похована труна з тілом померлого чи урна з прахом;\nНаціональне військове меморіальне кладовище - розміщений на спеціально відведеній земельній ділянці об’ємно-просторовий об’єкт загальнодержавного значення, що включає військове кладовище, музейний комплекс, ритуальну будівлю та інші необхідні споруди для організації почесних поховань загиблих (померлих) осіб, які захищали незалежність, суверенітет та територіальну цілісність України, забезпечували виконання службових обов’язків та присяги на вірність Українському народу;\nнамогильні споруди - пам’ятні споруди, що встановлюються на могилах та увічнюють пам’ять про померлих;\nнаруга над могилою, іншим місцем поховання:\nсамовільне утворення надписів, малюнків, символів або інших зображень на кладовищенських спорудах, що використовуються для церемонії поховання та поминання померлих, намогильних спорудах, склепах, урнах з прахом, могилах чи інших місцях поховання;\nсамовільне пошкодження, розкопування, руйнування або в інший спосіб знищення кладовищенських споруд, що використовуються для церемонії поховання та поминання померлих, намогильних споруд, огорож, склепів, урн з прахом, могил чи інших місць поховання;\nвикористання з метою, не передбаченою чинним законодавством, чи самовільне використання кладовищенських споруд, що використовуються для церемонії поховання та поминання померлих, намогильних споруд, склепів, урн з прахом, могил чи інших місць поховання або вчинення інших дій, що мали на меті зневажити родинну чи суспільну пам’ять про померлого, продемонструвати зневажливе ставлення до місця поховання та суспільних, релігійних принципів і традицій в цій сфері;\nнаруга над тілом (останками, прахом) померлого - вчинення непристойних умисних дій над тілом (останками, прахом) померлого, самовільне знімання одягу з тіла (останків, праху) померлого, переміщення в інше місце або розчленування чи знищення тіла (останків, праху) померлого, здійснення акту некрофілії, використання частин похованого тіла з ритуальними чи іншими, не передбаченими чинним законодавством цілями, або вчинення інших дій, що мали на меті зневажити родинну чи суспільну пам’ять про померлого, продемонструвати негативне ставлення до померлого, завдати образи рідним та близьким померлого, виявити зневагу до суспільних, релігійних принципів та традицій в цій сфері;\nсклеп - підземна або заглиблена в землю капітальна споруда, призначена для поховання, в межах місця поховання, відведеного у встановленому порядку;\nкенотаф - символічна меморіальна споруда, споруджена для збереження родинної та суспільної пам’яті про померлого на місці, де відсутнє тіло (останки, прах) померлого;\nурна з прахом - ємність, призначена для збереження праху померлого;\nкладовище - відведена в установленому законом порядку земельна ділянка з облаштованими могилами та/або побудованими крематоріями, колумбаріями чи іншими будівлями та спорудами, призначеними для організації поховання та утримання місць поховань;\nколумбарій - сховище для урн із прахом померлих;\nколумбарні ніші - спеціально обладнані місця на колумбарії для поховання урн із прахом померлих, що облаштовуються в мурованих стінах або на підготовлених ландшафтних ділянках;\nкрематорій - спеціальна інженерна споруда з устаткуванням, призначеним для спалювання трун із тілами померлих;\nпоховання померлого - комплекс заходів та обрядових дій, які здійснюються з моменту смерті людини до поміщення труни з тілом або урни з прахом у могилу або колумбарну нішу, облаштування та утримання місця поховання відповідно до звичаїв та традицій, що не суперечать законодавству;\nпредмети ритуальної належності - вироби, що є атрибутами поховання та облаштування могили (колумбарної ніші);\nкористувач місця поховання (місця родинного поховання) - особа, яка здійснила перше поховання на відведеному місці поховання (родинного поховання) та/або має відповідне свідоцтво про смерть похованого і свідоцтво про поховання, передбачене статтею 25 цього Закону;\nритуальні послуги - послуги, пов’язані з організацією поховання та облаштуванням місця поховання."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Правові основи діяльності в галузі поховання",
      "content": "Правову основу діяльності в галузі поховання становлять Конституція України , цей Закон, інші закони України, міжнародні договори України, згода на обов’язковість яких надана Верховною Радою України, а також інші нормативно-правові акти, що приймаються на виконання законів України.\nЯкщо міжнародним договором, згода на обов’язковість якого надана Верховною Радою України, встановлено інші норми, ніж ті, що передбачені законодавством України про поховання померлих, застосовуються норми міжнародного договору."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Основні принципи діяльності в галузі поховання",
      "content": "Діяльність у галузі поховання базується на таких основних принципах:\nгарантування державою належного поховання померлих;\nдостойного ставлення до тіла померлого;\nпоховання в установленому законодавством порядку з урахуванням волевиявлення померлого, вираженого особою при житті, а за його відсутності - з урахуванням побажань родичів;\nстворення рівних умов для поховання померлих незалежно від їх раси, кольору шкіри, політичних та інших переконань, статі, етнічного та соціального походження, майнового стану, місця проживання, мовних або інших ознак;\nзапобігання випадкам непоховання померлих;\nкомпенсації державою витрат, пов’язаних з похованням померлих, відповідно до закону;\nбезоплатного виділення місця для поховання померлих (їхніх останків) чи урн із прахом померлих на кладовищі (у колумбарії);\nконфіденційності інформації про померлого;\nзабезпечення збереження місць поховань."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Нормативно-правові акти в галузі поховання",
      "content": "Нормативно-правові акти в галузі поховання впроваджуються в порядку, передбаченому законом, з метою забезпечення безпеки життя та здоров’я людей, тварин, охорони рослин, а також майна та довкілля, створення умов для раціонального використання всіх видів ресурсів.\nНормативно-правові акти в галузі поховання складаються з:\nобов’язкових містобудівних, екологічних вимог та санітарно-гігієнічних норм щодо створення та функціонування кладовищ, крематоріїв, інших місць поховань;\nнеобхідного мінімального переліку вимог щодо порядку організації поховання померлих і ритуального обслуговування населення;\nєдиної методики визначення вартості надання громадянам необхідного мінімального переліку видів ритуальних послуг та реалізації предметів ритуальної належності.\nЗ метою врахування обрядових звичаїв, сприяння розвитку етичних правил у галузі поховання можуть запроваджуватися кодекси професійної етики."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Право громадян на поховання їхнього тіла та волевиявлення про належне ставлення до тіла після смерті",
      "content": "Усі громадяни мають право на поховання їхнього тіла та волевиявлення про належне ставлення до тіла після смерті. Волевиявлення про належне ставлення до тіла після смерті може бути виражене у:\nзгоді чи незгоді на проведення патолого-анатомічного розтину;\nзгоді чи незгоді на вилучення анатомічних матеріалів для трансплантації та/або виготовлення біоімплантатів;\nпобажанні бути похованим у певному місці, за певними звичаями, поруч з певними раніше померлими чи бути підданим кремації;\nдорученні виконати своє волевиявлення певній особі;\nіншому дорученні, що не суперечить законодавству.\nКонтроль за виконанням волевиявлення громадян про належне ставлення до їхнього тіла після смерті в частині надання згоди на проведення патолого-анатомічного розтину, згоди чи незгоди на вилучення анатомічних матеріалів для трансплантації та/або виготовлення біоімплантатів здійснюється відповідно до закону.\nВиконання волевиявлення громадян про належне ставлення до їхнього тіла після смерті в частині щодо кремації тіла, поховання в іншому населеному пункті здійснюється відповідно до закону.\nДії щодо тіла померлого повинні здійснюватися в повній відповідності з волевиявленням померлого, якщо не виникли обставини, за яких виконання волевиявлення померлого неможливе.\nУ разі відсутності відповідного волевиявлення померлого вилучення у нього анатомічних матеріалів для трансплантації та/або виготовлення біоімплантатів здійснюється відповідно до закону.\nПовнолітня дієздатна фізична особа має право розпорядитися щодо передачі після смерті її тіла чи анатомічних матеріалів науковим або навчальним закладам, закладам охорони здоров’я. Рішення щодо передачі тіла чи анатомічних матеріалів померлого може бути прийнято другим з подружжя або одним з близьких родичів, якщо це не суперечить волевиявленню померлого. Порядок передачі тіла чи анатомічних матеріалів померлого науковим, медичним або навчальним закладам встановлюється Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Гарантії конфіденційності інформації про померлого",
      "content": "До конфіденційної інформації про померлого належать відомості про адреси місць проживання, телефонні номери, інші контактні дані близьких осіб померлої особи або виконавця волевиявлення померлого. Держава гарантує конфіденційність такої інформації.\nНе належить до конфіденційної інформація про померлих, розміщена на могилах, намогильних спорудах, склепах, кенотафах, інших місцях поховання, місцях почесного поховання.\nЗ метою збереження пам’яті про померлих, похованих на території України, органи державної влади, органи місцевого самоврядування здійснюють заходи щодо збирання, накопичення, обробки та зберігання інформації про могили, намогильні споруди, склепи, кенотафи, інші місця поховання, місця почесного поховання. Органи місцевого самоврядування ведуть облік інформації про померлих, похованих на території відповідної громади, і надають таку інформацію на запит громадян (стосовно осіб, з якими наявні родинні відносини) та за обґрунтованим запитом органів державної влади."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Організація діяльності в галузі поховання",
      "content": "Організація діяльності в галузі поховання померлих здійснюється центральним органом виконавчої влади, що забезпечує формування державної політики у сфері житлово-комунального господарства, іншими центральними органами виконавчої влади, місцевими органами виконавчої влади, органами місцевого самоврядування та їх виконавчими органами.\nЦентральний орган виконавчої влади, що забезпечує формування державної політики у сфері житлово-комунального господарства, в межах своєї компетенції:\n1) забезпечує формування державної політики у сфері поховання;\n2) затверджує необхідний мінімальний перелік вимог щодо порядку організації поховання і ритуального обслуговування населення;\n3) затверджує типове положення про ритуальну службу;\n4) встановлює вимоги щодо утримання та охорони місць поховань;\n5) встановлює порядок реєстрації поховань та перепоховань померлих, а також форму книги реєстрації поховань та перепоховань;\n6) здійснює інші повноваження, передбачені законом.\nПовноваження інших центральних органів виконавчої влади в галузі поховання встановлюються законом.\nМісцеві державні адміністрації в межах, визначених Конституцією і законами України, здійснюють на відповідних територіях державний контроль за додержанням санітарних правил у галузі поховання, а також правил благоустрою, вирішують відповідно до закону питання про відведення земельних ділянок для організації місць поховання, здійснюють інші повноваження, передбачені законом.\nОргани місцевого самоврядування та їх виконавчі органи в межах своєї компетенції:\n1) вирішують відповідно до закону питання про відведення земельних ділянок для організації місць поховання, крім випадків, передбачених статтею 23 -1 цього Закону;\n2) забезпечують будівництво, утримання в належному стані та охорону місць поховання, крім випадків, передбачених статтею 23 -1 цього Закону;\n3) створюють ритуальні служби;\n4) вирішують питання про надання за рахунок коштів місцевих бюджетів ритуальних послуг у зв’язку з похованням самотніх громадян, ветеранів війни та праці, а також інших категорій малозабезпечених громадян; про надання допомоги на поховання померлих громадян в інших випадках, передбачених цим Законом;\n5) здійснюють контроль за дотриманням законодавства стосовно захисту прав споживачів у частині надання суб’єктами господарювання ритуальних послуг та реалізацією ними предметів ритуальної належності;\n6) здійснюють інші повноваження, передбачені цим та іншими законами.\nДля організації (утворення), будівництва, утримання в належному стані та охорони місць поховання сільські, селищні, міські ради можуть створювати спеціалізовані комунальні підприємства.\nЗ метою оперативного забезпечення населення інформацією про суб’єкти господарювання, що надають ритуальні послуги та виготовляють предмети ритуальної належності, органи місцевого самоврядування можуть створювати спеціалізовані госпрозрахункові інформаційні служби. Порядок діяльності таких служб визначається органами місцевого самоврядування відповідно до законодавства."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Ритуальні служби",
      "content": "Ритуальні служби - спеціалізовані комунальні підприємства, що створюються органами місцевого самоврядування в порядку, встановленому законом, з метою здійснення організації поховання померлих і надання ритуальних послуг, передбачених необхідним мінімальним переліком окремих видів ритуальних послуг, реалізації предметів ритуальної належності, передбаченим пунктом 2 частини другої статті 8 цього Закону.\nРитуальні служби можуть також надавати ритуальні послуги, не передбачені необхідним мінімальним переліком окремих видів ритуальних послуг та реалізації предметів ритуальної належності, виготовляти предмети ритуальної належності. Тарифи щодо оплати таких послуг та предметів ритуальної належності встановлюються в межах, визначених законодавством, виконавчим органом сільської, селищної, міської ради."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Надання ритуальних послуг та виготовлення предметів ритуальної належності",
      "content": "Надання ритуальних послуг відповідно до необхідного мінімального переліку окремих видів ритуальних послуг, передбаченого пунктом 2 частини другої статті 8 цього Закону, здійснюється ритуальними службами або за договором суб’єктами господарювання інших форм власності. Вартість таких послуг встановлюється в порядку і в межах, встановлених законодавством, виконавчим органом сільської, селищної, міської ради.\nНадання ритуальних послуг, не передбачених зазначеним переліком, а також виготовлення предметів ритуальної належності здійснюється за цінами, встановленими за згодою сторін.\nНадання ритуальних послуг та виготовлення предметів ритуальної належності здійснюється з дотриманням вимог норм і правил, встановлених законодавством."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Поховання померлого",
      "content": "Поховання померлого покладається на виконавця волевиявлення померлого. Якщо у волевиявленні померлого немає вказівки на виконання волевиявлення чи в разі відмови виконавця від виконання волевиявлення померлого поховання померлого здійснюється чоловіком (дружиною), батьками (усиновителями), дітьми, сестрою, братом, дідом або бабою, онуком (правнуком), іншою особою, яка зобов’язалася поховати померлого.\nВиконавцю волевиявлення померлого або особі, яка зобов’язалася поховати померлого, в установленому законодавством порядку в день звернення видаються:\nлікарське свідоцтво про смерть - закладом охорони здоров’я;\nсвідоцтво про смерть та довідка про смерть - відділом державної реєстрації актів цивільного стану, виконавчим органом сільських, селищних, міських (крім міст обласного значення) рад, консульською установою чи дипломатичним представництвом України.\nЗазначені документи можуть надаватися за дорученням виконавця волевиявлення померлого або особи, яка зобов’язалася поховати померлого, іншій юридичній чи фізичній особі.\nУ разі смерті громадянина на території іноземної держави та за наявності письмового волевиявлення про поховання його тіла на території України, посвідченого належним чином, поховання здійснюється у відповідних місцях поховань на території України виконавцем волевиявлення померлого або особою, яка зобов’язалася поховати померлого, за сприяння консульської установи чи дипломатичного представництва України.\nУ разі смерті одинокого громадянина або громадянина, від поховання якого відмовилися рідні, на території іноземної держави та за наявності письмового волевиявлення про поховання його тіла на території України, посвідченого належним чином, поховання здійснюється у відповідних місцях поховань на території України в порядку, встановленому Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Надання ритуальних послуг",
      "content": "Особа, яка зобов’язалася поховати померлого, на підставі свідоцтва про смерть звертається згідно із статтею 8 цього Закону до сільського голови або ритуальної служби з приводу укладення відповідного договору-замовлення на організацію та проведення поховання. Ця особа має право вибирати виконавців послуг серед суб’єктів господарської діяльності, які уклали договори із сільським головою або ритуальною службою про надання цих послуг.\nРитуальні послуги надаються за плату згідно з договором-замовленням, крім випадків, передбачених законом.\nВиконавець може надавати ритуальні послуги, визначені необхідним мінімальним переліком окремих видів ритуальних послуг. Цей перелік затверджується центральним органом виконавчої влади, що забезпечує формування державної політики у сфері житлово-комунального господарства.\nСуб’єкти господарювання можуть самостійно на підставі звернення осіб, які зобов’язалися поховати померлого, виготовляти та реалізовувати предмети ритуальної належності, якщо вони відповідають вимогам нормативно-правових актів та затвердженій вартості, де це передбачено законодавством.\nЄдину методику визначення вартості надання громадянам необхідного мінімального переліку окремих видів ритуальних послуг, реалізації предметів ритуальної належності затверджує центральний орган виконавчої влади, що забезпечує формування державної політики у сфері житлово-комунального господарства.\nВартість послуг та предметів ритуальної належності визначається на принципах:\nдоступності для кожного громадянина і рівності правових гарантій;\nвизначення економічної обґрунтованості, планово-розрахункової собівартості та рентабельності при затвердженні ціни;\nвідповідальності виконавчих органів сільських, селищних та міських рад та органів виконавчої влади за встановлені ними ціни;\nвідкритості, доступності та прозорості структури ціни;\nоплати тільки тих послуг, що відповідають вимогам нормативно-правових актів.\nНеобхідний мінімальний перелік вимог щодо порядку організації поховання і ритуального обслуговування населення затверджує центральний орган виконавчої влади, що забезпечує формування державної політики у сфері житлово-комунального господарства."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Допомога на поховання",
      "content": "Виконавцю волевиявлення померлого або особі, яка зобов’язалася поховати померлого, надається допомога на поховання.\nРозмір допомоги на поховання та порядок її надання виконавцю волевиявлення померлого або особі, яка зобов’язалася поховати померлого, встановлює Кабінет Міністрів України, якщо інше не передбачено законом.\nРозмір допомоги на поховання не може бути меншим за розмір, визначений Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Безоплатне поховання",
      "content": "Безоплатно для виконавця волевиявлення померлого або особи, яка зобов’язалася поховати померлого, здійснюється поховання померлих:\nа) осіб, які мають особливі заслуги перед Батьківщиною, - з відповідними військовими почестями:\nГероїв Радянського Союзу;\nповних кавалерів ордена Слави;\nосіб, нагороджених чотирма і більше медалями \"За відвагу\";\nГероїв Соціалістичної Праці, удостоєних цього звання за працю в період Другої світової війни;\nГероїв України, яким починаючи з 2014 року вручено орден \"Золота Зірка\";\nосіб, яких починаючи з 2014 року нагороджено орденом Богдана Хмельницького трьох ступенів;\nосіб, яких починаючи з 2014 року нагороджено орденом княгині Ольги трьох ступенів;\nособи, нагороджені відзнакою Президента України \"Хрест бойових заслуг\";\nосіб, яких починаючи з 2014 року нагороджено орденом \"За мужність\" трьох ступенів;\nб) осіб, які мають особливі трудові заслуги перед Батьківщиною:\nГероїв Соціалістичної Праці;\nГероїв України;\nповних кавалерів ордена Трудової Слави;\nв) учасників бойових дій, осіб з інвалідністю внаслідок війни;\nг) постраждалих учасників Революції Гідності.\nНа могилі померлої (загиблої) особи, яка має особливі заслуги та особливі трудові заслуги перед Батьківщиною, безоплатно споруджується надгробок за встановленим Кабінетом Міністрів України зразком .\nВитрати на поховання померлих з числа осіб, визначених пунктами \"а\" - \"в\" частини першої цієї статті, здійснюються за рахунок коштів державного бюджету.\nВитрати на поховання померлих з числа осіб, визначених пунктом \"г\" частини першої цієї статті, здійснюються за рахунок коштів місцевих бюджетів."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Поховання померлих військовослужбовців, поліцейських, осіб начальницького і рядового складу, Державної кримінально-виконавчої служби України, Державної служби спеціального зв’язку та захисту інформації України, осіб, які мають спеціальні звання Бюро економічної безпеки України, осіб, які захищали незалежність, суверенітет та територіальну цілісність України",
      "content": "Збройні Сили України, інші утворені відповідно до закону військові формування, а також Служба безпеки України, Міністерство внутрішніх справ України, Бюро економічної безпеки України, інші державні органи надають допомогу в проведенні поховання померлих сім’ям, батькам або іншим особам, які зобов’язалися поховати померлих військовослужбовців, поліцейських, осіб начальницького і рядового складу, Державної кримінально-виконавчої служби України, Державної служби спеціального зв’язку та захисту інформації України, осіб, які мають спеціальні звання Бюро економічної безпеки України, які померли (загинули) під час проходження служби (виконання службових обов’язків), компенсують матеріальні витрати на ритуальні послуги та на спорудження надгробків у порядку та розмірах, що визначаються Кабінетом Міністрів України.\nПерелік заходів, пов’язаних з організацією і забезпеченням проведення поховання загиблих (померлих) осіб, які захищали незалежність, суверенітет та територіальну цілісність України, із зазначенням відповідальних за їх здійснення визначається Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art15-1",
      "section": "15-1",
      "title": "Стаття 15-1. Почесне поховання на Національному військовому меморіальному кладовищі загиблих (померлих) осіб, які захищали незалежність, суверенітет та територіальну цілісність України, забезпечували виконання службових обов’язків та присяги на вірність Українському народу",
      "content": "На Національному військовому меморіальному кладовищі може здійснюватися поховання з військовими почестями загиблих (померлих):\nа) військовослужбовців сил безпеки та оборони і поліцейських, які захищали незалежність, суверенітет та територіальну цілісність України;\nб) військовослужбовців - Героїв України, яким починаючи з 2014 року вручено орден \"Золота Зірка\", а також військовослужбовців, нагороджених орденом Богдана Хмельницького трьох ступенів, орденом \"За мужність\" трьох ступенів, відзнакою Президента України \"Хрест бойових заслуг\";\nв) учасників бойових дій, визначених абзацом другим пункту 2, пунктами 19-25 частини першої статті 6 Закону України \"Про статус ветеранів війни, гарантії їх соціального захисту\";\nг) осіб з інвалідністю внаслідок війни, визначених пунктами 11-16 частини другої статті 7 Закону України \"Про статус ветеранів війни, гарантії їх соціального захисту\";\nґ) військовослужбовців Збройних Сил України, Служби безпеки України, Служби зовнішньої розвідки України, розвідувального органу Міністерства оборони України, інших утворених відповідно до законів України військових формувань, які за рішенням відповідних державних органів були направлені для участі в міжнародних операціях з підтримання миру і безпеки або у відрядження до держав, на території яких у цей період велися бойові дії.\nНа Національному військовому меморіальному кладовищі не може здійснюватися поховання зазначених у цій статті осіб, які на день смерті мали судимість за вчинення умисного злочину, якщо ця судимість не погашена і не знята у встановленому законом порядку.\nОсоби, зазначені в частині першій цієї статті, які поховані на інших кладовищах, крім Героїв України, яким починаючи з 2014 року вручено орден \"Золота Зірка\", а також крім осіб, похованих на тимчасово окупованих територіях (після їх деокупації), не підлягають перепохованню на Національному військовому меморіальному кладовищі, а увічнення їхньої пам’яті може здійснюватися у музейному комплексі Національного військового меморіального кладовища.\nОсоби, зазначені у частині першій цієї статті, урна з прахом яких похована в колумбарній ніші на інших кладовищах, можуть бути перепоховані в колумбарії на Національному військовому меморіальному кладовищі в порядку , затвердженому Кабінетом Міністрів України.\nПорядок організації здійснення почесних поховань на військовому кладовищі та увічнення пам’яті у музейному комплексі Національного військового меморіального кладовища визначається Кабінетом Міністрів України.\nПерепоховання Героїв України, яким починаючи з 2014 року вручено орден \"Золота Зірка\" , та осіб, зазначених у частині першій цієї статті, які поховані на тимчасово окупованих територіях (після їх деокупації) , на Національному військовому меморіальному кладовищі здійснюється в порядку, затвердженому Кабінетом Міністрів України.\nНа Національному військовому меморіальному кладовищі може здійснюватися перепоховання видатних борців за незалежність України у XX столітті за рішенням та в порядку , визначеному Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art15-2",
      "section": "15-2",
      "title": "Стаття 15-2. Поховання на Національному військовому меморіальному кладовищі невпізнаних тіл (останків) військовослужбовців, поліцейських, які загинули (померли) внаслідок збройної агресії проти України",
      "content": "На Національному військовому меморіальному кладовищі можуть здійснюватися поховання невпізнаних тіл (останків) військовослужбовців, поліцейських, які загинули (померли) внаслідок збройної агресії проти України, виключно шляхом закопування в могилі труни з тілом (останками).\nДля здійснення поховань невпізнаних тіл (останків) військовослужбовців, поліцейських, які загинули (померли) внаслідок збройної агресії проти України, на Національному військовому меморіальному кладовищі відводяться окремі сектори для таких поховань.\nНа Національному військовому меморіальному кладовищі не може здійснюватися поховання невпізнаних тіл (останків) військовослужбовців держави-агресора.\nПорядок організації здійснення поховань (перепоховань у випадку встановлення особи) на Національному військовому меморіальному кладовищі невпізнаних тіл (останків) військовослужбовців, поліцейських, які загинули (померли) внаслідок збройної агресії проти України , визначається Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Поховання померлих одиноких громадян",
      "content": "Поховання померлих одиноких громадян, осіб без певного місця проживання, громадян, від поховання яких відмовилися рідні, знайдених невпізнаних трупів здійснюється за рахунок коштів відповідних місцевих бюджетів."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Поховання померлих, які проживали в закладах різних типів",
      "content": "Поховання померлих, які проживали в будинках-інтернатах для громадян похилого віку та осіб з інвалідністю, геріатричних пансіонатах, пансіонатах для ветеранів війни і праці, психоневрологічних інтернатах, дитячих будинках-інтернатах, територіальних центрах соціального обслуговування пенсіонерів і одиноких непрацездатних громадян та в стаціонарних закладах інших типів, здійснюється за рахунок коштів відповідних місцевих бюджетів."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Поховання померлих осіб, які відбували покарання в установах виконання покарань чи слідчих ізоляторах",
      "content": "Поховання осіб, які померли під час відбування покарання в установах виконання покарань чи слідчих ізоляторах, та осіб, взятих під варту, які померли під час їх тримання в слідчих ізоляторах, здійснюється згідно з цим Законом за рахунок коштів установи, в якій перебував померлий, або за рахунок коштів виконавця волевиявлення померлого чи особи, яка зобов’язалася поховати померлого, за бажанням цих осіб у встановленому порядку."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Поховання інфікованого тіла",
      "content": "Поховання померлих осіб, які померли внаслідок зараження особливо небезпечною інфекцією, здійснюється згідно із санітарним законодавством України."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Поховання померлих іноземців та осіб без громадянства",
      "content": "Поховання померлих іноземців та осіб без громадянства здійснюється в порядку, встановленому цим Законом для громадян України, якщо інше не передбачено міжнародним договором України."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Перепоховання останків померлих",
      "content": "Перепоховання останків померлого допускається у виняткових випадках за рішенням виконавчого органу відповідної сільської, селищної, міської ради на підставі письмового звернення особи, яка здійснила поховання, або одного з родичів, визначених частиною першою статті 11 цього Закону (у разі відсутності особи, яка здійснила поховання, чи наявності згоди такої особи), свідоцтва про смерть похованого, дозволу виконавчого органу відповідної сільської, селищної, міської ради на поховання останків померлого на іншому кладовищі.\nПерепоховання останків померлих може здійснюватися в інших випадках згідно із законодавством України.\nУ разі ідентифікації (встановлення) особи, невпізнані останки якої поховані в установлених відповідно до законодавства місцях поховання, перепоховання таких останків померлого здійснюється особою з числа осіб, визначених частиною першою статті 11 цього Закону.\nУ разі ідентифікації (встановлення) особи, невпізнані останки якої поховані на Національному військовому меморіальному кладовищі, перепоховання таких останків померлого може здійснюватися особою з числа осіб, визначених частиною першою статті 11 цього Закону, на іншому кладовищі або на території Національного військового меморіального кладовища в порядку, встановленому Кабінетом Міністрів України.\nПерепоховання останків померлих, воїнів із братських і одиночних могил здійснюється з дотриманням вимог законів України \"Про охорону культурної спадщини\" та \"Про увічнення перемоги над нацизмом у Другій світовій війні 1939-1945 років\" .\nПід час перепоховання останків померлих контроль за дотриманням безпечних умов праці протягом усього терміну ведення робіт здійснює виконавчий орган відповідної сільської, селищної, міської ради.\nПерепоховання останків померлих здійснюється за рахунок коштів осіб, які ініціюють перепоховання, крім випадків, передбачених частиною восьмою цієї статті.\nПерепоховання останків померлих осіб (у тому числі після ідентифікації (встановлення) таких осіб), які захищали незалежність, суверенітет та територіальну цілісність України, здійснюється за рахунок джерел, передбачених законом для поховання таких осіб, одноразово."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Переміщення тіл померлих через державний кордон України",
      "content": "Переміщення тіл померлих через державний кордон України (у тому числі переміщення через територію України транзитом) здійснюється за умови пред’явлення митному органові особою, яка переміщує (супроводжує) тіло померлого, таких документів:\nсвідоцтва про смерть або іншого документа, що засвідчує факт смерті, виданого компетентним органом;\nдовідки про те, що в тілі та труні (урні) немає вкладень, переміщення яких через державний кордон України заборонено. Таку довідку видає судово-медичний експерт у присутності посадової особи відповідного митного органу - в разі вивезення труни (урни) за кордон - або відповідний компетентний орган іноземної держави з легалізацією такої довідки консульською чи дипломатичною установою України за кордоном - у разі ввезення труни (урни) на територію України.\nТіло померлого повинне вміщуватися в металеву герметичну труну (урну), яка опечатується посадовими особами, зазначеними в абзаці третьому частини першої цієї статті.\nРозкриття труни (урни) можливе у виняткових випадках за наявності достовірної інформації щодо вкладень, переміщення яких через державний кордон України заборонено. Розкриття здійснюється в спеціальному приміщенні закладу охорони здоров’я України в присутності посадової особи митного органу та особи, яка супроводжує труну (урну), або представника підприємства, який здійснює перевезення, а також інших осіб у випадках, передбачених законом, з дотриманням вимог санітарно-епідеміологічного законодавства України."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Місце поховання",
      "content": "Для розміщення місця поховання рішенням уповноваженого органу в установленому законом порядку відповідному спеціалізованому комунальному підприємству, установі, організації в постійне користування надається земельна ділянка.\nВиконавчі органи сільських, селищних, міських рад забезпечують планування та впорядкування території місць поховання згідно з генеральними планами забудови відповідних населених пунктів та іншої містобудівної документації з дотриманням обов’язкових містобудівних, екологічних та санітарно-гігієнічних вимог.\nРішенням виконавчих органів сільських, селищних, міських рад у місцях поховання можуть бути відведені сектори для почесних поховань, поховання померлих (загиблих) військовослужбовців (сектори військових поховань), а також сектори для поховання померлих за національною чи релігійною ознакою.\nДля почесних поховань органи місцевого самоврядування можуть відводити земельні ділянки поза територією місць поховання, на яких створюються меморіальні бульвари, сквери, парки і кургани Слави.\nПоділ кладовищ на розряди за майновим станом не допускається.\nПорядок функціонування місць поховань визначається виконавчим органом сільської, селищної, міської ради.\nІснуючі місця поховання не підлягають знесенню і можуть бути перенесені тільки за рішенням відповідного органу місцевого самоврядування у випадку постійного підтоплення, зсуву, землетрусу або іншого стихійного лиха.\nОрган місцевого самоврядування може прийняти рішення про часткове або повне припинення поховання померлих (закриття) кладовища в разі, якщо на території кладовища немає вільних місць для облаштування нових могил (колумбарних ніш), а поховання померлих можливе лише на місцях родинного поховання або шляхом підпоховання в могилах за згодою користувачів місць поховання відповідно до статті 25 цього Закону.\nПорядок розміщення кенотафів особам, які захищали незалежність, суверенітет та територіальну цілісність України, з числа осіб, які судом оголошені померлими, на території кладовищ встановлюється Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art23-1",
      "section": "23-1",
      "title": "Стаття 23-1. Національне військове меморіальне кладовище",
      "content": "Національне військове меморіальне кладовище є об’єктом права державної власності, розміщується на землях державної власності та не підлягає приватизації або передачі в оренду.\nМісце розташування Національного військового меморіального кладовища визначається з урахуванням громадських інтересів. Результати публічного обговорення намірів будівництва Національного військового меморіального кладовища на території територіальної громади є підставою для прийняття органом місцевого самоврядування рішення про розроблення відповідної містобудівної документації місцевого рівня або про відмову у розташуванні такого об’єкта. Порядок проведення публічного обговорення визначається Кабінетом Міністрів України.\nНабуття права постійного користування на земельну ділянку для розміщення Національного військового меморіального кладовища здійснюється відповідно до закону. Припинення права постійного користування, зміна цільового призначення або подальша передача такої земельної ділянки (її частини) у користування забороняється.\nЗамовником будівництва Національного військового меморіального кладовища є державна установа або державне підприємство, що належить до сфери управління центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері соціального захисту ветеранів війни. Проектування та будівництво Національного військового меморіального кладовища здійснюються за рахунок коштів державного бюджету відповідно до закону про Державний бюджет України на відповідний рік та інших джерел, не заборонених законодавством.\nВитрати на почесне поховання загиблих (померлих) осіб відповідно до цього Закону на Національному військовому меморіальному кладовищі здійснюються за рахунок коштів державного бюджету відповідно до закону.\nЗразки намогильних споруд та меморіальних табличок, що встановлюються на території Національного військового меморіального кладовища , затверджуються Кабінетом Міністрів України.\nУ разі осквернення могил чи намогильних споруд, пошкодження місць поховання, об’єктів, призначених для поховання, або будь-яких інших об’єктів чи споруд на території Національного військового меморіального кладовища відшкодування матеріальних збитків здійснюється за рахунок коштів державного бюджету з наступним їх відшкодуванням за рахунок винних осіб згідно із законом.\nУтримання в належному стані та охорона Національного військового меморіального кладовища забезпечуються за рахунок коштів державного бюджету відповідно до закону про Державний бюджет України на відповідний рік, інших джерел, не заборонених законодавством, та здійснюються державною установою або державним підприємством, що належить до сфери управління центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері соціального захисту ветеранів війни, у порядку , визначеному Кабінетом Міністрів України.\nНе можуть бути поховані на Національному військовому меморіальному кладовищі особи, які обіймали керівні посади в комуністичній партії (посади секретаря районного комітету і вище), особи, які обіймали керівні посади у вищих органах державної влади і управління СРСР, УРСР (УСРР), інших союзних або автономних радянських республік, органах державної влади і управління областей, міст республіканського підпорядкування, працівники радянських органів державної безпеки всіх рівнів.\nНа Національному військовому меморіальному кладовищі можуть розміщуватися кенотафи особам, оголошеним судом померлими, з числа осіб, визначених частиною першою статті 15 -1 цього Закону."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Місця невідомих поховань",
      "content": "Про виявлені місця невідомих поховань негайно повідомляються відповідні правоохоронні органи. У разі встановлення відсутності складу кримінального правопорушення виявлені місця невідомих поховань підлягають обстеженню, вивченню та обліку відповідними виконавчими органами сільських, селищних, міських рад та органами охорони культурної спадщини в порядку, встановленому законодавством.\nНа період обстеження та вивчення виявлених місць невідомих поховань виконавчі органи сільських, селищних, міських рад забезпечують охорону їх територій.\nНа підставі висновків обстеження та вивчення виявлених місць невідомих поховань органи місцевого самоврядування можуть надавати їм статус кладовища з подальшим упорядкуванням його території згідно із цим Законом.\nМісця невідомих поховань, віднесені в установленому законодавством порядку до об’єктів культурної спадщини, беруть на державний облік і утримують органи охорони культурної спадщини."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Могили",
      "content": "За зверненням виконавця волевиявлення померлого або особи, яка взяла на себе зобов’язання поховати померлого, на території кладовища безоплатно виділяється місце для поховання померлого відповідно до затвердженої проектної документації.\nЗа бажанням одного з родичів, визначених частиною першою статті 11 цього Закону, для поховання двох чи більше померлих безоплатно виділяється місце для родинного поховання.\nПісля здійснення поховання померлого виконавцю волевиявлення померлого або особі, яка взяла на себе зобов’язання поховати померлого, як користувачу місця поховання (користувачу місця родинного поховання) спеціалізованим комунальним підприємством (а в разі його відсутності - виконавчим органом сільської, селищної, міської ради) видається відповідне свідоцтво, зразок якого затверджується центральним органом виконавчої влади, що забезпечує формування державної політики у сфері житлово-комунального господарства.\nЦе свідоцтво дає право його пред’явнику на встановлення намогильних споруд у межах могили (родинного поховання), вирішення питання про проведення підпоховання, здійснювати інші дії, пов’язані з використанням місця поховання, якщо це не суперечить законодавству.\nНа могилах (місцях родинного поховання) можуть встановлюватися намогильні споруди, склепи за індивідуальним замовленням у межах, встановлених для могили (родинного поховання). Встановлені намогильні споруди, склепи реєструються спеціалізованим комунальним підприємством (а в разі його відсутності - виконавчим органом сільської, селищної, міської ради) у книзі обліку намогильних споруд, форму якої затверджує центральний орган виконавчої влади, що забезпечує формування державної політики у сфері житлово-комунального господарства.\nЗабороняється здійснювати поховання інших померлих (підпоховання), встановлення намогильної споруди, склепу без згоди користувача місця поховання (користувача місця родинного поховання).\nНа території кладовищ може безоплатно виділятися місце для розміщення кенотафів особам, які захищали незалежність, суверенітет та територіальну цілісність України, з числа осіб, які судом оголошені померлими."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Види поховань померлих",
      "content": "Поховання померлих може здійснюватися шляхом:\nзакопування в могилі труни з тілом померлого;\nспалювання в крематорії труни з тілом померлого та закопування в могилі чи розміщення в колумбарній ніші урни з прахом померлого;\nрозвіювання праху померлого.\nЗ урахуванням етнічних, релігійних чи культурних традицій поховання померлих може здійснюватися іншим способом.\nПоховання померлих здійснюється з дотриманням вимог санітарно-епідеміологічного законодавства."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Стаття 27. Реєстрація поховань померлих",
      "content": "Кожне поховання та перепоховання померлих реєструється спеціалізованим комунальним підприємством (а в разі його відсутності - виконавчим органом сільської, селищної, міської ради), державною установою або державним підприємством, що належить до сфери управління центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері соціального захисту ветеранів війни (у разі поховання на Національному військовому меморіальному кладовищі), у книзі реєстрації поховань померлих, форма якої встановлюється центральним органом виконавчої влади, що забезпечує формування державної політики у сфері житлово-комунального господарства.\nУ разі ліквідації кладовища книга реєстрації поховань померлих передається на зберігання до архіву органу місцевого самоврядування."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Стаття 28. Право власності на земельну ділянку, на якій розміщено місце поховання, а також на об’єкти, розташовані на місці поховання",
      "content": "Землі, на яких розміщені місця поховання, є об’єктами права комунальної власності, крім випадків, передбачених статтею 23 -1 цього Закону, і не підлягають приватизації або передачі в оренду.\nНа території місця поховання не можуть бути розташовані об’єкти іншої форми власності, крім комунальної, за винятком випадків, передбачених статтями 23 -1 та 29 цього Закону."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Стаття 29. Власники колумбарних ніш, намогильних споруд, склепів",
      "content": "Власником колумбарної ніші вважається особа, яка придбала її за власні кошти.\nВласником намогильної споруди, склепу вважається особа, яка за власні кошти встановила цю споруду на могилі (місці родинного поховання)."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Стаття 30. Утримання місць поховань",
      "content": "Утримання кладовищ, військових кладовищ, військових ділянок на кладовищах, військових братських та одиночних могил, земельних ділянок для почесних поховань, братських могил, а також могил померлих одиноких громадян, померлих осіб без певного місця проживання, померлих, від поховання яких відмовилися рідні, місць поховання знайдених невпізнаних трупів забезпечується виконавчим органом сільської, селищної, міської ради за рахунок коштів місцевого бюджету, крім випадків, передбачених статтею 23 -1 цього Закону.\nУтримання військових кладовищ, військових ділянок на цивільних кладовищах, військових братських та одиночних могил забезпечують виконавчі органи сільських, селищних, міських рад, органи виконавчої влади із залученням органів охорони культурної спадщини відповідно до їх повноважень.\nУтримання місць поховань, що перебувають на державному обліку як об’єкти культурної спадщини, забезпечують виконавчі органи сільських, селищних, міських рад із залученням органів охорони культурної спадщини.\nПорядок утримання місць поховань військовослужбовців України, що знаходяться на території інших держав, та порядок утримання місць поховань іноземних військовослужбовців на території України визначаються відповідними міжнародними договорами України.\nУтримання в належному естетичному та санітарному стані могил, місць родинного поховання, колумбарних ніш, намогильних споруд і склепів здійснюється відповідно їх користувачами (власниками) за рахунок власних коштів.\nПорядок утримання кладовищ та інших місць поховання, передбачених частиною першою цієї статті, визначається центральним органом виконавчої влади, що забезпечує формування державної політики у сфері житлово-комунального господарства."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Стаття 31. Охорона місць поховань",
      "content": "Охорону місць поховання забезпечують виконавчі органи сільських, селищних, міських рад, крім випадків, передбачених статтею 23 -1 цього Закону.\nВиконання будь-яких будівельних робіт у місцях поховань, на місцевості із залишками слідів давніх поховань, на територіях закритих кладовищ, а також у прилеглих до місць поховань охоронних зонах забороняється.\nОхорону місць поховань, що перебувають на державному обліку як об’єкти культурної спадщини, організують виконавчі органи сільських, селищних та міських рад, органи виконавчої влади із залученням органів охорони культурної спадщини відповідно до їх повноважень.\nУ разі осквернення могил, місць родинного поховання, навмисного руйнування чи викрадення колумбарних ніш, намогильних споруд та склепів відшкодування матеріальних збитків здійснюється за рахунок коштів місцевого бюджету з наступним їх відшкодуванням за рахунок винних осіб згідно із законом.\nПорядок охорони місць поховання та порядок здійснення пов’язаних із цим витрат визначають виконавчі органи сільських, селищних, міських рад, крім випадків, передбачених статтею 23 -1 цього Закону."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Стаття 32. Відповідальність за порушення законодавства про поховання померлих",
      "content": "Особи, винні в нарузі над могилою, іншим місцем поховання або над тілом (останками, прахом) померлого чи в інших порушеннях цього Закону, несуть відповідальність згідно із законом."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Стаття 33. Участь України в міжнародному співробітництві в галузі поховання",
      "content": "Україна бере участь у міжнародному співробітництві при похованні померлих відповідно до закону та міжнародних договорів України, вживає заходів щодо поховання на території України іноземців, осіб без громадянства, які тимчасово перебували (проживали) на території України, сприяє виявленню поховань часів Другої світової війни, розташованих на її території, спорудженню і збереженню пам’ятників у місцях поховань, відродженню гуманістичного ставлення до них.\nНа підставі міжнародних договорів держава забезпечує спорудження і збереження намогильних споруд на могилах учасників та жертв Другої світової війни 1939-1945 років, борців за незалежність України у XX столітті, а також військовослужбовців - учасників бойових дій, які загинули за межами території України.\n1. Цей Закон набирає чинності з 1 січня 2004 року.\n1 -1 . Встановити, що під час дії воєнного стану, введеного Указом Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 64/2022 , затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX , місце розташування Національного військового меморіального кладовища визначається без проведення публічного обговорення намірів будівництва на території територіальної громади та без прийняття органом місцевого самоврядування рішення про розроблення відповідної містобудівної документації місцевого рівня, передбаченого частиною другою статті 23 -1 цього Закону.\n2. Кабінету Міністрів України:\n1) у проекті Закону України про Державний бюджет України на 2004 рік передбачити фінансування на заходи, пов’язані з реалізацією цього Закону;\n2) у тримісячний термін з дня опублікування цього Закону:\nподати до Верховної Ради України пропозиції щодо внесення змін до Бюджетного кодексу України стосовно компенсації за рахунок міжбюджетних трансфертів на покриття витрат органів місцевого самоврядування на поховання померлих, передбачених статтями 13 , 15 та 16 цього Закону;\nподати до Верховної Ради України пропозиції щодо приведення законів України у відповідність із цим Законом;\nзабезпечити прийняття нормативно-правових актів, передбачених цим Законом;\nзабезпечити приведення у відповідність із цим Законом нормативно-правових актів міністерств та інших центральних органів виконавчої влади.\nЛ.КУЧМА"
    }
  ],
  "definitions": []
}