{
  "id": "ua-law-1119-15",
  "type": "statute",
  "title": "Закон України (1119-15)",
  "title_en": "",
  "short_name": "1119-15",
  "status": "in_force",
  "issued_date": "2003-07-11",
  "url": "https://zakon.rada.gov.ua/laws/show/1119-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до Земельного кодексу України\n( Відомості Верховної Ради України (ВВР), 2004, N 7, ст.57 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести до Земельного кодексу України ( 2768-14 )\n(Відомості Верховної Ради України, 2002 р., N 3-4, ст. 27) такі\nзміни:\n1. У статті 123:\n1) частину другу викласти в такій редакції:\n\"2. Умови і строки розроблення проектів відведення земельних\nділянок визначаються договором, укладеним замовником з виконавцем\nцих робіт відповідно до типового договору. Форма типового\nдоговору, нормативи та строки розробки проектів відведення\nземельних ділянок визначаються Кабінетом Міністрів України\";\n2) частину четверту після слова \"додаються\" доповнити словами\n\"матеріали, передбачені частиною п'ятнадцятою статті 151 цього\nКодексу\";\n3) частину дев'яту викласти в такій редакції:\n\"9. Відмову органів місцевого самоврядування або органів\nвиконавчої влади у наданні земельної ділянки в користування або\nзалишення клопотання без розгляду в установлений строк може бути\nоскаржено в судовому порядку. Рішення про відмову у наданні\nземельної ділянки в користування має містити мотивовані пояснення\nз посиланням на відповідні положення нормативно-правових актів,\nзатвердженої містобудівної документації та документації із\nземлеустрою\".\n2. У статті 151:\n1) частини другу та сьому викласти в такій редакції:\n\"2. Вибір земельних ділянок для розміщення об'єктів\nпроводиться юридичними особами, зацікавленими у їх відведенні.\nОргани виконавчої влади або органи місцевого самоврядування\nзобов'язані в порядку, визначеному законодавством України,\nнадавати інформацію юридичним особам, зацікавленим у відведенні\nземельних ділянок, щодо можливих варіантів розміщення об'єктів\nвідповідно до затвердженої містобудівної документації та\nдокументації із землеустрою. Порядок вибору земельних ділянок для\nрозміщення об'єктів встановлюється Кабінетом Міністрів України\";\n\"7. Відповідна сільська, селищна, міська рада чи місцева\nдержавна адміністрація згідно із своїми повноваженнями розглядає\nклопотання і в п'ятиденний строк з дня реєстрації направляє його\nразом з матеріалами, передбаченими частиною п'ятнадцятою цієї\nстатті, на розгляд органів земельних ресурсів, природоохоронних і\nсанітарно-епідеміологічних органів, органів містобудування і\nархітектури та охорони культурної спадщини. Зазначені органи\nпротягом двох тижнів з дня одержання клопотання надають свої\nвисновки відповідній сільській, селищній, міській раді чи місцевій\nдержавній адміністрації, які з урахуванням одержаних висновків\nпротягом десяти днів приймають рішення про погодження місця\nрозташування того об'єкта, під який мають право самостійно\nвилучати земельну ділянку, або мотивоване рішення про відмову\";\n2) частину восьму виключити.\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня його опублікування.\n2. Кабінету Міністрів України у місячний строк з дня набрання\nчинності цим Законом:\nзабезпечити прийняття нормативно-правових актів, що\nвипливають з цього Закону;\nпривести свої нормативно-правові акти у відповідність із цим\nЗаконом;\nзабезпечити перегляд і скасування міністерствами, іншими\nцентральними органами виконавчої влади їх нормативно-правових\nактів, що суперечать цьому Закону.\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 11 липня 2003 року\nN 1119-IV\n\nПро внесення змін до Земельного кодексу України\nЗакон України від 11.07.2003 № 1119-IV\n\nПрийняття від 11.07.2003\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1119-15\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}