{
  "id": "ua-law-1104-15",
  "type": "statute",
  "title": "Закон України (1104-15)",
  "title_en": "",
  "short_name": "1104-15",
  "status": "in_force",
  "issued_date": "2003-07-10",
  "url": "https://zakon.rada.gov.ua/laws/show/1104-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення понять",
      "content": "У цьому Законі наведені нижче поняття вживаються в такому\nзначенні:\nзвільнені особи - особи, які відбули покарання у виді\nобмеження волі або позбавлення волі на певний строк, а також\nзвільнені від подальшого відбування зазначених видів покарань за\nхворобою, на підставі Закону України про амністію чи акта про\nпомилування, умовно-достроково звільнені від відбування покарання,\nяким замінена невідбута частина покарання більш м'яким, звільнені\nвід відбування покарання вагітні жінки і жінки, які мають дітей\nвіком до трьох років;\nсоціальна адаптація - комплекс правових, економічних,\nорганізаційних, соціально-психологічних та інших заходів, які\nздійснюються щодо звільнених осіб з метою пристосування до умов\nсоціального середовища, захисту їх прав і законних інтересів;\nсоціальний патронаж - комплекс заходів державної підтримки та\nдопомоги звільненим особам, які здійснюються з метою сприяння цим\nособам у працевлаштуванні, професійній переорієнтації та\nперепідготовці, створення належних житлово-побутових умов,\nзапобігання впливу на них криміногенних факторів."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Особи, на яких поширюється дія цього Закону",
      "content": "Заходи соціального патронажу застосовуються до громадян\nУкраїни, іноземців та осіб без громадянства, які постійно\nпроживають на території України і звернулися до спостережних\nкомісій або інших органів, установ та організацій, уповноважених\nздійснювати зазначені заходи, протягом шести місяців після\nзвільнення з установ виконання покарань.\nОсобам, які звільняються з установ виконання покарань після\nвідбуття покарання та на інших передбачених законом підставах,\nпрацівниками установ виконання покарань роз'яснюються їх права, що\nвипливають із цього Закону та інших законодавчих актів України.\nСтаття 3. Органи, установи та організації, на які\nпокладається здійснення заходів соціального\nпатронажу\nЗаходи соціального патронажу здійснюють місцеві органи\nвиконавчої влади, органи місцевого самоврядування, центри\nсоціальної адаптації, служби у справах неповнолітніх, центри\nсоціальних служб для сім'ї, дітей та молоді, спостережні комісії,\nоргани соціального захисту населення, органи охорони здоров'я,\nоргани внутрішніх справ, центри зайнятості населення,\nбудинки-інтернати, кризові центри, служби психологічної допомоги,\nпритулки, в тому числі для неповнолітніх, установи соціального\nпатронажу, будинки нічного або тимчасового перебування звільнених\nосіб, громадські організації та інші уповноважені на це органи,\nорганізації та установи. ( Частина перша статті 3 із змінами,\nвнесеними згідно із Законом N 2353-IV ( 2353-15 ) від 18.01.2005 )\nЗазначені у частині першій цієї статті органи, організації та\nустанови в разі звернення до них звільнених осіб зобов'язані\nневідкладно розпочати здійснення щодо них заходів соціального\nпатронажу.\nСтаття 4. Створення житлово-побутових умов для звільнених\nосіб\nЗвільнені особи, які потребують поліпшення житлових умов,\nмають право на отримання жилого приміщення в порядку,\nпередбаченому Житловим кодексом України ( 5464-10 ).\nОсобам, які звільнилися з установ виконання покарань і не\nмають жилої площі, по прибутті до обраного місця проживання, на\nперіод до її отримання, місцевими органами виконавчої влади\nнадається місце для тимчасового проживання в спеціальних\nгуртожитках або центрах соціальної адаптації, створених цими\nмісцевими органами виконавчої влади. Місце для проживання в цих\nгуртожитках та центрах надається також особам, жила площа яких\nтимчасово заселена, на період до її звільнення, та особам, яким\nповернути колишнє жиле приміщення немає можливості, - на період до\nполіпшення їх житлових умов у порядку, передбаченому\nзаконодавством."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Медична допомога звільненим особам",
      "content": "Звільненим особам забезпечується надання медичної допомоги за\nмісцем проживання або за місцем реєстрації у порядку,\nпередбаченому законодавством.\nОсоби, які на момент звільнення потребують стаціонарної\nмедичної допомоги, направляються до закладів охорони здоров'я на\nпідставах і в порядку, передбачених законодавством.\nУ разі відсутності у звільненої особи місця проживання або\nмісця реєстрації надання їй медичної допомоги здійснюється за\nнаправленням органів, установ або організацій, які здійснюють\nсоціальний патронаж."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Соціальна допомога звільненим особам",
      "content": "Громадяни похилого віку (чоловіки у віці 60 та жінки у віці\n55 років і старші, а також особи, яким до досягнення загального\nпенсійного віку залишилося не більше півтора року), інваліди\nпершої і другої груп із числа звільнених осіб за їх заявою та на\nпідставі висновку медичної частини установи виконання покарань і\nклопотання місцевих органів соціального захисту населення можуть\nбути направлені до спеціальних будинків-інтернатів, якщо вони\nпотребують стороннього догляду та медичного обслуговування і не\nмають працездатних дітей або родичів, зобов'язаних за законом та\nзгодних їх доглядати.\nСпеціальні будинки-інтернати створюються, реорганізуються та\nліквідуються за рішеннями центральних та місцевих органів\nвиконавчої влади залежно від регіональних потреб.\nГромадяни віком від 15 до 28 років отримують інформаційну,\nправову, трудову, психолого-педагогічну, медичну та інші форми\nсоціальної допомоги в соціальних службах для молоді на підставах і\nв порядку, передбачених законодавством.\nСтаття 7. Участь об'єднань громадян, підприємств, установ,\nорганізацій і окремих громадян у наданні соціальної\nдопомоги звільненим особам\nУ наданні звільненим особам соціальної допомоги на\nдобровільних засадах можуть брати участь об'єднання громадян,\nпідприємства, установи, організації незалежно від форми власності,\nу тому числі благодійні організації, а також окремі громадяни.\nМісцеві органи виконавчої влади та органи місцевого\nсамоврядування можуть шляхом надання соціального замовлення з\nвідповідним фінансуванням з бюджету залучати об'єднання громадян,\nпідприємства, установи та організації до надання соціальної\nдопомоги звільненим особам.\nСтаття 8. Матеріально-технічне забезпечення і фінансування\nцентрів соціальної адаптації та інших установ,\nщо здійснюють заходи соціального патронажу\nМатеріально-технічне забезпечення і фінансування центрів\nсоціальної адаптації та інших установ, що здійснюють заходи\nсоціального патронажу, проводяться органами виконавчої влади, які\nїх утворили.\nЦентри соціальної адаптації, будинки нічного або тимчасового\nперебування звільнених осіб можуть утворюватися та утримуватися за\nрахунок добровільних пожертвувань підприємств, установ,\nорганізацій, релігійних об'єднань і внесків окремих громадян.\nСтаття 9. Про організацію освіти осіб, які відбувають\nпокарання\nЦентральний орган виконавчої влади з питань виконання\nпокарань разом з центральним органом виконавчої влади з питань\nосвіти та науки забезпечують надання особам, які відбувають\nпокарання, з метою їх подальшої соціальної адаптації можливості в\nоволодінні соціально необхідними професіями з урахуванням потреб\nнаціональної економіки через систему професійно-технічної освіти.\nЗ метою фінансового забезпечення цих заходів центральний\nорган виконавчої влади з питань виконання покарань разом з\nцентральним органом виконавчої влади з питань освіти та науки\nщорічно розробляють та подають відповідні пропозиції при складанні\nпроекту Державного бюджету України на наступний рік."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Гарантії реалізації прав звільнених осіб",
      "content": "Права звільнених осіб, закріплені цим Законом, реалізуються в\nповному обсязі і не можуть бути обмежені, крім випадків обмеження\nдієздатності чи визнання їх недієздатними на підставах і в\nпорядку, передбачених законодавчими актами.\nДії державних органів і посадових осіб, які порушують права\nзвільнених осіб, можуть бути оскаржені в порядку, передбаченому\nзаконодавством."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Відповідальність за порушення цього Закону",
      "content": "Посадові особи, винні у порушенні вимог цього Закону,\nпритягаються до відповідальності згідно з законом."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Прикінцеві положення",
      "content": "1. Цей Закон набирає чинності через шість місяців з дня його\nопублікування.\n2. Кабінету Міністрів України протягом трьох місяців з дня\nнабрання чинності цим Законом:\nпривести свої нормативно-правові акти у відповідність із цим\nЗаконом;\nзабезпечити перегляд і скасування органами виконавчої влади\nприйнятих ними нормативно-правових актів, що суперечать цьому\nЗакону;\nзабезпечити прийняття нормативно-правових актів, необхідних\nдля реалізації положень цього Закону;\nподати на розгляд Верховної Ради України законопроект про\nвнесення змін до законів України у зв'язку з прийняттям цього\nЗакону."
    }
  ],
  "definitions": []
}