{
  "id": "ua-law-1115-15",
  "type": "statute",
  "title": "Про гастрольні заходи в Україні",
  "title_en": "",
  "short_name": "1115-15",
  "status": "in_force",
  "issued_date": "2003-07-10",
  "url": "https://zakon.rada.gov.ua/laws/show/1115-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "У цьому Законі терміни вживаються в такому значенні:\nгастрольні заходи - видовищні заходи (фестивалі, концерти, вистави, лекційно-концертні, розважальні програми, виступи пересувних циркових колективів, пересувні механізовані атракціони типу \"Луна-парк\" тощо) закладів, підприємств, організацій культури, творчих колективів, у тому числі тимчасових, окремих виконавців за межами їх стаціонарних сценічних майданчиків. Гастрольні заходи, за винятком благодійних гастрольних заходів, проводяться з метою отримання доходів;\nгастролери - заклади, підприємства і організації культури, творчі колективи, окремі виконавці, які здійснюють гастрольні заходи на території України;\nорганізатори гастрольних заходів - суб'єкти господарювання, що займаються організацією гастрольних заходів на території України і статутними документами яких передбачено таку діяльність;\nучасник гастрольного заходу - фізична особа, яка бере участь у публічному виступі перед глядачами під час гастрольного заходу або бере чи брала участь у його створенні як автор аудіовізуальних творів, сценарію та/або текстів чи діалогів, режисер-постановник, продюсер тощо;\nблагодійні гастрольні заходи - добровільні безкорисливі видовищні заходи закладів, підприємств, організацій культури, творчих колективів, окремих виконавців, що не передбачають одержання доходу їх організаторами та гастролерами, за винятком доходів, за рахунок яких покриваються витрати, пов'язані виключно з організацією та проведенням гастрольного заходу. Перелік та граничні обсяги таких витрат визначаються Кабінетом Міністрів України.\nБлагодійними вважаються також гастрольні заходи, весь дохід від яких, за винятком доходів, за рахунок яких покриваються витрати, пов'язані виключно з організацією та проведенням гастрольного заходу, спрямовується на благодійництво згідно із законом;\nстаціонарний сценічний майданчик - сценічний майданчик, який належить закладу, підприємству чи організації культури, творчому колективу, виконавцю на правах власності або регулярно використовується ним не менше одного року на підставі інших цивільно-правових угод."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Організація гастрольних заходів",
      "content": "Гастролі проводяться на підставі договорів, укладених відповідно до закону.\nПорядок організації і проведення гастрольних заходів визначається Кабінетом Міністрів України.\nОрганізатори гастрольних заходів несуть відповідальність за дотримання положень цього Закону та інших законодавчих актів України, у тому числі законодавства України про авторські і суміжні права.\nЄдиний банк даних гастрольних заходів, що проводяться в Україні, формує центральний орган виконавчої влади, що реалізує державну політику у сферах культури та мистецтв.\nЗдійснення гастрольного заходу на території України із запланованим використанням об’єктів авторського права та/або суміжних прав допускається на підставі укладеного організатором гастрольного заходу договору, яким визначено умови сплати винагороди за публічне виконання відповідних об’єктів під час гастрольного заходу."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Обмеження при проведенні гастрольних заходів",
      "content": "При проведенні гастрольних заходів не допускаються заклики до захоплення влади, насильницької зміни конституційного ладу і цілісності держави, розпалювання національної, класової, соціальної, релігійної та іншої ворожнечі, до пропаганди війни, тероризму, екстремізму, сепаратизму, комуністичного та/або націонал-соціалістичного (нацистського) тоталітарних режимів та їхньої символіки.\nНе допускається проведення гастрольних заходів, що популяризують або пропагують державу-агресора та її органи влади, представників органів влади держави-агресора та їхні дії, що створюють позитивний образ держави-агресора, виправдовують чи визнають правомірною окупацію території України.\nНе допускається проведення гастрольних заходів, що пропагують порнографію, культ насильства й жорстокості, виробництво та вживання наркотиків і психотропних речовин.\nЗабороняється проведення гастрольного заходу, учасником якого є особа, внесена до Переліку осіб, які створюють загрозу національній безпеці, оприлюдненого в установленому порядку.\nОсобливості проведення гастрольних заходів, учасниками яких є громадяни держави-агресора, встановлюються цим Законом."
    },
    {
      "provision_ref": "art3-1",
      "section": "3-1",
      "title": "Стаття 3-1. Особливості організації і проведення гастрольних заходів, учасниками яких є громадяни держави-агресора",
      "content": "Забороняється організація та проведення гастрольних заходів, учасниками яких є музичні виконавці (співаки), які є громадянами держави, визнаної Верховною Радою України державою-агресором, крім учасників, які включені до Переліку музичних виконавців (співаків) держави-агресора, які засуджують агресію проти України, у порядку, визначеному частиною другою статті 15 Закону України \"Про культуру\".\nУ разі якщо учасником запланованого гастрольного заходу є громадянин держави-агресора, організатор гастрольного заходу не пізніше ніж за 30 днів до дня його проведення подає до Служби безпеки України запит на отримання інформації про наявність або відсутність законних підстав для недопущення громадянина держави-агресора до участі у зазначеному гастрольному заході.\nПри цьому організатор гастрольного заходу має надати Службі безпеки України достовірну інформацію про ім’я та прізвище учасника гастрольного заходу, зазначені у його документі для в’їзду на територію України, а також про використання псевдонімів, належність до творчих колективів, іншу інформацію, що характеризує його творчу діяльність.\nСлужба безпеки України протягом 10 днів з дня одержання запиту розглядає та надає організатору гастрольного заходу відповідь про наявність або відсутність законних підстав для недопущення громадянина держави-агресора до участі у зазначеному гастрольному заході.\nПісля отримання відповіді Служби безпеки України про відсутність законних підстав для недопущення громадянина держави-агресора до участі у зазначеному гастрольному заході організатор гастрольного заходу укладає договір із відповідним учасником гастрольного заходу.\nПри укладанні договору організатор гастрольного заходу має враховувати, що законні підстави для недопущення громадянина держави-агресора до участі у зазначеному гастрольному заході можуть з’явитися після надання Службою безпеки України відповіді на відповідний запит."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Порядок формування коштів для підтримки вітчизняних гастролерів",
      "content": "Підтримка вітчизняних гастролерів здійснюється за рахунок коштів загального фонду Державного бюджету України і місцевих бюджетів."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Відповідальність за порушення цього Закону",
      "content": "Особи, які порушили вимоги цього Закону, несуть відповідальність згідно із законодавством.\nОрганізатор гастрольного заходу, який порушив вимоги статей 3 і 3 -1 цього Закону, несе адміністративно-господарську відповідальність у формі штрафу в розмірі від п’ятдесяти до ста мінімальних заробітних плат.\nПорядок накладення штрафів за порушення вимог статей 3 і 3 -1 цього Закону затверджується центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сферах культури та мистецтв, і має відповідати вимогам Господарського кодексу України та Закону України \"Про основні засади державного нагляду (контролю) у сфері господарської діяльності\".\n1. Цей Закон набирає чинності з 1 січня 2004 року.\n2. До приведення законодавства України у відповідність із цим Законом нормативно-правові акти застосовуються в частині, що не суперечить цьому Закону.\n3. Кабінету Міністрів України у тримісячний строк з дня опублікування цього Закону:\nподати до Верховної Ради України пропозиції щодо внесення змін до законів України у зв'язку з прийняттям цього Закону;\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити прийняття необхідних нормативно-правових актів у зв'язку з прийняттям цього Закону.\nЛ.КУЧМА"
    }
  ],
  "definitions": []
}