{
  "id": "ua-law-1064-15",
  "type": "statute",
  "title": "Закон України (1064-15)",
  "title_en": "",
  "short_name": "1064-15",
  "status": "in_force",
  "issued_date": "2003-07-09",
  "url": "https://zakon.rada.gov.ua/laws/show/1064-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до Закону України \"Про\nзагальні засади подальшої експлуатації і\nзняття з експлуатації Чорнобильської АЕС\nта перетворення зруйнованого четвертого\nенергоблока цієї АЕС на екологічно\nбезпечну систему\"\n( Відомості Верховної Ради України (ВВР), 2004, N 5, ст.28 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести до Закону України \"Про загальні засади подальшої\nексплуатації і зняття з експлуатації Чорнобильської АЕС та\nперетворення зруйнованого четвертого енергоблока цієї АЕС на\nекологічно безпечну систему\" ( 309-14 ) (Відомості Верховної Ради\nУкраїни, 1999 р., N 4, ст. 33, N 32, ст. 264) такі зміни:\n1. У статті 2 слова \"цим Законом\" замінити словами \"Про\nспеціальну економічну зону \"Славутич\", цим Законом\".\n2. Статтю 3 доповнити абзацом такого змісту:\n\"встановлення порядку фінансування робіт щодо підготовки до\nзняття і зняття енергоблоків Чорнобильської АЕС з експлуатації,\nробіт у сфері поводження з радіоактивними відходами, робіт з\nперетворення об'єкта \"Укриття\" на екологічно безпечну систему та\nзабезпечення соціального захисту персоналу Чорнобильської АЕС і\nліквідації негативних соціальних наслідків у місті Славутичі,\nпов'язаних із закриттям Чорнобильської АЕС, а також визначення\nособливостей щорічного формування видатків Державного бюджету\nУкраїни на фінансування вищезазначених напрямів\".\n3. Пункт 4 статті 13 доповнити підпунктами 3 і 4 такого\nзмісту:\n\"3) щорічно у проектах законів про Державний бюджет України у\nрозподілі видатків по головних розпорядниках бюджетних коштів\nпередбачати кошти на фінансування заходів, визначених статтями 7 і\n8 цього Закону, за такими напрямами:\nпідтримання у безпечному стані енергоблоків та об'єкта\n\"Укриття\" Чорнобильської АЕС та виведення її з експлуатації;\nвнесок України до Чорнобильського фонду \"Укриття\" на\nреалізацію програми SІР;\nвиконання робіт у сфері поводження з радіоактивними\nвідходами;\nфінансування будівництва пускового комплексу \"Вектор\";\nфізичний захист ядерних установок та ядерних матеріалів;\nпідтримання екологічно безпечного стану у зонах відчуження і\nбезумовного (обов'язкового) відселення;\nфінансування державного санітарно-епідеміологічного нагляду\nта спеціалізованого медичного обслуговування працівників\nДержавного спеціалізованого підприємства \"Чорнобильська АЕС\" та\nжителів міста Славутича;\nдодаткова дотація бюджету міста Славутича на забезпечення\nутримання соціальної інфраструктури міста у повному обсязі;\nсоціальний захист працівників, які вивільняються у зв'язку з\nвиведенням з експлуатації Чорнобильської АЕС;\n4) відповідно до частини другої статті 100 Бюджетного кодексу\nУкраїни при формуванні розрахункових показників бюджету міста\nСлавутича до обчисленого за формулою обсягу коштів, що підлягає\nпередачі до Державного бюджету України, застосовувати\nкоефіцієнт 0,6\".\nII. Цей Закон набирає чинності з дня його опублікування.\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 9 липня 2003 року\nN 1064-IV\n\nПро внесення змін до Закону України \"Про загальні засади подальшої експлуатації і зняття з експлуатації Чорнобильської АЕС та перетворення зруйнованого четвертого енергоблока цієї АЕС на екологічно безпечну систему\"\nЗакон України від 09.07.2003 № 1064-IV\n\nПрийняття від 09.07.2003\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1064-15\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}