{
  "id": "ua-law-973-15",
  "type": "statute",
  "title": "Про фермерське господарство",
  "title_en": "",
  "short_name": "973-15",
  "status": "in_force",
  "issued_date": "2003-06-19",
  "url": "https://zakon.rada.gov.ua/laws/show/973-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Поняття фермерського господарства",
      "content": "1. Фермерське господарство є формою підприємницької діяльності громадян, які виявили бажання виробляти товарну сільськогосподарську продукцію, здійснювати її переробку та реалізацію з метою отримання прибутку на земельних ділянках, наданих їм у власність та/або користування, у тому числі в оренду, для ведення фермерського господарства, товарного сільськогосподарського виробництва, особистого селянського господарства, відповідно до закону.\n2. Фермерське господарство може бути створене одним громадянином України або кількома громадянами України, які є родичами або членами сім’ї, відповідно до закону.\n3. Фермерське господарство має найменування та може мати печатки.\n4. Фермерське господарство підлягає державній реєстрації як юридична особа або фізична особа - підприємець. Фермерське господарство діє на основі установчого документа (для юридичної особи - статуту, для господарства без статусу юридичної особи - договору (декларації) про створення фермерського господарства). В установчому документі зазначаються найменування господарства, його місцезнаходження, адреса, предмет і мета діяльності, порядок формування майна (складеного капіталу), органи управління, порядок прийняття ними рішень, порядок вступу до господарства та виходу з нього та інші положення, що не суперечать законодавству України.\n5. Фермерське господарство, зареєстроване як юридична особа, має статус сімейного фермерського господарства, за умови що в його підприємницькій діяльності використовується праця членів такого господарства, якими є виключно члени однієї сім’ї відповідно до статті 3 Сімейного кодексу України.\nФермерське господарство без статусу юридичної особи організовується на основі діяльності фізичної особи - підприємця і має статус сімейного фермерського господарства, за умови використання праці членів такого господарства, якими є виключно фізична особа - підприємець та члени її сім’ї відповідно до статті 3 Сімейного кодексу України. Особливості створення та діяльності сімейного фермерського господарства без набуття статусу юридичної особи регулюються положеннями статті 8 -1 цього Закону.\nГоловою сімейного фермерського господарства може бути лише член відповідної сім’ї.\nЗалучення сімейним фермерським господарством інших громадян відповідно до статті 27 цього Закону може здійснюватися виключно для виконання сезонних та окремих робіт, які безпосередньо пов’язані з діяльністю господарства і потребують спеціальних знань чи навичок."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Законодавство про фермерське господарство",
      "content": "1. Відносини, пов’язані із створенням, діяльністю та припиненням діяльності фермерських господарств, регулюються Конституцією України , Земельним кодексом України , цим Законом з урахуванням особливостей, визначених Законом України \"Про адміністративну процедуру\" та та іншими нормативно-правовими актами України.\nВідносини щодо прийняття, набрання чинності, оскарження в адміністративному порядку, виконання, припинення дії адміністративних актів у сфері здійснення фермерського господарства регулюються Законом України \"Про адміністративну процедуру\" з урахуванням особливостей, визначених цим Законом.\n2. Цей Закон не поширюється на громадян, які ведуть особисте селянське господарство або які використовують земельні ділянки для будівництва та обслуговування житлового будинку, господарських будівель і споруд (присадибні ділянки), садівництва, городництва, сінокосіння та випасання худоби."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Члени фермерського господарства",
      "content": "1. Членами фермерського господарства можуть бути подружжя, їх батьки, діти, які досягли 14-річного віку, інші члени сім’ї, родичі, які об’єдналися для спільного ведення фермерського господарства, визнають і дотримуються положень установчого документа фермерського господарства. Членами фермерського господарства не можуть бути особи, які працюють у ньому за трудовим договором (контрактом).\n2. При створенні фермерського господарства одним із членів сім’ї інші члени сім’ї, а також родичі можуть стати членами цього фермерського господарства після внесення змін до його установчого документа.\n3. Для цілей цього Закону до членів сім’ї та родичів голови фермерського господарства відносяться дружина (чоловік), батьки, діти, баба, дід, прабаба, прадід, внуки, правнуки, мачуха, вітчим, падчерка, пасинок, рідні та двоюрідні брати та сестри, дядько, тітка, племінники як голови фермерського господарства, так і його дружини (її чоловіка), а також особи, які перебувають у родинних стосунках першого ступеня споріднення з усіма вищезазначеними членами сім’ї та родичами (батьки такої особи та батьки чоловіка або дружини, її чоловік або дружина, діти як такої особи, так і її чоловіка або дружини, у тому числі усиновлені ними діти)."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Голова фермерського господарства",
      "content": "1. Головою фермерського господарства є його засновник або інша визначена в Статуті особа.\n2. Голова фермерського господарства представляє фермерське господарство перед органами державної влади, підприємствами, установами, організаціями та окремими громадянами чи їх об’єднаннями відповідно до закону.\n3. Голова фермерського господарства укладає від імені господарства угоди та вчиняє інші юридично значимі дії відповідно до законодавства України.\n4. Голова фермерського господарства може письмово доручати виконання своїх обов’язків одному з членів господарства або особі, яка працює за контрактом."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Громадяни, які мають право на створення фермерського господарства",
      "content": "Право на створення фермерського господарства має кожний дієздатний громадянин України, який досяг 18-річного віку та виявив бажання створити фермерське господарство.\nГромадяни, що створили фермерське господарство, мають право облаштувати житло в тій частині наданої для ведення фермерського господарства земельної ділянки, з якої забезпечується зручний доступ до всіх виробничих об’єктів господарства. Якщо житло членів фермерського господарства знаходиться за межами населених пунктів, то вони мають право на створення відокремленої фермерської садиби, якій надається поштова адреса.\nВідокремленою фермерською садибою є земельна ділянка разом з розташованими на ній житловим будинком, господарсько-побутовими будівлями, наземними і підземними комунікаціями, багаторічними насадженнями, яка знаходиться за межами населеного пункту.\nДля облаштування відокремленої садиби фермерському господарству надається за рахунок бюджету допомога на будівництво під’їзних шляхів до фермерського господарства, електро- і радіотелефонних мереж, газо- і водопостачальних систем.\nПереселенцям, які створюють фермерське господарство в трудонедостатніх населених пунктах, перелік яких визначається Кабінетом Міністрів України, надається одноразова грошова допомога за рахунок державного бюджету у розмірі, що встановлюється Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Надання земельних ділянок для ведення фермерського господарства із земель державної та комунальної власності",
      "content": "1. Надання земельних ділянок державної та комунальної власності у власність або користування для ведення фермерського господарства здійснюється в порядку, передбаченому Земельним кодексом України ."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Державна реєстрація фермерського господарства",
      "content": "1. Фермерське господарство підлягає державній реєстрації у порядку, встановленому законом для державної реєстрації юридичних осіб та фізичних осіб - підприємців, за умови набуття громадянином України або кількома громадянами України, які виявили бажання створити фермерське господарство, права власності або користування земельною ділянкою."
    },
    {
      "provision_ref": "art8-1",
      "section": "8-1",
      "title": "Стаття 8-1. Особливості створення та діяльності сімейного фермерського господарства без набуття статусу юридичної особи",
      "content": "1. Сімейне фермерське господарство без статусу юридичної особи організовується фізичною особою самостійно або спільно з членами її сім’ї на підставі договору (декларації) про створення сімейного фермерського господарства.\n2. Договір про створення сімейного фермерського господарства укладається фізичною особою спільно з членами її сім’ї в письмовій формі і підлягає нотаріальному посвідченню за місцем розташування майна та земельних ділянок фермерського господарства.\nДекларація про створення сімейного фермерського господарства (у разі одноосібного ведення такого господарства) складається фізичною особою самостійно в письмовій формі.\n3. Головою сімейного фермерського господарства без статусу юридичної особи є член сім’ї, визначений договором (декларацією) про створення сімейного фермерського господарства, який реєструється як фізична особа - підприємець.\nПісля укладання (складання) договору (декларації) про створення сімейного фермерського господарства голова сімейного фермерського господарства має зареєструватися як фізична особа - підприємець або зареєструвати зміни до відомостей про фізичну особу - підприємця в порядку, встановленому законом.\n4. Від імені сімейного фермерського господарства без статусу юридичної особи має право виступати голова цього господарства або уповноважений ним у встановленому цивільним законодавством порядку один із членів господарства.\n5. Умови договору (декларації) про створення сімейного фермерського господарства визначають:\nа) найменування, місцезнаходження (адресу) господарства, мету та види його діяльності;\nб) порядок прийняття рішень та координації спільної діяльності членів господарства;\nв) правовий режим спільного майна членів господарства;\nг) порядок покриття витрат та розподілу результатів (прибутку або збитків) діяльності господарства між його членами;\nґ) порядок вступу до господарства та виходу з нього;\nд) трудові відносини членів господарства;\nе) прізвище, ім’я та по батькові членів господарства, ступінь їх родинного зв’язку, паспортні дані та реєстраційні номери облікових карток платників податків (для фізичних осіб, які через свої релігійні переконання відмовляються від прийняття реєстраційного номера облікової картки платника податків та офіційно повідомили про це відповідний контролюючий орган і мають відмітку у паспорті, реєстраційні номери облікових карток платників податків не зазначаються);\nє) інші положення, що не суперечать чинному законодавству.\n6. Типова форма договору (декларації) про створення сімейного фермерського господарства затверджується центральним органом виконавчої влади, що забезпечує формування державної аграрної політики."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Надання підтримки фермерським господарствам",
      "content": "1. Новоствореним фермерським господарствам у період становлення (перші три роки після його створення), фермерським господарствам, зокрема з відокремленими фермерськими садибами, сімейним фермерським господарствам, фермерським господарствам, які провадять господарську діяльність та розташовані у гірських населених пунктах, на поліських територіях, визначених в установленому порядку Кабінетом Міністрів України, надається підтримка за рахунок коштів державного бюджету через Виплатну агенцію, а також може надаватися за рахунок коштів місцевих бюджетів.\nКабінет Міністрів України щороку в проекті Державного бюджету України передбачає кошти на підтримку фермерських господарств.\nМісцеві органи виконавчої влади та органи місцевого самоврядування щороку в проектах місцевих бюджетів можуть передбачати кошти на підтримку фермерських господарств.\n2. Порядок використання коштів Державного бюджету України для надання підтримки фермерським господарствам затверджується Кабінетом Міністрів України.\n3. Фермерським господарствам із статусом сімейних фермерських господарств надається додаткова державна підтримка у порядку, передбаченому Законом України \"Про засади державної аграрної політики та державної політики сільського розвитку\", в тому числі на сплату єдиного внеску на загальнообов’язкове державне соціальне страхування.\nФермерському господарству, голова якого має вік до 35 років (включно), надається грошова допомога за рахунок коштів державного бюджету в розмірі та порядку, що затверджуються Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. {Статтю 10 виключено на підставі Закону № 4619-IX від 08.10.2025 }",
      "content": "Статтю 10 виключено на підставі Закону № 4619-IX від 08.10.2025"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Надання підтримки через Виплатну агенцію",
      "content": "1. Підтримка за рахунок коштів державного бюджету через Виплатну агенцію надається фермерським господарствам на безповоротній основі та на конкурсних засадах на поворотній основі для провадження виробничої діяльності та диверсифікації виробництва в порядку, затвердженому Кабінетом Міністрів України, а також спрямовується на забезпечення гарантій, поруки під час кредитування банками фермерських господарств."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Склад земель фермерського господарства",
      "content": "1. Землі фермерського господарства можуть складатися із:\n1) земельних ділянок, що належать громадянам України - членам фермерського господарства на праві власності, користування;\n2) земельних ділянок, що належать фермерському господарству на праві власності, користування.\n2. Права володіння та користування земельними ділянками, які знаходяться у власності членів фермерського господарства, здійснює фермерське господарство."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Приватизація земельних ділянок членами фермерських господарств",
      "content": "1. Члени фермерського господарства мають право на одержання безоплатно у власність із земель державної і комунальної власності земельних ділянок у розмірі земельної частки (паю).\n2. Членам фермерських господарств передаються безоплатно у приватну власність земельні ділянки у розмірі земельної частки (паю) члена сільськогосподарського підприємства, розташованого на території відповідної ради, за рахунок земельних ділянок, які передані в постійне користування, оренду громадянам для створення відповідного фермерського господарства, а також самому фермерському господарству. Рішенням про безоплатну передачу земельної ділянки у приватну власність також вирішується питання щодо припинення права користування земельною ділянкою, яка таким рішенням передається безоплатно у приватну власність. Земельні ділянки, на яких розташовані житлові будинки, господарські будівлі та споруди фермерського господарства, передаються безоплатно у приватну власність у рахунок земельної частки (паю).\n3. Дія частин першої та другої цієї статті не поширюється на громадян, які раніше набули права на земельну частку (пай).\n4. Громадяни України, які до 1 січня 2002 року отримали в постійне користування або оренду земельні ділянки для ведення фермерського господарства, мають переважне право на придбання (викуп) земельних ділянок розміром до 100 гектарів сільськогосподарських угідь, у тому числі до 50 гектарів ріллі, у власність з розстрочкою платежу до 20 років."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Права фермерського господарства та його членів",
      "content": "1. Фермерське господарство та його члени відповідно до закону мають право:\nа) продавати або іншим способом відчужувати земельну ділянку, передавати її в оренду, заставу, спадщину;\nб) самостійно господарювати на землі;\nв) власності на посіви і насадження сільськогосподарських та інших культур, на вироблену сільськогосподарську продукцію;\nг) на відшкодування збитків;\nґ) споруджувати житлові будинки, господарські будівлі та споруди з метою організації та забезпечення виробництва сільськогосподарської продукції, її переробки та реалізації;\nд) реалізовувати вироблену сільськогосподарську продукцію на вітчизняних ринках і поставляти на експорт;\nе) інші права.\n2. Порушені права власників земельних ділянок підлягають поновленню в порядку, встановленому законом."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Обов’язки фермерського господарства та його членів",
      "content": "1. Фермерські господарства, у власності яких є земельні ділянки, надані їм для ведення фермерського господарства відповідно до закону, зобов’язані:\nа) забезпечувати використання земельних ділянок за їх цільовим призначенням;\nб) додержуватися вимог законодавства про охорону довкілля;\nв) сплачувати податки та збори;\nг) не порушувати прав власників суміжних земельних ділянок та землекористувачів;\nґ) не допускати зниження родючості ґрунтів та зберігати інші корисні властивості землі;\nд) надавати відповідним органам виконавчої влади та органам місцевого самоврядування дані про стан і використання земель та інших природних ресурсів;\nе) дотримуватися санітарних, екологічних та інших вимог щодо якості продукції;\nє) дотримуватися правил добросусідства та встановлених обмежень у використанні земель і земельних сервітутів;\nж) зберігати геодезичні знаки, протиерозійні споруди, мережі зрошувальних і осушувальних систем.\n2. Законом можуть бути встановлені інші обов’язки власників земельних ділянок."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Право фермерського господарства на будівництво житлових будинків, господарських будівель та споруд",
      "content": "1. Фермерське господарство має право споруджувати житлові будинки, господарські будівлі та споруди на належних йому, його членам на праві власності земельних ділянках відповідно до затвердженої документації із землеустрою та містобудівної документації у встановленому законом порядку.\n2. На орендованій земельній ділянці фермерське господарство - орендар має право за письмовою згодою орендодавця зводити житлові будинки, господарські будівлі та споруди, а також закладати багаторічні насадження, здійснювати будівництво водогосподарських споруд та меліоративних систем відповідно до затвердженої документації із землеустрою, містобудівної документації та з дотриманням умов цільового використання земельної ділянки у встановленому законом порядку."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Використання земель фермерських господарств іншими особами",
      "content": "1. На землях фермерських господарств особи мають право вільного проходу, проїзду всіма видами транспорту по дорогах, пересування на човнах, купання у водоймах на належних фермерським господарствам на праві власності або праві оренди земельних ділянках, розміщення наметів і проживання в них, розведення багаття та інші дії, що дозволяються за згодою їх власників, крім випадків встановлення за рішенням суду земельних сервітутів, за умови збереження природних компонентів в екологічно чистому вигляді.\n2. Юридичні особи - власники об’єктів (газо-, нафтопроводів, ліній електропередач, зв’язку тощо), що проходять через земельні ділянки фермерських господарств, мають право доступу до таких об’єктів на підставі угоди, укладеної з відповідним фермерським господарством, відповідно до затвердженої документації із землеустрою або встановленого земельного сервітуту."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Право фермерського господарства на користування природними ресурсами",
      "content": "Фермерське господарство має право використовувати для потреб господарства загальнопоширені корисні копалини (пісок, глина, гравій, торф тощо), лісові угіддя, водні об’єкти та прісні підземні води, що знаходяться на земельній ділянці, відповідно до законодавства України."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Формування майна фермерського господарства",
      "content": "До складу майна фермерського господарства (складеного капіталу) можуть входити: будівлі, споруди, облаштування, матеріальні цінності, цінні папери, продукція, вироблена господарством в результаті господарської діяльності, одержані доходи, інше майно, набуте на підставах, що не заборонені законом, право користування землею, водою та іншими природними ресурсами, будівлями, спорудами, обладнанням, а також інші майнові права (в тому числі на інтелектуальну власність), грошові кошти, які передаються членами фермерського господарства до його складеного капіталу."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Право власності на майно, яке використовується для ведення фермерського господарства",
      "content": "Майно фермерського господарства належить йому на праві власності.\nМайнові права, що входять до складеного капіталу фермерського господарства, передаються йому на визначений у Статуті термін.\nУ власності фермерського господарства може перебувати будь-яке майно, в тому числі земельні ділянки, житлові будинки, господарські будівлі і споруди, засоби виробництва тощо, яке необхідне для ведення товарного сільськогосподарського виробництва і набуття якого у власність не заборонено законом.\nФермерське господарство має право здійснювати відчуження та набуття майна на підставі цивільно-правових угод.\nПорядок володіння, користування і розпорядження майном фермерського господарства здійснюється відповідно до його Статуту, якщо інше не передбачено угодою між членами фермерського господарства та законом.\nЧлен фермерського господарства має право на отримання частки майна фермерського господарства при його ліквідації або у разі припинення членства у фермерському господарстві. Розмір частки та порядок її отримання визначаються Статутом фермерського господарства.\nМайнові спори між фермерським господарством та його членами вирішуються судом."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Відповідальність фермерського господарства",
      "content": "1. Фермерське господарство несе відповідальність за своїми зобов’язаннями у межах майна, яке є власністю фермерського господарства.\n2. Звернення стягнення на земельні ділянки, надані у власність для ведення фермерського господарства, допускається у випадках, коли у фермерського господарства відсутнє інше майно, на яке може бути звернено стягнення.\n3. За порушення кредитно-розрахункової і податкової дисципліни, санітарних і ветеринарних норм, правил, вимог щодо якості продукції та інших нормативно-правових актів, що регулюють здійснення господарської діяльності, голова фермерського господарства несе відповідальність, передбачену законом."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Фермерське господарство як об’єкт майнових прав",
      "content": "1. Фермерське господарство як цілісний майновий комплекс включає майно, передане до складеного капіталу, не розподілений прибуток, майнові та інші зобов’язання.\n2. За рішенням членів фермерського господарства відповідно до закону фермерське господарство як цілісний майновий комплекс може бути відчужене на підставі цивільно-правових угод громадянам України, які мають право на створення фермерського господарства, або юридичним особам України для ведення товарного сільськогосподарського виробництва.\n3. Громадяни, які придбали майно фермерського господарства як цілісного майнового комплексу на підставі цивільно-правової угоди, подають у встановленому порядку Статут фермерського господарства на державну реєстрацію."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Успадкування фермерського господарства",
      "content": "1. Успадкування фермерського господарства (цілісного майнового комплексу або його частини) здійснюється відповідно до закону.\n2. Якщо фермерське господарство успадковується двома або більше спадкоємцями, то земельна ділянка поділу не підлягає, якщо в результаті її поділу утвориться хоча б одна земельна ділянка менше мінімального розміру, встановленого для даного регіону.\nНауково обґрунтовані регіональні мінімальні розміри земельних ділянок визначаються центральним органом виконавчої влади, що забезпечує формування державної аграрної політики, та Українською академією аграрних наук і затверджуються Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Господарська діяльність фермерського господарства",
      "content": "1. Фермерське господарство діє на умовах самоокупності. Всі витрати господарство покриває за рахунок власних доходів та інших джерел, не заборонених законодавством.\n2. Фермерське господарство самостійно визначає напрями своєї діяльності, спеціалізацію, організує виробництво сільськогосподарської продукції, її переробку та реалізацію, на власний розсуд та ризик підбирає партнерів з економічних зв’язків у всіх сферах діяльності, у тому числі іноземних.\n3. Фермерське господарство має право вступати в договірні відносини з будь-якими юридичними або фізичними особами, органами державної влади та органами місцевого самоврядування.\n4. Спори, що виникають під час виконання договорів, укладених фермерським господарством, вирішуються відповідно до закону."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Забезпечення якості продукції, вирощеної фермерським господарством",
      "content": "1. Фермерське господарство зобов’язане дотримуватися встановлених відповідно до законодавства екологічних, ветеринарно-санітарних правил і норм щодо якості виробленої продукції та інших вимог.\n2. Реалізація сільськогосподарської продукції, що виробляється фермерським господарством, на вітчизняному ринку та її поставки на експорт, а також розрахунки з українськими та іноземними партнерами здійснюються відповідно до законодавства України."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Кооперація фермерських господарств",
      "content": "Фермерські господарства разом з іншими сільськогосподарськими товаровиробниками мають право створювати сільськогосподарські кооперативи, кооперативні банки, спілки, інші об’єднання, а також бути засновниками (учасниками) господарських товариств.\nСільськогосподарські кооперативи за участю фермерських господарств утворюються відповідно до Закону України \"Про сільськогосподарську кооперацію\"."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Стаття 27. Трудові відносини у фермерському господарстві",
      "content": "1. Трудові відносини у фермерському господарстві базуються на основі праці його членів. У разі виробничої потреби фермерське господарство має право залучати до роботи в ньому інших громадян за трудовим договором (контрактом).\n2. Трудові відносини членів фермерського господарства регулюються Статутом, а осіб, залучених до роботи за трудовим договором (контрактом), - законодавством України про працю.\nТрудові спори у фермерському господарстві вирішуються у встановленому законом порядку.\n3. З особами, залученими до роботи у фермерському господарстві, укладається трудовий договір (контракт) у письмовій формі, в якому визначаються строк договору, умови праці і відпочинку (тривалість робочого дня, вихідні дні, щорічна оплачувана відпустка, форми оплати праці та її розміри, харчування тощо).\n4. Облік трудової діяльності у фермерському господарстві ведеться відповідно до законодавства України про працю.\nРозмір оплати праці і тривалість щорічної відпустки осіб, які працюють у фермерському господарстві за трудовим договором (контрактом), не повинні бути меншими за встановлений державою розмір мінімальної заробітної плати і передбачену законом тривалість щорічної відпустки.\n5. Голова фермерського господарства створює безпечні умови праці для членів господарства і громадян, які уклали трудовий договір (контракт), забезпечує дотримання вимог техніки безпеки, виробничої гігієни та санітарії, пожежної безпеки."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Стаття 28. Бухгалтерський облік і звітність фермерського господарства",
      "content": "Фермерське господарство веде бухгалтерський облік результатів своєї роботи і подає відповідним органам фінансову звітність, статистичну інформацію та інші дані, встановлені законодавством України."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Стаття 29. Розрахунки і кредит",
      "content": "1. Фермерське господарство має право відкривати на свій вибір у будь-якій установі банку поточні та вкладні (депозитні) рахунки, розпоряджатися власними коштами.\nФермерське господарство самостійно визначає розмір ліміту залишку готівки, що постійно знаходиться в його касі, на поточні витрати.\n2. Списання коштів із поточних та вкладних (депозитних) рахунків фермерського господарства, крім платежів до бюджету, може провадитися лише за його згодою або за рішенням суду та в інших визначених законом випадках.\nПлатежі до бюджету вносяться в порядку і терміни, що встановлюються законодавством України.\n3. Фермерське господарство має право одержувати у фінансово-кредитних установах довгострокові та короткострокові кредити на підставі укладеного договору.\nФермерське господарство одержує кредит під заставу майна, поручительство (гарантію) та інші види забезпечення зобов’язань.\nПід заставу майна може прийматися фермерське господарство як цілісний майновий комплекс, окремі товарно-матеріальні цінності або інші речі, щодо яких можуть виникати цивільні права та обов’язки.\nВідсотки за використання кредитів, що надані для підтримки фермерським господарствам, можуть сплачуватися за рахунок коштів Виплатної агенції, на поповнення яких у Державному бюджеті України передбачаються відповідні фінансові ресурси.\n4. Фермерське господарство несе повну відповідальність за дотримання умов кредитних договорів і розрахункової дисципліни."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Стаття 30. Страхування майна фермерського господарства",
      "content": "Страхування майна фермерського господарства здійснюється відповідно до закону.\nФермерське господарство має право на отримання державної підтримки у порядку, встановленому Законом України \"Про особливості страхування сільськогосподарської продукції з державною підтримкою\"."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Стаття 31. Оподаткування фермерського господарства",
      "content": "Оподаткування фермерського господарства провадиться у порядку, встановленому законом."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Стаття 32. Держава і фермерське господарство",
      "content": "1. Держава гарантує дотримання і захист майнових та інших прав і законних інтересів фермерського господарства.\n2. Органи державної влади та органи місцевого самоврядування здійснюють контроль за діяльністю фермерського господарства у випадках, передбачених законом.\n3. Незаконне втручання в господарську діяльність фермерського господарства органів державної влади або органів місцевого самоврядування, їх посадових осіб забороняється. Збитки, заподіяні фермерському господарству неправомірним втручанням в його діяльність, підлягають відшкодуванню відповідно до закону.\nСпори про відшкодування збитків вирішуються судом."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Стаття 33. Представницький орган фермерських господарств",
      "content": "1. Представницьким органом фермерських господарств України є Асоціація фермерів та приватних землевласників України.\n2. З метою забезпечення прав і законних інтересів громадян України, які ведуть фермерське господарство, а також створення сприятливих умов для розвитку фермерських господарств Асоціація фермерів та приватних землевласників України:\nа) представляє інтереси громадян, які ведуть фермерське господарство, перед Президентом України, Верховною Радою України, центральними та місцевими органами виконавчої влади та органами місцевого самоврядування;\nб) вносить пропозиції щодо вдосконалення законодавства, що регулює діяльність фермерських господарств, на розгляд центральному органу виконавчої влади, що забезпечує формування державної аграрної політики.\n3. Президент Асоціації фермерів та приватних землевласників України може входити до складу колегії центрального органу виконавчої влади, що реалізує державну аграрну політику, брати участь у її засіданнях з правом дорадчого голосу.\n4. Члени Асоціації фермерів та приватних землевласників України відповідно до закону можуть бути засновниками кредитних спілок."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Стаття 34. Загальнообов’язкове державне соціальне страхування і пенсійне забезпечення",
      "content": "1. Члени фермерського господарства та особи, які працюють у ньому за трудовим договором (контрактом), підлягають загальнообов’язковому державному соціальному страхуванню відповідно до законодавства про загальнообов’язкове державне соціальне страхування.\n2. Фермерське господарство реєструється в установленому законом порядку як платник єдиного внеску на загальнообов’язкове державне соціальне страхування.\n3. Час роботи у фермерському господарстві членів господарства та осіб, які працюють у ньому за трудовим договором (контрактом), зараховується до страхового стажу за даними, що містяться в реєстрі застрахованих осіб Державного реєстру загальнообов’язкового державного соціального страхування, у тому числі за даними про трудову діяльність працівників, внесеними відповідно до Закону України \"Про збір та облік єдиного внеску на загальнообов’язкове державне соціальне страхування\", а за періоди, за які не внесені дані до реєстру застрахованих осіб Державного реєстру загальнообов’язкового державного соціального страхування, - у порядку та на умовах, передбачених законодавством, що діяло раніше.\n4. Членам фермерського господарства та особам, які працюють у ньому за трудовим договором (контрактом), призначені пенсії виплачуються у повному розмірі без урахування одержуваного заробітку (доходу).\n5. Фермерське господарство відповідно до чинного законодавства несе матеріальну відповідальність за шкоду, заподіяну його членам і особам, які працюють у ньому за трудовим договором (контрактом), каліцтвом або іншим ушкодженням здоров’я, пов’язаним з виконанням ними своїх трудових обов’язків."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Стаття 35. Підстави для припинення діяльності фермерського господарства",
      "content": "Діяльність фермерського господарства припиняється у разі:\n1) реорганізації фермерського господарства;\n2) ліквідації фермерського господарства;\n3) визнання фермерського господарства неплатоспроможним (банкрутом);\n4) якщо не залишається жодного члена фермерського господарства або спадкоємця, який бажає продовжити діяльність господарства."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Стаття 36. Порядок припинення діяльності фермерського господарства",
      "content": "1. Рішення про припинення діяльності фермерського господарства приймається:\nа) власником у разі реорганізації або ліквідації фермерського господарства - відповідно до закону та Статуту фермерського господарства;\nб) у разі якщо не залишається жодного члена фермерського господарства або спадкоємця, який бажає продовжити діяльність господарства у порядку, встановленому законом;\nв) у разі банкрутства фермерського господарства - відповідно до закону.\nСпори про припинення діяльності фермерського господарства вирішуються судом.\n2. Кошти, одержані від продажу майна фермерського господарства, спрямовуються на задоволення вимог кредиторів у порядку, встановленому Законом України \"Про відновлення платоспроможності боржника або визнання його банкрутом\".\nМайно, що залишилося після задоволення вимог кредиторів, розподіляється між членами фермерського господарства відповідно до його Статуту.\nСпори щодо розподілу майна фермерського господарства, яке припинило свою діяльність, вирішуються судом.\n3. У разі припинення діяльності фермерського господарства до закінчення терміну надання господарству податкових пільг господарство сплачує до бюджету за весь період його діяльності суму податку, обчислену в розмірі, встановленому для фермерського господарства, крім випадків, передбачених частиною четвертою статті 34 цього Закону, та викупу земельної ділянки для суспільних потреб чи примусового відчуження її з мотивів суспільної необхідності."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Стаття 37. Відповідальність за порушення положень цього Закону",
      "content": "За порушення положень цього Закону посадові особи та громадяни несуть відповідальність у порядку, встановленому законом."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Стаття 38. Прикінцеві положення",
      "content": "1. Цей Закон набирає чинності з дня його опублікування.\n2. Визнати такими, що втратили чинність:\n1) Закон України \"Про селянське (фермерське) господарство\" (Відомості Верховної Ради України, 1992 р., № 14, ст. 186, № 48, ст. 653; 1993 р., № 32, ст. 341; 2000 р., № 1, ст. 1, № 51-52, ст. 448; 2002 р., № 16, ст. 114, № 29, ст. 194; 2003 р., № 10-11, ст. 87, № 30, ст. 247);\n2) Постанова Верховної Ради України \"Про селянське (фермерське) господарство\" (Відомості Верховної Ради України, 1992 р., № 14, ст. 187).\n3. Внести зміни до таких законів України:\n4. До приведення законів України, інших нормативно-правових актів з питань діяльності фермерських господарств у відповідність із цим Законом вони застосовуються у частині, що не суперечить цьому Закону.\n5. Кабінету Міністрів України протягом трьох місяців з дня набрання чинності цим Законом:\nзатвердити мінімальні регіональні розміри земельних ділянок фермерських господарств, що не підлягають поділу при спадкуванні;\nщорічно при підготовці проекту закону про Державний бюджет України передбачати окремим рядком кошти на підтримку фермерських господарств;\nвстановити порядок використання коштів Державного бюджету України для надання допомоги новоствореним фермерським господарствам;\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити в межах своїх повноважень прийняття нормативно-правових актів, необхідних для реалізації цього Закону;\nзабезпечити приведення міністерствами, іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\nЛ.КУЧМА"
    }
  ],
  "definitions": []
}