{
  "id": "ua-law-979-15",
  "type": "statute",
  "title": "Закон України (979-15)",
  "title_en": "",
  "short_name": "979-15",
  "status": "in_force",
  "issued_date": "2003-06-19",
  "url": "https://zakon.rada.gov.ua/laws/show/979-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "У цьому Законі терміни вживаються в такому значенні:\nуправління іпотечними активами (далі - управління активами) -\nцивільно-правові відносини при здійсненні юридичних і фактичних\nдій щодо розпорядження платежами за іпотечними активами від свого\nімені, за рахунок та в інтересах установників управління майном;\nіпотечний сертифікат (далі - сертифікат) - іпотечний цінний\nпапір, забезпечений іпотечними активами або іпотеками; ( Абзац\nтретій частини першої статті 1 із змінами, внесеними згідно із\nЗаконом N 3201-IV ( 3201-15 ) від 15.12.2005 )\nдоговір про іпотечний борг - цивільно-правова угода,\nспрямована на набуття, зміну або припинення цивільних прав і\nобов'язків, які виникають у кредитодавця та боржника з приводу\nіпотечного боргу; ( Абзац четвертий частини першої статті 1 в\nредакції Закону N 3201-IV ( 3201-15 ) від 15.12.2005 )\nіпотечний борг - основне зобов'язання за будь-яким\nправочином, виконання якого забезпечене іпотекою; ( Частину першу\nстатті 1 доповнено абзацом згідно із Законом N 3201-IV ( 3201-15 )\nвід 15.12.2005 )\nіпотечне кредитування - правовідносини, що виникають з\nприводу набуття права вимоги іпотечного боргу за правочинами та\nіншими документами; ( Частину першу статті 1 доповнено абзацом\nзгідно із Законом N 3201-IV ( 3201-15 ) від 15.12.2005 )\nіпотечний пул - об'єднання іпотек за іпотечними договорами,\nщо забезпечує виконання основних зобов'язань, реформованих у\nконсолідований іпотечний борг;\nіпотечні активи - реформовані в консолідований іпотечний борг\nзобов'язання за договорами про іпотечний кредит здійснювати\nплатежі в рахунок погашення основного зобов'язання протягом строку\nобігу сертифікатів. Іпотечні активи мають вартість, ціну придбання\n(ціну зобов'язання) та строк існування; ( Абзац восьмий частини\nпершої статті 1 із змінами, внесеними згідно із Законом N 3201-IV\n( 3201-15 ) від 15.12.2005 )\nкеруючий іпотекою - банк, який здійснює обслуговування\nіпотечних активів;\nконсолідований іпотечний борг - зобов'язання за договорами\nпро іпотечний кредит, реформовані кредитодавцем;\nуправитель - фінансова установа, яка діє від свого імені,\nздійснюючи управління іпотечними активами в інтересах установника\nуправління іпотечними активами, та має відповідний\nдозвіл/ліцензію; ( Абзац одинадцятий частини першої статті 1 із\nзмінами, внесеними згідно із Законом N 3201-IV ( 3201-15 ) від\n15.12.2005 )\nустановник - власник іпотечних активів, які він передає в\nуправління управителю;\nчастки іпотечних активів - зобов'язання за окремими\nдоговорами про іпотечний кредит, які входять до консолідованого\nіпотечного боргу.\n( Назва розділу I в редакції Закону N 3201-IV ( 3201-15 ) від\n15.12.2005 )\n( У тексті розділу I слова \"іпотечний кредит\" замінено словами\n\"іпотечний борг\" згідно із Законом N 3201-IV ( 3201-15 )\nвід 15.12.2005 )"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Договір про іпотечний борг",
      "content": "( Назва статті 2 в редакції Закону N 3201-IV ( 3201-15 ) від\n15.12.2005 )\nІпотечний борг виникає з цивільно-правових відносин між\nсторонами договору про іпотечний борг за умови дотримання\nвстановлених цим Законом вимог. Основні економічні та правові\nвимоги виникнення іпотечного боргу мають бути розкриті до\nукладання договору про іпотечний борг. Ця інформація має бути\nоприлюднена кредитодавцем у письмовій формі і містити: ( Абзац\nперший частини першої статті 2 із змінами, внесеними згідно із\nЗаконом N 3201-IV ( 3201-15 ) від 15.12.2005 )\nопис усіх грошових зборів і витрат, пов'язаних з\nустановленням іпотеки;\nпринципи визначення плати за договором про іпотечний борг;\nположення про інфляційне застереження;\nпорядок дострокового виконання основного зобов'язання у разі\nнеплатоспроможності боржника або невиконання боржником своїх\nзобов'язань за договором про іпотечний борг та юридичні наслідки\nцього невиконання;\nправо боржника попереджати кредитодавця про можливе\nневиконання основного зобов'язання;\nреквізити ліцензії та/або свідоцтва про внесення кредитодавця\nдо Державного реєстру фінансових установ чи Державного реєстру\nбанків; ( Частину першу статті 2 доповнено абзацом згідно із\nЗаконом N 3201-IV ( 3201-15 ) від 15.12.2005 )\nінші умови за рішенням кредитодавця.\nУмови договору про іпотечний борг та іпотечного договору\nрозробляє кредитодавець.\nКредитодавець може запроваджувати процедури щодо встановлення\nплатоспроможності та ідентифікації боржника. ( Частина третя\nстатті 2 із змінами, внесеними згідно із Законом N 3201-IV\n( 3201-15 ) від 15.12.2005 )\nУ договорі про іпотечний борг можуть бути зазначені:\nвартість основного зобов'язання, строки та розміри платежів з\nурахуванням інфляційного застереження або умови, що дозволять їх\nвизначити; ( Абзац другий частини четвертої статті 2 із змінами,\nвнесеними згідно із Законом N 3201-IV ( 3201-15 ) від 15.12.2005 )\n( Абзац третій частини четвертої статті 2 виключено на\nпідставі Закону N 3201-IV ( 3201-15 ) від 15.12.2005 )\nзгода боржника на приєднання його основного зобов'язання до\nконсолідованого іпотечного боргу та включення іпотеки до\nіпотечного пулу;\nправо кредитодавця відчужувати основне зобов'язання або право\nотримання платежів за договором про іпотечний борг;\nінфляційне застереження;\nумови страхування фінансових ризиків щодо:\n- невиконання основного зобов'язання;\n- неотримання платежів за цим договором;\n- несвоєчасної реалізації предмета іпотеки;\n- несвоєчасного отримання суми, вирученої від реалізації\nпредмета іпотеки, або недостатнього її розміру для задоволення\nвимог кредитора.\nУмови договору про іпотечний борг, включений до\nконсолідованого іпотечного боргу, змінам не підлягають."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Вартість основного зобов'язання",
      "content": "У разі визначення в договорі про іпотечний борг вартості\nосновного зобов'язання таке зобов'язання має включати ціну\nзобов'язання та дохід кредитодавця. Ціною зобов'язання у цьому\nразі є сума коштів, надана кредитодавцем боржнику. ( Частина перша\nстатті 3 із змінами, внесеними згідно із Законом N 2378-IV\n( 2378-15 ) від 20.01.2005 )\nОсновне зобов'язання за таким договором про іпотечний борг\nпідлягає поступовому зменшенню його вартості внаслідок внесення\nплатежів за договором про іпотечний борг. Ціна основного\nзобов'язання зменшується на суму таких платежів, яку кредитодавець\nзарахував на погашення заборгованості боржника за ціною\nзобов'язання. ( Частина друга статті 3 із змінами, внесеними\nзгідно із Законом N 3201-IV ( 3201-15 ) від 15.12.2005 )"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Інфляційне застереження",
      "content": "Інфляційним застереженням є обумовлений сторонами договору\nпро іпотечний борг спосіб збереження реальної вартості грошових\nвимог та доходів кредитодавця. Таке застереження має забезпечувати\nіндексацію платежів за договором про іпотечний борг при сплаті\nосновного зобов'язання.\nВ інфляційному застереженні та для обліку зобов'язань\nборжників за договорами про іпотечний борг можуть\nвикористовуватися індексуючі умовні розрахункові одиниці або інші\nмеханізми, застосування яких не заборонено цим Законом."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Виникнення іпотеки",
      "content": "( Назва статті 5 із змінами, внесеними згідно із Законом N 3201-IV\n( 3201-15 ) від 15.12.2005 )\nІпотека виникає відповідно до цього Закону та Закону України\n\"Про іпотеку\" ( 898-15 ) щодо нерухомого майна, об'єктів\nнезавершеного будівництва та майнових прав на нерухомість,\nбудівництво якої не завершено. ( Частина перша статті 5 в редакції\nЗакону N 3201-IV ( 3201-15 ) від 15.12.2005 )\nОцінка предмета іпотеки здійснюється за згодою сторін, якщо\nінше не передбачено іпотечним договором.\nКредитодавець може самостійно виконувати функції\nіпотекодержателя або доручити виконання цих функцій іншій особі.\nІпотечний договір має бути укладений у письмовій формі та\nнотаріально посвідчений. Нотаріальне посвідчення іпотечного\nдоговору проводиться за місцезнаходженням нерухомості (місцем\nреєстрації), яка є предметом іпотеки, або за місцезнаходженням\nіпотекодержателя (місцем реєстрації) чи іпотекодавця. { Частина\nчетверта статті 5 із змінами, внесеними згідно із Законом\nN 2435-VI ( 2435-17 ) від 06.07.2010 }\nІпотечний договір, предметом іпотеки за яким є нерухомість,\nщо належить третім особам та стане власністю іпотекодавця після\nукладення такого договору, посвідчується нотаріусом до моменту\nоформлення права власності іпотекодавця на нерухомість.\nОбтяження іпотекою нерухомого майна підлягає державній\nреєстрації в установленому законом порядку незалежно від того, хто\nє власником цього майна на час укладення іпотечного договору.\n( Частина шоста статті 5 в редакції Закону N 3201-IV ( 3201-15 )\nвід 15.12.2005 )\nІпотечний договір, предметом іпотеки за яким є майнові права\nна нерухомість, будівництво якої не завершено, посвідчується\nнотаріусом на підставі документів, що підтверджують майнові права\nна цю нерухомість. Іпотекодавцем за таким іпотечним договором може\nбути забудовник - особа, яка організовує спорудження нерухомості\nдля власних потреб чи для передачі її у власність іншим особам,\nабо особа, власністю якої стане ця нерухомість після завершення\nбудівництва. Обтяження майнових прав іпотекодавця на такий предмет\nіпотеки підлягає реєстрації у встановленому законом порядку.\n( Частина сьома статті 5 в редакції Закону N 3201-IV ( 3201-15 )\nвід 15.12.2005 )\nПісля закінчення будівництва нерухомості іпотекодержатель\nреєструє у встановленому законом порядку обтяження прав власника\nна збудовану нерухомість, та ця нерухомість продовжує бути\nпредметом іпотеки відповідно до умов іпотечного договору.\n( Частина восьма статті 5 в редакції Закону N 3201-IV ( 3201-15 )\nвід 15.12.2005 )\nЗміна або розірвання іпотечного договору допускається лише за\nзгодою сторін, якщо інше не встановлено договором або законом.\n( Частина дев'ята статті 5 в редакції Закону N 3201-IV ( 3201-15 )\nвід 15.12.2005 )\nУ разі коли іпотечним договором передбачено накладення\nзаборони відчуження нерухомого майна, яке є предметом іпотеки,\nнотаріус накладає таку заборону одночасно з посвідченням договору\nіпотеки. Якщо предметом іпотеки є майнові права на нерухомість,\nбудівництво якої не завершено, нотаріус за повідомленням\nіпотекодержателя накладає заборону на відчуження нерухомого\nмайна. ( Статтю 5 доповнено частиною згідно із Законом N 3201-IV\n( 3201-15 ) від 15.12.2005 )\nУ разі включення іпотеки до іпотечного пулу умови іпотечного\nдоговору змінам не підлягають.\nСтаття 6. Право іпотекодержателя на продаж майна, що є\nпредметом іпотеки\nІпотекодержатель має організувати продаж предмета іпотеки\nшляхом укладення договору купівлі-продажу між іпотекодавцем та\nпокупцем або продати від свого імені, якщо це передбачено\nіпотечним договором або іпотекодержатель та іпотекодавець досягли\nвідповідної згоди шляхом укладення договору про задоволення вимог\nіпотекодержателя, який підлягає нотаріальному посвідченню. При\nцьому кошти за придбану нерухомість покупець сплачує на банківські\nрахунки іпотекодержателя. ( Частина перша статті 6 із змінами,\nвнесеними згідно із Законом N 3201-IV ( 3201-15 ) від 15.12.2005 )\nІпотекодержатель зобов'язаний за 30 днів до дня продажу\nпредмета іпотеки відповідно до умов цієї статті письмово\nповідомити іпотекодавця та всіх осіб, які мають зареєстровані у\nвстановленому законом порядку обтяження на нерухомість та/або\nоб'єкт незавершеного будівництва, що є предметом іпотеки. Ці особи\nмають переважне право на придбання предмета іпотеки відповідно до\nпріоритету їх зареєстрованих прав. Ціна продажу предмета іпотеки\nмає бути встановлена за згодою між іпотекодержателем та\nіпотекодавцем. ( Частина друга статті 6 із змінами, внесеними\nзгідно із Законом N 3201-IV ( 3201-15 ) від 15.12.2005 )\nУ разі недосягнення згоди між іпотекодержателем,\nіпотекодавцем щодо ціни продажу предмета іпотеки іпотекодержатель\nукладає з незалежним оцінювачем договір про оцінку предмета\nіпотеки і продаж предмета іпотеки здійснюється за ціною, не нижчою\nза встановлену незалежною оцінкою.\nРозподіл виручки від продажу предмета іпотеки між\nіпотекодержателем, іншими особами, які мають зареєстровані права\nта вимоги на предмет іпотеки, та іпотекодавцем здійснюється\nвідповідно до порядку, передбаченого у статті 9 цього Закону.\nПісля продажу предмета іпотеки та розподілу коштів в\nустановленому законом порядку вимоги інших осіб на предмет іпотеки\nє недійсними. ( Частина п'ята статті 6 в редакції Закону N 3201-IV\n( 3201-15 ) від 15.12.2005 )\nПродаж предмета іпотеки, що є об'єктом права державної чи\nкомунальної власності, здійснюється з урахуванням особливостей,\nвизначених статтею 14 Закону України \"Про іпотеку\" ( 898-15 ).\n( Статтю 6 доповнено частиною шостою згідно із Законом N 3201-IV\n( 3201-15 ) від 15.12.2005 )\nСтаття 7. Примусова реалізація предмета іпотеки за\nвиконавчими документами\nПримусове звернення стягнення на предмет іпотеки і його\nреалізація для задоволення вимог іпотекодержателя здійснюється\nорганом державної виконавчої служби на підставі рішення суду або\nвиконавчого напису нотаріуса відповідно до Закону України \"Про\nвиконавче провадження\" ( 606-14 ), з урахуванням вимог,\nустановлених Законом України \"Про іпотеку\" ( 898-15 ).\n( Стаття 7 в редакції Закону N 3201-IV ( 3201-15 ) від\n15.12.2005 )\nСтаття 8. Оформлення результатів реалізації предмета іпотеки\n( Назва статті 8 із змінами, внесеними згідно із Законом N 3201-IV\n( 3201-15 ) від 15.12.2005 )\nУ разі реалізації предмета іпотеки іпотекодержателем\nвідповідно до вимог статті 6 цього Закону правовою підставою для\nреєстрації у встановленому законом порядку права власності покупця\nна нерухомість є договір купівлі-продажу.\nУ разі примусової реалізації предмета іпотеки відповідно до\nстатті 7 цього Закону оформлення результатів реалізації предмета\nіпотеки здійснюється у порядку, встановленому законодавством.\n( Частина друга статті 8 в редакції Закону N 3201-IV ( 3201-15 )\nвід 15.12.2005 )\nСвідоцтво про придбання нерухомого майна є правовою підставою\nдля реєстрації у встановленому законом порядку права власності\nпокупця на придбану нерухомість. У разі реалізації предмета\nіпотеки, який включає майнові права щодо нерухомості, зокрема\nправа оренди (користування) нерухомості, таке свідоцтво є\nпідставою для переведення на нового власника прав і зобов'язань\nіпотекодавця за договором, який визначає умови надання і\nздійснення таких прав."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Розподіл коштів від продажу предмета іпотеки",
      "content": "Іпотекодержатель, який реалізував предмет іпотеки відповідно\nдо статті 6 цього Закону, протягом п'яти робочих днів після\nнадходження коштів від покупця предмета іпотеки або спеціалізована\nорганізація, яка забезпечила реалізацію предмета іпотеки\nвідповідно до статті 7 цього Закону, протягом п'яти робочих днів з\nмоменту надходження акта про реалізацію предмета іпотеки\nрозподіляє кошти, що надійшли від покупця предмета іпотеки, у\nчерговості, встановленій Законом України \"Про іпотеку\" ( 898-15 ).\nІпотекодержатель, який реалізував предмет іпотеки, надсилає\nіпотекодавцю, боржнику та іншим іпотекодержателям звіт про\nрозподіл коштів, що надійшли від продажу предмета іпотеки, а\nспеціалізована організація, яка забезпечила реалізацію предмета\nіпотеки, надсилає звіт зазначеним особам і органу державної\nвиконавчої служби.\n( Стаття 9 в редакції Закону N 3201-IV ( 3201-15 ) від\n15.12.2005 )\nСтаття 10. Права іпотекодержателя у разі визнання реалізації\nпредмета іпотеки такою, що не відбулася\nУ разі прийняття судом рішення про визнання реалізації\nпредмета іпотеки такою, що не відбулася, іпотекодержатель має\nправо придбати предмет іпотеки у порядку, встановленому Законом\nУкраїни \"Про іпотеку\" ( 898-15 ).\n( Стаття 10 в редакції Закону N 3201-IV ( 3201-15 ) від\n15.12.2005 )"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Консолідований іпотечний борг та іпотечний пул",
      "content": "Реформування іпотечних активів є об'єднання зобов'язань за\nдоговорами про іпотечний кредит у неподільну цілісність\nзобов'язань - консолідований іпотечний борг, та одночасне\nоб'єднання відповідних іпотек за іпотечними договорами в іпотечний\nпул.\nКредитодавець має право реформувати в один або декілька\nконсолідованих іпотечних боргів зобов'язання певної кількості\nборжників здійснювати платежі протягом певного строку в рахунок\nпогашення основного зобов'язання за договорами про іпотечний\nкредит.\nОсновне зобов'язання за договором про іпотечний кредит\nодночасно може бути реформоване тільки в один консолідований\nіпотечний борг.\nОдночасно з таким реформуванням кредитодавець створює\nвідповідні іпотечні пули. До таких іпотечних пулів включаються\nіпотеки, що забезпечують виконання основних зобов'язань за\nдоговорами про іпотечний кредит, реформованими у відповідний\nконсолідований іпотечний борг. Розмір іпотечного пулу має бути\nбільшим, ніж забезпечений ним консолідований іпотечний борг.\nДо іпотечного пулу мають входити іпотеки, які відповідають\nтаким вимогам:\nпредметом іпотеки є майнові права на нерухомість, будівництво\nякої не завершено, та/або нерухомість, яку збудовано та належним\nчином зареєстровано у відповідному Державному реєстрі; { Абзац\nдругий частини п'ятої статті 11 із змінами, внесеними згідно із\nЗаконом N 2367-VI ( 2367-17 ) від 29.06.2010 }\nпредмет іпотеки на повну вартість застрахований на користь\nіпотекодержателя від ризиків загибелі або пошкодження;\nосновне зобов'язання за договором про іпотечний кредит\nзастраховане від визначених у цьому Законі фінансових ризиків на\nкористь кредитодавця.\nСума реформованих у консолідований іпотечний борг зобов'язань\nборжників щодо здійснення платежів у рахунок погашення основного\nзобов'язання протягом строку існування іпотечних активів є\nвартістю іпотечних активів.\nСтрок, на який зобов'язання за договорами про іпотечний\nкредит реформовані у консолідований іпотечний борг, є строком\nіснування іпотечних активів."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Порядок реформування зобов'язань",
      "content": "Рішення щодо реформування зобов'язань за договорами про\nіпотечний кредит приймає виконавчий орган кредитодавця.\nКредитодавець самостійно визначає кількість діючих договорів\nпро іпотечний кредит, зобов'язання за якими підлягають\nреформуванню, та вимоги до них з урахуванням строків дії договорів\nта розміру зобов'язань за ними.\nДо консолідованого іпотечного боргу можуть бути включені\nтільки зобов'язання за договорами про іпотечний кредит на\nпридбання, будівництво або реконструкцію нерухомості, забезпечені\nіпотекою.\nКонсолідований іпотечний борг має об'єднувати зобов'язання не\nменш як трьох боржників. ( Частина четверта статті 12 із змінами,\nвнесеними згідно із Законом N 3201-IV ( 3201-15 ) від 15.12.2005 )\nКредитодавець має право вилучати зобов'язання з\nконсолідованого іпотечного боргу за одними договорами про\nіпотечний кредит та замінювати їх на зобов'язання за іншими\nподібними договорами, а також одночасно змінювати склад\nвідповідного іпотечного пулу.\nУ консолідований іпотечний борг кредитодавець може включити\nтільки зобов'язання, які мають однакові умови договорів про\nіпотечний кредит, умови іпотечних договорів та інші умови, перелік\nяких визначає кредитодавець.\nНе підлягають реформуванню в консолідований іпотечний борг\nзобов'язання, забезпечені іпотекою, предмет якої перебуває у\nвласності обмежено дієздатних чи недієздатних осіб, а також\nзобов'язання, забезпечені наступною іпотекою."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Операції з консолідованим іпотечним боргом",
      "content": "Кредитодавець, після реформування у консолідований іпотечний\nборг зобов'язань за договорами про іпотечний кредит і об'єднання\nвідповідних іпотек в іпотечний пул, має право проводити операції з\nвідчуження іпотечних активів.\nОперація з продажу іпотечних активів може бути зворотною,\nякщо другий кредитодавець зобов'язується у визначений договором\nстрок продати першому кредитодавцю придбані у нього іпотечні\nактиви, а перший кредитодавець зобов'язується купити такі активи\nна умовах цього договору. Строк, протягом якого іпотечні активи\nналежать другому кредитодавцю, є строком відчуження іпотечних\nактивів."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Вимоги до сертифікатів",
      "content": "Кредитодавець, який є власником іпотечних активів, має право\nвипустити сертифікати на умовах відповідно до цього Закону.\nСертифікати мають строк обігу, сертифікати з фіксованою\nдохідністю - номінальну вартість, сертифікати участі - частку\nконсолідованого іпотечного боргу, що припадає на один сертифікат.\nНомінальна вартість та строк обігу сертифікатів одного випуску\nмають бути однаковими. Номінальна вартість може бути встановлена в\nнаціональній валюті з урахуванням інфляційного застереження.\n( Частина друга статті 14 в редакції Закону N 3201-IV ( 3201-15 )\nвід 15.12.2005 )\nСтрок обігу сертифікатів одного випуску не може перевищувати\nстрок існування іпотечних активів, які є забезпеченням цього\nвипуску, та строку відчуження іпотечних активів.\nОбов'язковими реквізитами сертифіката мають бути:\nслова \"іпотечний сертифікат\" як складова частина його назви;\nповна назва й місцезнаходження емітента;\nвид сертифіката (іменний або на пред'явника);\nдля іменних сертифікатів: назва і юридична адреса власника -\nдля юридичних осіб або прізвище, ім'я, по батькові та номер і\nсерія паспорта громадянина України або паспортного документа\nіноземця - для фізичних осіб; { Абзац п'ятий частини четвертої\nстатті 14 із змінами, внесеними згідно із Законом N 5492-VI\n( 5492-17 ) від 20.11.2012 }\nномер та серія сертифіката;\nномінальна вартість сертифіката з фіксованою дохідністю або\nчастка консолідованого іпотечного боргу, що припадає на один\nсертифікат участі на дату реєстрації випуску; ( Абзац сьомий\nчастини четвертої статті 14 в редакції Закону N 3201-IV\n( 3201-15 ) від 15.12.2005 )\nстрок обігу сертифіката, порядок та строк виплати платежів;\nінформація про забезпечення даного випуску сертифіката;\nінформація про страхування власника сертифіката від валютних\nта інших ризиків відповідно до цього Закону;\nпідпис керівника емітента або уповноваженої на це особи\nемітента;\nскріплення печаткою (за її наявності)."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Різновиди сертифікатів",
      "content": "Іпотечні сертифікати можуть бути випущені у вигляді:\nсертифікатів із фіксованою дохідністю;\nсертифікатів участі.\nВведення нових різновидів сертифікатів можливе тільки шляхом\nвнесення змін до цього Закону."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Етапи емісії сертифікатів",
      "content": "Процедура емісії сертифікатів включає такі етапи:\nодержання дозволу на здійснення емісії сертифікатів;\nприйняття емітентом рішення про випуск сертифікатів;\nформування або придбання іпотечних активів і підготовка\nінформації про випуск сертифікатів;\nвизначення фінансової установи, яка буде виконувати функції\nуправителя;\nвизначення банків, які будуть виконувати функції керуючих\nіпотекою;\nзатвердження емітентом інформації про випуск сертифікатів;\nдержавна реєстрація інформації про випуск сертифікатів та\nвипуску сертифікатів;\nоформлення глобального сертифіката, який має відповідати\nзагальному обсягу випуску, і передача його на зберігання до\nобраного емітентом депозитарію (для бездокументарної форми\nвипуску);\nоприлюднення інформації про випуск сертифікатів;\nзамовлення для виготовлення бланків іпотечних сертифікатів\n(для документарної форми випуску); ( Абзац одинадцятий частини\nпершої статті 16 із змінами, внесеними згідно із Законом N 3201-IV\n( 3201-15 ) від 15.12.2005 )\nрозміщення сертифікатів;\nреєстрація звіту про підсумки випуску сертифікатів;\nоприлюднення звіту про підсумки випуску сертифікатів.\nЕмітент приймає рішення про випуск іпотечних сертифікатів\nпісля отримання від відповідного державного органу дозволу на\nправо здійснення емісії сертифікатів. ( Частина друга статті 16 в\nредакції Закону N 3201-IV ( 3201-15 ) від 15.12.2005 )"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Умови випуску та обігу сертифікатів",
      "content": "Рішення про випуск сертифікатів, умови випуску, обігу та\nрозрахунків за ними приймає виконавчий орган емітента та оформлює\nце рішення протоколом.\nІнформація про випуск сертифікатів та випуск сертифікатів\nпідлягають реєстрації у Національній комісії з цінних паперів та\nфондового ринку.\nЕмітент сертифікатів зобов'язаний після реєстрації\nоприлюднити інформацію про випуск сертифікатів шляхом її\nрозміщення у друкованих засобах масової інформації.\nВипуск сертифікатів здійснюється з додержанням таких вимог:\nзагальний розмір емісії сертифікатів не може перевищувати\nвартість іпотечних активів;\nстрок обігу сертифікатів не може перевищувати строк дії\nдоговорів про іпотечний кредит, реформованих в іпотечні активи,\nякі є забезпеченням випуску сертифікатів, строку існування\nіпотечних активів та строку відчуження іпотечних активів;\nзагальна номінальна вартість сертифікатів з фіксованою\nдохідністю або вартість іпотечних активів, що є забезпеченням\nвипуску сертифікатів участі, випущених емітентом, не може\nперевищувати 50-кратного розміру власного капіталу емітента;\n( Абзац четвертий частини четвертої статті 17 в редакції Закону\nN 3201-IV ( 3201-15 ) від 15.12.2005 )\nобсяг здійснюваного випуску сертифікатів має бути не менше\nсуми, еквівалентної 100 тисячам євро за курсом Національного банку\nУкраїни на день прийняття рішення про випуск сертифікатів;\nризики за усіма зобов'язаннями, які підлягають об'єднанню у\nконсолідований іпотечний борг, застраховані відповідно до вимог\nцього Закону.\nОбслуговування операцій та проведення розрахунків за\nопераціями з сертифікатами здійснюються відповідно до розпоряджень\nвласника цих сертифікатів або внаслідок виконання безумовної\nоперації з сертифікатами та на підставі наданих документів, які є\nпідтвердженням правомірності здійснення цих операцій.\nЯкщо емітентом є небанківська фінансова установа, кошти за\nрозміщені сертифікати акумулюються на рахунку, відкритому нею в\nобслуговуючому банку. Якщо емітентом є банк, такі кошти він\nакумулює на окремому рахунку у своєму балансі. ( Частина шоста\nстатті 17 із змінами, внесеними згідно із Законом N 3201-IV\n( 3201-15 ) від 15.12.2005 )\nСертифікати є неподільними.\nВиконавчий орган емітента може прийняти рішення про емісію\nсертифікатів наступного випуску до закінчення строку обігу\nсертифікатів попереднього випуску, якщо для кожного з випусків\nсформовано окремі іпотечні активи. ( Частина восьма статті 17 із\nзмінами, внесеними згідно із Законом N 3201-IV ( 3201-15 ) від\n15.12.2005 )\nУ разі, якщо по закінченню строку, вказаного в інформації про\nвипуск сертифікатів, вони були розміщені не в повному обсязі,\nемітент має провести трансформацію (перетворення) іпотечного\nактиву з урахуванням результатів розміщення сертифікатів цього\nвипуску.\nСпіввідношення вартості розміщених сертифікатів та вартості\nтрансформованих іпотечних активів, які забезпечують виконання\nзобов'язань за розміщеними сертифікатами, має відповідати вимогам\nцього Закону.\nПісля завершення такої трансформації емітент зобов'язаний\nоприлюднити скориговану з її урахуванням інформацію про випуск\nсертифікатів, надіслати таку інформацію усім власникам\nсертифікатів даного випуску та повідомлення в Національну комісію\nз цінних паперів та фондового ринку."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Випуски сертифікатів",
      "content": "Емісія сертифікатів здійснюється окремими випусками. За\nкожним випуском сертифікатів емітент має прийняти окреме рішення\nпро випуск.\nРішенням про випуск сертифікатів може бути передбачений\nрозподіл випуску на транші. Транш - частина одного випуску\nсертифікатів, розміщена в рамках обсягу даного випуску в будь-яку\nдату протягом періоду розміщення сертифікатів даного випуску, що\nне збігається з датою початку розміщення даного випуску.\nВ разі, якщо розміщення сертифікатів відповідно до інформації\nпро випуск цих сертифікатів передбачено окремими траншами, емітент\nреєструє звіт про розміщення кожного траншу випуску з урахуванням\nвідповідної трансформації іпотечного активу.\nЕмітент може затвердити інформацію про випуск сертифікатів\nтільки після формування забезпечення цього випуску."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Інформація про випуск іпотечних сертифікатів",
      "content": "Інформація про умови випуску іпотечних сертифікатів є\nпублічною пропозицією щодо укладання договору управління\nіпотечними активами.\nІнформація про випуск сертифікатів з фіксованою дохідністю\nкрім відомостей, передбачених законодавством України про цінні\nпапери, має містити:\nосновні умови договорів про іпотечний кредит, зобов'язання за\nякими реформовані у консолідований іпотечний борг;\nсукупну оціночну вартість іпотечного пулу та його опис;\nперелік випусків сертифікатів, які раніше забезпечувалися цим\nіпотечним активом;\nзасвідчення того, що основні зобов'язання за договорами про\nіпотечний кредит реформовано відповідно до вимог цього Закону;\nположення про можливість заміни частини іпотечних активів на\nінші основні зобов'язання, забезпечені іпотеками, в порядку і на\nумовах, встановлених цим Законом і рішенням про випуск\nсертифікатів;\nперелік усіх керуючих іпотекою та обсяги іпотечних активів,\nякі вони обслуговують (у разі якщо випуск забезпечують декілька\nконсолідованих іпотечних боргів);\nінформацію про ставку доходу за сертифікатами;\nмеханізм виконання емітентом умов інформації про випуск\nсертифікатів з фіксованою дохідністю;\nвідомості щодо страхування ризиків, визначених цим Законом;\nумови страхування валютних ризиків власників сертифікатів,\nякщо таке страхування передбачено емітентом;\nдати початку та завершення відкритої підписки;\nумови обігу, порядок відчуження та реєстрації права\nвласності.\nДо обов'язкових положень інформації про випуск сертифікатів\nучасті належать:\nзагальна сума іпотечних активів, які забезпечують випуск\nсертифікатів;\nчастка консолідованого іпотечного боргу, що припадає на один\nсертифікат участі на дату реєстрації випуску; ( Частину третю\nстатті 19 доповнено абзацом згідно із Законом N 3201-IV\n( 3201-15 ) від 15.12.2005 )\nінформація про можливість призначення емітентом управителя\nабо його заміни;\nінформація про управителя;\nвизначення обмеження права довірчої власності управителя;\nінформація про перших кредиторів за договорами про іпотечний\nкредит, основні зобов'язання за якими реформовані в іпотечні\nактиви;\nперелік усіх керуючих іпотекою та обсяги іпотечних активів,\nякі вони обслуговують (у разі якщо випуск забезпечують декілька\nконсолідованих іпотечних боргів);\nдати початку та завершення відкритої підписки на сертифікати\nучасті;\nузагальнені відомості щодо іпотечних активів (строк дії\nдоговорів про іпотечний кредит, характеристики наданої в іпотеку\nнерухомості);\nінформація про фактичне виконання основних зобов'язань за\nдоговорами про іпотечний кредит, реформованими в іпотечний актив;\nумови та порядок виплати платежів за сертифікатами;\nмеханізм виконання емітентом умов інформації про випуск\nсертифікатів;\nвідомості щодо забезпечення мінімальної дохідності за\nсертифікатами та її розмір;\nумови обігу, порядок відчуження та реєстрації права власності\nна сертифікати;\nперелік функцій, які виконує керуючий іпотекою;\nрозмір винагороди управителя;\nрозмір винагороди керуючого іпотекою;\nпопередження щодо ризиків дострокового виконання основних\nзобов'язань, які становлять іпотечний актив, що приймає на себе\nвласник сертифікатів участі."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Операції з сертифікатами",
      "content": "Розміщення сертифікатів здійснюється шляхом проведення\nвідкритого продажу. ( Частина перша статті 20 в редакції Закону\nN 3201-IV ( 3201-15 ) від 15.12.2005 )\nСертифікати підлягають вільному обігу.\nОбслуговування обігу сертифікатів, у тому числі депозитарну\nдіяльність щодо цих цінних паперів, здійснює обраний емітентом або\nуправителем банк, який обслуговує іпотечні активи, в Національній\nдепозитарній системі відповідно до законодавства України.\n( Частина третя статті 20 в редакції Закону N 3201-IV ( 3201-15 )\nвід 15.12.2005 )\nРозрахунковим банком щодо операцій з іпотечними сертифікатами\nмає бути банк, обраний емітентом.\nОплата сертифікатів при їх розміщенні здійснюється тільки\nгрошовими коштами.\nЮридичні та фізичні особи мають право купувати та продавати\nсертифікати за ринковою ціною та здійснювати з ними інші операції,\nщо не суперечать інформації про випуск сертифікатів та вимогам\nзакону.\nСертифікати, випущені одним емітентом, можуть підлягати\nконвертації, якщо це передбачено інформацією про випуск\nсертифікатів.\nКонвертація сертифікатів здійснюється емітентом шляхом\nвилучення з обігу сертифікатів одного випуску, їх анулювання та\nобміну на сертифікати іншого випуску. Конвертації також підлягають\nцінні папери, випущені емітентом з метою придбання (набуття) права\nвимоги за договорами про іпотечний кредит, забезпеченими іпотекою,\nякі були в обігу до набрання чинності цим Законом.\nОблік та перехід прав власності за іпотечними сертифікатами\nздійснюється відповідно до Закону України \"Про Національну\nдепозитарну систему та особливості електронного обігу цінних\nпаперів в Україні\" ( 710/97-ВР ). Сертифікати можуть бути передані\nвласнику тільки після повної оплати їх вартості. ( Частина дев'ята\nстатті 20 в редакції Закону N 3201-IV ( 3201-15 ) від 15.12.2005 )\nДоговори щодо сертифікатів не підлягають обов'язковому\nнотаріальному посвідченню."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Форма випуску сертифікатів",
      "content": "Сертифікати можуть бути випущені в одній з таких форм:\nіменні сертифікати документарної форми випуску (іменні\nдокументарні сертифікати);\nіменні сертифікати бездокументарної форми випуску (іменні\nбездокументарні сертифікати);\nсертифікати на пред'явника документарної форми випуску\n(документарні сертифікати на пред'явника).\nФорма випуску сертифікатів установлюється рішенням про випуск\nсертифікатів. Сертифікати одного випуску мають одну форму випуску.\n( Частину третю статті 21 виключено на підставі Закону\nN 3201-IV ( 3201-15 ) від 15.12.2005 )\nВимоги щодо виготовлення бланків сертифікатів затверджує\nНаціональна комісія з цінних паперів та фондового ринку.\nВиготовлення бланків сертифікатів здійснюється тільки на\nдержавних спеціалізованих підприємствах відповідно до встановлених\nзаконодавством вимог.\n( Частину шосту статті 21 виключено на підставі Закону\nN 3201-IV ( 3201-15 ) від 15.12.2005 )\nУ разі емісії сертифікатів у бездокументарній формі на кожний\nвипуск сертифікатів емітент оформлює глобальний сертифікат.\n( Частина сьома статті 21 в редакції Закону N 3201-IV ( 3201-15 )\nвід 15.12.2005 )\nФорма випуску сертифікатів може бути змінена в порядку,\nвстановленому законодавством України."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Реєстрація прав власності на сертифікати",
      "content": "( Назва статті 22 в редакції Закону N 3201-IV ( 3201-15 ) від\n15.12.2005 )\nВедення реєстру власників іменних іпотечних сертифікатів\nздійснює обраний емітентом або управителем банк, який обслуговує\nіпотечні активи, з урахуванням вимог законодавства, без отримання\nліцензії Національної комісії з цінних паперів та фондового ринку,\nнезалежно від кількості власників таких сертифікатів. ( Частина\nперша статті 22 в редакції Закону N 3201-IV ( 3201-15 ) від\n15.12.2005 )\nВласники сертифікатів реалізують свої права на отримання всіх\nплатежів через емітента, який є розпорядником платежів, або через\nпризначеного ним управителя.\n( Частину третю статті 22 виключено на підставі Закону\nN 3201-IV ( 3201-15 ) від 15.12.2005 )"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Особливості сертифікатів з фіксованою дохідністю",
      "content": "Сертифікати з фіксованою дохідністю - це сертифікати, які\nвідповідно до цього Закону забезпечені іпотечними активами та\nпосвідчують такі права власників:\nправо на отримання номінальної вартості в передбачені умовами\nвипуску сертифікатів терміни;\nправо на отримання процентів за сертифікатами на умовах\nінформації про випуск сертифікатів;\nправо на задоволення вимог - у разі невиконання емітентом\nприйнятих на себе зобов'язань - з вартості іпотечних активів, що є\nзабезпеченням випуску сертифікатів з фіксованою дохідністю,\nпереважно перед іншими кредиторами емітента.\nЗабезпечення випуску сертифікатів з фіксованою дохідністю\nемітент має сформувати з урахуванням вимог статей 37 і 38 цього\nЗакону.\nВиконання зобов'язань за одним випуском сертифікатів з\nфіксованою дохідністю можуть забезпечувати один або декілька\nконсолідованих іпотечних боргів.\nУ разі, якщо при реалізації права на задоволення вимог за\nрахунок іпотечних активів їх загальна вартість буде меншою, ніж\nзагальна вартість зобов'язань емітента за сертифікатами з\nфіксованою дохідністю, задоволення вимог власників сертифікатів у\nчастині, що перевищує вартість іпотечних активів за цими\nдоговорами, проводиться за рахунок власного майна емітента.\nРизик дострокового виконання основних зобов'язань,\nреформованих у консолідований іпотечний борг, приймає на себе\nемітент сертифікатів з фіксованою дохідністю, про що обов'язково\nповідомляється в інформації про випуск сертифікатів.\nДострокове виконання емітентом зобов'язань за сертифікатами з\nфіксованою дохідністю може бути здійснено тільки в разі, якщо це\nпередбачено в інформації про випуск сертифікатів.\nУ разі призначення або заміни управителя власники\nсертифікатів мають право пред'явити сертифікати для дострокового\nпогашення.\nЕмітент зобов'язаний інформувати власників сертифікатів з\nфіксованою дохідністю про дострокове виконання зобов'язань за\nсертифікатами даного випуску та порядок їх погашення шляхом\nрозсилки письмового повідомлення та публікації у друкованих\nзасобах масової інформації у строк не пізніше 10 днів з дня\nприйняття емітентом рішення про дострокове погашення випуску."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Особливості сертифікатів участі",
      "content": "Сертифікат участі є іменним цінним папером.\nСертифікати участі - це сертифікати, які відповідно до цього\nЗакону забезпечені іпотеками та посвідчують частку його власника у\nплатежах за іпотечними активами.\nВласник сертифікатів участі має такі права:\nправо на отримання частки у платежах за іпотечними активами\nвідповідно до договору про придбання сертифікатів;\nправо на задоволення вимог - у разі невиконання емітентом\nвзятих на себе зобов'язань - з вартості іпотечних активів, які\nзнаходяться у довірчій власності управителя.\nВиконання зобов'язань за одним випуском сертифікатів участі\nможуть забезпечувати один або декілька консолідованих іпотечних\nборгів.\nВиплати за сертифікатами участі здійснюються відповідно до\nінформації про випуск таких сертифікатів.\nПлатежі за сертифікатами участі мають бути меншими, ніж\nплатежі за іпотечними активами, на суму винагороди за управління\nіпотечними активами відповідно до статті 32 цього Закону та\nобслуговування цих активів відповідно до статті 33 цього Закону.\nВласник сертифікатів участі приймає на себе ризик\nдострокового виконання зобов'язань боржниками за договорами про\nіпотечний кредит, реформованими в іпотечний актив, про що\nобов'язково зазначається в інформації про випуск сертифікатів.\nСтрок обігу сертифікатів участі має відповідати строку\nвиконання зобов'язань за договорами про іпотечний кредит, що\nреформовані в іпотечні активи, та строку відчуження іпотечних\nактивів.\nСтрок розміщення сертифікатів участі або передбаченого\nумовами інформації про випуск сертифікатів траншу випуску має бути\nне більшим ніж 30 днів.\nПеріодичність виплат за сертифікатами участі встановлюється\nумовами їх випуску.\nПлатежі за сертифікатами участі їх власники отримують після\nрозподілу відповідно до цього Закону коштів, що надійшли за\nіпотечними активами.\nВласник сертифікатів участі у разі, якщо емітент своїми діями\nабо бездіяльністю порушує його права і законні інтереси, вправі\nзвернутися до органу, який здійснив реєстрацію випуску\nсертифікатів, з вимогою про проведення перевірки діяльності\nемітента.\nУ разі невиконання або неналежного виконання емітентом\nзобов'язань за сертифікатами участі власники цих сертифікатів\nвправі в судовому порядку вимагати призначення або заміни\nуправителя.\nУ разі призначення або заміни управителя власники\nсертифікатів мають право пред'явити сертифікати для дострокового\nпогашення.\nСтаття 25. Призначення або заміна управителя за рішенням\nсуду\nСуд може прийняти рішення про призначення або заміну\nуправителя за наявності таких підстав:\nдострокове погашення сертифікатів здійснюється з порушенням\nвимог статті 36 цього Закону;\nв разі неотримання власниками сертифікатів більш ніж двох\nчергових платежів за сертифікатами;\nемітент частково або повністю здійснив відчуження іпотечних\nактивів третім особам і не здійснив відповідної заміни таких\nактивів;\nчастину платежів за іпотечними активами розпорядник платежів\nвикористав з порушенням умов інформації про випуск сертифікатів\nучасті;\nне встановлено місцезнаходження емітента.\nДля участі у справі про призначення або заміну управителя суд\nзалучає уповноваженого представника національної комісії, що\nздійснює державне регулювання у сфері ринків фінансових послуг.\n{ Частина друга статті 25 в редакції Закону N 3201-IV ( 3201-15 )\nвід 15.12.2005 }\nНаціональна комісія, що здійснює державне регулювання у сфері\nринків фінансових послуг, у десятиденний термін після оголошення\nрішення суду про заміну управителя доводить це рішення до відома\nвласників сертифікатів через публікацію у друкованих засобах\nмасової інформації та у цій публікації пропонує власникам\nсертифікатів, які відповідають вимогам до управителя, встановленим\nцим Законом, протягом 30 днів надати пропозиції щодо виконання\nними функцій управителя.\nНа цей термін національна комісія, що здійснює державне\nрегулювання у сфері ринків фінансових послуг, призначає\nтимчасового розпорядника платежів з числа працівників національної\nкомісії, що здійснює державне регулювання у сфері ринків\nфінансових послуг, на якого покладаються повноваження щодо нагляду\nта контролю за збереженням іпотечних активів та розпоряджанням\nплатежами.\nБудь-який власник сертифікатів, за умови отримання ним\nписьмової згоди не менш як двох третин інших власників\nсертифікатів, має право запропонувати національній комісії, що\nздійснює державне регулювання у сфері ринків фінансових послуг,\nсвою кандидатуру для виконання функцій розпорядника платежів. Якщо\nпротягом 10 днів з моменту отримання такого звернення національна\nкомісія, що здійснює державне регулювання у сфері ринків\nфінансових послуг, не надала відповіді, вважається, що вона\nпогодилася з передачею цьому власнику сертифікатів функцій\nрозпорядника платежів у порядку, передбаченому статтею 35 цього\nЗакону.\nЯкщо пропозицій щодо виконання функцій управителя від\nвласників сертифікатів не надійде або запропонована кандидатура не\nбуде відповідати вимогам цього Закону, національна комісія, що\nздійснює державне регулювання у сфері ринків фінансових послуг, у\nстрок не пізніше 40 днів з дня оприлюднення інформації про рішення\nсуду має призначити прилюдні торги з продажу іпотечних активів.\nСтрок проведення торгів - не раніше 50 днів і не пізніше 60 днів з\nдня опублікування у друкованих засобах масової інформації рішення\nсуду про заміну управителя і відповідних пропозицій національної\nкомісії, що здійснює державне регулювання у сфері ринків\nфінансових послуг.\nПорядок проведення прилюдних торгів з продажу іпотечних\nактивів встановлює національна комісія, що здійснює державне\nрегулювання у сфері ринків фінансових послуг."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Довірча власність",
      "content": "( Частину першу статті 26 виключено на підставі Закону\nN 3201-IV ( 3201-15 ) від 15.12.2005 )\nУправитель відповідно до цього Закону є довірчим власником\nіпотечних активів.\nПраво довірчої власності управителя обмежено установником.\nІпотечні активи передаються у довірчу власність управителю на\nпідставі договору, укладеного у письмовій формі між установником\nта управителем. Цей договір засвідчує право довірчої власності\nуправителя на такі іпотечні активи та встановлює обмеження цього\nправа власності.\nСтаття 27. Особливості виникнення довірчої власності\nна іпотечні активи\nОсоба, яка визнала умови інформації про випуск іпотечних\nсертифікатів участі, стає власником таких сертифікатів за умови\nсплати коштів за них та укладення договору про придбання іпотечних\nсертифікатів участі, в якому вона встановлює управління іпотечними\nактивами або приєднується до установника управління іпотечними\nактивами.\nІпотечні активи, що знаходяться у власності емітента\nсертифікатів участі, яка виникла у нього з моменту реформування\nосновного зобов'язання в іпотечні активи відповідно до вимог цього\nЗакону або придбання іпотечних активів, з моменту реєстрації звіту\nпро випуск сертифікатів участі переходять у довірчу власність\nуправителя.\nУмови управління іпотечними активами, обмеження права\nдовірчої власності та порядок виконання зобов'язань емітента\nвстановлюються емітентом в інформації про випуск сертифікатів та у\nдоговорі про придбання іпотечних сертифікатів.\nОбмеження права довірчої власності обумовлюють зобов'язання\nуправителя щодо розпорядження платежами в інтересах власників\nсертифікатів.\nУ разі, якщо емітент після реєстрації інформації про випуск\nсертифікатів приймає рішення про внесення змін до цієї інформації,\nці зміни мають бути надруковані у тому ж друкованому засобі\nмасової інформації, в якому була розміщена інформація про випуск\nсертифікатів.\nОдночасно з цим емітент направляє цю інформацію до\nНаціональної комісії з цінних паперів і фондового ринку.\nІпотечні активи, що знаходяться у власності емітента\nсертифікатів з фіксованою дохідністю, яка виникла у нього з\nмоменту реформування основного зобов'язання в іпотечні активи\nвідповідно до вимог цього Закону або придбання іпотечних активів,\nпереходять у довірчу власність управителя відповідно до договору\nуправління іпотечними активами, укладеного між емітентом та\nуправителем.\nУправитель не може відповідати за своїми боргами іпотечними\nактивами, які знаходяться у нього в управлінні, та не має права\nвикористовувати ці активи для забезпечення виконання власних\nзобов'язань."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Стаття 28. Мета управління іпотечними активами",
      "content": "Метою управління іпотечними активами є отримання доходу\nвласниками сертифікатів відповідно до умов інформації про їх\nвипуск."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Стаття 29. Суб'єкти управління іпотечними активами",
      "content": "Суб'єктами управління іпотечними активами за цим Законом є\nустановник та управитель.\nПри випуску сертифікатів з фіксованою дохідністю установником\nвиступає емітент.\nПри випуску сертифікатів участі установником довірчої\nвласності виступають власники сертифікатів участі даного випуску.\nСуб'єкти управління іпотечними активами взаємодіють між собою на\nпідставі договорів з дотриманням вимог цього Закону."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Стаття 30. Об'єкти управління іпотечними активами",
      "content": "Об'єктом управління за цим Законом є іпотечні активи, які\nпередані установником у довірчу власність управителя."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Стаття 31. Встановлення управління іпотечними активами",
      "content": "Управління іпотечними активами здійснює фінансова установа\nвідповідно до вимог цього Закону на підставі укладених договорів з\nіншими суб'єктами управління такими активами для забезпечення\nвиконання зобов'язань емітента перед власниками сертифікатів.\nФінансова установа, яка має намір стати емітентом,\nзобов'язана:\nрозробити фінансову модель перетворення платежів, що\nнадходять за іпотечними активами, у виплати за сертифікатами;\nвизначити вимоги до іпотечних активів та порядок\nрозпорядження платежами;\nприйняти рішення та підготувати інформацію про випуск\nсертифікатів;\nсформувати або придбати іпотечні активи;\nвизначити банки, які будуть виконувати функції керуючих\nіпотекою, якщо емітент не здійснює ці функції самостійно;\nвизначити повноваження управителя, якщо емітент передає іншій\nособі функції розпорядника платежами;\nподати для державної реєстрації інформацію про випуск\nсертифікатів;\nорганізувати взаємодію суб'єктів управління іпотечними\nактивами.\nСтаття 32. Взаємодія суб'єктів управління іпотечними\nактивами\nОсобливості взаємодії суб'єктів управління іпотечними\nактивами визначаються відповідно до цього Закону в залежності від\nобраної емітентом фінансової моделі перетворення платежів, що\nнадходять за іпотечними активами, у платежі за сертифікатами.\nТакі моделі можуть передбачати випуск сертифікатів з\nфіксованою дохідністю або сертифікатів участі.\nМодель, за якою випускаються сертифікати участі, передбачає,\nщо власники сертифікатів передають управителю іпотечні активи у\nдовірчу власність.\nМодель, за якою випускаються сертифікати з фіксованою\nдохідністю, передбачає, що власником іпотечних активів є емітент.\nФінансова установа, яка відповідно до цього Закону є\nемітентом та одночасно - кредитодавцем за договорами про іпотечний\nкредит, зобов'язання за якими реформовані в іпотечні активи, є\nрозпорядником платежів, які надходять за іпотечними активами.\nРозпорядження платежами здійснюється з метою виконання\nемітентом своїх зобов'язань перед власниками сертифікатів.\nРозпорядження платежами передбачає:\nзабезпечення в достатніх обсягах своєчасних надходжень\nгрошових коштів за іпотечними активами;\nобслуговування іпотечних активів або контроль за діяльністю\nкеруючих іпотекою;\nсвоєчасний розподіл платежів, які надходять за іпотечними\nактивами, між власниками сертифікатів відповідно до умов\nінформації про їх випуск;\nпроведення своєчасної заміни частин іпотечних активів\nвідповідно до цього Закону.\nЕмітент сертифікатів участі може укласти з фінансовою\nустановою, яка відповідає вимогам цього Закону, договір та\nпередати цій установі функції довірчого власника. Така фінансова\nустанова стає довірчим власником та управителем. При цьому емітент\nсертифікатів участі продовжує виконувати свої зобов'язання перед\nвласниками сертифікатів відповідно до інформації про випуск\nсертифікатів.\nЕмітент сертифікатів участі або його управитель може укласти\nз одним або декількома банками договір доручення про\nобслуговування іпотечних активів. У такому разі ці банки стають\nповіреними за договорами доручення, керуючими іпотекою та\nіпотекодержателями. ( Частина дев'ята статті 32 із змінами,\nвнесеними згідно із Законом N 3201-IV ( 3201-15 ) від 15.12.2005 )\nЕмітент сертифікатів з фіксованою дохідністю може самостійно\nвиконувати функції розпорядника платежами за іпотечними активами\nабо довірити виконання цих функцій іншій фінансовій установі\nвідповідно до цього Закону. Розпорядник платежами може доручити\nвиконання функцій керуючого іпотекою одному чи декільком банкам.\nКошти, отримані управителем для здійснення платежів за\nсертифікатами, підлягають передачі власникам цих сертифікатів, за\nвинятком коштів, спрямованих на виплату винагороди управителю."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Стаття 33. Обслуговування іпотечних активів",
      "content": "Фінансова установа, яка відповідно до цього Закону розподіляє\nплатежі за іпотечними активами, відповідно до положень інформації\nпро випуск сертифікатів має самостійно здійснювати обслуговування\nіпотечних активів або укласти з одним або декількома банками\nдоговір доручення про обслуговування іпотечних активів.\nОбслуговування іпотечних активів керуючий іпотекою здійснює\nяк повірений розпорядника платежів.\nОбслуговування іпотечних активів полягає у виконанні таких\nфункцій:\nконтроль за своєчасною сплатою боржниками платежів за\nдоговорами про іпотечний кредит;\nотримання на користь кредитодавця платежів за договорами про\nіпотечний кредит;\nрозподіл отриманих платежів за договорами про іпотечний\nкредит між власниками сертифікатів у разі, якщо керуючий іпотекою\nє розпорядником платежів;\nперерахування розпоряднику платежів загальної суми платежів\nза договорами про іпотечний кредит для подальшого розподілу таким\nрозпорядником цих коштів між власниками сертифікатів у разі, якщо\nкеруючий іпотекою не є розпорядником платежів;\nздійснення заходів щодо примусового стягнення платежів за\nдоговором про іпотечний кредит та щодо звернення стягнення на\nпредмет іпотеки у порядку, встановленому законодавством; ( Абзац\nшостий частини третьої статті 33 із змінами, внесеними згідно із\nЗаконом N 3201-IV ( 3201-15 ) від 15.12.2005 )\nобслуговування обігу, у тому числі депозитарну діяльність\nщодо іпотечних сертифікатів, ведення реєстру власників іменних\nіпотечних сертифікатів; ( Частину третю статті 33 доповнено\nабзацом згідно із Законом N 3201-IV ( 3201-15 ) від 15.12.2005 )\nздійснення заходів щодо виконання боржниками їх зобов'язань\nза договорами про іпотечний кредит, реформованими в іпотечний\nактив;\nздійснення інших дій з метою виконання зобов'язань перед\nемітентом та власниками сертифікатів.\nКеруючий іпотекою повідомляє емітента, а емітент зобов'язаний\nповідомляти власників іпотечних сертифікатів про хід\nобслуговування іпотечних активів.\nКеруючий іпотекою, який є іпотекодержателем, може здійснювати\nбудь-які юридичні та фактичні дії щодо іпотек, передбачені в\nінформації про випуск сертифікатів.\nКеруючий іпотекою не має права передавати іпотеки, що\nстановлять іпотечний пул, у наступну іпотеку для забезпечення\nзобов'язань третіх осіб або власних зобов'язань.\nКеруючий іпотекою самостійно і від свого імені здійснює\nстосовно боржників за договорами про іпотечний кредит,\nзобов'язання за якими входять до складу консолідованого іпотечного\nборгу, усі передбачені законодавством юридичні та фактичні дії\nщодо обслуговування цих зобов'язань.\nКошти, отримані керуючим іпотекою за іпотечними активами,\nпідлягають передачі розпоряднику платежів, за винятком коштів,\nспрямованих на виплату винагороди керуючому іпотекою."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Стаття 34. Вимоги до управителя та керуючого іпотекою",
      "content": "Управителем може бути:\nбанк, який має дозвіл Національного банку України на\nвиконання операцій з довірчого управління коштами та цінними\nпаперами за договорами з юридичними та фізичними особами;\nінша фінансова установа, якщо вона відповідає вимогам,\nвстановленим національною комісією, що здійснює державне\nрегулювання у сфері ринків фінансових послуг.\nУправитель несе відповідальність за:\nдотримання визначених установником процедур управління\nіпотечними активами;\nдотримання комерційної таємниці щодо власників сертифікатів.\nКеруючим іпотекою може бути банк, який задовольняє такій\nвимозі: загальний обсяг заборгованості за договорами про іпотечний\nкредит, наданими цим банком у національній валюті, які можуть бути\nреформованими у консолідований іпотечний борг, становить суму,\nеквівалентну не менше ніж 5 мільйонам євро за курсом Національного\nбанку України.\nКеруючий іпотекою відкриває рахунок для здійснення операцій з\nобслуговування іпотечних активів у своєму балансі.\nЯкщо управитель є небанківською фінансовою установою, він\nвідкриває рахунок для здійснення операцій з управління іпотечними\nактивами в обслуговуючих банках. ( Частина п'ята статті 34 із\nзмінами, внесеними згідно із Законом N 3201-IV ( 3201-15 ) від\n15.12.2005 )\nЯкщо управитель є банком, він відкриває такий рахунок у\nсвоєму балансі."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Стаття 35. Заміна розпорядника платежами",
      "content": "За рішенням суду або за ініціативою емітента іпотечні активи\nможуть бути передані в управління особі, яка відповідає вимогам\nцього Закону та стає управителем, з переходом до неї всіх\nзобов'язань щодо власників сертифікатів.\nУ такому разі емітент зобов'язаний:\nпротягом 5 робочих днів з моменту виникнення підстав для\nприпинення управління іпотечними активами оприлюднити у друкованих\nзасобах масової інформації відомості про виникнення підстав для\nпризначення або заміни управителя і визначити термін для\nдострокового погашення сертифікатів, який не може бути більшим 30\nднів з дня опублікування такого повідомлення;\nпротягом визначеного терміну прийняти від власників\nсертифікатів вимоги щодо дострокового погашення сертифікатів;\nпротягом 60 днів з дня опублікування повідомлення про\nвиникнення підстав для призначення або заміни управителя у разі\nвідсутності вимог про дострокове погашення сертифікатів або при\nобсязі пред'явлених до погашення сертифікатів менше 50 відсотків\nвід загального обсягу випуску передати активи, що є забезпеченням\nвипуску сертифікатів участі, новому управителю;\nякщо пред'явлено до погашення більше 50 відсотків від\nзагального обсягу випуску, погасити всі сертифікати випуску та\nздійснити таке погашення пред'явлених власниками сертифікатів\nпротягом 90 днів з дня опублікування цього повідомлення."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Стаття 36. Припинення управління іпотечними активами",
      "content": "Управління іпотечними активами може бути припинено у разі:\nвиконання усіх зобов'язань перед установником;\nанулювання дозволу емітенту сертифікатів участі на здійснення\nдіяльності з управління іпотечними активами, при цьому протягом\nтрьох місяців з моменту прийняття рішення про анулювання такого\nдозволу його права та обов'язки не передані іншій особі, яка буде\nвиконувати функції управителя;\nприйняття рішення про добровільну ліквідацію емітента\nсертифікатів участі, при цьому протягом трьох місяців з моменту\nприйняття такого рішення права та обов'язки не передані іншій\nособі, яка буде виконувати функції управителя;\nнабуття чинності рішенням суду про припинення управління\nіпотечними активами.\nЯкщо інформацією про випуск сертифікатів передбачена\nможливість відмови емітентом сертифікатів участі від управління\nіпотечними активами, а також можливість відмови передати функції\nуправителя іншій особі, то управління іпотечними активами може\nбути припинено.\nУ випадках припинення управління іпотечними активами,\nпередбачених цією статтею, емітент сертифікатів участі здійснює\nдострокове погашення іпотечних сертифікатів участі.\nЕмітент або його управитель можуть виконувати функції\nкеруючого іпотекою лише за умови їх відповідності вимогам до\nкеруючого іпотекою, визначених статтею 34 цього Закону.\nСтаття 37. Зміст забезпечення виконання зобов'язань\nза сертифікатами\nЗабезпеченням виконання зобов'язань за сертифікатами з\nфіксованою дохідністю є іпотечні активи.\nЗабезпеченням виконання зобов'язань за сертифікатами участі є\nіпотеки, які становлять іпотечний пул та забезпечують виконання\nзобов'язань, реформованих у консолідований іпотечний борг.\nПри випуску іпотечних сертифікатів з фіксованою дохідністю,\nзабезпечених іпотечними активами, іпотеки, що забезпечують\nвиконання основних зобов'язань за договорами про іпотечний кредит,\nреформованих у відповідний консолідований іпотечний борг, не\nможуть бути одночасно забезпеченням випуску сертифікатів участі.\n( Частина третя статті 37 в редакції Закону N 3201-IV ( 3201-15 )\nвід 15.12.2005 )\nУ разі невиконання боржником основного зобов'язання керуючий\nіпотекою здійснює заходи щодо стягнення платежів за цим\nзобов'язанням та звертає стягнення на предмет іпотеки, зокрема\nщодо примусового стягнення. Керуючий іпотекою перераховує кошти,\nщо надійшли від реалізації предмета іпотеки, розпоряднику\nплатежів. ( Частина четверта статті 37 в редакції Закону N 3201-IV\n( 3201-15 ) від 15.12.2005 )\nНе можуть виступати забезпеченням випуску сертифікатів вимоги\nза зобов'язаннями, забезпеченими наступною іпотекою, вимоги за\nзобов'язаннями, забезпеченими іпотекою, яка перебуває у власності\nобмежено дієздатних чи недієздатних осіб. Забезпеченням випуску\nіпотечних сертифікатів не можуть виступати іпотечні активи, які\nперебувають у заставі або обмежені іншим чином та є забезпеченням\nвиконання інших зобов'язань, ніж зобов'язання емітента за\nвідповідним випуском іпотечних сертифікатів, та іпотечні активи,\nякі входять до складу забезпечення іншого випуску іпотечних\nсертифікатів. { Частина п'ята статті 37 із змінами, внесеними\nзгідно із Законами N 3201-IV ( 3201-15 ) від 15.12.2005, N 2367-VI\n( 2367-17 ) від 29.06.2010 }"
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Стаття 38. Порядок заміни часток іпотечних активів",
      "content": "Заміна часток іпотечних активів здійснюється емітентом у\nвипадках, визначених в інформації про випуск сертифікатів.\nВ інформації про випуск сертифікатів можуть встановлюватися\nумови заміни зобов'язань, включених до складу консолідованого\nіпотечного боргу, або заборони такої заміни.\nЗ метою заміни часток іпотечних активів розпорядник платежами\nабо за його дорученням керуючий іпотекою може в інтересах\nвласників іпотечних активів продати частину іпотечного активу і\nпридбати інші основні зобов'язання, забезпечені іпотеками, які\nвідповідають вимогам цього Закону та умовам інформації про випуск\nсертифікатів.\nУ разі необхідності розпорядник платежами або за його\nдорученням керуючий іпотекою може обміняти частину іпотечного\nактиву на основні зобов'язання, забезпечені іпотекою, які належать\nодному з них та які відповідають вимогам цього Закону і умовам\nінформації про випуск сертифікатів.\nНе допускається заміна іпотечних активів, якщо її проведення\nпризведе до збитків власників іпотечних сертифікатів.\nЗаміна іпотечних активів відображається в реєстрі\nзабезпечення сертифікатів шляхом внесення запису про виключення з\nреєстру основного зобов'язання і відповідної іпотеки та включення\nдо реєстру основного зобов'язання за іншим договором про іпотечний\nкредит і відповідної іпотеки."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Стаття 39. Реєстр забезпечення сертифікатів",
      "content": "Реєстром забезпечення сертифікатів є систематизований перелік\nзобов'язань, реформованих у консолідований іпотечний борг, та\nперелік іпотек, що становлять іпотечний пул. Реєстр має вестися на\nпаперовому та електронному носіях.\nВедення реєстру забезпечення сертифікатів за кожним\nконсолідованим іпотечним боргом може здійснювати емітент чи за\nйого дорученням управитель або за дорученням останнього - керуючий\nіпотекою.\nЯкщо кількість власників сертифікатів перевищує 500 осіб або\nобсяг сертифікатів, які перебувають в обігу, перевищує 50\nмільйонів гривень, ведення реєстру забезпечення сертифікатів має\nбути доручено керуючому іпотекою, з яким емітент укладає договір у\nписьмовій формі на ведення такого реєстру.\nРеєстр забезпечення сертифікатів має містити сукупність\nвідомостей про основні зобов'язання, які є забезпеченням випуску\nсертифікатів, та про зобов'язання емітентів.\nКожний запис у реєстрі про основне зобов'язання має містити\nтаку інформацію:\nномер договору про іпотечний кредит, прізвище, ім'я та по\nбатькові боржника, дата його укладення;\nстрок дії договору про іпотечний кредит, суми та терміни\nвнесення платежів за цим договором;\nціна і вартість зобов'язання та умови забезпечення іпотекою;\nсума зобов'язань, що забезпечує даний випуск сертифікатів;\nнайменування та коротка характеристика предмета іпотеки;\nстан виконання основних зобов'язань;\nвідмітки про випадки порушення боржником умов договору про\nіпотечний кредит;\nінші відомості на розсуд емітента.\nКожний запис у реєстрі про зобов'язання за сертифікатами має\nмістити таку інформацію:\nдля сертифікатів з фіксованою дохідністю:\nсума зобов'язань (номінальна вартість сертифікатів та\nсумарний розмір процентів);\nстроки сплати емітентом процентів за сертифікатами або їх\nперіодичність;\nстан виконання емітентом зобов'язань за сертифікатами;\nдля сертифікатів участі:\nсума платежів за сертифікатом;\nстроки сплати емітентом платежів залежно від строків\nвиконання зобов'язань;\nстан виконання емітентом зобов'язань за сертифікатами;\nінші відомості на розсуд емітента.\nЕмітент зобов'язаний щоквартально повідомляти реєструючий\nорган про зміни, які відбулися в реєстрі забезпечення\nсертифікатів."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Стаття 40. Емітенти іпотечних сертифікатів",
      "content": "Емітентом іпотечних сертифікатів може бути фінансова\nустанова, яка від свого імені випускає такі сертифікати відповідно\nдо вимог цього Закону та зобов'язується виконувати обов'язки, що\nвипливають з інформації про їх випуск.\nЕмітентом може бути фінансова установа, якій відповідним\nдержавним органом видано дозвіл на право здійснення емісії\nсертифікатів. ( Частина друга статті 40 в редакції Закону\nN 3201-IV ( 3201-15 ) від 15.12.2005 )\nЕмітент, якщо він є банком та відповідає вимогам статей 33 і\n34 цього Закону, може виконувати функції керуючого іпотекою.\nЕмітент сертифікатів з фіксованою дохідністю здійснює випуск\nтаких сертифікатів, забезпечений іпотечними активами, та приймає\nна себе ризик щодо порушення термінів виконання основних\nзобов'язань, реформованих в іпотечні активи.\nЕмітент сертифікатів участі здійснює випуск таких\nсертифікатів, платежі за якими забезпечені надходженнями платежів\nвід боржників за договорами про іпотечний кредит, реформованими в\nіпотечний актив. Ризик порушення термінів виконання основних\nзобов'язань приймає на себе власник сертифікатів участі.\nЕмітент може придбавати випущені ним сертифікати.\nКошти, що надходять у рахунок оплати за іпотечними активами\nдо емітента протягом строку обігу сертифікатів від керуючого\nіпотекою, якщо функції розпорядника платежів виконує емітент,\nакумулюються на окремому рахунку емітента в банку, в разі, якщо\nемітентом є банк, - на окремому рахунку в його балансі."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Стаття 41. Обов'язки емітента",
      "content": "Емітент іпотечних сертифікатів зобов'язаний діяти відповідно\nдо вимог та процедур, передбачених інформацією про випуск цих\nсертифікатів.\nЕмітент у порядку та строки, що передбачені інформацією про\nвипуск сертифікатів участі, передає їх власникам пропорційно їх\nчастці частину платежів, що надходять за іпотечними активами, які\nзнаходяться в довірчій власності емітента.\nЕмітент у порядку та строки, що передбачені інформацією про\nвипуск сертифікатів з фіксованою дохідністю, зобов'язаний\nповернути власникам таких сертифікатів їх номінальну вартість та\nпроценти за сертифікатами.\nСтаття 42. Гарантії виконання емітентом своїх зобов'язань\nперед власниками сертифікатів\nЕмітент відповідає за своїми зобов'язаннями за сертифікатами\nучасті як довірчий власник іпотечних активів.\nЕмітент сертифікатів участі може гарантувати мінімальну\nдохідність за сертифікатами участі, якщо це передбачено\nінформацією про випуск цих сертифікатів. У цьому разі емітент\nвідповідає за забезпечення мінімальної дохідності усім своїм\nмайном.\nЕмітент відповідає за своїми зобов'язаннями за сертифікатами\nз фіксованою дохідністю за рахунок набутих ним прав на іпотечні\nактиви та всім своїм майном.\nУ разі звернення стягнення на предмет іпотеки, що є\nзабезпеченням виконання зобов'язань за консолідованим іпотечним\nборгом та сертифікатами, власники сертифікатів мають переважне\nперед іншими кредиторами право на задоволення своїх вимог за\nсертифікатами за рахунок коштів, отриманих від реалізації предмета\nіпотеки.\nУ разі, якщо це передбачено інформацією про випуск\nсертифікатів, емітент за свій рахунок на вимогу та на користь\nвласників сертифікатів здійснює страхування ризику виникнення\nзбитків власників сертифікатів, зумовлених змінами курсу\nнаціональної валюти до іноземної валюти, зазначеної в умовах\nвипуску.\nУ разі реорганізації емітента його права на іпотечні активи\nразом із зобов'язаннями за сертифікатами передаються лише одній\nюридичній особі, що створена в результаті такої реорганізації. У\nтакому випадку власники сертифікатів мають право на їх дострокове\nпогашення відповідно до вимог статті 36 цього Закону.\nУ разі ліквідації емітента виконання зобов'язань перед\nвласниками сертифікатів переходить до управителя або за його\nвідсутності - до керуючого іпотекою відповідно до договору\nдоручення.\nУ разі ліквідації керуючого іпотекою, який не є емітентом\nсертифікатів, його обов'язки керуючого переходять до іншого банку,\nвизначеного емітентом.\nУ разі визнання емітента банкрутом права на іпотечні активи\nна дату прийняття господарським судом рішення про банкрутство\nемітента не включаються до ліквідаційної маси і відокремлюються до\nособливої ліквідаційної маси, з якої задовольняються виключно\nвимоги власників сертифікатів.\nУ разі ліквідації керуючого іпотекою, який є емітентом, його\nобов'язки керуючого переходять до іншого банку чи іншої установи,\nвизначених ліквідатором."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Стаття 43. Відповідальність за порушення вимог цього Закону",
      "content": "За порушення вимог цього Закону посадові особи емітентів та\nкеруючих іпотекою несуть відповідальність у порядку, передбаченому\nзаконом.\nШкода, завдана в результаті порушення вимог цього Закону,\nпідлягає відшкодуванню в порядку, встановленому законом."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Стаття 44. Органи державного нагляду і регулювання",
      "content": "Державний нагляд і регулювання іпотечного кредитування та\nемісії іпотечних сертифікатів здійснюють Національний банк\nУкраїни, Національна комісія з цінних паперів та фондового ринку\nта національна комісія, що здійснює державне регулювання у сфері\nринків фінансових послуг."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Стаття 45. Нагляд і регулювання",
      "content": "Метою нагляду і регулювання іпотечного кредитування та емісії\nіпотечних сертифікатів є дотримання вимог цього Закону та\nзабезпечення прав власників сертифікатів.\nНагляд і регулювання діяльності банків та інших фінансових\nустанов, які виконують операції з іпотечного кредитування, є\nемітентами іпотечних сертифікатів та суб'єктами управління\nіпотечними активами, здійснюють Національний банк України та\nнаціональна комісія, що здійснює державне регулювання у сфері\nринків фінансових послуг, Національна комісія з цінних паперів та\nфондового ринку в межах своїх повноважень.\n( Частина друга статті 45 в редакції Закону N 3201-IV ( 3201-15 )\nвід 15.12.2005 )\nНагляд за виконанням діяльності з емісії сертифікатів та їх\nобігом і виконанням зобов'язань за ними здійснює Національна\nкомісія з цінних паперів та фондового ринку.\nОсновними напрямами нагляду і регулювання діяльності емітента\nз випуску сертифікатів та виконання зобов'язань за ними є:\nвизначення відповідності розміру та строків виконання\nзобов'язань, включених до іпотечних активів, розмірові та строкам\nвиконання зобов'язань за сертифікатами;\nперевірка виконання зобов'язань перед власниками\nсертифікатів;\nперевірка ведення реєстру забезпечення сертифікатів та\nобґрунтованості внесених до нього записів;\nвідповідність порядку визначення грошової оцінки нерухомості,\nщо є предметом іпотеки, порядку надання та/або обслуговування\nнаданих іпотечних кредитів, а також ведення реєстру забезпечення\nсертифікатів внутрішнім документам емітента в разі, якщо емітентом\nє банк;\nперевірка повноти й об'єктивності ведення обліку і подання\nзвітності стосовно емісії сертифікатів та виконання зобов'язань за\nними.\nНаціональна комісія з цінних паперів та фондового ринку:\nздійснює контроль за випуском та обігом сертифікатів, а також\nза дотриманням нормативно-правових актів, що регулюють\nвиготовлення бланків сертифікатів;\nпроводить перевірки виконання зобов'язань емітентом, який є\nрозпорядником платежів, або управителем, який діє за дорученням\nемітента перед власниками сертифікатів; ( Абзац третій частини\nп'ятої статті 45 із змінами, внесеними згідно із Законом N 3201-IV\n( 3201-15 ) від 15.12.2005 )\nпроводить планові і позапланові перевірки ведення реєстру\nзабезпечення сертифікатів;\nвживає заходів до призупинення подальшого розміщення\nсертифікатів, випущених у результаті несумлінної емісії;\nпублікує у засобах масової інформації відомості про факти\nпорушення емітентами законодавства;\nписьмово сповіщає про необхідність усунення порушень,\nвнесення змін в інформацію про випуск сертифікатів та рішення про\nїх випуск, реєстр забезпечення сертифікатів, а також встановлює\nтерміни усунення порушень;\nнаправляє матеріали перевірки за фактами порушення\nзаконодавства України до суду для притягнення до адміністративної\nвідповідальності посадових осіб емітента відповідно до\nзаконодавства;\nнаправляє матеріали перевірки за фактами порушення\nзаконодавства до правоохоронних органів за наявності в діях\nпосадових осіб емітента ознак складу злочину;\nвидає письмове розпорядження про дозвіл на подальше\nрозміщення сертифікатів у разі усунення емітентом порушень,\nпов'язаних з несумлінною емісією сертифікатів;\nзвертається з позовом до суду щодо:\n- усунення емітентом і професійними учасниками ринку\nсертифікатів порушень законодавства;\n- захисту власників сертифікатів, у тому числі про\nвідшкодування завданих збитків.\nУ разі порушення емітентом у ході емісії сертифікатів\nзаконодавства України орган, який надав дозвіл на право здійснення\nемісії сертифікатів, або Національна комісія з цінних паперів та\nфондового ринку в межах своїх повноважень вправі призупинити\nемісію сертифікатів на будь-якому її етапі до етапу розкриття\nінформації, що міститься у звіті про підсумки випуску\nсертифікатів, та дію цього дозволу. Поновлення емісії сертифікатів\nздійснюється після відновлення дії дозволу на право здійснення\nемісії сертифікатів та за спеціальним рішенням органу, що реєструє\nемісію сертифікатів, після усунення емітентом виявлених порушень.\nПорядок та умови поновлення емісії сертифікатів\nвстановлюються тим органом, що призупинив емісію сертифікатів.\nСтаття 46. Порядок видачі дозволів на здійснення емісії\nсертифікатів\nДозвіл на здійснення емісії сертифікатів банками та іншими\nфінансовими установами видається відповідним державним органом в\nустановленому законодавством порядку. ( Частина перша статті 46 в\nредакції Закону N 3201-IV ( 3201-15 ) від 15.12.2005 )\nУ разі відмови у видачі дозволу на здійснення емісії\nсертифікатів орган, що надає такий дозвіл, зобов'язаний у\nписьмовій формі повідомити емітентові про підстави відмови.\nЕмітент має право оскаржити у суді рішення органу, що надає\nдозвіл, про відмову у видачі дозволу на здійснення емісії\nсертифікатів.\nДозвіл видається на весь строк здійснення емітентом\nдіяльності щодо емісії сертифікатів.\nУ разі порушення визначених цим Законом вимог до емітента\nорган, який видав дозвіл, може призупинити його дію.\nСтаття 47. Документи, що подаються для отримання дозволу\nна здійснення емісії сертифікатів\nДля отримання дозволу на здійснення емісії сертифікатів\nемітент надає такі документи:\nзаяву на отримання дозволу на здійснення емісії сертифікатів;\nустановчі документи з усіма доповненнями і змінами до них;\nбухгалтерську звітність за останній звітний рік, підтверджену\nаудиторським висновком;\nбухгалтерську звітність на останню звітну дату перед подачею\nзаяви на одержання дозволу на здійснення емісії сертифікатів;\nпорядок ведення реєстру забезпечення сертифікатів;\nположення про внутрішній контроль за додержанням вимог\nзаконодавства щодо здійснення емісії іпотечних сертифікатів та\nзахисту прав їх власників, затверджене у встановленому заявником\nпорядку. ( Абзац сьомий частини першої статті 47 із змінами,\nвнесеними згідно із Законом N 3201-IV ( 3201-15 ) від 15.12.2005 )\nУ ході розгляду документів орган, який надає дозвіл, може\nнаправити заявникові повідомлення про необхідність внесення змін і\nдоповнень у надані документи. У цьому випадку датою надання\nдокументів для отримання дозволу на здійснення емісії сертифікатів\nвважається дата надання оформленого належним чином останнього\nдокумента.\nСтаття 48. Підстави для відмови в державній реєстрації\nвипуску сертифікатів\nРеєструючий орган може відмовити в державній реєстрації\nвипуску сертифікатів з таких причин:\nпорушення емітентом вимог цього Закону, в тому числі\nнаявність у наданих документах відомостей, що дозволяють зробити\nвисновок про невідповідність умов випуску та обігу сертифікатів\nзаконодавству;\nневідповідність законодавству наданих на державну реєстрацію\nвипуску сертифікатів документів і складу відомостей, що містяться\nу них;\nвнесення до інформації про випуск сертифікатів або рішення\nпро випуск сертифікатів недостовірних відомостей;\nвідмова у видачі дозволу на здійснення емісії сертифікатів.\nУ разі відмови в державній реєстрації випуску сертифікатів\nорган, що здійснює реєстрацію, зобов'язаний у письмовій формі\nповідомити емітента про підстави відмови.\nСтаття 49. Реєстрація звітів про підсумки випуску\nсертифікатів\nЕмітент не пізніше 30 днів після завершення розміщення\nсертифікатів окремого випуску або окремого траншу випуску, якщо це\nпередбачено інформацією про випуск сертифікатів, зобов'язаний з\nурахуванням проведеної трансформації надати в реєструючий орган\nзвіт про підсумки даного випуску сертифікатів.\nЗвіт про підсумки випуску сертифікатів має містити таку\nінформацію:\nзазначений у грошовому вимірі в реєстрі забезпечення цієї\nемісії сертифікатів обсяг іпотечних активів;\nстроки виконання зобов'язань за договорами про іпотечний\nкредит, реформованими в іпотечні активи, які забезпечують цей\nвипуск сертифікатів.\nРеєструючий орган зобов'язаний розглянути звіт про підсумки\nвипуску сертифікатів і у 10-денний строк зареєструвати цей звіт\nабо відмовити в його реєстрації.\nПідставою для відмови в реєстрації звіту про підсумки випуску\nсертифікатів є:\nпорушення емітентом у процесі емісії сертифікатів вимог\nзаконодавства;\nздійснення недобросовісної реклами сертифікатів;\nпорушення умов розміщення сертифікатів, встановлених\nзареєстрованою інформацією про випуск сертифікатів;\nвизнання судом недійсним рішення уповноважених органів\nемітента про розміщення або випуск сертифікатів;\nвиявлення в документах, на підставі яких було здійснено\nдержавну реєстрацію випуску сертифікатів, або у звіті про підсумки\nвипуску сертифікатів недостовірної інформації.\nУ разі відмови в реєстрації звіту про підсумки випуску\nсертифікатів реєструючий орган зобов'язаний у письмовій формі\nповідомити емітенту підстави відмови.\nЕмітент вправі оскаржити рішення реєструючого органу про\nвідмову в реєстрації звіту про підсумки випуску сертифікатів у\nсуді."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Стаття 50. Прикінцеві положення",
      "content": "1. Цей Закон набирає чинності з 1 січня 2004 року.\n2. До приведення законодавства України у відповідність із цим\nЗаконом закони України та інші нормативно-правові акти діють у\nчастині, що не суперечить цьому Закону.\nДо запровадження Державного реєстру прав на нерухоме майно та\nДержавного реєстру обтяжень майна заборона на відчуження предмета\nіпотеки накладається у порядку, визначеному чинним законодавством\nУкраїни.\nДо створення єдиної системи органів реєстрації прав на\nнерухоме майно та їх обмежень, а також до формування Державного\nреєстру прав на нерухоме майно та їх обмежень державна реєстрація\nіпотек проводиться згідно з Тимчасовим порядком державної\nреєстрації іпотек, що затверджується Кабінетом Міністрів України.\n( Абзац третій пункту 2 статті 50 в редакції Закону N 3201-IV\n( 3201-15 ) від 15.12.2005 )\n( Абзац четвертий пункту 2 статті 50 виключено на підставі\nЗакону N 3201-IV ( 3201-15 ) від 15.12.2005 )\nПереважне право щодо раніше незареєстрованого предмета\nіпотеки чи його обтяження визначається на підставі дати виникнення\nзобов'язання за іпотечним договором, а переважне право у\nзадоволенні вимог за рахунок забезпечення - на підставі пріоритету\nв часі реєстрації у відповідному Державному реєстрі.\n3. Кабінету Міністрів України протягом трьох місяців з дня\nнабрання чинності цим Законом:\nпідготувати та подати на розгляд Верховної Ради України\nпропозиції щодо приведення законодавчих актів України у\nвідповідність із цим Законом;\nпривести свої нормативно-правові акти у відповідність із цим\nЗаконом;\nзабезпечити перегляд та скасування міністерствами та іншими\nцентральними органами виконавчої влади їх нормативно-правових\nактів, що суперечать цьому Закону.\n4. Національному банку України протягом трьох місяців з дня\nнабрання чинності цим Законом розробити та затвердити відповідні\nнормативно-правові акти на виконання цього Закону.\n5. Державній комісії з цінних паперів та фондового ринку:\nпротягом двох місяців після набрання чинності цим Законом\nзатвердити положення щодо відповідальності депозитаріїв та їх\nкерівників перед емітентами і держателями іпотечних сертифікатів\nза будь-які збитки, яких останні зазнали в результаті\nневиправданого невиконання депозитаріями та їх керівниками своїх\nобов'язків або їх неналежного виконання при обслуговуванні обігу\nіпотечних сертифікатів;\nорганізаційно забезпечити вільний обіг іпотечних сертифікатів\nу Національній депозитарній системі та інших елементах\nінфраструктури фондового ринку України.\nДотримуючись положень, за якими здійснюється обіг цінних\nпаперів, установити, що для мінімізації відповідних ризиків на\nіпотечні сертифікати стандарти Національного депозитарію не\nпоширюються.\nПротягом місяця після набрання чинності цим Законом\nзатвердити положення про порядок реєстрації випуску іпотечних\nсертифікатів ( z0451-06 ).\n6. Спеціально уповноваженому органу виконавчої влади у сфері\nрегулювання ринків фінансових послуг протягом двох місяців після\nнабрання чинності цим Законом затвердити нормативно-правовий акт\nпро порядок виконання цього Закону учасниками ринків фінансових\nпослуг (крім професійних учасників фондового ринку, інститутів\nспільного інвестування в частині їх діяльності на фондовому ринку,\nфінансових установ, які мають статус міжурядових міжнародних\nорганізацій, Державного казначейства України та державних цільових\nфондів).\n7. Банки після набрання чинності цим Законом до 1 січня\n2006 року мають право спрямовувати залучені у фонди банківського\nуправління кошти на придбання цінних паперів, випущених емітентом\nз метою набуття права вимоги за кредитами, забезпеченими заставою\nнерухомості, збудованої холдинговою компанією \"Київміськбуд\", до\nконвертації таких цінних паперів в іпотечні сертифікати."
    }
  ],
  "definitions": []
}