{
  "id": "ua-law-978-15",
  "type": "statute",
  "title": "Закон України (978-15)",
  "title_en": "",
  "short_name": "978-15",
  "status": "in_force",
  "issued_date": "2003-06-19",
  "url": "https://zakon.rada.gov.ua/laws/show/978-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Відносини, які регулюються цим Законом",
      "content": "Цей Закон встановлює загальні принципи, правові та організаційні засади залучення коштів фізичних і юридичних осіб в управління з метою фінансування будівництва житла та особливості управління цими коштами, а також правові засади та особливості випуску, розміщення та обліку сертифікатів фондів операцій з нерухомістю."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Визначення термінів",
      "content": "Для цілей цього Закону терміни вживаються в такому значенні:\nвимірна одиниця об’єкта інвестування - встановлена правилами фонду фінансування будівництва одиниця виміру об’єкта інвестування, яка визначається в метричних одиницях або в частках (відсотках) цього об’єкта інвестування як єдиного цілого;\nуправитель - фінансова установа, яка від свого імені діє в інтересах установників управління майном і здійснює управління залученими коштами згідно із законодавством, Правилами фонду та відповідає вимогам, встановленим цим Законом;\nдоговір управління майном - договір, за яким установник управління передає управителю у довірчу власність майно з метою досягнення визначених ним цілей та встановлює обмеження щодо окремих дій управителя з управління цим майном. За цим Законом договором управління майном для фонду фінансування будівництва (далі - ФФБ) є договір про участь у ФФБ, а для фонду операцій з нерухомістю (далі - ФОН) та системи ФОН-ФФБ - договір про придбання сертифікатів ФОН;\nзакріплення об’єкта інвестування за довірителем - встановлення правовідносин між довірителем та управителем на підставі договору про участь у ФФБ, за яких у довірителя виникає право вимоги на цей об’єкт інвестування в майбутньому;\nоб’єкт будівництва - будівля, споруда або комплекс споруд, будівництво яких організує забудовник та фінансування будівництва яких здійснює управитель за рахунок отриманих в управління коштів;\nоб’єкт інвестування - квартира або приміщення соціально-побутового призначення (вбудовані в житлові будинки або окремо розташовані нежитлові приміщення, гаражний бокс, машиномісце тощо) в об’єкті будівництва, яке після завершення будівництва стає окремим майном;\nПравила фонду ( Правила ФФБ , Правила ФОН) - система норм, затверджена та оприлюднена управителем цього фонду, якої мають дотримуватися всі суб’єкти системи фінансово-кредитних механізмів будівництва житла для досягнення мети управління майном, визначеної установником управління, що повинні відповідати вимогам цього Закону;\nпозичальник - довіритель ФФБ, який отримав у банку кредит для участі в ФФБ;\nпоточна ціна вимірної одиниці об’єкта інвестування - встановлена на момент розрахунків ціна права вимоги на одну вимірну одиницю цього об’єкта інвестування;\nсертифікат ФОН - цінний папір, що засвідчує право його власника на отримання доходу від інвестування в операції з нерухомістю;\nдоговір управителя із забудовником (далі - договір) - договір, який регулює взаємовідносини управителя із забудовником щодо організації спорудження об’єктів будівництва з використанням отриманих в управління управителем коштів та подальшої передачі забудовником об’єктів інвестування установникам управління майном та укладається у випадках, передбачених цим Законом;\nустановник управління майном (далі - установник) - особа, яка передає майно управителю в довірчу власність на підставі договору управління майном. У цьому Законі для ФФБ - це довіритель, при емісії сертифікатів ФОН - це власник сертифікатів ФОН;\nфінансування будівництва - використання управителем отриманих в управління коштів на проведення проектно-вишукувальних робіт та спорудження об’єктів будівництва за умовами договору;\nфонд операцій з нерухомістю - кошти, отримані управителем ФОН в управління, а також нерухомість та інше майно, спеціальне майнове право на об’єкти інвестування та доходи, набуті від управління цими коштами, в тому числі спеціальне майнове право на об’єкти інвестування та права вимоги, набуті за договорами про участь у фонді фінансування будівництва;\nфонд фінансування будівництва - кошти, передані управителю ФФБ в управління, які використані чи будуть використані управителем у майбутньому на умовах Правил фонду та договорів про участь у ФФБ;\nвідкріплення об’єкта інвестування від довірителя - припинення правовідносин, встановлених між управителем ФФБ та довірителем щодо закріпленого за довірителем об’єкта інвестування, внаслідок чого припиняється спеціальне майнове право довірителя на об’єкт інвестування та/або довіритель втрачає право вимоги на цей об’єкт інвестування з поверненням йому внесених коштів у порядку, встановленому цим Законом;\nоблік прав вимоги довірителів ФФБ - облік вимірних одиниць об’єктів інвестування, права вимоги на які (вимірні одиниці) належать довірителям;\nсистема обліку прав вимоги довірителів ФФБ - складений управителем на відповідну дату перелік довірителів та належних їм прав вимоги на закріплені за ними вимірні одиниці об’єктів інвестування;\nперелік об’єктів інвестування - документ за конкретним об’єктом будівництва, підписаний забудовником та управителем ФФБ, що підтверджує право управителя на здійснення операцій з вимірними одиницями об’єктів інвестування, що містяться в цьому документі;\nсистема ФОН-ФФБ - врегульовані цим Законом та договорами дії довірителів та управителя системи ФОН-ФФБ при організації будівництва. Довірителями системи ФОН-ФФБ є власники сертифікатів ФОН (установники управління ФОН), від імені яких виступає управитель системи ФОН-ФФБ. Правовідносини ФОН-ФФБ виникають за умови, що ФОН та ФФБ мають одного управителя, і кошти ФОН мають спрямовуватися до ФФБ. На інших довірителів ФФБ правовідносини системи ФОН-ФФБ не поширюються;\nспільний інвестор ФОН - цілісна спільність власників сертифікатів ФОН, від імені яких виступає управитель ФОН. Власники сертифікатів ФОН, які складають спільного інвестора ФОН, не мають права власності на наперед визначені частки активів ФОН і не можуть самостійно розпоряджатися цими активами;\nвинагорода управителя ФФБ - грошові кошти, які відповідно до цього Закону установники управління (довірителі ФФБ) сплачують управителю для відшкодування необхідних витрат, зроблених управителем у зв’язку з управлінням майном (коштами), переданим йому в управління за договорами про управління майном (договорами про участь у ФФБ), а також для забезпечення його діяльності з управління майном. Довірителі ФФБ сплачують управителю таку винагороду у строки, розмірі та в порядку, визначені договором про участь у ФФБ. Управитель може отримувати винагороду або утримувати її самостійно в інших випадках, передбачених цим Законом;\nвинагорода управителя ФОН - грошові кошти, які відповідно до цього Закону управитель самостійно утримує за рахунок ФОН за здійснення управління фондом операцій з нерухомістю: проведення операцій з нерухомістю та здійснення інших дій з управління ФОН з метою отримання доходу в інтересах власників сертифікатів ФОН та для забезпечення його діяльності з управління майном. Управитель самостійно утримує таку винагороду у строки, розмірі та в порядку, визначені Правилами ФОН;\nвартість будівництва - погоджена управителем і забудовником у договорі вартість будівництва всіх об’єктів інвестування як складової частини об’єкта будівництва, фінансування якої здійснюватиметься за рахунок коштів ФФБ відповідно до графіка фінансування і розраховується виходячи з поточної ціни вимірної одиниці об’єкта будівництва та кількості вимірних одиниць усіх об’єктів інвестування за попереднім обсягом замовлення на будівництво;\nпов’язана особа юридичної особи (далі - пов’язана особа) - юридична особа, що здійснює контроль за відповідною юридичною особою, або контролюється відповідною юридичною особою, або перебуває під спільним контролем з такою юридичною особою;\nфізична особа або члени її сім’ї, які здійснюють контроль за відповідною юридичною особою (членами сім’ї фізичної особи вважаються її чоловік (дружина), діти або батьки фізичної особи і її чоловіка (дружини), а також чоловіка (дружини) будь-кого з дітей або батьків фізичної особи);\nпосадова особа відповідної юридичної особи, уповноважена виконувати від імені такої юридичної особи юридичні дії, спрямовані на встановлення, зміну або припинення правових відносин, а також члени сім’ї цієї посадової особи;\nздійснення контролю за юридичною особою - володіння безпосередньо або через пов’язаних осіб часткою (паєм, пакетом акцій), що становить не менш як 20 відсотків статутного капіталу юридичної особи, або управління найбільшою кількістю голосів в органі управління юридичної особи. Для фізичної особи загальна сума володіння часткою статутного капіталу юридичної особи (голосів в органі управління) визначається як загальний обсяг корпоративних прав, що належать такій фізичній особі, членам її сім’ї та юридичним особам, що контролюються такою фізичною особою або членами її сім’ї;\nдоговір про участь у ФФБ - договір, відповідно до якого одна сторона (довіритель) передає кошти в управління управителю ФФБ, а друга сторона (управитель ФФБ) зобов’язана закріпити за довірителем об’єкт інвестування, забезпечити державну реєстрацію за довірителем спеціального майнового права на об’єкт інвестування, здійснити інші дії, визначені цим Законом та Законом України \"Про гарантування речових прав на об’єкти нерухомого майна, які будуть споруджені в майбутньому\".\nІнші терміни вживаються в цьому Законі у таких значеннях:\nтермін \" пов’язані особи \" - у значенні, наведеному в Податковому кодексі України;\nтерміни \"гарантійна частка будівництва об’єкта нерухомого майна\" , \"майбутній об’єкт нерухомості\" , \"подільний об’єкт незавершеного будівництва\" , \"спеціальне майнове право\" - у значеннях, наведених у Законі України \"Про гарантування речових прав на об’єкти нерухомого майна, які будуть споруджені в майбутньому\"."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Система фінансово-кредитних механізмів і управління майном при будівництві житла та операціях з нерухомістю",
      "content": "Системою фінансово-кредитних механізмів при будівництві житла та операціях з нерухомістю (далі - система фінансово-кредитних механізмів) за цим Законом є врегульовані цим Законом та договорами дії суб’єктів системи при організації будівництва житла, фінансуванні цього будівництва та здійсненні операцій з нерухомістю.\nСуб’єктами такої системи є довірителі, управителі, забудовники, страховики, емітенти сертифікатів ФОН та власники сертифікатів ФОН.\nСуб’єкти системи фінансово-кредитних механізмів не мають права втручатися в дії управителя щодо здійснення управління майном, окрім довірителів у разі виявлення ними фактів нецільового управління майном, переданим управителю за договором управління майном, шляхом подання йому відповідного письмового звернення.\nВідносини між суб’єктами системи фінансово-кредитних механізмів припиняються після виконання усіх зобов’язань перед установниками управління майном."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Вимоги до окремих суб’єктів системи фінансово-кредитних механізмів",
      "content": "Управителем може бути фінансова установа, що отримала в установленому законодавством порядку ліцензію на здійснення визначеної цим Законом діяльності.\nУправителем може бути фінансова установа, статутний капітал якої становить не менше одного мільйона євро, який повинен бути повністю сплачений виключно грошовими коштами до початку залучення коштів від установників управління майном.\nНаціональна комісія з цінних паперів та фондового ринку визначає порядок видачі ліцензій управителям та припинення їх дії, умови провадження ними діяльності, а також порядок контролю за їх додержанням.\nЗабудовником може бути особа, яка згідно із законодавством має право на виконання функцій замовника будівництва для спорудження об’єктів будівництва та уклала договір з управителем."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Фонди в управлінні, мета їх створення",
      "content": "Фінансові установи створюють фонди за власною ініціативою в порядку, визначеному цим Законом.\nЗалежно від мети створення фонд може бути:\nфондом фінансування будівництва;\nфондом операцій з нерухомістю.\nМетою створення ФФБ є отримання довірителями ФФБ у власність житла.\nМетою створення ФОН є отримання доходу власниками сертифікатів цього ФОН, в тому числі шляхом участі спільного інвестора ФОН у фонді фінансування будівництва."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Об’єкти управління майном. Довірча власність",
      "content": "Об’єктами управління майном у системі фінансово-кредитних механізмів є ФФБ та ФОН.\nОб’єкт управління майном знаходиться в довірчій власності управителя.\nУправитель є довірчим власником отриманого ним в управління майна.\nУправитель здійснює управління майном відповідно до Правил фонду та договору управління майном.\nМайно, набуте управителем у результаті управління, включається до складу отриманого в управління майна.\nКошти учасників фондів, отримані управителем в управління, відокремлюються від іншого майна управителя, а також від коштів інших фондів."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Управитель фонду",
      "content": "Управитель фонду на праві довірчої власності здійснює управління фондом та для досягнення мети управління майном, визначеної установниками цього фонду, перераховує частину отриманих коштів у напрямах, зазначених у Правилах. Для ФФБ - це фінансування будівництва, для ФОН - це здійснення операцій з нерухомістю. Решта коштів залишається в управлінні управителя відповідно до Правил фонду.\nУправителю фонду забороняється укладати договори управління майном з установниками та залучати кошти установників для фінансування спорудження об’єкта будівництва у разі відсутності:\nу забудовника права на виконання будівельних робіт;\nдержавної реєстрації спеціального майнового права на об’єкти інвестування за забудовником;\nдержавної реєстрації права довірчої власності на ім’я управителя відповідно до закону.\nУправителю фонду забороняється укладати договори управління майном з установниками та залучати кошти установників для фінансування спорудження об’єкта будівництва також у разі скасування містобудівних умов та обмежень забудови земельної ділянки, припинення/зупинення права на виконання будівельних робіт до усунення порушень законодавства у сфері містобудівної діяльності або у разі розірвання (визнання недійсним) договору між забудовником та управителем ФФБ, припинення права власності або користування земельною ділянкою, на якій споруджується об’єкт будівництва.\nУ разі настання обставин, визначених частиною третьою цієї статті, забудовник повідомляє управителя про необхідність припинення фінансування будівництва за рахунок коштів ФФБ протягом п’яти робочих днів з дня настання відповідної обставини. Управитель припиняє фінансування будівництва з дня отримання відповідного повідомлення.\nУправитель при реалізації права довірчої власності:\nмає право одночасно здійснювати управління кількома ФФБ та ФОН;\nне може відповідати за своїми боргами активами фонду;\nнесе відповідальність за дотримання вимог цього Закону Правил фонду та договору управління майном;\nнесе відповідальність за забезпечення інтересів установника управління, повноту і своєчасність виконання своїх зобов’язань перед ним."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Обмеження права довірчої власності управителя",
      "content": "Правила фонду мають передбачати обмеження права довірчої власності управителя, встановлені установником управління майном у договорі управління майном:\nуправитель не може доручити здійснення управління майном іншим особам та зобов’язаний здійснювати управління майном особисто;\nуправитель не може використовувати отримане в управління майно не за цільовим призначенням, визначеним у договорі управління майном;\nуправитель не може на свій розсуд припиняти управління майном або в односторонньому порядку розривати договір управління майном, крім випадків невиконання установниками управління майна своїх зобов’язань, передбачених договором про участь у ФФБ;\nуправитель не може вимагати від установника управління майна виконання всіх своїх зобов’язань у разі, якщо управитель не виконує свої зобов’язання за договором управління майном;\nуправитель не може встановлювати обов’язкові для установника управління майна умови, з якими останній не мав можливості ознайомитися перед укладенням договору управління майном, за винятком норм, встановлених законодавством;\nінші обмеження, встановлені законом або договором управління майном."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Укладання договору між управителем та забудовником",
      "content": "Управитель укладає із забудовником договір, за яким забудовник зобов’язується збудувати один або декілька об’єктів будівництва, забезпечити прийняття їх в експлуатацію в установленому законодавством порядку та передати об’єкти інвестування установникам цього фонду у строки та на умовах, визначених цим Законом, Правилами фонду та договором управління майном, а управитель зобов’язується здійснювати фінансування будівництва цих об’єктів будівництва на умовах договору. Такий договір підлягає нотаріальному посвідченню.\nУправитель не має права укладати договір із забудовником, який є пов’язаною особою такого управителя.\nДоговір між забудовником та управителем ФФБ обов’язково має містити:\n1) положення про передачу управителю в управління на праві довірчої власності об’єктів інвестування з правом вчинення правочинів з відчуження об’єктів інвестування та за згодою сторін договору - право зміни об’єктів інвестування, включених до гарантійної частки будівництва об’єкта нерухомого майна;\n2) положення про домовленість між забудовником та управителем ФФБ, за яким зареєстровано право довірчої власності на всі майбутні об’єкти нерухомості у подільному об’єкті незавершеного будівництва, про залишення обтяження на об’єкти інвестування, включені до гарантійної частки будівництва об’єкта нерухомого майна, або припинення такого обтяження;\n3) ідентифікатори об’єктів будівництва в Єдиній державній електронній системі у сфері будівництва (будівлі, споруди, а також об’єктів інвестування, які передаються управителю в управління на праві довірчої власності) - для об’єктів, яким присвоєно ідентифікатор до укладення договору;\n4) номер відомостей про спеціальне майнове право забудовника на об’єкти інвестування, які передаються управителю в управління на праві довірчої власності, в Державному реєстрі речових прав на нерухоме майно;\n5) відомості про об’єкти інвестування, включені до гарантійної частки будівництва об’єкта нерухомого майна, - у разі передачі в управління об’єктів інвестування, включених до гарантійної частки будівництва об’єкта нерухомого майна;\n6) обов’язок забудовника забезпечити проведення державної реєстрації права довірчої власності на об’єкти інвестування на ім’я управителя у десятиденний строк з дня укладення договору;\n7) положення про надання управителю прав на забезпечення державної реєстрації на ім’я установників спеціального майнового права на об’єкти інвестування або обтяження речових прав забудовника на користь установників, які сплатили частково ціну майбутнього об’єкта нерухомості;\n8) заплановану дату (квартал і рік) прийняття в експлуатацію закінченого будівництвом об’єкта;\n9) зобов’язання забудовника після прийняття об’єкта будівництва в експлуатацію передати об’єкти інвестування довірителям ФФБ за актами приймання-передачі об’єктів інвестування відповідно до цього Закону та Правил ФФБ ;\n10) положення про відповідальність сторін договору за невиконання або неналежне виконання умов договору (у тому числі за порушення, пов’язані з нецільовим використанням коштів; виконання будівельних робіт з порушенням проектної документації на будівництво; порушення строків виконання будівельних робіт та прийняття в експлуатацію закінченого будівництвом об’єкта; непередання управителю дозвільної, виконавчої, технічної та іншої документації, необхідної для завершення будівництва об’єкта, прийняття об’єкта будівництва в експлуатацію у випадках, визначених частиною другою статті 18 цього Закону) та штрафні санкції за такі порушення.\nДоговір між забудовником та управителем ФОН може містити застереження про те, що фінансування спорудження цього об’єкта будівництва може здійснюватися з використанням коштів інших фондів, управителем яких може бути сам управитель ФОН або інші фінансові установи.\nЗа одним об’єктом будівництва забудовник не має права укладати договори з різними управителями ФФБ.\nУправитель визначає банк, в якому відкриваються поточний рахунок забудовника та поточні рахунки його підрядників, субпідрядників та інших суб’єктів підприємницької діяльності, які беруть участь у спорудженні об’єкта будівництва. Ця умова включається забудовником до договорів підряду та інших договорів, пов’язаних із спорудженням об’єкта будівництва.\nВідповідно до договору між забудовником та управителем ФФБ за кожним об’єктом будівництва забудовник передає управителю перелік об’єктів інвестування в об’єкті будівництва, який є попереднім обсягом замовлення на будівництво, забезпечує проведення державної реєстрації права довірчої власності на об’єкти інвестування на ім’я управителя ФФБ для подальшої передачі спеціального майнового права на ці об’єкти установникам фонду на умовах Правил цього фонду. Забудовник не має права відчужувати або обтяжувати у будь-який спосіб об’єкти інвестування, права довірчої власності на які зареєстровані на ім’я управителя фонду, без письмової згоди управителя фонду, а після переходу прав на об’єкти інвестування від управителя до установників фонду - без письмової згоди установників фонду. До переліку об’єктів інвестування в об’єкті будівництва можуть бути включені об’єкти інвестування, віднесені до гарантійної частки будівництва об’єкта нерухомого майна.\nЗабудовник зобов’язаний виконати свої зобов’язання за договором щодо організації спорудження об’єктів будівництва та своєчасного введення їх в експлуатацію незалежно від обсягу замовлення на будівництво, підтвердженого управителем.\nПротягом періоду будівництва управитель ФФБ відповідно до умов договору підтверджує забудовнику обсяг замовлення на будівництво шляхом надання даних про об’єкти інвестування, щодо яких укладені договори про участь у ФФБ."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Особливості забезпечення виконання зобов’язань забудовника",
      "content": "Виконання зобов’язань забудовника за договором, укладеним між ним та управителем, забезпечується встановленням іпотеки. Предметом іпотеки за іпотечним договором є об’єкт будівництва, всі об’єкти інвестування, які є складовими частинами об’єкта будівництва, та земельна ділянка, на якій розташований об’єкт будівництва (якщо така земельна ділянка є власністю забудовника). Предметом іпотеки додатково можуть бути інше нерухоме майно, об’єкти незавершеного будівництва, майбутні об’єкти нерухомості, які належать забудовникові на праві власності (спеціальному майновому праві). Іпотечний договір укладається у письмовій формі та нотаріально посвідчується відповідно до закону.\nВ іпотечному договорі передбачаються:\nзобов’язання забудовника уступити управителю майнові права на предмет іпотеки у разі виникнення передбаченого цим договором ризику невиконання забудовником своїх зобов’язань перед управителем (якщо визначений статтею 9 цього Закону договір укладено стосовно об’єкта будівництва, щодо якого право на виконання будівельних робіт виникло до набрання чинності Законом України \"Про гарантування речових прав на об’єкти нерухомого майна, які будуть споруджені в майбутньому\");\nзобов’язання забудовника передати управителю право власності/спеціальне майнове право на предмет іпотеки у разі виникнення передбаченого цим договором ризику невиконання забудовником своїх зобов’язань перед управителем (якщо визначений статтею 9 цього Закону договір укладено стосовно об’єкта будівництва, щодо якого право на виконання будівельних робіт виникло після набрання чинності Законом України \"Про гарантування речових прав на об’єкти нерухомого майна, які будуть споруджені в майбутньому\");\nможливість припинення управителем без згоди забудовника обтяження об’єкта інвестування, щодо якого за довірителем реєструється спеціальне майнове право.\nЗа кожним об’єктом будівництва забудовник та управитель укладають:\nдоговір уступки майнових прав на нерухомість, яка є об’єктом будівництва, з відкладальними умовами (якщо визначений статтею 9 цього Закону договір укладено стосовно об’єкта будівництва, щодо якого право на виконання будівельних робіт виникло до набрання чинності Законом України \"Про гарантування речових прав на об’єкти нерухомого майна, які будуть споруджені в майбутньому\");\nдоговір уступки спеціального майнового права на об’єкт будівництва та об’єкти інвестування, які є складовими частинами об’єкта будівництва, щодо яких за забудовником на момент набрання чинності цим договором зареєстровано таке право, з відкладальними умовами (якщо визначений статтею 9 цього Закону договір укладено стосовно об’єкта будівництва, щодо якого право на виконання будівельних робіт виникло після набрання чинності Законом України \"Про гарантування речових прав на об’єкти нерухомого майна, які будуть споруджені в майбутньому\");\nдоговір доручення з відкладальними умовами, за яким управителю у разі порушення забудовником умов договору доручається виконувати функції забудовника, у тому числі шляхом передоручення цих функцій іншим особам. При цьому забудовник на час дії договору має право надавати безвідкличну довіреність управителю на право делегування третім особам функцій забудовника у разі порушення ним умов договору з управителем.\nУ разі виявлення управителем визначеного договором ризику порушення забудовником умов договору він письмово повідомляє забудовника (поштовим відправленням з описом вкладення та повідомленням про вручення) про необхідність усунення порушень у місячний строк з дня отримання такого повідомлення. Управитель та забудовник можуть письмово узгодити інший строк усунення порушень.\nДнем вручення повідомлення про необхідність усунення порушень є:\n1) день вручення повідомлення забудовнику під розписку;\n2) день вручення забудовнику поштового відправлення;\n3) день проставлення у поштовому повідомленні відмітки про відмову отримати повідомлення чи відмітки про відсутність забудовника за місцезнаходженням.\nЯкщо забудовник ухиляється від отримання від управителя повідомлення про необхідність усунення порушень, таке повідомлення вважається отриманим забудовником на десятий робочий день перебування поштового відправлення на відповідному відділенні поштового зв’язку.\nЯкщо забудовник не усуне порушення протягом строку, встановленого для їх усунення:\n1) договір уступки майнових прав на нерухомість, яка є об’єктом будівництва, з відкладальними умовами набирає чинності (якщо визначений статтею 9 цього Закону договір укладено стосовно об’єкта будівництва, щодо якого право на виконання будівельних робіт виникло до набрання чинності Законом України \"Про гарантування речових прав на об’єкти нерухомого майна, які будуть споруджені в майбутньому\");\n2) договір уступки спеціального майнового права на об’єкт будівництва та об’єкти інвестування, які є складовими частинами об’єкта будівництва, щодо яких за забудовником на момент набрання чинності цим договором зареєстровано таке право, з відкладальними умовами набирає чинності (якщо визначений статтею 9 цього Закону договір укладено стосовно об’єкта будівництва, щодо якого право на виконання будівельних робіт виникло після набрання чинності Законом України \"Про гарантування речових прав на об’єкти нерухомого майна, які будуть споруджені в майбутньому\");\n3) забудовник повинен передати управителю за актом приймання-передавання об’єкт будівництва, об’єкти інвестування, щодо яких за забудовником на момент набрання чинності цим договором зареєстровано таке спеціальне майнове право (якщо договір уступки спеціального майнового права на об’єкт будівництва та об’єкти інвестування, які є складовими частинами об’єкта будівництва, щодо яких за забудовником на момент набрання чинності цим договором зареєстровано таке право, з відкладальними умовами укладено після набрання чинності Законом України \"Про гарантування речових прав на об’єкти нерухомого майна, які будуть споруджені в майбутньому\"), технічну, виконавчу, дозвільну та іншу документацію щодо об’єкта будівництва, необхідну для зміни забудовника, у строк, визначений договором. Такий строк не може перевищувати:\n30 календарних днів з дня набрання чинності договором уступки майнових прав на нерухомість, яка є об’єктом будівництва, з відкладальними умовами (якщо визначений статтею 9 цього Закону договір укладено стосовно об’єкта будівництва, щодо якого право на виконання будівельних робіт виникло до набрання чинності Законом України \"Про гарантування речових прав на об’єкти нерухомого майна, які будуть споруджені в майбутньому\");\n30 календарних днів з дня набрання чинності договором уступки спеціального майнового права на об’єкт будівництва та об’єкти інвестування, які є складовими частинами об’єкта будівництва, щодо яких за забудовником на момент набрання чинності цим договором зареєстровано таке право, з відкладальними умовами (якщо визначений статтею 9 цього Закону договір укладено стосовно об’єкта будівництва, щодо якого право на виконання будівельних робіт виникло після набрання чинності Законом України \"Про гарантування речових прав на об’єкти нерухомого майна, які будуть споруджені в майбутньому\");\n4) управитель застосовує до забудовника передбачені договором штрафні санкції на частину невиконаних робіт з будівництва згідно з графіком будівництва.\nСпеціальне майнове право управителя на об’єкт будівництва, майбутні об’єкти нерухомості виникає з моменту державної реєстрації за ним такого права на відповідні об’єкти.\nУ разі невиконання забудовником умов договору управитель має право звернути стягнення на предмет іпотеки відповідно до законодавства.\nЗ метою гарантування добудови об’єкта будівництва забудовник та управитель фонду фінансування будівництва, за яким зареєстровано право довірчої власності на всі майбутні об’єкти нерухомості у подільному об’єкті незавершеного будівництва, можуть домовитися про залишення обтяження на об’єкти інвестування, включені до гарантійної частки будівництва об’єкта нерухомого майна."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Створення ФФБ",
      "content": "Фінансова установа, яка відповідає вимогам цього Закону, може за власною ініціативою створити ФФБ. ФФБ не є юридичною особою.\nФФБ може бути двох видів - ФФБ виду А та ФФБ виду Б.\nДля ФФБ виду А поточну ціну вимірної одиниці об’єкта будівництва, споживчі властивості об’єктів інвестування та об’єкта будівництва, коефіцієнти поверху та комфортності визначає забудовник, при цьому він приймає на себе ризик щодо недостатності залучених коштів на спорудження об’єкта будівництва та зобов’язаний своєчасно ввести його в експлуатацію відповідно до проектної документації і виконати усі необхідні роботи для дотримання технічних характеристик об’єктів інвестування та об’єкта будівництва, незалежно від обсягу фінансування.\nДля ФФБ виду Б:\nзабудовник бере на себе зобов’язання дотримуватися вимог управителя щодо споживчих властивостей об’єктів інвестування та об’єкта будівництва, здійснювати спорудження об’єктів будівництва без порушення графіків будівництва та відповідно до проектної документації і в межах загальної вартості будівництва, погодженої з управителем, та своєчасно ввести їх в експлуатацію і виконати усі необхідні роботи для дотримання технічних характеристик об’єктів інвестування та об’єкта будівництва, у разі виконання управителем графіка фінансування будівництва;\nуправитель визначає поточну ціну вимірної одиниці об’єкта будівництва, коефіцієнти поверху і комфортності та приймає на себе ризик щодо недостатності залучених коштів на спорудження об’єкта будівництва.\nПри здійсненні управління ФФБ виду Б, для покриття ризику недостатності залучених коштів на спорудження об’єкта будівництва, управитель може укласти з визначеним ним страховиком договір страхування такого ризику.\nУправитель може створити ФФБ виду Б лише за наявності відповідного дозволу на прийняття управителем на себе комерційних ризиків.\nДозвіл на прийняття управителем на себе комерційних ризиків , визначених цим Законом, надає відповідний орган, що здійснює нагляд та регулювання діяльності управителя відповідно до розроблених ним нормативно-правових актів.\nДля ФФБ виду Б у разі порушення забудовником умов договору, що за оцінкою управителя може призвести до підвищення його ризиків, управитель може в односторонньому порядку змінити умови договору з забудовником за конкретним об’єктом будівництва ФФБ виду Б на умови договору, що відповідають ФФБ виду А, та письмово повідомити про це довірителів за цим об’єктом будівництва та забудовника в місячний строк.\nФФБ вважається створеним після затвердження управителем Правил ФФБ , укладання договору із забудовником та відкриття рахунків ФФБ. Для кожного ФФБ відкриваються окремі рахунки. Будь-які обмеження щодо кількості об’єктів будівництва, що можуть споруджуватися в рамках кожного ФФБ, а також щодо обсягів залучених управителем ФФБ в управління коштів не встановлюються.\nБанк-управитель відкриває рахунки ФФБ у своєму балансі.\nУправитель, який не є банківською установою, відкриває в обраному ним банку на своє ім’я окремий поточний рахунок, який є рахунком фонду.\nРахунки ФФБ управитель використовує для:\nобліку залучених в управління коштів;\nздійснення розрахунків за операціями з управління ФФБ;\nзберігання оперативного резерву, сформованого за рахунок залучених в управління коштів.\nОблік коштів, внесених довірителями до ФФБ, а також облік коштів, спрямованих управителем з ФФБ на фінансування будівництва, управитель здійснює відокремлено від іншого майна управителя, а також від інших ФФБ.\nДовірителями ФФБ можуть бути фізичні та юридичні особи та спільний інвестор ФОН. За умови виникнення правовідносин системи ФОН-ФФБ довірителем ФФБ є спільний інвестор ФОН, в інтересах якого діє управитель ФОН. При цьому договір про участь у ФФБ має містити відповідне застереження.\nЗалучені до ФФБ кошти використовуються управителем на умовах договору про участь у ФФБ у порядку, визначеному Правилами ФФБ .\nУправитель ФФБ при здійсненні управління ФФБ:\nнесе відповідальність за дотримання обмежень довірчої власності управителя, визначених Правилами ФФБ та визнаних довірителями ФФБ;\nнесе відповідальність за виконання своїх зобов’язань перед довірителями ФФБ у межах цього Закону та договору про участь у ФФБ;\nне несе відповідальності власним майном за виплату коштів довірителю ФФБ в разі його відмови від участі у ФФБ виду А, якщо управитель ФФБ дотримався встановлених Правилами ФФБ процедур щодо забезпечення можливості отримання довірителем коштів з ФФБ на вимогу довірителя;\nза дорученням довірителів виступає в інтересах довірителів позивачем у разі невиконання забудовником своїх зобов’язань щодо строків спорудження і якості об’єктів будівництва та передачі об’єктів інвестування довірителям у власність.\nФФБ діє до виконання усіх зобов’язань перед довірителями."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Підстави функціонування ФФБ",
      "content": "Управитель для кожного ФФБ розробляє й затверджує Правила ФФБ та інші необхідні внутрішні документи, що регламентують функціонування цього ФФБ. Правила ФФБ є обов’язковими для виконання всіма суб’єктами цієї системи фінансування будівництва житла.\nПравила ФФБ визначають вид ФФБ, процедуру створення ФФБ, порядок організації взаємовідносин забудовника, управителя та довірителів, порядок встановлення управління майном, умови, особливості та обмеження здійснення управління майном, напрями та порядок використання залучених коштів, порядок участі у фонді та відмови від участі в ньому, типи вимірних одиниць об’єктів інвестування, порядок та умови закріплення об’єкта інвестування за довірителем, розмір винагороди управителя, відповідальність управителя і забудовника за невиконання прийнятих на себе зобов’язань, порядок отримання довірителем страхової виплати (відшкодування) у разі несвоєчасного введення об’єкта будівництва в експлуатацію, невиконання робіт, передбачених договором між управителем і забудовником та договором між управителем і установником фонду, або неналежного виконання таких робіт та інші умови функціонування ФФБ.\nПравила ФФБ є публічною пропозицією для вступу до фонду особи, яка бажає стати довірителем цього фонду, на підставі визнання цих Правил.\nПравила фонду мають передбачати обмеження права довірчої власності управителя ФФБ, встановлені установником управління майном у договорі управління майном, і містити зобов’язання управителя виконувати процедури щодо:\nзабезпечення проведення державної реєстрації спеціального майнового права на об’єкти інвестування на ім’я довірителів, які повністю сплатили ціну закріплених за ними об’єктів інвестування за договором про участь у ФФБ, а також строки проведення управителем такої реєстрації;\nзабезпечення проведення державної реєстрації обтяження речових прав на об’єкт інвестування на користь довірителів, які сплатили частково ціну майбутнього об’єкта нерухомості за договором про участь у ФФБ, а також строки проведення управителем такої реєстрації;\nзабезпечення можливості отримання довірителем, на умовах Правил ФФБ та договору управління майном, коштів з ФФБ на вимогу довірителя в разі його відмови від участі у фонді.\nПісля визнання довірителями Правил ФФБ та внесення до ФФБ коштів управитель ФФБ не має права вносити зміни та доповнення до Правил ФФБ без письмової згоди всіх довірителів. У разі необхідності внесення змін та доповнень до Правил ФФБ управитель ФФБ зобов’язаний надіслати у письмовій формі пропозиції із зазначенням змісту правил, які пропонується змінити, кожному довірителю. Згода довірителя вважається отриманою, якщо протягом 30 днів з дня надходження повідомлення від управителя з пропозицією про внесення змін і доповнень до Правил ФФБ на зазначену у договорі адресу довірителя управитель не отримав письмової відповіді довірителя.\nЗміни до Правил ФФБ не можуть погіршувати умови, що забезпечують права довірителів.\nЗабороняється залучення з використанням ФФБ коштів фізичних і юридичних осіб в управління з метою фінансування будівництва об’єктів, право на виконання будівельних робіт щодо яких отримано після набрання чинності Законом України \"Про гарантування речових прав на об’єкти нерухомого майна, які будуть споруджені в майбутньому\", якщо для фінансування будівництва відповідних об’єктів також залучаються кошти з використанням способів фінансування будівництва, не передбачених цим Законом."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Система функціонування ФФБ",
      "content": "Система функціонування ФФБ передбачає:\nукладання договору між забудовником та управителем ФФБ, визначення характеристик об’єктів будівництва і об’єктів інвестування, передачу забудовником управителю ФФБ переліку об’єктів інвестування в об’єктах будівництва;\nзабезпечення проведення державної реєстрації права довірчої власності на об’єкти інвестування на ім’я управителя ФФБ;\nзатвердження Правил ФФБ;\nвідкриття управителем ФФБ фінансування об’єктів будівництва;\nнадання управителем ФФБ довірителю інформації про умови участі у ФФБ для прийняття довірителем рішення про участь у ФФБ;\nукладання управителем ФФБ договору з довірителем про участь у ФФБ;\nвнесення довірителем коштів до ФФБ та передачу їх управителю ФФБ в управління за договором про участь у ФФБ;\nзакріплення управителем ФФБ за довірителем обраного ним об’єкта інвестування, що є підтвердженням замовлення на спорудження цього об’єкта інвестування як складової частини об’єкта будівництва;\nвідкриття управителем ФФБ рахунку довірителя у системі обліку прав вимоги довірителів ФФБ;\nможливість дострокового припинення управління майном за ініціативою довірителя, відкріплення від нього об’єкта інвестування, повернення довірителю коштів у розмірі та в порядку, визначених Правилами ФФБ, внаслідок зменшення обсягу підтвердженого замовлення на будівництво;\nможливість здійснення довірителем на умовах Правил ФФБ зміни об’єкта інвестування, уступки права вимоги за договором про участь у ФФБ третім особам, часткового отримання коштів з ФФБ;\nможливість внесення управителем ФФБ змін до системи обліку прав вимоги довірителів ФФБ;\nзабезпечення проведення управителем ФФБ державної реєстрації спеціального майнового права на об’єкти інвестування на ім’я довірителів, які повністю сплатили ціну закріплених за ними об’єктів інвестування за договором про участь у ФФБ, з одночасним припинення права довірчої власності управителя ФФБ на відповідний об’єкт інвестування протягом п’яти робочих днів з дня сплати відповідних коштів;\nзабезпечення проведення управителем ФФБ державної реєстрації обтяження речових прав на об’єкти інвестування на користь довірителів, які сплатили частково ціну закріплених за ними об’єктів інвестування за договором про участь у ФФБ протягом трьох робочих днів з дня внесення першого платежу;\nфінансування управителем ФФБ спорудження об’єктів будівництва;\nформування управителем ФФБ оперативного резерву за рахунок отриманих в управління коштів;\nздійснення управителем ФФБ контролю за цільовим використанням забудовником спрямованих на будівництво коштів, дотриманням строків виконання робіт на об’єкті будівництва, дотриманням технічних характеристик об’єкта будівництва та об’єктів інвестування, вжиття заходів для усунення виявлених недоліків;\nповернення забудовником коштів до ФФБ на вимогу управителя ФФБ виду А у разі зменшення обсягу підтвердженого замовлення внаслідок відмови довірителя від участі у ФФБ виду А, а також в інших випадках, визначених договором;\nздійснення управителем ФФБ контролю за виконанням забудовником своїх зобов’язань за договором;\nвведення забудовником об’єкта будівництва в експлуатацію, письмове повідомлення про це управителя, замовлення технічної документації на об’єкт будівництва та на кожний об’єкт інвестування, передачу управителю ФФБ даних про фактичну площу об’єктів інвестування;\nповідомлення управителем ФФБ кожного довірителя про введення об’єкта будівництва в експлуатацію з наданням на письмову вимогу довірителя копії відповідного акта;\nздійснення довірителем остаточних розрахунків з управителем за даними про фактичну площу об’єктів інвестування;\nотримання довірителем сум страхової виплати (відшкодування) у порядку і випадках, передбачених цим Законом та Правилами ФФБ;\nпередачу управителем ФФБ забудовнику переліку довірителів, які набули спеціальне майнове право на об’єкти інвестування або які сплатили частково ціну об’єкта інвестування та на користь яких зареєстровані обтяження речових прав на такий об’єкт відповідно до договорів про участь у ФФБ (для об’єктів, право на виконання будівельних робіт щодо яких отримано до набрання чинності Законом України \"Про гарантування речових прав на об’єкти нерухомого майна, які будуть споруджені в майбутньому\", - передачу переліку довірителів, які мають право отримати у власність закріплені за ними об’єкти інвестування відповідно до отриманих довірителями від управителя майнових прав на ці об’єкти інвестування);\nзабезпечення проведення управителем ФФБ державної реєстрації припинення обтяження речових прав на об’єкт інвестування, щодо якого між управителем ФФБ та довірителем проведено остаточні розрахунки, протягом трьох робочих днів з дня проведення остаточних розрахунків - для об’єктів інвестування, які є складовими частинами об’єкта будівництва, право на виконання будівельних робіт щодо якого отримано до набрання чинності Законом України \"Про гарантування речових прав на об’єкти нерухомого майна, які будуть споруджені в майбутньому\";\nнабуття довірителями у власність закріплених за ними об’єктів інвестування, припинення дій за договором про участь у ФФБ;\nперерахування управителем ФФБ забудовнику на умовах договору коштів оперативного резерву, сформованого за введеним в експлуатацію об’єктом будівництва, закриття фінансування об’єкта будівництва;\nприпинення дій за договором, укладеним між управителем ФФБ та забудовником.\nУправитель ФФБ при здійсненні управління ФФБ:\nнесе відповідальність за дотримання обмежень довірчої власності управителя, визначених Правилами ФФБ та визнаних довірителями ФФБ;\nнесе зобов’язання перед довірителями ФФБ у межах договору про участь у ФФБ;\nза письмовою заявою довірителя виступає в інтересах довірителів позивачем у разі невиконання забудовником своїх зобов’язань щодо строків спорудження і якості об’єктів будівництва та передачі довірителям у власність об’єктів інвестування."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Порядок укладання договору про участь у ФФБ",
      "content": "Фізична або юридична особа, або спільний інвестор ФОН стає довірителем ФФБ за умови передачі коштів в управління управителю ФФБ та укладання з управителем ФФБ договору про участь у ФФБ на основі типового договору, затвердженого Національною комісією з цінних паперів та фондового ринку.\nДоговір про участь у ФФБ укладається за умови надання особою визначених Правилами ФФБ документів, які ідентифікують цю особу. Якщо довіритель ФФБ - спільний інвестор ФОН, від імені та в інтересах якого діє управитель ФОН в системі ФОН-ФФБ, додатково мають бути надані належним чином засвідчені копії Правил ФОН та інвестиційної декларації ФОН, які підтверджують правомірність дій такого управителя ФОН. Якщо управитель ФОН та управитель ФФБ в системі ФОН-ФФБ є одна особа, то в договорі зазначається тільки найменування такого ФОН. Укладання такого договору від імені довірителів, які складають спільного інвестора ФОН, може бути доручено фізичній особі, яка діє від їх імені на підставі відповідної довіреності з правом передоручення.\nУправитель ФФБ відкриває рахунок довірителю у системі обліку прав вимоги довірителів відповідного ФФБ. Для довірителя ФФБ, який є спільним інвестором ФОН, від імені та в інтересах якого діє управитель ФОН, рахунок відкривається на ім’я управителя ФОН з відповідною позначкою.\nОсоба може бути довірителем в кількох різних ФФБ та в кожному фонді мати кілька рахунків у системі обліку прав вимоги довірителів відповідного ФФБ.\nДоговір про участь у ФФБ обов’язково має містити:\nпредмет договору;\nнайменування особи довірителя;\nнайменування особи управителя ФФБ;\nвид ФФБ;\nпорядок передачі довірителем коштів в управління управителю ФФБ;\nобмеження щодо окремих дій управителя з управління майном;\nправа та обов’язки управителя ФФБ та довірителя;\nвідомості про об’єкт будівництва із зазначенням його місця розташування та технічних характеристик, ідентифікаторів об’єкта будівництва та об’єкта інвестування, ідентифікатора об’єкта будівництва (для об’єктів, яким присвоєно ідентифікатор до укладення договору);\nзапланована дата (місяць і рік) введення об’єкта будівництва в експлуатацію;\nвідомості про закріплений за довірителем об’єкт інвестування із зазначенням його технічних характеристик;\nстроки та механізм повернення довірителю коштів на його вимогу, розмір платежів, які повинен сплатити при цьому довіритель;\nстрок дії договору;\nвідповідальність сторін за невиконання умов договору;\nпорядок надання інформації довірителю про хід виконання умов договору, перелік інформації, яка надається довірителю у письмовій формі;\nпорядок взаємодії довірителя та управителя ФФБ у випадку дострокового введення об’єкта будівництва в експлуатацію;\nпорядок внесення змін до договору про участь у ФФБ;\nрозмір та форму винагороди управителя ФФБ;\nінші істотні умови, визначені частиною другою статті 13 Закону України \"Про гарантування речових прав на об’єкти нерухомого майна, які будуть споруджені в майбутньому\".\nДо договору про участь у ФФБ додаються:\nправила ФФБ;\nграфічне зображення схеми будівельного плану об’єкта інвестування з назвами та площами всіх його приміщень і зазначенням розміщення об’єкта інвестування на поверсі;\nстислий перелік будівельних робіт, які забудовник зобов’язується провести на об’єкті інвестування;\nперелік обладнання, яке буде встановлене на об’єкті інвестування з наступною його передачею довірителеві;\nстислий перелік робіт, які забудовник зобов’язується провести на об’єкті будівництва та прибудинковій території;\nперелік обладнання, яке буде встановлене на об’єкті будівництва з наступною його передачею експлуатуючим організаціям чи об’єднанню співвласників будинку.\nНа вимогу довірителя управитель ФФБ зобов’язаний ознайомити довірителя з відомостями та документами з даними про забудовника та про об’єкт будівництва, визначеними частиною третьою статті 13 Закону України \"Про гарантування речових прав на об’єкти нерухомого майна, які будуть споруджені в майбутньому\".\nУправитель не повинен включати у договори із довірителями умови, які є несправедливими згідно з Законом України \"Про захист прав споживачів\".\nПісля прийняття об’єкта будівництва в експлуатацію управитель може укладати договори купівлі-продажу об’єктів нерухомого майна, які перебувають у його довірчій власності, до моменту державної реєстрації припинення права довірчої власності управителя на такі об’єкти. Забудовник зобов’язаний прийняти від управителя нереалізовані об’єкти нерухомого майна за актом приймання-передавання."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Порядок закріплення за довірителем об’єкта інвестування та умови передачі коштів в управління управителю ФФБ",
      "content": "При укладенні договору про участь у ФФБ довіритель обирає конкретний об’єкт інвестування з переліку незакріплених за іншими довірителями об’єктів інвестування, що є у пропозиції управителя. Цей об’єкт інвестування управитель має закріпити за довірителем на умовах Правил ФФБ .\nПри внесенні коштів довірителем до ФФБ управитель зобов’язаний закріпити за довірителем відповідну кількість вимірних одиниць об’єкта інвестування за поточною ціною вимірної одиниці цього об’єкта інвестування та одночасно внести відповідну інформацію до системи обліку прав вимоги довірителів ФФБ. Право вимоги на відповідну кількість вимірних одиниць об’єкта інвестування виникає у довірителя з моменту передачі коштів в управління управителю ФФБ.\nРозмір вимог довірителя на об’єкт інвестування визначається кількістю закріплених за довірителем вимірних одиниць об’єкта інвестування. Довіритель, якому належить право вимоги на відповідну кількість вимірних одиниць закріпленого за ним об’єкта інвестування, має виключне право на закріплення за собою на умовах договору про участь у ФФБ решти вимірних одиниць цього об’єкта інвестування; закріплення решти вимірних одиниць цього об’єкта інвестування за іншими довірителями забороняється.\nПри закріпленні об’єкта інвестування за довірителем:\nдовіритель бере на себе зобов’язання щодо подальшого внесення коштів до ФФБ;\nуправитель вилучає цей об’єкт з переліку об’єктів інвестування, що є у пропозиції управителя, для виключення можливості закріплення цього об’єкта за іншим довірителем, забезпечує проведення державної реєстрації обтяження речових прав на об’єкт інвестування на користь довірителя, який сплатив частково ціну закріпленого за ним об’єкта інвестування, забезпечує проведення державної реєстрації спеціального майнового права на об’єкт інвестування на ім’я довірителя, який повністю сплатив ціну закріпленого за ним об’єкта інвестування, та зобов’язується, за умови виконання довірителем своїх зобов’язань за договором про участь у ФФБ, включити довірителя до переліку довірителів, яким забудовник у подальшому зобов’язаний передати у власність закріплені за ними об’єкти інвестування. За недотримання управителем цієї вимоги, що призвело до закріплення одного об’єкта інвестування за двома або більше довірителями, управитель несе відповідальність власним майном.\nЗакріплення об’єкта інвестування за довірителем є підтвердженням замовлення на спорудження цього об’єкта інвестування як складової частини об’єкта будівництва.\nПоточна ціна вимірної одиниці об’єкта інвестування визначається виходячи з встановлених поточної ціни вимірної одиниці об’єкта будівництва, коефіцієнтів поверху та комфортності цього об’єкта інвестування. На підставі цих даних управитель розраховує вартість зобов’язань довірителя щодо внесення коштів до ФФБ.\nУ разі підвищення поточної ціни вимірної одиниці об’єкта інвестування у довірителя не виникає зобов’язань щодо внесення до ФФБ додаткових коштів за закріплені за ним вимірні одиниці об’єкта інвестування.\nОблік довірителів та належних їм прав вимоги управитель веде у системі обліку прав вимоги довірителів відповідного ФФБ.\nУправитель вносить зміни до системи обліку прав вимоги довірителів ФФБ при оформленні ним таких операцій:\nприйняття в управління на правах довірчої власності об’єктів на об’єкті інвестування від забудовника;\nвідкриття рахунку довірителю;\nзакріплення за довірителем об’єкта інвестування;\nзакріплення за довірителем відповідної кількості вимірних одиниць об’єкта інвестування;\nоформлення операції зміни об’єкта інвестування, уступки права вимоги довірителя на вимірні одиниці об’єкта інвестування третім особам з одночасною державною реєстрацією спеціального майнового права на об’єкт інвестування/обтяження речових прав на об’єкт інвестування, встановленого на користь довірителя, який сплатив частково ціну такого об’єкта;\nоформлення відмови довірителя від права вимоги на частину закріплених за ним вимірних одиниць об’єкта інвестування або на всі закріплені за ним вимірні одиниці об’єкта інвестування з одночасною державною реєстрацією припинення спеціального майнового права на об’єкт інвестування/обтяження речових прав на об’єкт інвестування, встановленого на користь довірителя, який сплатив частково ціну такого об’єкта;\nвідкріплення від довірителя об’єкта інвестування;\nпроведення державної реєстрації спеціального майнового права на об’єкт інвестування на ім’я довірителя, який повністю сплатив ціну закріпленого за ним об’єкта інвестування за договором про участь у ФФБ (для об’єктів, право на виконання будівельних робіт щодо яких отримано до набрання чинності Законом України \"Про гарантування речових прав на об’єкти нерухомого майна, які будуть споруджені в майбутньому\", - передача довірителю майнових прав на закріплений за ним об’єкт інвестування);\nзакриття фінансування об’єкта будівництва.\nПідставою для внесення змін до системи обліку прав вимоги довірителів ФФБ є документи, визначені Правилами ФФБ .\nПісля внесення довірителем коштів до ФФБ управитель видає довірителю свідоцтво про участь у ФФБ - документ, що підтверджує участь довірителя у ФФБ.\nУ свідоцтві про участь у ФФБ обов’язково мають бути зазначені такі дані:\nвид ФФБ;\nдані довірителя:\nдля юридичних осіб:\nдля резидентів - найменування, місцезнаходження та ідентифікаційний код в Єдиному державному реєстрі підприємств та організацій України;\nдля нерезидентів - найменування, місцезнаходження та країна, де зареєстровано особу;\nдля фізичних осіб:\nдля громадян України - прізвище, ім’я, по батькові, адреса постійного місця проживання та ідентифікаційний номер у Державному реєстрі фізичних осіб - платників податків та інших обов’язкових платежів;\nдля іноземців, осіб без громадянства - прізвище, ім’я, по батькові (за наявності), адреса постійного місця проживання за межами України;\nдата видачі свідоцтва;\nзакріплений за довірителем об’єкт інвестування, у тому числі ідентифікатор об’єкта будівництва в Єдиній державній електронній системі у сфері будівництва (будівлі, споруди, а також об’єкта інвестування) та номер відомостей про спеціальне майнове право на об’єкт у Державному реєстрі речових прав на нерухоме майно;\nзапланована дата введення об’єкта будівництва в експлуатацію (місяць і рік);\nсума коштів, переданих довірителем в управління управителю для зарахування до ФФБ;\nкількість закріплених за довірителем вимірних одиниць об’єкта інвестування;\nграфік подальшого внесення довірителем коштів до ФФБ;\nвитяг з договору про зобов’язання забудовника перед управителем, який діє в інтересах довірителів, щодо спорудження об’єктів будівництва та передачі у власність довірителям об’єктів інвестування.\nУ разі зміни будь-яких даних, що зазначені у свідоцтві про участь у ФФБ, свідоцтво про участь у ФФБ підлягає заміні.\nУ разі відмови довірителя від участі у ФФБ управитель виплачує довірителю кошти відповідно до цього Закону, Правил ФФБ і договору про участь у ФФБ та вилучає у довірителя свідоцтво про участь у ФФБ, забезпечує державну реєстрацію припинення спеціального майнового права довірителя на об’єкт інвестування або державну реєстрацію припинення обтяження речових прав, встановленого на користь довірителя, який сплатив частково ціну об’єкта інвестування.\nДовірителі можуть вносити до ФФБ кошти в національній валюті України у готівковій чи безготівковій формі.\nУправитель приймає кошти в управління за договорами про участь у ФФБ безпосередньо від осіб, які є довірителями, або від їх довірених осіб, повноваження яких підтверджуються нотаріально оформленою довіреністю, в якій зазначені конкретні права та обов’язки довіреної особи з обов’язковим посиланням на реквізити договору про участь у ФФБ."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Фінансування будівництва з використанням отриманих в управління коштів",
      "content": "Фінансування будівництва за рахунок коштів ФФБ виду А управитель здійснює за рахунок отриманих в управління коштів, за винятком оперативного резерву, в порядку, визначеному договором, у межах вартості будівництва.\nФінансування будівництва за рахунок коштів ФФБ виду Б управитель здійснює за рахунок отриманих в управління коштів у порядку, визначеному договором, у межах вартості будівництва відповідно до графіків фінансування та будівництва, погоджених управителем і забудовником за кожним об’єктом будівництва, що є невід’ємною частиною договору. У разі якщо обсяг фактично залучених від довірителів коштів менший обсягу, визначеного графіком фінансування, управитель здійснює фінансування будівництва за рахунок інших джерел.\nЗа кожним об’єктом будівництва забудовник до відкриття фінансування зобов’язаний повідомити управителя ФФБ про всі свої зобов’язання (та про всі відомі йому зобов’язання землевласника) перед третіми особами за цим об’єктом будівництва.\nПерелік документів, який забудовник зобов’язаний надати управителю ФФБ для відкриття фінансування об’єкта будівництва, визначається у договорі між забудовником та управителем ФФБ. Серед них обов’язково мають бути копії таких документів, засвідчені забудовником в установленому порядку:\nдокументи, що дають змогу провести ідентифікацію особи забудовника у відповідності з вимогами законодавства;\nдокументи, що підтверджують право користування земельною ділянкою, на якій має бути споруджений об’єкт будівництва;\nдоговір про організацію та фінансування будівництва об’єкта - у разі укладення такого договору;\nдокумент, що дає право на виконання будівельних робіт, отриманий відповідно до законодавства у сфері містобудівної діяльності;\nліцензія підрядної організації.\nФінансування будівництва за рахунок коштів ФФБ може здійснюватися управителем лише після отримання забудовником документа, що дає право на виконання будівельних робіт, відповідно до законодавства у сфері містобудівної діяльності.\nУ разі припинення права на виконання будівельних робіт забудовник повідомляє управителя про необхідність припинення фінансування будівництва за рахунок коштів ФФБ протягом 10 банківських днів з дня настання такої обставини. Після отримання повідомлення управитель припиняє фінансування будівництва.\nОблік спрямованих на фінансування будівництва коштів управитель веде за об’єктами будівництва.\nЗа кожним об’єктом будівництва забудовник зобов’язаний вести звітність за встановленою законодавством формою та регулярно надавати її управителю.\nЗабудовник зобов’язаний забезпечувати цільове використання отриманих від управителя коштів. В інтересах довірителів управитель здійснює контроль цільового використання забудовником коштів, спрямованих на фінансування будівництва. Наступне перерахування коштів забудовнику управитель здійснює відповідно до графіка фінансування, погодженого управителем і забудовником, після надання забудовником звіту управителю ФФБ за формою, встановленою згідно із законодавством.\nУ разі встановлення фактів нецільового використання забудовником коштів, отриманих від управителя, спорудження об’єкта будівництва та/або об’єктів інвестування з порушенням технічних характеристик, управитель зобов’язаний звернутися до забудовника з вимогою вжити всіх необхідних заходів для усунення виявлених порушень.\nУ разі зменшення обсягу підтвердженого замовлення на будівництво забудовник зобов’язаний на вимогу управителя ФФБ виду А повернути кошти на рахунок цього ФФБ для розрахунку з довірителями ФФБ виду А. За невиконання зобов’язання щодо перерахування коштів на рахунок ФФБ для проведення управителем розрахунків з довірителями ФФБ виду А забудовник несе відповідальність своїм майном.\nУправитель в інтересах довірителів може, а на письмову вимогу довірителя - зобов’язаний перевіряти фінансовий стан забудовника, вимагати від нього надання фінансових та аудиторських звітів та надавати заявникові інформацію про результати проведеної перевірки."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Оперативний резерв",
      "content": "Кошти оперативного резерву, сформованого управителем відповідно до встановлених обмежень за рахунок отриманих в управління коштів, управитель використовує для виконання таких операцій:\nвиплата довірителям коштів з ФФБ;\nперерозподіл отриманих в управління коштів між об’єктами будівництва внаслідок здійснення довірителями операції зміни об’єкта інвестування.\nРозмір оперативного резерву банк-управитель визначає самостійно. Управитель, який не є банківською установою, визначає розмір оперативного резерву відповідно до нормативів, встановлених у нормативно-правових актах відповідного органу, що здійснює нагляд та регулювання діяльності управителя.\nОперативний резерв, сформований управителем за конкретним об’єктом будівництва, на окремих рахунках ФФБ, є строковими коштами, які після введення цього об’єкта будівництва в експлуатацію управитель перераховує забудовнику у порядку, визначеному договором між управителем та забудовником. Для ФФБ виду А оперативний резерв перераховується забудовнику у повному обсязі."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Контроль виконання зобов’язань за договором",
      "content": "Управитель здійснює контроль за дотриманням забудовником умов та зобов’язань за договором з метою своєчасного запобігання виникненню ризикових ситуацій у процесі будівництва внаслідок дій забудовника, що можуть призвести до:\nзмін технічних характеристик об’єктів будівництва та/або об’єктів інвестування;\nпогіршення споживчих властивостей об’єктів будівництва та/або об’єктів інвестування;\nзростання вартості будівництва більше ніж на двадцять відсотків;\nзбільшення строків будівництва більш як на 90 днів порівняно із строками, зазначеними в договорі між управителем та забудовником станом на день його підписання.\nУ разі виявлення управителем ризику порушення умов договору він має право припинити фінансування будівництва, вимагати розірвання договору, повернення забудовником усіх спрямованих на фінансування будівництва цього об’єкта коштів, відшкодування заподіяних забудовником збитків, перерахування на рахунок ФФБ коштів, необхідних для розрахунків із довірителями відповідно до вимог статті 20 цього Закону, що виходять із ФФБ у зв’язку з розірванням договору про участь у ФФБ, передання всієї дозвільної, виконавчої, технічної та іншої документації, необхідної для завершення будівництва об’єкта, прийняття його в експлуатацію у встановленому законодавством порядку та передання об’єктів інвестування установникам, а також здійснювати інші заходи щодо виконання забудовником своїх зобов’язань за договором, визначених цим Законом.\nЗабудовник зобов’язаний на вимогу управителя протягом строку, визначеного в договорі, повернути грошові кошти на рахунок ФФБ або передати право власності/спеціальне майнове право на предмет іпотеки (майнові права на предмет іпотеки - для об’єктів, право на виконання будівельних робіт щодо яких отримано до набрання чинності Законом України \"Про гарантування речових прав на об’єкти нерухомого майна, які будуть споруджені в майбутньому\") управителю з додержанням вимог статті 10 цього Закону, якщо інше не передбачене договором.\nУ разі порушення забудовником строків спорудження об’єкта будівництва або у разі неналежного виконання управителем своїх обов’язків, передбачених частиною першою цієї статті, довіритель має право вимагати від управителя дострокового розірвання договору та виплати йому коштів. Управитель зобов’язаний виплатити довірителю кошти у сумі, що визначається відповідно до статті 20 цього Закону при відмові довірителя від участі у ФФБ і не може бути меншою за суму, внесену довірителем до ФФБ. Довіритель не сплачує управителю винагороду за виплату йому коштів у разі, якщо довіритель відмовляється від участі у ФФБ з підстав, визначених цією частиною."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Взаємодія управителя ФФБ, забудовника та довірителя після прийняття об’єкта будівництва в експлуатацію",
      "content": "Після введення об’єкта будівництва в експлуатацію забудовник письмово повідомляє про це управителя та надає дані щодо фактичної загальної площі об’єктів інвестування.\nУправитель ФФБ надає забудовнику перелік довірителів, які набули спеціальне майнове право на об’єкти інвестування відповідно до договорів про участь у ФФБ (перелік довірителів, які мають право отримати у власність закріплені за ними об’єкти інвестування відповідно до отриманих довірителями від управителя майнових прав на ці об’єкти інвестування, - для об’єктів, право на виконання будівельних робіт щодо яких отримано до набрання чинності Законом України \"Про гарантування речових прав на об’єкти нерухомого майна, які будуть споруджені в майбутньому\"), і повідомляє кожного довірителя про прийняття об’єкта будівництва в експлуатацію, а на письмову вимогу довірителя надає йому копію документа, що підтверджує прийняття в експлуатацію закінченого будівництвом об’єкта.\nНа підставі даних про фактичну загальну площу об’єкта інвестування управитель ФФБ та довіритель здійснюють остаточні розрахунки відповідно до Закону України \"Про гарантування речових прав на об’єкти нерухомого майна, які будуть споруджені в майбутньому\", за результатами яких управитель ФФБ видає довірителю в обмін на свідоцтво про участь у ФФБ довідку, що підтверджує проведення остаточних розрахунків за об’єкт інвестування між управителем ФФБ та довірителем.\nУ довідці про проведення остаточних розрахунків за об’єкт інвестування між управителем ФФБ та довірителем:\nномер довідки та дата її видачі;\nвид ФФБ;\nдані управителя ФФБ;\nдані довірителя:\nдля юридичних осіб:\nдля резидентів - найменування, місцезнаходження та ідентифікаційний код в Єдиному державному реєстрі підприємств та організацій України. Для довірителя ФФБ, який складає спільного інвестора ФОН, від імені та в інтересах якого діє управитель ФОН, додатково мають бути зазначені дані, що дають змогу однозначно ідентифікувати цей ФОН - назва та реєстраційний номер випуску сертифікатів ФОН;\nдля нерезидентів - найменування, місцезнаходження та країна, де зареєстровано особу;\nдля фізичних осіб:\nдля громадян України - прізвище, ім’я, по батькові, адреса постійного місця проживання та ідентифікаційний номер у Державному реєстрі фізичних осіб - платників податків та інших обов’язкових платежів;\nдля іноземців, осіб без громадянства - прізвище, ім’я, по батькові (за наявності), адреса постійного місця проживання за межами України;\nдані про закріплений за довірителем об’єкт інвестування:\nвид об’єкта інвестування (квартира, нежитлове приміщення тощо);\nномер об’єкта будівництва та його адреса;\nномер об’єкта інвестування, його характеристики (поверх, кількість кімнат, загальна площа тощо), ідентифікатор об’єкта будівництва (для об’єктів, яким присвоєно ідентифікатор до видачі довідки) та адреса об’єкта інвестування;\nсума коштів, внесених довірителем до ФФБ.\nОтриману від управителя ФФБ довідку про право довірителя на набуття у власність об’єкта інвестування, який є складовою частиною об’єкта будівництва, право на виконання будівельних робіт щодо якого отримано до набрання чинності Законом України \"Про гарантування речових прав на об’єкти нерухомого майна, які будуть споруджені в майбутньому\", довіритель надає забудовнику для подальшої державної реєстрації за довірителем права власності на закріплений за ним об’єкт інвестування. Державна реєстрація права власності на об’єкт нерухомого майна, щодо якого зареєстровано спеціальне майнове право, здійснюється відповідно до Закону України \"Про державну реєстрацію речових прав на нерухоме майно та їх обтяжень\". Для довірителів ФФБ, які складають спільного інвестора ФОН, від імені та в інтересах якого діє управитель ФОН, уповноважені органи, що здійснюють реєстрацію права власності на нерухомість, зобов’язані зареєструвати збудований об’єкт інвестування на ім’я управителя ФОН або управителя системи ФОН-ФФБ, із відповідною позначкою, для подальшого здійснення управителем ФОН або управителем системи ФОН-ФФБ операцій з цією нерухомістю відповідно до цього Закону, Правил ФОН та інвестиційної декларації ФОН.\nПередача забудовником та прийняття довірителем збудованого об’єкта інвестування здійснюється за актом приймання-передачі об’єкта інвестування, в якому зазначаються:\nперелік робіт, які забудовник провів на об’єкті інвестування;\nперелік обладнання, яке було встановлено на об’єкті інвестування для наступної його передачі довірителеві;\nстислий перелік робіт, які забудовник провів на об’єкті будівництва та прибудинковій території;\nперелік обладнання, яке було встановлено на об’єкті будівництва для наступної його передачі експлуатуючим організаціям чи об’єднанню співвласників житлового будинку.\nЗабудовник передає довірителеві паспорти, сертифікати, гарантійні документи на обладнання, встановлене на об’єкті інвестування, яке переходить у власність довірителя.\nДовіритель має право у п’ятнадцятиденний строк з дня отримання акта прийняття-передачі об’єкта інвестування або підписати підготовлений забудовником акт прийняття-передачі об’єкта інвестування із зазначенням інформації про відсутність претензій довірителя до забудовника щодо об’єкта інвестування, або подати у письмовій формі свої обґрунтовані зауваження щодо невиконання забудовником своїх зобов’язань по об’єкту будівництва і об’єкту інвестування та щодо виявлених будівельних недоліків.\nУ разі наявності у довірителя зауважень щодо невиконання забудовником своїх зобов’язань по об’єкту будівництва та об’єкту інвестування забудовник зобов’язаний забезпечити безоплатне усунення недоліків у п’ятнадцятиденний строк з дня подання зауважень або забезпечити безоплатне повторне виконання неналежно виконаної роботи чи виготовлення непоставленої чи пошкодженої речі з такого ж матеріалу і такої ж якості.\nПеребіг строків виконання зобов’язань довірителя зупиняється на час усунення недоліків, що виникли з вини забудовника на об’єкті будівництва та/або об’єкті інвестування.\nДержавна реєстрація права власності на житло, що є складовою частиною об’єкта, право на виконання будівельних робіт щодо якого виникло до набрання чинності Законом України \"Про гарантування речових прав на об’єкти нерухомого майна, які будуть споруджені в майбутньому\", здійснюється забудовником самостійно та за власний рахунок після підписання складеного забудовником акта приймання-передачі об’єкта інвестування. Органи, що здійснюють державну реєстрацію речових прав на нерухоме майно, проводять державну реєстрацію права власності довірителя на об’єкт інвестування на підставі довідки про право довірителя на набуття у власність об’єкта інвестування, при цьому такі органи не мають права вимагати будь-яких інших документів щодо участі довірителя у ФФБ.\nДержавна реєстрація права власності на нежитлові приміщення, що є складовою частиною об’єкта, право на виконання будівельних робіт щодо якого виникло до набрання чинності Законом України \"Про гарантування речових прав на об’єкти нерухомого майна, які будуть споруджені в майбутньому\", здійснюється довірителем самостійно та за власний рахунок на підставі документів, отриманих від забудовника.\nЗабудовник зобов’язаний не пізніше ніж у стодвадцятиденний строк з дня введення об’єкта будівництва в експлуатацію передати цей об’єкт об’єднанню співвласників, або власнику, або експлуатуючій організації разом з необхідною технічною документацією.\nПісля державної реєстрації права власності на об’єкти інвестування, які не увійшли до остаточно підтвердженого обсягу замовлення на будівництво за цим об’єктом будівництва, забудовник здійснює продаж об’єктів інвестування самостійно або через управителя ФФБ."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Припинення управління майном та договору про участь у ФФБ, відкріплення об’єкта інвестування від довірителя та умови виплати довірителю коштів з ФФБ",
      "content": "Управління майном, яке здійснюється за договором про участь у ФФБ, припиняється у разі:\nповного виконання управителем ФФБ зобов’язань перед довірителем;\nвідмови довірителя від участі в ФФБ;\nсмерті довірителя - фізичної особи або ліквідації довірителя - юридичної особи;\nвідкріплення управителем від довірителя закріпленого за ним об’єкта інвестування за невиконання довірителем своїх зобов’язань за договором про участь у ФФБ;\nв інших випадках, передбачених Правилами ФФБ .\nПри відкріпленні від довірителя об’єкта інвестування управитель також відкріплює від довірителя всі закріплені за ним вимірні одиниці цього об’єкта інвестування та забезпечує державну реєстрацію припинення спеціального майнового права довірителя на об’єкт інвестування (державну реєстрацію припинення обтяження речових прав на об’єкт інвестування, встановленого на користь довірителя, який сплатив частково ціну об’єкта інвестування). З моменту відкріплення об’єкта інвестування від довірителя та державної реєстрації припинення спеціального майнового права довірителя на об’єкт інвестування (державної реєстрації припинення обтяження речових прав на об’єкт інвестування, встановленого на користь довірителя, який сплатив частково ціну об’єкта інвестування) управління майном припиняється, довіритель втрачає право вимоги на об’єкт інвестування та вимірні одиниці цього об’єкта інвестування, управитель ФФБ зобов’язаний виплатити довірителю кошти на умовах та в порядку, визначених Правилами фонду.\nУправитель відкріплює від довірителя закріплений за ним об’єкт інвестування у таких випадках:\nвідмова довірителя від участі у ФФБ;\nпорушення довірителем графіка внесення коштів до ФФБ, зазначеного у свідоцтві про участь у ФФБ.\nСума коштів, що підлягає поверненню довірителю при відмові від участі у ФФБ, визначається управителем, виходячи з кількості закріплених за довірителем вимірних одиниць об’єкта інвестування, поточної ціни вимірної одиниці цього об’єкта інвестування на день передачі коштів в управління управителю ФФБ.\nУ разі якщо управитель відкріпив від довірителя закріплений за ним об’єкт інвестування за недотримання довірителем графіка внесення коштів до ФФБ, сума коштів, що підлягає виплаті довірителю, визначається управителем, виходячи з кількості закріплених за довірителем вимірних одиниць об’єкта інвестування та поточної ціни вимірної одиниці цього об’єкта інвестування станом на перший день місяця, наступного за місяцем, коли довіритель порушив графік внесення коштів до ФФБ.\nВ інших випадках сума коштів, що підлягає виплаті довірителю, визначається управителем, виходячи з кількості закріплених за довірителем вимірних одиниць об’єкта інвестування та поточної ціни вимірної одиниці цього об’єкта інвестування станом на день відкріплення від довірителя об’єкта інвестування.\nСума коштів, яка підлягає поверненню довірителю у випадках, передбачених частинами четвертою - шостою цієї статті, повертається довірителю протягом п’яти днів після здійснення управителем наступної повної реалізації відповідного об’єкта інвестування або після введення об’єкта будівництва в експлуатацію.\nУ разі дострокового припинення управління майном забудовник, на вимогу управителя ФФБ виду А, зобов’язаний у визначений Правилами ФФБ строк перерахувати на рахунок ФФБ кошти для подальшої виплати довірителю.\nДля ФФБ виду А виплата коштів довірителю не може здійснюватися за рахунок іншого ФФБ або власного майна управителя.\nДля ФФБ виду Б виплата коштів довірителю не може здійснюватися за рахунок іншого ФФБ.\nЯкщо довіритель виконав усі зобов’язання перед управителем ФФБ та після введення об’єкта будівництва в експлуатацію підписав із забудовником акт прийому-передачі закріпленого за ним об’єкта інвестування, умови договору про участь у ФФБ вважаються виконаними та управління майном припиняється.\nЯкщо довіритель виконав усі зобов’язання перед управителем ФФБ, але протягом двох місяців після введення об’єкта будівництва в експлуатацію без поважних причин не підписав акт приймання-передачі закріпленого за ним об’єкта інвестування і не подав у письмовій формі зауваження щодо невиконання забудовником своїх зобов’язань щодо об’єкта будівництва та об’єкта інвестування відповідно до статті 19 цього Закону, управління майном припиняється.\nУ цьому випадку зобов’язання управителя ФФБ перед довірителем та умови договору про участь у ФФБ вважаються виконаними, за винятком зобов’язання за дорученням довірителя представляти його інтереси перед третіми особами та здійснювати інші дії щодо захисту його інтересів, у тому числі в суді, а також зобов’язання повернути кошти довірителю на його вимогу.\nЩодо об’єкта інвестування, відкріпленого від довірителя, управитель відповідно до умов частини дев’ятої статті 14 цього Закону може укласти договір про участь у ФФБ з іншим довірителем та закріпити за ним цей об’єкт інвестування або повернути спеціальне майнове право на цей об’єкт інвестування (майнові права - для об’єкта, який є складовою частиною об’єкта будівництва, право на виконання будівельних робіт щодо якого отримано до набрання чинності Законом України \"Про гарантування речових прав на об’єкти нерухомого майна, які будуть споруджені в майбутньому\") забудовникові."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Види винагороди управителя ФФБ та порядок її сплати",
      "content": "За перерахування коштів на фінансування будівництва управитель отримує винагороду:\nдля ФФБ виду А управителю таку винагороду сплачує забудовник у розмірі, строки та в порядку, погоджені із забудовником при укладанні договору. За погодженням управителя та забудовника, при перерахуванні коштів на фінансування будівництва із фонду фінансування будівництва, управитель може утримувати належну йому винагороду самостійно за рахунок коштів ФФБ;\nдля ФФБ виду Б управитель при перерахуванні коштів на фінансування будівництва із фонду фінансування будівництва утримує належну йому винагороду самостійно за рахунок коштів ФФБ у розмірі, визначеному Правилами ФФБ .\nЗа здійснення управління коштами, переданими управителю в управління, довіритель сплачує управителю винагороду у розмірі, строки та в порядку, визначені у договорі про участь у ФФБ, але не більше п’яти відсотків від суми коштів, переданих в управління.\nУправитель ФФБ до запланованої дати введення об’єкта будівництва в експлуатацію на умовах Правил ФФБ , в межах діяльності з управління активами (коштами ФФБ), може надати довірителю послуги щодо зміни об’єкта інвестування, уступки права вимоги за договором про участь у ФФБ третім особам, часткового повернення коштів з ФФБ та оформлення відмови від участі у фонді.\nЗа здійснення таких послуг довіритель сплачує управителю ФФБ винагороду в порядку, визначеному у договорі про участь у ФФБ, у розмірі:\n1) за оформлення зміни об’єкта інвестування - у розмірі не більше одного відсотка від вартості закріплених за довірителем вимірних одиниць об’єкта інвестування за поточною ціною на день подання заяви про оформлення операції зміни об’єкта інвестування;\n2) за оформлення уступки права вимоги за договором про участь у ФФБ третім особам - у розмірі не більше п’яти відсотків від вартості закріплених за довірителем вимірних одиниць об’єкта інвестування за поточною ціною на день подання заяви про оформлення операції уступки права вимоги за договором про участь у ФФБ;\n3) оформлення відмови довірителя від участі у ФФБ (за винятком випадків відмови, визначених у статті 18 цього Закону) - у розмірі не більше п’яти відсотків від вартості закріплених за довірителем вимірних одиниць об’єкта інвестування за поточною ціною на день подачі заяви про відмову довірителя від участі у ФФБ.\nУ разі відмови довірителя від участі у ФФБ у випадках, визначених статтею 18 цього Закону, винагорода управителю не сплачується."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Припинення функціонування ФФБ",
      "content": "ФФБ припиняє своє функціонування за рішенням управителя ФФБ у разі досягнення мети, з якою був створений фонд.\nПісля виконання управителем ФФБ зобов’язань перед усіма довірителями ФФБ вважається таким, що припинив своє функціонування."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Заміна управителя ФФБ",
      "content": "За рішенням суду, що набрало законної сили, прийнятим за зверненням довірителів ФФБ або відповідного органу, що здійснює нагляд та регулювання діяльності управителя, у зв’язку з порушенням управителем законодавства про фінансові послуги ФФБ може передаватися в управління іншій фінансовій установі, що відповідає вимогам цього Закону, у порядку , визначеному Національною комісією з цінних паперів та фондового ринку. До нового управителя переходять усі права та обов’язки щодо довірителів цього ФФБ та відповідного забудовника.\nВ разі ліквідації управителя ФФБ кошти на рахунку ФФБ не включаються до ліквідаційної маси управителя ФФБ і спрямовуються виключно на задоволення вимог довірителів до управителя ФФБ згідно з Правилами ФФБ ."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Нагляд та регулювання діяльності управителів ФФБ і забудовників",
      "content": "Нагляд та регулювання діяльності управителів ФФБ здійснює Національна комісія з цінних паперів та фондового ринку.\nМетою нагляду та регулювання діяльності управителя ФФБ є контроль за дотриманням управителем ФФБ вимог цього Закону та інших актів законодавства, а також дотримання управителем ФФБ прийнятих на себе за договорами про участь у ФФБ зобов’язань.\nОсновними напрямами нагляду та регулювання діяльності управителя ФФБ є:\nконтроль за відповідністю Правил ФФБ та умов договорів про участь у ФФБ вимогам законодавства;\nконтроль за дотриманням управителем обмежень, встановлених законом та Правилами ФФБ ;\nвиконання зобов’язань управителем ФФБ щодо включення довірителів до переліку, який управитель надає забудовнику для передачі об’єктів інвестування у власність довірителям;\nвиконання управителем ФФБ зобов’язань щодо повернення коштів довірителям на їх вимогу та відповідності розміру сум коштів, що виплачуються довірителю, вимогам цього Закону.\nНагляд за діяльністю забудовників здійснюють місцеві державні адміністрації та виконавчі органи сільських, селищних, міських рад у межах повноважень, визначених законом.\nМетою нагляду та регулювання діяльності забудовників є контроль за дотриманням забудовниками вимог цього Закону та інших актів законодавства у сфері будівництва.\nОсновними напрямами нагляду та регулювання діяльності забудовників є контроль за дотриманням забудовником зобов’язань, встановлених законом та договором з управителем ФФБ, у тому числі за дотриманням зобов’язань стосовно:\nорганізації спорудження об’єкта будівництва;\nведення за кожним об’єктом будівництва звітності за встановленою законодавством формою та регулярного її надання управителю;\nзаборони укладання за одним об’єктом будівництва договорів з різними управителями ФФБ.\nМісцеві державні адміністрації та виконавчі органи сільських, селищних, міських рад забезпечують застосування до забудовників, що порушують свої зобов’язання, встановлені законом та договором з управителем ФФБ, заходів впливу в межах та порядку, визначених законодавством."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Створення ФОН",
      "content": "Відносини щодо створення та діяльності фінансової установи - управителя ФОН регулюються цим Законом та іншими законодавчими актами України в частині, що не суперечить цьому Закону.\nФОН створюється фінансовою установою, яка має сплачений статутний капітал у розмірі не менше одного мільйона євро, відповідає вимогам цього Закону та є емітентом сертифікатів ФОН. Емітент сертифікатів ФОН є управителем ФОН. ФОН не є юридичною особою.\nЗалучені до ФОН кошти управитель ФОН використовує в інтересах власників сертифікатів на умовах управління майном для здійснення операцій з нерухомістю в порядку, визначеному Правилами ФОН, з метою отримання прибутку.\nПід операціями з нерухомістю розуміються дії управителя ФОН щодо використання майна ФОН шляхом:\nфінансування будівництва на умовах договору із забудовником для подальшого набуття управителем ФОН на умовах цього Закону у власність споруджених об’єктів будівництва або здійснення управителем ФОН операцій з набутими правами вимоги на профінансовані об’єкти будівництва, або отримання коштів від забудовника у розмірі та в порядку, встановлених договором;\nта/або участі у ФФБ для подальшого набуття управителем ФОН на умовах цього Закону у власність проінвестованих об’єктів інвестування або подальшого набуття спеціального майнового права та права вимоги на проінвестовані об’єкти інвестування та здійснення операцій відповідно до цього Закону з проінвестованими об’єктами інвестування, щодо яких зареєстровано спеціальне майнове право або обтяження речових прав на користь управителя ФОН, який сплатив частково ціну об’єкта інвестування.\nЗ об’єктами будівництва та/або об’єктами інвестування, набутими управителем ФОН у власність на умовах цього Закону, управитель ФОН має право здійснювати такі операції: передача в платне користування третім особам, продаж, здійснення інших операцій, не заборонених законодавством.\nЯкщо в Правилах ФОН передбачено використання коштів ФОН для фінансування будівництва, управитель зобов’язаний укласти договір із забудовником з дотриманням вимог статей 9 та 10 цього Закону. В цьому випадку ФОН створюється для конкретного об’єкта будівництва. ФОН може бути створений до моменту затвердження проектно-кошторисної документації на будівництво об’єкта будівництва та за наявності відповідного документа, що посвідчує право на земельну ділянку згідно із Земельним кодексом України , в якому зазначено цільове призначення цієї земельної ділянки, яке відповідає умовам інвестиційної декларації. У цьому випадку власники сертифікатів ФОН приймають на себе додаткові ризики, про що має бути зазначено в Правилах ФОН та проспекті емісії сертифікатів ФОН. За рахунок коштів, залучених шляхом емісії сертифікатів ФОН, може забезпечуватися фінансування спорудження об’єкта будівництва у повному обсязі або частково.\nУ разі якщо фінансування спорудження об’єкта будівництва не забезпечується у повному обсязі шляхом емісії сертифікатів ФОН, забудовник має право для завершення будівництва використати інші дозволені цим Законом засоби.\nЯкщо в Правилах ФОН передбачено використання коштів ФОН для здійснення інших операцій, у тому числі спрямування коштів до ФФБ, управитель ФОН договір із забудовником не укладає.\nДля створення ФОН фінансова установа має розробити та затвердити: Правила ФОН, інвестиційну декларацію та проспект емісії сертифікатів ФОН; укласти договір із забудовником на умовах цього Закону, а також здійснити емісію сертифікатів ФОН на суму, що не перевищує вартості об’єкта будівництва (у разі укладання договору із забудовником), та організувати розміщення сертифікатів ФОН шляхом відкритого продажу або безпосередньої пропозиції сертифікатів ФОН заздалегідь визначеному колу осіб.\nОбслуговування розміщення сертифікатів ФОН здійснює зберігач, обраний емітентом шляхом відкриття та ведення для власників сертифікатів ФОН рахунків у цінних паперах за бездокументарними цінними паперами під час розміщення. Перелік документів, які вимагаються від фінансової установи - управителя ФОН, що зазначений в цьому Законі, є виключним.\nПравила ФОН мають передбачати обмеження права довірчої власності управителя ФОН. Такі обмеження встановлені установником управління майном у договорі про придбання сертифікатів ФОН та обумовлюють зобов’язання управителя ФОН забезпечити можливість отримання власниками сертифікатів ФОН доходу відповідно до умов проспекту емісії сертифікатів.\nФОН вважається створеним емітентом після затвердження Правил ФОН, інвестиційної декларації, проспекту емісії сертифікатів ФОН, реєстрації випуску сертифікатів ФОН, відкриття рахунку ФОН та укладення управителем ФОН договору із забудовником у випадках, передбачених цим Законом та Правилами ФОН, оформлення забезпечення виконання зобов’язань забудовника за договором відповідно до вимог статті 10 цього Закону.\nМайно ФОН обліковується окремо від власного майна управителя та майна інших ФОН.\nДля кожного ФОН управитель ФОН відкриває окремий рахунок, який є рахунком ФОН. Управитель ФОН, який не є банківською установою, відкриває рахунок ФОН на своє ім’я в обраному ним банку.\nБанк-управитель відкриває рахунок ФОН у своєму балансі.\nУправитель використовує рахунок ФОН для обліку коштів, залучених до ФОН, та проведення розрахунків за операціями з управління ФОН.\nОблік прав власників сертифікатів ФОН, що передбачають отримання доходу від інвестування в операції з нерухомістю, організовує емітент.\nВласником сертифікатів ФОН може бути будь-яка юридична або фізична особа.\nУправитель ФОН інвестує кошти, залучені від продажу сертифікатів ФОН, в операції з нерухомістю, отримує дохід від цих операцій та розподіляє отриманий дохід між власниками сертифікатів ФОН на умовах Правил ФОН.\nФОН діє до моменту виконання усіх зобов’язань перед власниками сертифікатів ФОН.\nФОН створюється на строк, встановлений проспектом емісії. До закінчення строку обігу сертифікатів ФОН емітент не бере на себе зобов’язань щодо викупу таких сертифікатів. Після закінчення строку, на який був створений ФОН, та виконання зобов’язань перед власниками сертифікатів ФОН, ФОН припиняє своє функціонування."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Підстави функціонування ФОН",
      "content": "Проспект емісії сертифікатів ФОН установлює порядок розміщення сертифікатів ФОН з урахуванням особливостей, визначених цим Законом.\nПравила ФОН визначають процедури створення ФОН, порядок організації взаємовідносин забудовника, управителя ФОН та власників сертифікатів ФОН, порядок встановлення управління майном та визначення обмеження, відомості про мету утворення ФОН, напрями використання залучених коштів, порядок визначення вартості чистих активів ФОН та ціни сертифікатів ФОН, порядок розподілу прибутку ФОН, порядок та строки викупу сертифікатів ФОН управителем на вимогу власників сертифікатів ФОН, розмір винагороди управителя ФОН за надання послуг з управління ФОН та інші умови функціонування ФОН.\nЗміни до Правил ФОН не можуть погіршувати умови, що забезпечують права власників сертифікатів ФОН.\nІнвестиційна декларація визначає напрями та обмеження щодо інвестування коштів ФОН. Емітент розробляє та затверджує інвестиційну декларацію самостійно."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Стаття 27. Система функціонування ФОН",
      "content": "Система функціонування ФОН передбачає:\nукладення управителем ФОН договору із забудовником на умовах цього Закону;\nзалучення коштів шляхом випуску та розміщення сертифікатів ФОН;\nздійснення управителем ФОН операцій з нерухомістю;\nздійснення управителем ФОН нагляду за ходом будівництва;\nзабезпечення проведення реєстрації спеціального майнового права на об’єкти інвестування (обтяження речових прав на користь управителя ФОН, який сплатив частково ціну об’єкта інвестування), права власності на нерухомість, набуту від здійснення операцій з нерухомістю, на ім’я управителя ФОН або управителя системи ФОН-ФФБ, який діє як довірчий власник;\nздійснення управителем управління ФОН та інших дій, передбачених Правилами ФОН, отримання доходу на умовах Правил ФОН;\nрозподіл управителем доходу від управління ФОН між власниками сертифікатів ФОН;\nвикуп сертифікатів ФОН у власників після закінчення строку обігу сертифікатів ФОН.\nПри функціонуванні системи ФОН-ФФБ договір із забудовником не укладається; при здійсненні операцій з нерухомістю управитель системи ФОН-ФФБ інвестує залучені до ФОН кошти виключно у будівництво об’єктів інвестування шляхом участі у ФФБ, управителем якого він є."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Стаття 28. Порядок приєднання до ФОН",
      "content": "Проспект емісії сертифікатів ФОН є публічною або приватною пропозицією (офертою) з умовами управління майном та визначеними обмеженнями права довірчої власності управителя.\nОсоба, яка визнала умови Правил ФОН та проспекту емісії сертифікатів ФОН, стає власником таких сертифікатів після укладання договору про придбання сертифікатів ФОН, сплати коштів за зазначені цінні папери та зарахування сертифікатів ФОН на рахунок цієї особи у цінних паперах, відкритий у зберігача. При розміщенні сертифікатів ФОН депозитарій після зарахування цінних паперів випуску на рахунок у цінних паперах емітента за розпорядженням емітента переказує протягом одного дня весь випуск сертифікатів ФОН на рахунок в цінних паперах обраного емітентом зберігача. До розпорядження про переказ сертифікатів ФОН з рахунку емітента на рахунок зберігача не додається перелік осіб (депонентів цього зберігача), що стають власниками сертифікатів ФОН даного випуску.\nВласник сертифікатів ФОН доручає управителю здійснювати управління ФОН на його розсуд в інтересах власників сертифікатів ФОН шляхом спрямування коштів ФОН на цілі, визначені в Правилах ФОН та інвестиційній декларації ФОН. Власники сертифікатів ФОН виступають установниками управління ФОН.\nУправління коштами власників сертифікатів ФОН припиняється у разі:\nповного виконання управителем ФОН зобов’язань перед власником сертифікатів ФОН;\nсмерті фізичної особи або ліквідації юридичної особи - власника сертифікатів ФОН;\nв інших випадках, передбачених Правилами ФОН."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Стаття 29. Функції управителя",
      "content": "Управитель на свій розсуд в інтересах власників сертифікатів ФОН здійснює управління ФОН.\nУправитель ФОН проводить операції з нерухомістю та здійснює інші дії з управління ФОН з метою отримання максимального доходу в інтересах власників сертифікатів ФОН у межах інвестиційної декларації з урахуванням обмежень, встановлених Правилами ФОН та проспектом емісії.\nУправитель ФОН не має права використовувати залучені до ФОН кошти у напрямах, не передбачених Правилами та інвестиційною декларацією цього ФОН.\nЗгідно з Правилами ФОН управитель несе відповідальність за збитки, завдані власникам сертифікатів його діями або бездіяльністю.\nЗбитки, завдані власникам сертифікатів ФОН діями або бездіяльністю управителя, - це зниження вартості чистих активів ФОН у розрахунку на один сертифікат ФОН порівняно з ціною первинного розміщення цих сертифікатів. Управитель може прийняти рішення про припинення функціонування ФОН та викуп сертифікатів такого ФОН, якщо протягом року відбулося зниження вартості чистих активів ФОН у розрахунку на один сертифікат ФОН порівняно з ціною первинного розміщення цих сертифікатів на величину, розмір якої визначений Правилами ФОН, але не більше п’яти відсотків від номінальної вартості."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Стаття 30. Специфіка функціонування ФОН",
      "content": "Управитель за рахунок власних коштів може здійснювати страхування своєї відповідальності за збитки, що можуть бути завдані власникам сертифікатів ФОН діями або бездіяльністю управителя та забудовника.\nНерухомість, набуту за рахунок коштів ФОН, управитель враховує в балансі фонду.\nНерухомість, набута від здійснення управління ФОН, повинна бути застрахована за рахунок ФОН від ризиків загибелі або пошкодження на повну вартість на користь управителя як довірчого власника."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Стаття 31. Припинення функціонування ФОН",
      "content": "ФОН припиняє функціонування після закінчення строку, на який він був створений, та після виконання своїх зобов’язань перед власниками сертифікатів відповідно до Правил ФОН.\nФункціонування ФОН може бути припинено за рішенням суду в разі порушення управителем чинного законодавства.\nУ разі припинення функціонування ФОН управитель складає ліквідаційний баланс. У процесі ліквідації ФОН майно, набуте за рахунок ФОН, реалізується за грошові кошти в строки, передбачені Правилами ФОН.\nГрошові кошти, отримані від реалізації майна, розподіляються таким чином:\nу першу чергу визначаються суми та вносяться обов’язкові платежі до Державного бюджету України;\nу другу чергу визначається сума винагороди за управління ФОН;\nу третю чергу визначається сума та здійснюються виплати щодо виконання зобов’язань, які виникли внаслідок управління ФОН;\nу четверту чергу визначаються суми та здійснюються виплати власникам сертифікатів ФОН.\nРозподіл грошових коштів здійснюється після повного задоволення вимог попередньої черги, крім утримання винагороди управителем ФОН."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Стаття 32. Використання коштів, залучених від розміщення сертифікатів ФОН, на фінансування будівництва",
      "content": "На умовах договору із забудовником, управитель ФОН спрямовує кошти, залучені шляхом розміщення сертифікатів ФОН, на фінансування будівництва в порядку, визначеному Правилами ФОН.\nУправитель ФОН веде облік спрямованих на фінансування будівництва коштів по об’єктах будівництва.\nВ інтересах власників сертифікатів управитель ФОН здійснює контроль за цільовим використанням забудовником коштів, спрямованих на фінансування будівництва.\nУправитель ФОН в інтересах власників сертифікатів здійснює нагляд за спорудженням об’єкта будівництва та дотриманням забудовником чіткого виконання умов та зобов’язань за договором з метою своєчасного запобігання виникненню ризикових ситуацій у процесі будівництва внаслідок дій забудовника, що можуть призвести до:\nзмін технічних характеристик об’єктів будівництва та/або об’єктів інвестування;\nпогіршення споживчих якостей об’єктів будівництва та/або об’єктів інвестування;\nзростання вартості будівництва більше ніж на двадцять відсотків;\nзбільшення строків будівництва більше ніж на дев’яносто днів.\nУ разі виявлення управителем ФОН ризику порушень умов договору управитель ФОН має право припинити фінансування будівництва, вимагати розірвання договору та повернення забудовником усіх спрямованих на фінансування будівництва цього об’єкта коштів, відшкодування заподіяних забудовником збитків, а також здійснювати інші заходи щодо виконання забудовником своїх зобов’язань за договором, визначені цим Законом.\nЗабудовник зобов’язаний на вимогу управителя ФОН протягом строку, визначеного в договорі, повернути грошові кошти на рахунок ФОН або уступити спеціальне майнове право на нерухомість, яка є об’єктом будівництва (майнові права - для об’єкта, який є складовою частиною об’єкта будівництва, право на виконання будівельних робіт щодо якого отримано до набрання чинності Законом України \"Про гарантування речових прав на об’єкти нерухомого майна, які будуть споруджені в майбутньому\"), чи на інші предмети іпотеки управителю ФОН з додержанням вимог статті 10 цього Закону, якщо інше не передбачене договором.\nУправитель ФОН в інтересах власників сертифікатів ФОН може, а на письмову вимогу власника сертифікату ФОН зобов’язаний перевіряти фінансовий стан забудовника, вимагати від нього надання фінансових та аудиторських звітів і надавати заявникові інформацію про результати проведеної перевірки."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Стаття 33. Винагорода управителя ФОН",
      "content": "За здійснення управління ФОН управитель отримує винагороду. Винагорода управителя встановлюється у співвідношенні до вартості чистих активів ФОН.\nВартість чистих активів ФОН визначається на кінець робочого дня, що передує дню прийому заявок на розміщення та викуп сертифікатів ФОН, але не рідше ніж раз у квартал.\nВинагорода управителя нараховується щоквартально в розмірі 1/4 визначеного в Правилах ФОН розміру ставки щорічної винагороди.\nВизначення вартості чистих активів для розрахунку винагороди управителю здійснюється на підставі даних середньоквартальних розрахунків вартості чистих активів ФОН станом на кінець останнього робочого дня звітного кварталу. За підсумками фінансового року здійснюється остаточний перерахунок винагороди на підставі розрахунку середньорічної вартості чистих активів, здійсненого за даними щоквартальних розрахунків чистих активів ФОН.\nВинагорода управителю ФОН не сплачується у разі, якщо протягом строку дії ФОН відбулося зниження вартості чистих активів ФОН у розрахунку на один сертифікат ФОН, порівняно з ціною первинного розміщення цих сертифікатів на величину понад п’ять відсотків за методикою розрахунку вартості чистих активів ФОН , встановленою Національною комісією з цінних паперів та фондового ринку.\nУправитель ФОН має право утримати з рахунку ФОН належну йому винагороду лише після здійснення всіх виплат власникам сертифікатів ФОН та/або після закінчення строку погашення (викупу) сертифікатів ФОН."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Стаття 34. Заміна управителя ФОН",
      "content": "За рішенням суду, що набрало законної сили, прийнятим за зверненням власників сертифікатів ФОН або відповідного органу, що здійснює нагляд та регулювання діяльності управителя, у зв’язку з порушенням управителем законодавства про фінансові послуги ФОН може передаватися в управління іншій фінансовій установі, що відповідає вимогам цього Закону, у порядку, визначеному Національною комісією з цінних паперів та фондового ринку. До нового управителя переходять усі права та обов’язки щодо власників сертифікатів ФОН та інших третіх осіб, що виникли в управителя, який замінюється, при здійсненні ним управління ФОН.\nПередача ФОН до іншого управителя не припиняє функціонування цього ФОН.\nУ разі ліквідації управителя ФОН майно ФОН, у тому числі кошти на рахунку ФОН, не включається до ліквідаційної маси управителя ФОН згідно з Правилами ФОН."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Стаття 35. Порядок державної реєстрації права власності на нерухомість, набуту від здійснення управління ФОН",
      "content": "Уповноважені органи, які здійснюють реєстрацію прав власності на нерухомість, зобов’язані зареєструвати нерухомість, яка є довірчою власністю управителя ФОН, на його ім’я як управителя із позначкою про це."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Стаття 36. Нагляд та регулювання діяльності управителів ФОН",
      "content": "Нагляд та регулювання діяльності управителів ФОН здійснює Національна комісія з цінних паперів та фондового ринку.\nНагляд за дотриманням вимог законодавства з емісії сертифікатів ФОН та їх обігом і виконанням зобов’язань за ними здійснюється Національною комісією з цінних паперів та фондового ринку.\nМетою нагляду та регулювання діяльності управителя ФОН є контроль за дотриманням управителем ФОН вимог цього Закону й інших актів законодавства, розроблених на його виконання, та забезпеченням прав власників сертифікатів ФОН.\nОсновними напрямами нагляду та регулювання діяльності управителя ФОН є:\nконтроль за відповідністю Правил ФОН та умов договорів про придбання сертифікатів ФОН вимогам законодавства;\nконтроль за дотриманням управителем обмежень щодо управління майном, встановлених законом, Правилами ФОН та проспектом емісії сертифікатів;\nвиконання зобов’язань емітентом щодо залучення та повернення коштів власникам сертифікатів ФОН."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Стаття 37. Визначення сертифікатів ФОН",
      "content": "Власник сертифікату ФОН може отримувати дохід від управління ФОН управителем на умовах Правил ФОН та проспекту емісії сертифікатів ФОН. Власник сертифікатів ФОН має право вимагати від управителя дотримання обмежень прав довірчої власності від здійснення управління ФОН. Після закінчення строку, на який був створений відповідний ФОН, власник сертифікатів при їх викупі емітентом має право на дохід у грошовій формі у сумі, що відповідає вартості частки чистих активів ФОН, яка припадає на належну йому кількість сертифікатів ФОН.\nЧисті активи ФОН - кошти, розмір яких дорівнює різниці між вартістю майна ФОН та вартістю зобов’язань, що виникли внаслідок управління ФОН. Вартість чистих активів ФОН визначається на кінець робочого дня, що передує дню, коли буде проводитися розміщення або викуп сертифікатів ФОН, але не рідше ніж раз на квартал. Вартість чистих активів ФОН визначається управителем відповідно до Правил ФОН.\nЕмісія та обіг сертифікатів ФОН регулюються цим Законом та іншими актами законодавства про цінні папери.\nСертифікат ФОН надає кожному його власникові однакові права.\nПравила ФОН можуть передбачати сплату доходів за сертифікатами ФОН."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Стаття 38. Емісія сертифікатів ФОН",
      "content": "Емісія сертифікатів ФОН здійснюється в порядку, встановленому законодавством про цінні папери."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Стаття 39. Умови випуску та обігу сертифікатів ФОН",
      "content": "Рішення про випуск сертифікатів ФОН приймає виконавчий орган емітента та оформлює це рішення протоколом.\nПроспект емісії сертифікатів ФОН підлягає реєстрації у Національній комісії з цінних паперів та фондового ринку.\nВипуск сертифікатів ФОН може бути здійснений при виконанні таких вимог:\nзагальна номінальна вартість сертифікатів ФОН, випущених емітентом, не може перевищувати десятикратного розміру власного капіталу емітента;\nобсяг здійснюваного в рамках емісії випуску сертифікатів ФОН повинен бути в сумі, еквівалентній не менше ніж 100 тисячам євро за курсом Національного банку України на день прийняття рішення про емісію сертифікатів ФОН.\nОбслуговування операцій та проведення розрахунків за операціями з сертифікатами ФОН здійснюються емітентом відповідно до розпоряджень власника цих сертифікатів або внаслідок виконання безумовної операції із сертифікатами ФОН та на підставі наданих документів, які є підтвердженням правомірності здійснення цих операцій.\nСертифікати ФОН є неподільними.\nУмови зберігання, обліку та викупу сертифікатів ФОН визначає емітент при їх випуску в проспекті емісії сертифікатів ФОН.\nКількість випусків сертифікатів ФОН одного емітента, що одночасно знаходяться в обігу, не обмежується."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Стаття 40. Операції із сертифікатами ФОН",
      "content": "Розміщення сертифікатів здійснюється шляхом відкритого або закритого продажу.\nОплата сертифікатів ФОН при їх розміщенні здійснюється тільки грошовими коштами. Розміщення сертифікатів ФОН здійснюються за цінами, встановленими на певну дату, виходячи з правил ФОН.\nЮридичні та фізичні особи мають право купувати і продавати сертифікати ФОН за ринковою ціною та здійснювати з ними інші операції, що не суперечать умовам випуску.\nСертифікати ФОН, випущені одним емітентом, можуть підлягати конвертації, якщо це передбачено проспектом емісії сертифікатів ФОН. Конвертація сертифікатів ФОН здійснюється емітентом шляхом вилучення з обігу сертифікатів ФОН одного випуску, припинення їх дії та обміну на сертифікати ФОН іншого випуску.\nДоговори щодо операцій з сертифікатами ФОН не підлягають нотаріальному посвідченню."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Стаття 44. Державна реєстрація випусків сертифікатів ФОН",
      "content": "Державна реєстрація випусків сертифікатів ФОН здійснюється Національною комісією з цінних паперів та фондового ринку.\nПроспект емісії сертифікатів ФОН має містити такі відомості:\nкількість сертифікатів ФОН, що пропонується для розміщення;\nформу випуску;\nстрок розміщення;\nціну розміщення;\nнапрями інвестицій;\nпорядок сплати доходу;\nпорядок викупу сертифікатів ФОН;\nінші відомості.\nПроспект емісії сертифікатів ФОН підписується керівником та головним бухгалтером емітента. Особи, які підписали проспект емісії сертифікатів ФОН, несуть відповідальність за достовірність інформації, що міститься у ньому. Проспект емісії сертифікатів ФОН є підставою для обслуговування цих цінних паперів Національною депозитарною системою.\nПроспект емісії сертифікатів ФОН підлягає обов’язковому оприлюдненню в разі, якщо сертифікати ФОН розміщуються шляхом відкритого продажу. У разі, якщо сертифікати ФОН пропонуються до розміщення серед заздалегідь визначеного кола осіб, проспект емісії сертифікатів ФОН доводиться безпосередньо управителем до відома цих осіб."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Стаття 45. Підстави для відмови в державній реєстрації випуску сертифікатів ФОН",
      "content": "Орган, що реєструє, може відмовити в державній реєстрації випуску сертифікатів ФОН виключно з однієї з таких причин:\nпорушення емітентом вимог цього Закону, у тому числі наявність у представлених документах відомостей, що дозволяють зробити висновок про невідповідність умов випуску й обігу сертифікатів ФОН законодавству України;\nневідповідність наданих на державну реєстрацію випуску сертифікатів ФОН документів і складу відомостей, що містяться у них, законодавству України;\nвнесення до проспекту емісії сертифікатів ФОН або рішення про випуск сертифікатів ФОН недостовірних відомостей.\nУ разі відмови у державній реєстрації випуску сертифікатів ФОН орган, що здійснює реєстрацію, зобов’язаний у письмовій формі повідомити емітента про підстави відмови.\nЕмітент вправі оскаржити рішення реєструючого органу про відмову у державній реєстрації випуску сертифікатів ФОН у суді."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Стаття 46. Реєстрація звітів про підсумки випуску сертифікатів ФОН",
      "content": "Емітент не пізніше 30 днів після завершення розміщення сертифікатів ФОН зобов’язаний надати в реєструючий орган звіт про підсумки випуску даного випуску сертифікатів.\nВимоги до звіту про підсумки випуску сертифікатів ФОН затверджує Національна комісія з цінних паперів та фондового ринку.\nЕмітенти та зберігачі під час розміщення сертифікатів ФОН нікому не надають інформацію та/або адміністративні дані про покупців сертифікатів ФОН цього випуску до реєстрації звіту про результати такого розміщення реєструючим органом."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Стаття 47. Реєстрація власників сертифікатів ФОН",
      "content": "Облік, набуття, припинення та перехід прав власності на сертифікати ФОН здійснюються відповідно до законодавства про депозитарну систему."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Стаття 48. Емітенти сертифікатів ФОН",
      "content": "Емітентом сертифікатів ФОН може бути банк або інша фінансова установа, якщо вона відповідає вимогам, встановленим Національною комісією з цінних паперів та фондового ринку, в частині, що не суперечить цьому Закону."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Стаття 49. Відповідальність емітентів за порушення вимог цього Закону",
      "content": "За порушення вимог цього Закону та інших нормативно-правових актів посадові особи емітентів, а також власники сертифікатів ФОН несуть відповідальність у порядку, передбаченому законом.\nШкода, завдана в результаті порушення вимог цього Закону, підлягає відшкодуванню в порядку, установленому законом."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Стаття 50. Отримання кредиту для участі у ФФБ",
      "content": "Банк надає кредит довірителю ФФБ на умовах, визначених у договорі про іпотечний кредит. Предметом іпотеки за іпотечним договором є об’єкт інвестування, який стане власністю позичальника в майбутньому.\nОбтяження такого предмета іпотеки підлягає реєстрації у встановленому законом порядку.\nОцінка предмета іпотеки здійснюється за згодою сторін.\nУмови договору про іпотечний кредит та іпотечного договору розробляє банк.\nДоговір про іпотечний кредит може містити інфляційне застереження.\nДовіритель ФФБ, який отримав кредит для участі у ФФБ та забезпечив виконання своїх зобов’язань за договором про іпотечний кредит іпотекою, до моменту повного виконання зобов’язань за договором про іпотечний кредит не має права змінити об’єкт інвестування, уступити право вимоги за договором про участь у ФФБ та передати спеціальне майнове право на об’єкт інвестування третім особам, частково отримати кошти з ФФБ або відмовитися від участі у ФФБ.\nПорушення строків спорудження об’єкта будівництва або неналежне виконання зобов’язань забудовником не може впливати на правовідносини, що виникли між банком та позичальником відповідно до укладеного ними договору про іпотечний кредит, і не є підставою для припинення виконання зобов’язань позичальником.\nПісля закінчення будівництва об’єкт інвестування продовжує бути предметом іпотеки відповідно до умов іпотечного договору, при цьому іпотечний договір є чинним і не потребує внесення змін та доповнень до нього.\nЗміна або розірвання іпотечного договору допускається лише за згодою сторін, якщо інше не встановлено договором або законом.\nУ разі закінчення будівництва, зміни або розірвання іпотечного договору банк вносить в установленому законом порядку зміни щодо обтяження нерухомості іпотекою.\nНотаріус за повідомленням банку накладає заборону на відчуження збудованої нерухомості, яка є предметом іпотеки, якщо це передбачено іпотечним договором."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Стаття 51. Інфляційне застереження",
      "content": "Інфляційним застереженням є обумовлений сторонами договору про іпотечний кредит спосіб збереження реальної вартості грошових вимог та доходів банку. Таке застереження має забезпечувати індексацію платежів позичальника при сплаті ним зобов’язань за договором про іпотечний кредит.\nВ інфляційному застереженні та для обліку зобов’язань позичальника за договором про іпотечний кредит можуть використовуватися індексуючі умовні розрахункові одиниці або інші механізми, які не суперечать законодавству.\n1. Цей Закон набирає чинності з 1 січня 2004 року.\n2. Відносини щодо залучення коштів в управління з метою фінансування будівництва житла та особливості управління ними регулюються цим Законом та іншими законодавчими актами України в частині, що не суперечать цьому Закону.\n3. До приведення інших законодавчих актів України у відповідність із нормами цього Закону вони діють у частині, що не суперечить цьому Закону.\n3 -1 . Установити, що вимоги цього Закону не поширюються на залучення коштів фізичних і юридичних осіб в управління з метою фінансування будівництва об’єктів, право на виконання будівельних робіт щодо яких отримано до набрання чинності Законом України \"Про гарантування речових прав на об’єкти нерухомого майна, які будуть споруджені в майбутньому\", в частині:\nздійснення державної реєстрації спеціального майнового права на об’єкти незавершеного будівництва та майбутні об’єкти нерухомості, обтяження речових прав, встановленого на користь довірителя фонду фінансування будівництва, який сплатив частково ціну майбутнього об’єкта нерухомості, визначення та державної реєстрації обтяження гарантійної частки будівництва об’єкта нерухомого майна;\nобов’язковості зазначення у документах (у випадках, визначених цим Законом) ідентифікатора об’єкта будівництва в Єдиній державній електронній системі у сфері будівництва (будинку, будівлі, споруди) та об’єкта інвестування. Такі ідентифікатори зазначаються у документах у разі їх присвоєння до укладення відповідних договорів;\nобов’язковості зазначення у документах (у випадках, визначених цим Законом) номера відомостей про спеціальне майнове право на об’єкт у Державному реєстрі речових прав на нерухоме майно;\nзаборони, визначеної частиною сьомою статті 12 цього Закону.\nЗалучення коштів фізичних і юридичних осіб в управління з метою фінансування будівництва об’єктів, право на виконання будівельних робіт щодо яких отримано до набрання чинності Законом України \"Про гарантування речових прав на об’єкти нерухомого майна, які будуть споруджені в майбутньому\", здійснюється відповідно до законодавства, яке діяло до набрання чинності Законом України \"Про гарантування речових прав на об’єкти нерухомого майна, які будуть споруджені в майбутньому\".\n4. Кабінету Міністрів України у двомісячний термін з дня набрання чинності цим Законом:\nпідготувати та подати на розгляд Верховної Ради України пропозиції щодо приведення законодавчих актів України у відповідність із цим Законом;\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити перегляд і скасування міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів, що суперечать цьому Закону.\n5. Спеціально уповноваженому центральному органу виконавчої влади з питань будівництва та архітектури забезпечити контроль за виконанням забудовниками цього Закону.\n7. Національній комісії з цінних паперів та фондового ринку забезпечити контроль за виконанням управителями цього Закону.\nЛ.КУЧМА"
    }
  ],
  "definitions": []
}