{
  "id": "ua-law-965-15",
  "type": "statute",
  "title": "Закон України (965-15)",
  "title_en": "",
  "short_name": "965-15",
  "status": "in_force",
  "issued_date": "2003-06-19",
  "url": "https://zakon.rada.gov.ua/laws/show/965-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до деяких законодавчих актів\nУкраїни у зв'язку з прийняттям Закону України\n\"Про боротьбу з тероризмом\"\n( Відомості Верховної Ради України (ВВР), 2003, N 45, ст.357 )\n{ Із змінами, внесеними згідно з Кодексом\nN 4651-VI ( 4651-17 ) від 13.04.2012, ВВР, 2013, N 9-10,\nN 11-12, N 13, ст.88 }\n\nУ зв'язку з прийняттям Закону України \"Про боротьбу з\nтероризмом\" ( 638-15 ) Верховна Рада України\nп о с т а н о в л я є :\nI. Внести зміни до таких законодавчих актів України:\n\n{ Пункт 1 розділу I втратив чинність на підставі Кодексу\nN 4651-VI ( 4651-17 ) від 13.04.2012 }\n\n2. У Законі України \"Про оперативно-розшукову діяльність\"\n( 2135-12 ) (Відомості Верховної Ради України, 1992 р., N 22,\nст. 303, N 39, ст. 572; 2001 р., N 10, ст. 44, N 14, ст. 72;\n2002 р., N 33, ст. 236):\n1) пункт 5 статті 7 після слів \"правоохоронними органами\"\nдоповнити словами \"в тому числі відповідними органами іноземних\nдержав та міжнародних антитерористичних організацій\";\n2) у статті 8:\nпункт 7 частини першої після слова \"тяжкого\" доповнити\nсловами \"та особливо тяжкого\";\nчастину третю після слів \"запобігання і припинення\" доповнити\nсловами \"терористичних актів\";\nдоповнити частиною шостою такого змісту:\n\"Координацію дій щодо реалізації прав підрозділів, які\nпроводять оперативно-розшукову діяльність з метою боротьби з\nтероризмом, здійснює Служба безпеки України\";\n3) у статті 9:\nчастину п'яту після слів \"ознаки тяжкого\" доповнити словами\n\"або особливо тяжкого\";\nчастину дванадцяту доповнити реченням такого змісту:\n\"Відомості, одержані внаслідок оперативно-розшукової діяльності,\nщодо підготовки до терористичних актів чи їх вчинення окремими\nособами та групами, зберігаються до 5 років\";\nчастину чотирнадцяту після слів \"запобігання тяжким\"\nдоповнити словами \"та особливо тяжким\";\n4) у статті 9-1:\nчастину першу доповнити пунктом 6 такого змісту:\n\"6) щодо осіб, стосовно яких є дані про їх участь або\nпричетність до терористичної діяльності, терористичної групи чи\nтерористичної організації, а так само до матеріального,\nорганізаційного чи іншого сприяння створенню терористичної групи\nчи терористичної організації, - до 5 років\";\nчастину другу після слова \"тяжкого\" доповнити словами \"та\nособливо тяжкого\";\nчастину четверту після слова \"іноземців\" доповнити словами\n\"та осіб без громадянства\", а після слів \"розвідувально-підривній\nдіяльності проти України\" - словами \"підготовці або вчиненні\nтерористичного акту\";\n5) у частині першій статті 11 слова \"Державні органи\"\nзамінити словами \"Органи державної влади, підприємства, установи,\nорганізації незалежно від форми власності\";\n6) частину третю статті 12 після слова \"тяжкого\" доповнити\nсловами \"та особливо тяжкого\".\n3. У Законі України \"Про Службу безпеки України\" ( 2229-12 )\n(Відомості Верховної Ради України, 1992 р., N 27, ст. 382;\n2000 р., N 10, ст. 79; 2002 р., N 17, ст. 117; 2003 р., N 15,\nст. 109):\n1) статтю 9 доповнити частиною четвертою такого змісту:\n\"Для організації і проведення антитерористичних операцій та\nкоординації діяльності суб'єктів, які ведуть боротьбу з тероризмом\nчи залучаються до антитерористичних операцій, при Службі безпеки\nУкраїни функціонує Антитерористичний центр. Положення про\nАнтитерористичний центр при Службі безпеки України затверджується\nПрезидентом України за поданням Кабінету Міністрів України\";\n2) статтю 25 доповнити частинами другою та третьою такого\nзмісту:\n\"У разі проведення заходів щодо боротьби з тероризмом і\nфінансуванням терористичної діяльності Служба безпеки України, її\nоргани і співробітники мають також право:\n1) одержувати в установленому законом порядку на письмову\nвимогу керівника органу або оперативного підрозділу Служби безпеки\nУкраїни від митних, фінансових та інших установ, підприємств,\nорганізацій (незалежно від форми власності) інформацію і документи\nпро операції, стан рахунків і руху коштів на них за конкретний\nпроміжок часу (з розшифруванням сум, дати призначення та\nконтрагента платежу), вклади, внутрішньо- та зовнішньоекономічні\nугоди, а також завірені копії документів, на підставі яких було\nвідкрито рахунок конкретної юридичної або фізичної особи.\nОтримання від банків відомості, яка містить банківську таємницю,\nздійснюється у порядку та обсязі, встановлених Законом України\n\"Про банки і банківську діяльність\" ( 2121-14 ). Документи та\nінформація повинні бути подані негайно, а якщо це неможливо - не\nпізніш як протягом 10 діб;\n2) залучати в установленому законодавством порядку до\nпроведення перевірок, ревізій та експертиз кваліфікованих\nспеціалістів установ, організацій контрольних і фінансових\nорганів;\n3) одержувати в установленому законодавством порядку за\nписьмовими запитами керівника органу або оперативного підрозділу\nСлужби безпеки України інформацію з автоматизованих інформаційних\nі довідкових систем та банків даних, створюваних Верховним Судом\nУкраїни, Генеральною прокуратурою України, Національним банком\nУкраїни, Антимонопольним комітетом України, Фондом державного\nмайна України, міністерствами, іншими центральними органами\nвиконавчої влади та органами місцевого самоврядування України;\n4) подавати за матеріалами оперативно-розшукової діяльності\nдо суду заяви про скасування реєстрації і припинення діяльності\nсуб'єктів підприємництва, а також за наявності підстав,\nпередбачених законом, подавати до суду позови про визнання\nнедійсними угод у порядку, встановленому законодавством України;\n5) входити за письмовим розпорядженням керівника органу або\nоперативного підрозділу Служби безпеки України за службовими\nпосвідченнями на територію, у приміщення, склади та сховища\nпідприємств, організацій і установ (крім іноземних дипломатичних\nпредставництв) незалежно від форми власності, на пункти пропуску\nчерез державний кордон та митниць, а також у виробничі приміщення\nгромадян, які займаються підприємницькою діяльністю;\n6) за постановою слідчого та з санкції відповідного прокурора\nпо нагляду за додержанням законів під час проведення\nоперативно-розшукової діяльності, а у невідкладних випадках - з\nнаступним повідомленням прокурора протягом доби в разі загрози\nзнищення, приховування або втрати предметів чи документів, які\nможуть бути використані в розкритті та розслідуванні злочинної\nдіяльності, на строк до 10 діб опечатувати архіви, каси,\nприміщення (за винятком жилих) чи інші сховища, брати їх під\nохорону, накладати арешт на грошові кошти та інші цінності\nфізичних та юридичних осіб, вилучати предмети і документи із\nскладанням відповідного акта. Копії акта вручаються громадянину чи\nпредставнику підприємства, установи, організації.\nОргани і підрозділи Служби безпеки України, які здійснюють\nборотьбу з тероризмом, мають повноваження органу дізнання\".\n4. Пункт 40 частини першої статті 20 Закону України \"Про\nДержавну прикордонну службу України\" ( 661-15 ) викласти в такій\nредакції:\n\"40) одержувати в установленому законом порядку за письмовими\nзапитами керівників підрозділів з оперативно-розшукової роботи чи\nрозвідувального органу відомості з автоматизованих інформаційних і\nдовідкових систем та банків даних, створюваних Верховним Судом\nУкраїни, Генеральною прокуратурою України, Національним банком\nУкраїни, Антимонопольним комітетом України, Фондом державного\nмайна України, міністерствами, іншими центральними органами\nвиконавчої влади та органами місцевого самоврядування України\".\nII. Цей Закон набирає чинності з дня його опублікування.\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 19 червня 2003 року\nN 965-IV\n\nПро внесення змін до деяких законодавчих актів України у зв'язку з прийняттям Закону України \"Про боротьбу з тероризмом\"\nЗакон України від 19.06.2003 № 965-IV\n\nРедакція від 19.11.2012 , підстава — 4651-VI\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/965-15\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}