{
  "id": "ua-law-898-15",
  "type": "statute",
  "title": "Про іпотеку",
  "title_en": "",
  "short_name": "898-15",
  "status": "in_force",
  "issued_date": "2003-06-05",
  "url": "https://zakon.rada.gov.ua/laws/show/898-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "У цьому Законі наведені нижче терміни вживаються в такому значенні:\nборжник - іпотекодавець або інша особа, відповідальна перед іпотекодержателем за виконання основного зобов’язання;\nвищий пріоритет - пріоритет, встановлений раніше будь-якого іншого пріоритету щодо одного й того самого нерухомого майна;\nіпотека - вид забезпечення виконання зобов’язання нерухомим майном (неподільним об’єктом незавершеного будівництва, майбутнім об’єктом нерухомості), що залишається у володінні і користуванні іпотекодавця, згідно з яким іпотекодержатель має право в разі невиконання боржником забезпеченого іпотекою зобов’язання задовольнити свої вимоги за рахунок предмета іпотеки переважно перед іншими кредиторами такого боржника у порядку, встановленому цим Законом;\nіпотекодавець - особа, яка передає в іпотеку нерухоме майно для забезпечення виконання свого зобов’язання або зобов’язання іншої особи перед іпотекодержателем. Іпотекодавцем може бути боржник або майновий поручитель;\nіпотекодержатель - кредитор за основним зобов’язанням;\nмайновий поручитель - особа, яка передає в іпотеку нерухоме майно для забезпечення виконання зобов’язання іншої особи - боржника;\nнаступна іпотека - передання в іпотеку нерухомого майна, що вже є предметом іпотеки за попереднім іпотечним договором;\nнерухоме майно (нерухомість) - земельні ділянки, а також об’єкти, розташовані на земельній ділянці і невід’ємно пов’язані з нею, переміщення яких є неможливим без їх знецінення та зміни їх призначення. Застава (іпотека) об’єктів незавершеного будівництва та майбутніх об’єктів нерухомості регулюється за правилами, визначеними цим Законом, з дотриманням вимог, встановлених Законом України \"Про гарантування речових прав на об’єкти нерухомого майна, які будуть споруджені в майбутньому\". Застава повітряних та морських суден, суден внутрішнього плавання, космічних об’єктів регулюється за правилами, визначеними цим Законом;\nнижчий пріоритет - пріоритет, встановлений пізніше пріоритету будь-якого іншого пріоритету щодо одного й того самого нерухомого майна;\nосновне зобов’язання - зобов’язання боржника за договорами позики, кредиту, купівлі-продажу, лізингу, а також зобов’язання, що виникає з інших підстав, виконання якого забезпечено іпотекою;\nпріоритет - переважне право однієї особи щодо права іншої особи на те саме нерухоме майно.\nТерміни \"неподільний об’єкт незавершеного будівництва\" , \"подільний об’єкт незавершеного будівництва\" , \"об’єкт незавершеного будівництва\" , \"майбутній об’єкт нерухомості\" вживаються в цьому Законі у значеннях, наведених у Законі України \"Про гарантування речових прав на об’єкти нерухомого майна, які будуть споруджені в майбутньому\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Законодавство про іпотеку",
      "content": "Законодавство України про іпотеку базується на Конституції України і складається з Цивільного кодексу України , Господарського кодексу України , Земельного кодексу України , законів України \"Про нотаріат\" , \"Про гарантування речових прав на об’єкти нерухомого майна, які будуть споруджені в майбутньому\" , цього Закону та інших нормативно-правових актів, а також міжнародних договорів України."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Виникнення, застосування і пріоритет іпотеки",
      "content": "Іпотека виникає на підставі договору, закону або рішення суду. До іпотеки, яка виникає на підставі закону або рішення суду, застосовуються правила щодо іпотеки, яка виникає на підставі договору, якщо інше не встановлено законом.\nВзаємні права і обов’язки іпотекодавця та іпотекодержателя виникають з моменту державної реєстрації іпотеки відповідно до закону.\nІпотечний договір, предметом іпотеки за яким є майнові права на об’єкт незавершеного будівництва, посвідчується нотаріусом на підставі документів, що підтверджують майнові права на цей об’єкт.\nІпотекою може бути забезпечене виконання дійсного зобов’язання або задоволення вимоги, яка може виникнути в майбутньому на підставі договору, що набрав чинності.\nІпотека має похідний характер від основного зобов’язання і є дійсною до припинення основного зобов’язання або до закінчення строку дії іпотечного договору.\nУ разі порушення боржником основного зобов’язання відповідно до іпотеки іпотекодержатель має право задовольнити забезпечені нею вимоги за рахунок предмета іпотеки переважно перед іншими особами, права чи вимоги яких на передане в іпотеку нерухоме майно зареєстровані після державної реєстрації іпотеки. Якщо пріоритет окремого права чи вимоги на передане в іпотеку нерухоме майно виникає відповідно до закону, таке право чи вимога має пріоритет над вимогою іпотекодержателя лише у разі його/її виникнення та реєстрації до моменту державної реєстрації іпотеки.\nПріоритет права іпотекодержателя на задоволення забезпечених іпотекою вимог за рахунок предмета іпотеки відносно зареєстрованих у встановленому законом порядку прав чи вимог інших осіб на передане в іпотеку нерухоме майно виникає з моменту державної реєстрації іпотеки. Зареєстровані права та вимоги на нерухоме майно підлягають задоволенню згідно з їх пріоритетом - у черговості їх державної реєстрації."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Державна реєстрація іпотеки",
      "content": "Обтяження нерухомого майна іпотекою підлягає державній реєстрації відповідно до закону. Державна реєстрація застави повітряних та морських суден, суден внутрішнього плавання, космічних об’єктів проводиться у порядку, встановленому Кабінетом Міністрів України.\nІпотекодержатель зобов’язаний звернутися до державного реєстратора із заявою про державну реєстрацію припинення іпотеки не пізніше 14 днів з дня повного погашення боргу за основним зобов’язанням, забезпеченим іпотекою."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Предмет іпотеки",
      "content": "Предметом іпотеки можуть бути один або декілька об’єктів нерухомого майна за таких умов:\nнерухоме майно належить іпотекодавцю на праві власності або на праві господарського відання, якщо іпотекодавцем є державне або комунальне підприємство, установа чи організація;\nнерухоме майно може бути відчужене іпотекодавцем і на нього відповідно до законодавства може бути звернене стягнення, крім випадків, встановлених частиною дев’ятою цієї статті;\nнерухоме майно зареєстроване у встановленому законом порядку як окремий виділений у натурі об’єкт права власності, якщо інше не встановлено цим Законом.\nПредметом іпотеки також може бути об’єкт незавершеного будівництва, майнові права на нього, інше нерухоме майно, яке стане власністю іпотекодавця після укладення іпотечного договору, за умови, що іпотекодавець може документально підтвердити право на набуте ним у власність відповідне нерухоме майно у майбутньому. Обтяження такого нерухомого майна іпотекою підлягає державній реєстрації у встановленому законом порядку незалежно від того, хто є власником такого майна на час укладення іпотечного договору.\nПредметом іпотеки може бути об’єкт незавершеного будівництва, майбутній об’єкт нерухомості, який є складовою частиною об’єкта незавершеного будівництва, щодо яких отримано право на виконання будівельних робіт після набрання чинності Законом України \"Про гарантування речових прав на об’єкти нерухомого майна, які будуть споруджені в майбутньому\", за умови дотримання вимог Закону України \"Про гарантування речових прав на об’єкти нерухомого майна, які будуть споруджені в майбутньому\". Подільний об’єкт незавершеного будівництва може бути предметом іпотеки виключно у випадку, передбаченому Законом України \"Про фінансово-кредитні механізми і управління майном при будівництві житла та операціях з нерухомістю\".\nЧастина об’єкта нерухомого майна може бути предметом іпотеки лише після її виділення в натурі і реєстрації права власності/спеціального майнового права на неї як на окремий об’єкт нерухомості, якщо інше не встановлено цим Законом. Іпотека поширюється на частину об’єкта нерухомого майна, яка не може бути виділеною в натурі і була приєднана до предмета іпотеки після укладення іпотечного договору без реєстрації права власності на неї як на окремий об’єкт нерухомості.\nНерухоме майно передається в іпотеку разом з усіма його приналежностями, якщо інше не встановлено іпотечним договором.\nУ разі якщо іпотекодавцем предмет іпотеки було реконструйовано або щодо нього було проведено самочинне будівництво (у тому числі, але не виключно, споруджено нові будівлі, споруди тощо на земельній ділянці, що належить іпотекодавцю на праві власності чи перебуває в його користуванні), всі реконструйовані, новостворені об’єкти нерухомості вважаються предметом іпотеки відповідно до іпотечного договору.\nВартість предмета іпотеки визначається за згодою між іпотекодавцем і іпотекодержателем або шляхом проведення оцінки предмета іпотеки відповідним суб’єктом оціночної діяльності у випадках, встановлених законом або договором.\nПредметом іпотеки може бути право оренди чи користування нерухомим майном, що надає орендарю чи користувачу право будувати, володіти та відчужувати об’єкт нерухомого майна, право оренди земельної ділянки, яке відповідно до закону може бути відчужене, передано у заставу орендарем, а також право користування чужою земельною ділянкою для сільськогосподарських потреб (емфітевзис) чи для забудови (суперфіцій). Таке право оренди чи користування нерухомим майном для цілей цього Закону вважається нерухомим майном.\nПредметом іпотеки може бути об’єкт житлової нерухомості (у тому числі той, що буде споруджений у майбутньому), земельна ділянка, на якій розташовано такий об’єкт, які придбаваються або інвестування/фінансування будівництва яких здійснюється з використанням житлового сертифіката на придбання об’єкта житлової нерухомості та за рахунок кредиту у випадку, передбаченому частиною сімнадцятою статті 8 Закону України \"Про компенсацію за пошкодження та знищення окремих категорій об’єктів нерухомого майна внаслідок бойових дій, терористичних актів, диверсій, спричинених збройною агресією Російської Федерації проти України, та Державний реєстр майна, пошкодженого та знищеного внаслідок бойових дій, терористичних актів, диверсій, спричинених збройною агресією Російської Федерації проти України\", на які накладено заборону відчуження. Передання такого об’єкта в наступну іпотеку та його відчуження, крім звернення стягнення на нього відповідно до цього Закону, забороняється."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Умови передачі об’єкта нерухомого майна, об’єкта незавершеного будівництва, майбутнього об’єкта нерухомості в іпотеку",
      "content": "У разі обмеження правомочності розпорядження об’єктом нерухомого майна, об’єктом незавершеного будівництва, майбутнім об’єктом нерухомості згодою його власника (власника спеціального майнового права на відповідний об’єкт) або уповноваженого органу державної влади чи органу місцевого самоврядування згода відповідного власника чи органу необхідна також для передачі такого об’єкта в іпотеку.\nМайно, що є у спільній власності, передається в іпотеку лише за нотаріально засвідченою згодою усіх співвласників (співвласників спеціального майнового права). Співвласник (співвласник спеціального майнового права) має право передати в іпотеку свою частку у спільному майні без згоди інших співвласників (співвласників спеціального майнового права), за умови виділення її в натурі та реєстрації права власності (спеціального майнового права) на неї як на окремий об’єкт нерухомого майна, об’єкт незавершеного будівництва, майбутній об’єкт нерухомості.\nЯкщо будівля (споруда), об’єкт незавершеного будівництва, що передаються в іпотеку, розташовані на земельній ділянці, яка належить іпотекодавцю на праві власності, така будівля (споруда), об’єкт незавершеного будівництва підлягають передачі в іпотеку разом із земельною ділянкою, на якій вона розташована. Якщо така земельна ділянка належить іншій особі та була передана іпотекодавцю в оренду (користування) після звернення стягнення на будівлю (споруду), об’єкт незавершеного будівництва, новий власник набуває права і обов’язки, які мав іпотекодавець за правочином, яким встановлено умови оренди (користування) такої земельної ділянки.\nЯкщо будівля (споруда), що передається в іпотеку, розташована на земельній ділянці, яка належить іпотекодавцю на праві власності, така будівля (споруда) підлягає передачі в іпотеку разом із земельною ділянкою, на якій вона розташована. Якщо ця земельна ділянка належить іншій особі та була передана іпотекодавцю в оренду (користування), після звернення стягнення на будівлі (споруди) їх новий власник набуває права і обов’язки, які мав іпотекодавець за правочином, яким встановлено умови оренди цієї земельної ділянки (користування нею).\nЯкщо в іпотеку передається земельна ділянка, на якій розташовані будівлі (споруди), які належать іпотекодавцю на праві власності, така земельна ділянка підлягає передачі в іпотеку разом з будівлями (спорудами), на якій вони розташовані. Після звернення стягнення на передану в іпотеку земельну ділянку, на якій розташовані будівлі (споруди), що належать іншій, ніж іпотекодавець, особі, новий власник земельної ділянки зобов’язаний надати власнику будівлі (споруди) такі ж умови користування земельною ділянкою, які мав іпотекодавець.\nОб’єкти незавершеного будівництва, розташовані на переданій в іпотеку земельній ділянці, вважаються предметом іпотеки, незалежно від того, хто є власником об’єкта незавершеного будівництва."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Вимоги, які забезпечуються іпотекою",
      "content": "За рахунок предмета іпотеки іпотекодержатель має право задовольнити свою вимогу за основним зобов’язанням у повному обсязі або в частині, встановленій іпотечним договором, що визначена на час виконання цієї вимоги, включаючи сплату процентів, неустойки, основної суми боргу та будь-якого збільшення цієї суми, яке було прямо передбачене умовами договору, що обумовлює основне зобов’язання.\nЯкщо вимога за основним зобов’язанням підлягає виконанню у грошовій формі, розмір цієї вимоги визначається на підставі іпотечного договору або договору, що обумовлює основне зобов’язання, у чітко встановленій сумі чи шляхом надання критеріїв, які дозволяють встановити розмір цієї вимоги на конкретний час протягом строку дії основного зобов’язання.\nЯкщо інше не встановлено законом або іпотечним договором, іпотекою також забезпечуються вимоги іпотекодержателя щодо відшкодування:\nвитрат, пов’язаних з пред’явленням вимоги за основним зобов’язанням і зверненням стягнення на предмет іпотеки;\nвитрат на утримання і збереження предмета іпотеки;\nвитрат на страхування предмета іпотеки;\nзбитків, завданих порушенням основного зобов’язання чи умов іпотечного договору."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Страхування предмета іпотеки",
      "content": "Іпотекодавець зобов’язаний застрахувати предмет іпотеки на його повну вартість від ризиків випадкового знищення, випадкового пошкодження або псування, якщо іпотечним договором цей обов’язок не покладено на іпотекодержателя. У разі наступної іпотеки страхування предмета іпотеки не є обов’язковим. Договір страхування укладається на користь іпотекодержателя, який у разі настання страхового випадку набуває право вимоги до страховика. У разі набуття прав за іпотечним договором новим іпотекодержателем він також набуває право вимоги до страховика.\nУ разі настання страхового випадку щодо предмета іпотеки іпотекодержатель має переважне право на задоволення своєї вимоги за основним зобов’язанням із суми страхового відшкодування. Після задоволення вимоги іпотекодержателя, що має вищий пріоритет, з суми страхового відшкодування будь-яке перевищення суми страхового відшкодування над розміром вимоги іпотекодержателя, що має вищий пріоритет, підлягає розподілу між іпотекодержателями, що мають нижчий пріоритет, та іншими кредиторами боржника відповідно до пріоритету та розміру їх зареєстрованих прав чи вимог і іпотекодавцем в останню чергу.\nЗа згодою між іпотекодавцем і іпотекодержателем, що має вищий пріоритет, страхове відшкодування може бути спрямоване на відновлення предмета іпотеки.\nІпотечним договором на іпотекодавця може бути покладений обов’язок здійснити інші види страхування у зв’язку з передачею нерухомого майна в іпотеку."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Володіння, користування і розпорядження предметом іпотеки",
      "content": "Іпотекодавець має право володіти та користуватись предметом іпотеки відповідно до його цільового призначення, якщо інше не встановлено цим Законом. При користуванні предметом іпотеки іпотекодавець повинен не припускати погіршення стану предмета іпотеки та зменшення його вартості понад норми його звичайної амортизації (зносу).\nІпотекодавець має право одержувати від предмета іпотеки продукцію, плоди і доходи, якщо інше не встановлено іпотечним договором.\nІпотекодавець має право виключно на підставі згоди іпотекодержателя:\nзводити, знищувати або проводити капітальний ремонт будівлі (споруди), розташованої на земельній ділянці, що є предметом іпотеки, чи здійснювати істотні поліпшення цієї земельної ділянки;\nпередавати предмет іпотеки у наступну іпотеку, крім встановлених законом випадків, коли наступну іпотеку заборонено;\nвідчужувати предмет іпотеки, крім встановлених законом випадків, коли відчуження предмета іпотеки заборонено;\nпередавати предмет іпотеки в спільну діяльність, лізинг, оренду, користування.\nВідчуження предмета іпотеки у разі продажу у процесі приватизації єдиного майнового комплексу державного або комунального підприємства, його структурного підрозділу, до складу якого входить такий предмет іпотеки, здійснюється без згоди іпотекодержателя.\nІпотекодавець має право заповідати передане в іпотеку нерухоме майно. Правочин, який обмежує право іпотекодавця заповідати передане в іпотеку нерухоме майно, є нікчемним.\nВідчуження предмета іпотеки у разі внесення майна, що є предметом іпотеки, до статутного капіталу юридичної особи - правонаступника, що утворилася шляхом перетворення державного підприємства, комунального підприємства, спільного комунального підприємства, здійснюється без згоди іпотекодержателя."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Збереження предмета іпотеки",
      "content": "Якщо інше не встановлено законом чи іпотечним договором, іпотекодавець зобов’язаний вживати за власний кошт всі необхідні заходи для належного збереження предмета іпотеки, включаючи своєчасне проведення поточного ремонту, відновлення незначних пошкоджень, раціональну експлуатацію та захист предмета іпотеки від незаконних посягань та вимог інших осіб.\nІпотекодавець повинен своєчасно повідомляти іпотекодержателя про будь-яку загрозу знищення, пошкодження, псування чи погіршення стану предмета іпотеки, а також про будь-які обставини, що можуть негативно вплинути на права іпотекодержателя за іпотечним договором.\nІпотекодержатель має право у будь-який час протягом строку дії іпотечного договору за умови попереднього письмового повідомлення іпотекодавця перевіряти документально і в натурі наявність, стан, умови збереження та користування предметом іпотеки. Іпотекодавець зобов’язаний не перешкоджати реалізації цього права іпотекодержателем, надавати йому всі документи, необхідні для перевірки наявності, стану, умов збереження та користування предметом іпотеки, а також негайно на вимогу іпотекодержателя забезпечити йому фізичний доступ до предмета іпотеки. Проведення іпотекодержателем зазначеної перевірки не повинно призупиняти користування предметом іпотеки відповідно до його цільового призначення або іншим чином порушувати права іпотекодавця чи іншої особи, в тимчасовому користуванні якої знаходиться предмет іпотеки."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Майновий поручитель",
      "content": "Майновий поручитель несе відповідальність перед іпотекодержателем за невиконання боржником основного зобов’язання виключно в межах вартості предмета іпотеки.\nУ разі задоволення вимог іпотекодержателя за рахунок предмета іпотеки майновий поручитель набуває права кредитора за основним зобов’язанням."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Правові наслідки порушення обов’язків іпотекодавця",
      "content": "У разі порушення іпотекодавцем обов’язків, встановлених іпотечним договором, іпотекодержатель має право вимагати дострокового виконання основного зобов’язання, а в разі його невиконання - звернути стягнення на предмет іпотеки, якщо інше не передбачено законом.\nУ разі порушення іпотекодавцем обов’язків щодо збереження чи страхування предмета іпотеки іпотекодержатель може скористатися правами, визначеними згідно з частиною першою цієї статті, або вжити заходів для збереження чи страхування предмета іпотеки у власних інтересах та за власний кошт. Іпотекодавець зобов’язаний негайно на вимогу іпотекодержателя відшкодувати останньому всі витрати, понесені у зв’язку з вжиттям заходів щодо збереження та страхування предмета іпотеки.\nПравочин щодо відчуження іпотекодавцем переданого в іпотеку майна або його передачі в наступну іпотеку, спільну діяльність, лізинг, оренду чи користування без згоди іпотекодержателя є недійсним, крім договору купівлі-продажу, укладеного у процесі приватизації єдиного майнового комплексу державного або комунального підприємства, до складу якого входить таке майно, а також крім внесення майна, що є предметом іпотеки, до статутного капіталу юридичної особи - правонаступника, що утворилася шляхом перетворення державного підприємства, комунального підприємства, спільного комунального підприємства."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Наступна іпотека",
      "content": "Предмет іпотеки може бути переданий в наступну іпотеку за згодою попередніх іпотекодержателів, якщо інше не встановлено попереднім іпотечним договором або цим Законом. Попередня іпотека має вищий пріоритет над наступними іпотеками. Наступна іпотека, предметом якої є декілька об’єктів, що належать різним особам і є предметом попередньої іпотеки, допускається за згодою власників (власників спеціального майнового права) усіх об’єктів нерухомого майна, об’єктів незавершеного будівництва, майбутніх об’єктів нерухомості, переданих у спільну іпотеку.\nУ разі звернення стягнення на предмет іпотеки наступним іпотекодержателем попередній іпотекодержатель також має право звернути стягнення на предмет іпотеки, навіть якщо строк виконання основного зобов’язання перед попереднім іпотекодержателем ще не настав. Якщо попередній іпотекодержатель не скористався цим правом, попередня іпотека є дійсною до повного задоволення вимоги попереднього іпотекодержателя за основним зобов’язанням, а право власності (спеціальне майнове право) на предмет іпотеки переходить до нового власника (власника спеціального майнового права) разом із обтяженням такого майна попередньою іпотекою.\nПопередній іпотекодержатель має право на підставі письмової заяви припинити звернення стягнення на предмет іпотеки, ініційоване наступним іпотекодержателем, якщо таке стягнення матиме наслідком неповне задоволення вимог попереднього іпотекодержателя. У цьому разі вимоги наступного іпотекодержателя підлягають задоволенню після звернення стягнення на предмет іпотеки попереднім іпотекодержателем і після повного задоволення його вимог, забезпечених іпотекою.\nУ разі звернення стягнення на предмет іпотеки попереднім іпотекодержателем наступний іпотекодержатель також має право звернути стягнення на предмет іпотеки, навіть якщо строк виконання основного зобов’язання перед наступним іпотекодержателем не настав.\nПри зверненні стягнення на нерухоме майно, що є предметом декількох іпотек, вимоги кожного наступного іпотекодержателя задовольняються після повного задоволення вимог кожного попереднього іпотекодержателя згідно з пріоритетом та розміром цих вимог."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Особливості іпотеки об’єктів права державної чи комунальної власності (спеціального майнового права держави або територіальної громади)",
      "content": "Предметом іпотеки може бути об’єкт нерухомого майна, об’єкт незавершеного будівництва, майбутній об’єкт нерухомості, що є об’єктом права державної чи комунальної власності (спеціального майнового права держави або територіальної громади) і переданий суб’єкту господарювання державного або комунального сектору економіки на праві узуфрукта державного або комунального майна або на іншому речовому праві на чуже майно, передбаченому законом. Передача в іпотеку такого майна здійснюється після отримання у встановленому законом порядку згоди органу державної влади чи органу місцевого самоврядування, до сфери управління якого належить відповідна юридична особа. Продаж предмета іпотеки, що є об’єктом права державної чи комунальної власності (спеціального майнового права держави або територіальної громади), здійснюється з урахуванням вимог Закону України \"Про приватизацію державного і комунального майна\".\nЗабороняється передача в іпотеку об’єктів права державної власності, що не підлягають приватизації.\nПредметом іпотеки не можуть бути пам’ятки культурної спадщини, занесені до Переліку пам’яток культурної спадщини , що не підлягають приватизації."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Особливості іпотеки земельних ділянок",
      "content": "Іпотека земельних ділянок здійснюється відповідно до цього Закону. Заборони та обмеження щодо відчуження і цільового використання земельних ділянок, встановлені Земельним кодексом України , є чинними при їх іпотеці.\nРеалізація переданих в іпотеку земельних ділянок сільськогосподарського призначення при зверненні стягнення на предмет іпотеки здійснюється на електронному аукціоні. Покупцями земельних ділянок сільськогосподарського призначення можуть бути особи, визначені Земельним кодексом України .\nДія цього Закону не поширюється на земельні ділянки, які перебувають у державній чи комунальній власності і не підлягають приватизації."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Особливості іпотеки об’єктів незавершеного будівництва, право на виконання будівельних робіт щодо яких набуто до набрання чинності Законом України \"Про гарантування речових прав на об’єкти нерухомого майна, які будуть споруджені в майбутньому\"",
      "content": "Передача в іпотеку об’єкта незавершеного будівництва здійснюється шляхом передачі в іпотеку земельної ділянки, на якій розташований такий об’єкт (якщо така земельна ділянка належить іпотекодавцю на праві власності), та відповідного об’єкта незавершеного будівництва.\nОбтяження об’єкта незавершеного будівництва іпотекою підлягає державній реєстрації у встановленому законодавством порядку.\nПісля завершення будівництва будівля (споруда), житловий будинок або житлова квартира залишається предметом іпотеки відповідно до іпотечного договору.\nУ разі передачі в іпотеку об’єкта незавершеного будівництва забудовником і звернення стягнення на завершену будівлю (споруду) іпотека не поширюється на ту її частину, яка виділена в натурі і була придбана будь-якою особою (покупцем) на підставі цивільно-правового договору шляхом повної сплати її вартості до моменту прийняття рішення про звернення стягнення, якщо інше не встановлено договором з покупцем. Після звернення стягнення до нового власника завершеної будівлі (споруди) або об’єкта незавершеного будівництва переходять визначені договором права і обов’язки забудовника щодо третіх осіб-покупців."
    },
    {
      "provision_ref": "art16-1",
      "section": "16-1",
      "title": "Стаття 16-1. Особливості іпотеки об’єктів незавершеного будівництва, майбутніх об’єктів нерухомості, право на виконання будівельних робіт щодо яких набуто після набрання чинності Законом України \"Про гарантування речових прав на об’єкти нерухомого майна, які будуть споруджені в майбутньому\"",
      "content": "Передача в іпотеку неподільного об’єкта незавершеного будівництва здійснюється шляхом передачі в іпотеку земельної ділянки, на якій розташований такий об’єкт (якщо така земельна ділянка належить іпотекодавцю на праві власності), та відповідного неподільного об’єкта незавершеного будівництва.\nПодільний об’єкт незавершеного будівництва може бути переданий в іпотеку виключно у випадку, передбаченому Законом України \"Про фінансово-кредитні механізми і управління майном при будівництві житла та операціях з нерухомістю\". Передача в іпотеку подільного об’єкта незавершеного будівництва здійснюється шляхом передачі в іпотеку:\n1) прав на земельну ділянку, на якій розташований такий об’єкт (якщо така земельна ділянка належить іпотекодавцю на праві власності);\n2) відповідного подільного об’єкта незавершеного будівництва;\n3) майбутніх об’єктів нерухомості, які є складовою частиною такого подільного об’єкта незавершеного будівництва.\nНа дату укладення іпотечного договору об’єкт незавершеного будівництва, майбутній об’єкт нерухомості має бути вільний від обтяжень та речових прав третіх осіб, якщо інше не встановлено законом або договором.\nОбтяження об’єкта незавершеного будівництва, майбутнього об’єкта нерухомості іпотекою підлягає державній реєстрації у встановленому законодавством порядку.\nПісля завершення будівництва закінчений будівництвом об’єкт або його частина (квартира, гаражний бокс, інше житлове або нежитлове приміщення, машиномісце тощо) залишається предметом іпотеки відповідно до іпотечного договору.\nВідчуження неподільного об’єкта незавершеного будівництва, майбутніх об’єктів нерухомості, що обтяжені іпотекою, здійснюється у порядку, визначеному законом, за погодженням з іпотекодержателем та за умови внесення відповідних змін до іпотечного договору.\nНеподільний об’єкт незавершеного будівництва/майбутній об’єкт нерухомості, який обтяжений іпотекою та спеціальне майнове право на який належить замовнику будівництва/девелоперу будівництва, може бути відчужений після припинення іпотеки та державної реєстрації її припинення.\nНеподільний об’єкт незавершеного будівництва/майбутній об’єкт нерухомості, який обтяжений іпотекою та спеціальне майнове право на який належить особі, іншій ніж замовник будівництва/девелопер будівництва, може бути відчужений за погодженням з іпотекодержателем, а також замовником будівництва/девелопером будівництва (у разі якщо за відповідний об’єкт сплачено частково ціну та встановлено обтяження на користь замовника будівництва/девелопера будівництва).\nУ разі переходу права власності або спеціального майнового права на предмет іпотеки від іпотекодавця до іншої особи, у тому числі в порядку спадкування чи правонаступництва, іпотека є дійсною для набувача відповідного об’єкта незавершеного будівництва/майбутнього об’єкта нерухомості навіть у випадку, якщо до відома набувача не доведена інформація про обтяження об’єкта іпотекою.\nЗвернення стягнення на неподільний об’єкт незавершеного будівництва/майбутній об’єкт нерухомості, що є предметом іпотеки за іпотечним договором, для задоволення вимог іпотекодержателя здійснюється у порядку та спосіб, визначені законодавством та іпотечним договором."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Підстави припинення іпотеки",
      "content": "Іпотека припиняється у разі:\nприпинення основного зобов’язання або закінчення строку дії іпотечного договору;\nреалізації предмета іпотеки відповідно до цього Закону;\nнабуття іпотекодержателем права власності (спеціального майнового права) на предмет іпотеки;\nвизнання іпотечного договору недійсним;\nзнищення (втрати) переданої в іпотеку будівлі (споруди), якщо іпотекодавець не відновив її. Якщо предметом іпотечного договору є земельна ділянка і розташована на ній будівля (споруда), в разі знищення (втрати) будівлі (споруди) іпотека земельної ділянки не припиняється;\nпримусове відчуження земельної ділянки, іншого нерухомого майна відповідно до статті 14 -1 Закону України \"Про передачу, примусове відчуження або вилучення майна в умовах правового режиму воєнного чи надзвичайного стану;\nз інших підстав, передбачених цим Законом.\nНаступні іпотеки припиняються внаслідок звернення стягнення за попередньою іпотекою.\nВідомості про припинення іпотеки підлягають державній реєстрації у встановленому законодавством порядку."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Іпотечний договір",
      "content": "Іпотечний договір укладається між одним або декількома іпотекодавцями та іпотекодержателем у письмовій формі і підлягає нотаріальному посвідченню. Іпотечний договір повинен містити такі істотні умови:\n1) для іпотекодавця та іпотекодержателя - юридичних осіб відомості про:\nдля резидентів - найменування, місцезнаходження та ідентифікаційний код в Єдиному державному реєстрі юридичних та фізичних осіб - підприємців;\nдля нерезидентів - найменування, місцезнаходження та державу, де зареєстровано особу;\nдля іпотекодавця та іпотекодержателя - фізичних осіб відомості про:\nдля громадян України - прізвище, ім’я, по батькові, місце проживання із зазначенням адреси та індивідуальний ідентифікаційний номер у Державному реєстрі фізичних осіб - платників податків та інших обов’язкових платежів;\nдля іноземців, осіб без громадянства - прізвище, ім’я, по батькові (за наявності), адресу постійного місця проживання за межами України;\n2) зміст та розмір основного зобов’язання, строк і порядок його виконання та/або посилання на правочин, у якому встановлено основне зобов’язання;\n3) опис предмета іпотеки, достатній для його ідентифікації, та/або його реєстраційні дані, у тому числі ідентифікатор об’єкта будівництва в Єдиній державній електронній системі у сфері будівництва (для об’єктів, яким присвоєно ідентифікатор до укладення іпотечного договору), кадастровий номер. У разі іпотеки земельної ділянки має зазначатися її цільове призначення;\n4) посилання на видачу заставної або її відсутність.\nУ разі відсутності в іпотечному договорі однієї з вказаних вище істотних умов він може бути визнаний недійсним на підставі рішення суду.\nІпотечний договір може містити інші положення, зокрема визначення суми, на яку має бути застрахований предмет іпотеки, посилання на документ, що підтверджує право власності (спеціальне майнове право) іпотекодавця на предмет іпотеки, відомості про обмеження та обтяження прав іпотекодавця на предмет іпотеки, визначення способу звернення стягнення на предмет іпотеки.\nІпотечний договір та договір, що обумовлює основне зобов’язання, можуть бути оформлені у вигляді одного документа. Цей документ за формою і змістом повинен відповідати вимогам, встановленим у цій статті, та вимогам, встановленим законом, для договору, який визначає основне зобов’язання.\nУ разі якщо іпотекою забезпечується повернення позики, кредиту для придбання нерухомого майна, яке передається в іпотеку, договір купівлі-продажу цього нерухомого майна та іпотечний договір можуть укладатися одночасно."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Внесення змін і доповнень до іпотечного договору",
      "content": "Зміни і доповнення до іпотечного договору підлягають нотаріальному посвідченню. Відповідні відомості про зміну умов обтяження нерухомого майна іпотекою підлягають державній реєстрації у встановленому законом порядку. Після видачі заставної зміни і доповнення до іпотечного договору і договору, яким обумовлене основне зобов’язання, можуть вноситися лише після анулювання заставної і видачі нової заставної в порядку, встановленому частиною четвертою статті 20 цього Закону.\nБудь-яке збільшення основного зобов’язання або процентів за основним зобов’язанням, крім випадків, коли таке збільшення прямо передбачене іпотечним договором, може бути здійснене після державної реєстрації відповідних відомостей про зміну умов обтяження нерухомого майна іпотекою. Таке збільшення підпорядковується пріоритету вимоги за будь-яким іншим зобов’язанням, забезпеченим предметом іпотеки, яка була зареєстрована до реєстрації відповідної зміни умов обтяження нерухомого майна іпотекою. У разі коригування графіка виконання основного зобов’язання у зв’язку з його частковим достроковим погашенням анулювання заставної і видача нової заставної не є обов’язковими."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Заставна",
      "content": "Заставна - це іпотечний цінний папір, який засвідчує безумовне право його власника на отримання від боржника виконання за основним зобов’язанням, за умови, що воно підлягає виконанню в грошовій формі, а в разі невиконання основного зобов’язання - право звернути стягнення на предмет іпотеки. Заставна оформлюється, якщо її видача передбачена іпотечним договором. Після державної реєстрації іпотеки оригінал заставної передається іпотекодержателю, якщо інший порядок передачі заставної не встановлено іпотечним договором. Заставна не є емісійним цінним папером. Першим власником заставної є особа, яка на момент видачі заставної відповідно до умов іпотечного договору має статус іпотекодержателя. Якщо інше не передбачено іпотечним договором, оригінал заставної передається такому іпотекодержателю.\nЗаставна може передаватися її власником будь-якій особі шляхом вчинення індосаменту. Наступний власник заставної набуває всі права іпотекодержателя (нового кредитора) за договором, яким обумовлене основне зобов’язання, та за іпотечним договором, на підставі якого була видана заставна, а права попереднього власника заставної як іпотекодержателя (первісного кредитора) припиняються. Попередній власник заставної на вимогу нового власника зобов’язаний передати новому власнику документи та інформацію, які є важливими для здійснення прав, що випливають із заставної.\nПісля видачі заставної виконання основного зобов’язання та звернення стягнення на предмет іпотеки може бути здійснено лише на підставі вимоги власника заставної. Звернення стягнення на предмет іпотеки власником заставної здійснюється у порядку, встановленому розділом V цього Закону.\nАнулювання заставної і видача нової заставної здійснюються за згодою між іпотекодавцем, боржником, якщо він є відмінним від іпотекодавця, та власником заставної. Відомості про видачу заставної, анулювання заставної, видачу нової заставної підлягають державній реєстрації у порядку, встановленому законодавством про державну реєстрацію речових прав на нерухоме майно та їх обтяжень.\nЗаставна не може видаватися, якщо іпотекою забезпечене грошове зобов’язання, суму боргу за яким на момент укладення іпотечного договору не визначено і яке не містить критеріїв, що дозволяють визначити цю суму на конкретний момент.\nОблік заставних у банках здійснюється у порядку, встановленому Національним банком України, за правилами, що застосовуються для обліку забезпечених іпотекою кредитів."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Форма і зміст заставної",
      "content": "Заставна складається в письмовій формі в одному примірнику на бланку стандартної форми , яка встановлюється Національною комісією з цінних паперів та фондового ринку. На всіх оригінальних примірниках іпотечного договору робиться відмітка про видачу заставної. Залежно від предмета іпотеки (нерухоме майно, об’єкт незавершеного будівництва, майбутній об’єкт нерухомості) заставна повинна мати візуальні відмінності, встановлені Національною комісією з цінних паперів та фондового ринку.\nУ заставній обов’язково мають міститися такі реквізити:\n1) слово \"Заставна\" як складова частина назви документа та визначення про зобов’язання боржника виконати перед іпотекодержателем у встановлений строк основне зобов’язання;\n2) для іпотекодавця, боржника (якщо він є відмінним від іпотекодавця) та іпотекодержателя - юридичних осіб:\nрезидентів - найменування, місцезнаходження та ідентифікаційний код в Єдиному державному реєстрі юридичних та фізичних осіб - підприємців;\nнерезидентів - найменування, юридична адреса та держава, де зареєстрована особа;\nдля іпотекодавця, боржника (якщо він є відмінним від іпотекодавця) та іпотекодержателя - фізичних осіб:\nгромадян України - прізвище, ім’я, по батькові, місце проживання із зазначенням адреси та індивідуальний ідентифікаційний номер у Державному реєстрі фізичних осіб - платників податків та інших обов’язкових платежів;\nіноземців, осіб без громадянства - прізвище, ім’я, по батькові (за наявності), адреса їх постійного місця проживання за межами України;\n3) посилання на реквізити іпотечного договору та договору, що обумовлює основне зобов’язання;\n4) опис предмета іпотеки, достатній для його ідентифікації, та/або його реєстраційні дані;\n5) зміст та розмір основного зобов’язання, строк і порядок його виконання;\n6) спосіб звернення стягнення на предмет іпотеки, якщо він передбачений іпотечним договором;\n7) відмітка про реєстраційний номер, дату та місце державної реєстрації обтяження нерухомого майна іпотекою (цей реквізит вноситься відповідно до законодавства).\nЗа згодою між іпотекодавцем та іпотекодержателем заставна може містити інші положення, які відтворюють зміст основного зобов’язання та іпотеки. Якщо зміст заставної не відповідає положенням іпотечного договору чи договору, який обумовлює основне зобов’язання, положення заставної мають перевагу.\nЗаставна підписується іпотекодавцем та боржником, якщо він є відмінним від іпотекодавця."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Умови реалізації прав та виконання обов’язків, що випливають із заставної",
      "content": "Для реалізації прав за заставною її власник може заявити боржнику письмову вимогу про виконання основного зобов’язання на його користь відповідно до умов договору, який обумовлює основне зобов’язання. У цій вимозі вказується банківський рахунок власника заставної для здійснення боржником переказу відповідної грошової суми. На вимогу боржника власник заставної зобов’язаний пред’явити оригінал заставної без його передачі боржнику.\nЗаставна підлягає передачі боржнику у разі повного виконання ним основного зобов’язання. Знаходження заставної у боржника свідчить про виконання основного зобов’язання, якщо не буде доведено протилежне. У разі виконання основного зобов’язання боржником заставна, що знаходиться в нього, анулюється. Знаходження заставної в іншої особи свідчить, що основне зобов’язання не виконано, якщо не буде доведено інше.\nЯкщо основне зобов’язання підлягає виконанню частинами, власник заставної зобов’язаний видавати боржнику документ, що підтверджує отримання платежу, та вести належний облік (реєстр) платежів за заставною, який надається боржнику на його вимогу. У разі розбіжностей між документами, що підтверджують отримання платежів, та їх реєстром документи про отримання платежів мають перевагу."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Наслідки переходу права власності на предмет іпотеки до третьої особи",
      "content": "У разі переходу права власності (права господарського відання, спеціального майнового права) на предмет іпотеки від іпотекодавця до іншої особи, у тому числі в порядку спадкування чи правонаступництва, іпотека є дійсною для набувача відповідного нерухомого майна навіть у випадку, якщо до відома набувача не доведена інформація про обтяження майна іпотекою.\nОсоба, до якої перейшло право власності (право господарського відання, спеціальне майнове право) на предмет іпотеки, набуває статус іпотекодавця і має всі його права та несе всі його обов’язки за іпотечним договором в обсязі та на умовах, що існували до набуття такою особою права власності на предмет іпотеки.\nЯкщо право власності (спеціальне майнове право) на предмет іпотеки переходить до спадкоємця фізичної особи - іпотекодавця, такий спадкоємець не несе відповідальності перед іпотекодержателем за виконання основного зобов’язання, але в разі його порушення боржником відповідає за задоволення вимоги іпотекодержателя в межах вартості предмета іпотеки.\nУ разі видачі заставної перехід права власності (спеціального майнового права) на предмет іпотеки не допускається до повного задоволення вимоги за заставною, крім переходу права власності (спеціального майнового права) на предмет іпотеки в порядку спадкування чи правонаступництва.\nВимоги частин першої - четвертої цієї статті не застосовуються, якщо на момент переходу від іпотекодавця до іншої особи спеціального майнового права на майбутній об’єкт нерухомості, що є предметом іпотеки, у Державному реєстрі прав на нерухоме майно була відсутня інформація про обтяження спеціального майнового права на майбутній об’єкт нерухомості іпотекою, і така особа не знала і не могла знати про наявність іпотеки. У такому разі задоволення вимоги іпотекодержателя може здійснюватися за рахунок іншого майна боржника."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Відступлення прав за іпотечним договором",
      "content": "Відступлення прав за іпотечним договором здійснюється без необхідності отримання згоди іпотекодавця, якщо інше не встановлено іпотечним договором, і за умови, що одночасно здійснюється відступлення права вимоги за основним зобов’язанням. Якщо не буде доведено інше, відступлення прав за іпотечним договором свідчить про відступлення права вимоги за основним зобов’язанням.\nІпотекодержатель зобов’язаний письмово у п’ятиденний строк повідомити боржника про відступлення прав за іпотечним договором і права вимоги за основним зобов’язанням.\nПравочин про відступлення прав за іпотечним договором підлягає нотаріальному посвідченню. Відомості про таке відступлення підлягають державній реєстрації у встановленому законодавством порядку.\nВідступлення прав за іпотечним договором та основним зобов’язанням не допускається у разі видачі заставної. Після видачі заставної перехід прав іпотекодержателя за іпотечним договором та основним зобов’язанням до іншої особи здійснюється шляхом передачі заставної у встановленому цим Законом порядку."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Передача заставної",
      "content": "Передача заставної здійснюється шляхом виконання на ній особою, якій належить заставна (індосантом), передавального напису (індосаменту) на користь іншої особи (індосата) та передачі оригіналу заставної. Передача заставної не потребує згоди іпотекодавця або боржника, якщо він є відмінним від іпотекодавця.\nУ передавальному написі зазначаються прізвище, ім’я, по батькові та адреса фізичної особи або найменування та адреса юридичної особи, якій передається заставна. Передавальний напис підписується зазначеним у заставній іпотекодержателем, а якщо цей напис не перший - власником заставної, зазначеним у попередньому індосаменті.\nУ тексті передавального напису можуть вказуватися умови, за яких здійснюється передача заставної. Написи на заставній, що забороняють її наступну передачу, є недійсними.\nУ разі недостатності на заставній місця для передавальних написів або інших необхідних відміток до заставної прикріплюється додатковий лист, написи на якому виконуються таким чином, щоб вони починалися на заставній і закінчувалися на цьому листі. Всі аркуші заставної складають єдине ціле, вони повинні бути пронумеровані і скріплені печаткою нотаріуса. Окремі аркуші заставної не мають юридичної сили.\nІндосант зобов’язаний у п’ятиденний строк письмово повідомити боржника про передачу заставної індосату та всіма доступними засобами не припустити виконання основного зобов’язання боржником на свою користь. У разі невиконання цього обов’язку індосантом передача заставної є дійсною, а індосат має право вимагати від індосанта відшкодування завданих збитків.\nЯкщо основне зобов’язання підлягає виконанню частинами, індосант зобов’язаний передати індосату копії документів, що підтверджують отримані платежі та реєстр отриманих платежів за заставною."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Правові наслідки передачі заставної",
      "content": "Передача заставної шляхом вчинення індосаменту надає індосату всі права іпотекодержателя за іпотечним договором та основним зобов’язанням. Індосат набуває прав іпотекодержателя з моменту державної реєстрації відомостей про передачу заставної в установленому законом порядку.\nІндосант несе відповідальність перед індосатом за достовірність відомостей, що містяться у заставній, та дійсність заставної, але індосант, якщо інше не передбачене умовами індосаменту, не відповідає за виконання іпотекодавцем чи боржником, якщо він є відмінним від іпотекодавця, вимог за заставною.\nЗа фактом передачі заставної індосант засвідчує індосату, що на момент передачі заставної боржник продовжує належним чином виконувати основне зобов’язання і він здійснив відповідно до умов заставної всі платежі, належні до сплати до дати передачі заставної, якщо індосат не був письмово повідомлений індосантом про інше. Індосант несе відповідальність перед індосатом за будь-які збитки, завдані внаслідок невиконання цієї умови.\nБоржник може відмовитись здійснювати платежі за заставною на користь індосата, який добросовісно набув заставну шляхом здійснення платежу індосанту і не знав про недостовірність відомостей, що містяться в заставній, або про недійсність заставної чи про інші заперечення боржника щодо здійснення платежів за заставною, тільки у разі належного виконання боржником основного зобов’язання або якщо заставна була видана під впливом обману, насильства, погрози чи зловмисної домовленості сторін. Інші обставини не можуть бути підставою для відмови у здійсненні платежів за заставною.\nДо отримання письмового повідомлення від індосанта про передачу заставної боржник може продовжувати здійснювати платежі на користь індосанта. У цьому разі боржник не несе відповідальності перед індосатом за здійснення таких платежів індосанту."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Стаття 27. Поновлення прав за заставною",
      "content": "У разі втрати заставної іпотекодавець і боржник, якщо він є відмінним від іпотекодавця, видають дублікат заставної за умови, що особа, яка вимагає видачі дубліката, може довести своє право власності на втрачену заставну шляхом відтворення всіх попередніх індосаментів. Відмова іпотекодавця (боржника) видати дублікат заставної може бути оскаржена в суді.\nВідмітка про оформлення дубліката заставної повинна міститися на кожній сторінці тексту дубліката, а відомості про його видачу підлягають реєстрації за місцем державної реєстрації обтяження нерухомого майна іпотекою."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Стаття 28. Суб’єкти та способи рефінансування",
      "content": "Суб’єктом рефінансування є банки та інші фінансові установи, в тому числі спеціалізована іпотечна установа.\nРефінансування іпотечних кредиторів здійснюється суб’єктами рефінансування за рахунок коштів, отриманих від розміщення іпотечних цінних паперів.\nІпотекодержатель (власник заставної) може до настання строку виконання боржником зобов’язань за заставною проводити операції з належними йому заставними для рефінансування власної діяльності шляхом залучення додаткових грошових коштів від інших осіб. Рефінансування може здійснюватися такими способами:\nвідчуження (продаж) заставної шляхом вчинення індосаменту відповідно до статті 25 цього Закону з компенсацією індосанту вартості заставної у встановленому сторонами розмірі;\nпродаж заставної із зобов’язанням зворотного викупу (операція репо);\nпередача заставної у заставу для забезпечення виконання зобов’язань перед іншими кредиторами;\nемісія іпотечних цінних паперів;\nіншим способом, який не суперечить закону.\nУмови рефінансування, визначені у цьому розділі, можуть застосовуватися до будь-яких зобов’язань, забезпечених іпотекою, незалежно від того, чи була видана заставна відповідно до умов такого зобов’язання."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Стаття 29. Продаж заставної з зобов’язанням зворотного викупу",
      "content": "Продаж заставної із зобов’язанням зворотного викупу є договором, згідно з яким будь-яка особа-кредитор зобов’язується сплатити іпотекодержателю (власнику заставної) грошові кошти, а іпотекодержатель (власник заставної) зобов’язується передати заставну цьому кредитору і викупити її за погодженою сторонами ціною у визначений строк у майбутньому, але не пізніше строку повного виконання основного зобов’язання боржником.\nПродаж заставної із зобов’язанням зворотного викупу здійснюється шляхом вчинення індосаменту, в якому встановлюється строк зворотного викупу заставної. Іпотекодержатель (власник заставної) і кредитор можуть укласти договір, який встановлюватиме інші умови продажу заставної із зобов’язанням зворотного викупу. Зокрема, договором може бути встановлений обов’язок іпотекодержателя (власника заставної) викупити заставну до вказаного в індосаменті строку у разі настання визначених договором обставин."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Стаття 30. Застава заставної",
      "content": "Заставна може бути передана у заставу для забезпечення виконання зобов’язань її власника перед іншою особою - кредитором. Застава заставної здійснюється шляхом вчинення індосаменту, в якому зазначається, що заставна передається тільки у заставу, та ідентифікується забезпечене заставою зобов’язання. При заставі заставна передається у володіння заставодержателю.\nІпотекодержатель (власник заставної) зобов’язаний письмово повідомити боржника про передачу заставної у заставу, крім випадків включення засвідчених заставною прав до складу іпотечного покриття звичайних іпотечних облігацій."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Стаття 31. Іпотечні цінні папери",
      "content": "Заставні можуть забезпечувати випуск іпотечних цінних паперів - іпотечних облігацій.\nЕмітентом іпотечних цінних паперів можуть бути банки та інші фінансові установи, які мають право на провадження такого виду діяльності відповідно до закону.\nПорядок випуску та обігу іпотечних цінних паперів встановлюється законом."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Стаття 32. Порядок рефінансування",
      "content": "Іпотекодержатель (власник заставної) має право проводити операції з заставними для рефінансування власної діяльності самостійно або з залученням спеціалізованих фінансових установ, у тому числі державної іпотечної установи, які на підставі договору з іпотекодержателем (власником заставної) надають відповідне рефінансування шляхом проведення операцій з іпотечними активами такого іпотекодержателя (власника заставної), що забезпечують надходження грошових коштів від будь-яких інших осіб-кредиторів."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Стаття 33. Підстави для звернення стягнення на предмет іпотеки",
      "content": "У разі невиконання або неналежного виконання боржником основного зобов’язання іпотекодержатель вправі задовольнити свої вимоги за основним зобов’язанням шляхом звернення стягнення на предмет іпотеки, якщо інше не передбачено законом. Право іпотекодержателя на звернення стягнення на предмет іпотеки також виникає з підстав, встановлених статтею 12 цього Закону.\nУ разі відкриття провадження у справі про банкрутство (неплатоспроможність) іпотекодавця або визнання його банкрутом або при ліквідації юридичної особи - іпотекодавця іпотекодержатель набуває право звернення стягнення на предмет іпотеки незалежно від настання строку виконання основного зобов’язання, якщо іпотекодержатель і правонаступник іпотекодавця не досягнуть згоди про інше.\nУ разі схвалення судом відповідно до законодавства про банкрутство плану санації чи реструктуризації боргів боржника за основним зобов’язанням, якщо він відмінний від іпотекодавця, іпотекодержатель, який голосував проти схвалення плану санації юридичної особи чи плану реструктуризації боргів боржника - фізичної особи, набуває право звернення стягнення на предмет іпотеки незалежно від настання строку виконання зобов’язання, забезпеченого іпотекою.\nЗвернення стягнення на предмет іпотеки здійснюється на підставі рішення суду, виконавчого напису нотаріуса або згідно з договором про задоволення вимог іпотекодержателя.\nЗвернення стягнення на майно, що є предметом іпотеки і належить державному чи комунальному підприємству або підприємству, більш як 50 відсотків акцій (часток, паїв) якого перебуває у державній власності, здійснюється на підставі рішення суду.\nЯкщо предметом іпотеки є два або більше об’єкти нерухомого майна, стягнення звертається в обсязі, необхідному для повного задоволення вимог іпотекодержателя. Якщо предметом іпотеки є об’єкти, які належать різним особам, та задоволення отримується за рахунок частини переданого в іпотеку майна, ті іпотекодавці, на майно яких було звернено стягнення, мають право на пропорційне відшкодування від іпотекодавців, на майно яких не зверталось стягнення, і набувають прав іпотекодержателя на частину майна, на яку не було звернено стягнення, для забезпечення такого відшкодування."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Стаття 34. Передача предмета іпотеки в управління",
      "content": "Після прийняття рішення про звернення стягнення на предмет іпотеки і з метою отримання продукції, плодів та доходів, забезпечення належного господарського використання переданого в іпотеку нерухомого майна згідно з його цільовим призначенням предмет іпотеки на підставі договору між іпотекодавцем і іпотекодержателем або рішення суду може бути переданий іпотекодержателю або іншій особі в управління на період до його реалізації у порядку, встановленому цим Законом. Управління майном здійснюється відповідно до законодавства та умов, визначених договором чи рішенням суду.\nПродукція, плоди і доходи, отримані в результаті управління предметом іпотеки, спрямовуються на задоволення забезпечених іпотекою вимог іпотекодержателя, якщо інше не встановлено договором або рішенням суду."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Стаття 35. Повідомлення про порушення основного зобов’язання та/або іпотечного договору",
      "content": "У разі порушення основного зобов’язання та/або умов іпотечного договору іпотекодержатель надсилає іпотекодавцю та боржнику, якщо він є відмінним від іпотекодавця, письмову вимогу про усунення порушення. В цьому документі зазначається стислий зміст порушених зобов’язань, вимога про виконання порушеного зобов’язання у не менш ніж тридцятиденний строк та попередження про звернення стягнення на предмет іпотеки у разі невиконання цієї вимоги. Якщо протягом встановленого строку вимога іпотекодержателя залишається без задоволення, іпотекодержатель вправі прийняти рішення про звернення стягнення на предмет іпотеки шляхом позасудового врегулювання на підставі договору.\nПоложення частини першої цієї статті не є перешкодою для реалізації права іпотекодержателя звернутись у будь-який час за захистом своїх порушених прав до суду у встановленому законом порядку.\nВимога, встановлена частиною першою цієї статті, не перешкоджає іпотекодержателю здійснювати свої права, визначені цим Законом та/або іпотечним договором, без попереднього повідомлення іпотекодавця, якщо викликана таким повідомленням затримка може спричинити знищення, пошкодження чи втрату предмета іпотеки."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Стаття 36. Позасудове врегулювання",
      "content": "Сторони іпотечного договору можуть вирішити питання про звернення стягнення на предмет іпотеки шляхом позасудового врегулювання на підставі договору. Позасудове врегулювання здійснюється згідно із застереженням про задоволення вимог іпотекодержателя, що міститься в іпотечному договорі, або згідно з окремим договором між іпотекодавцем і іпотекодержателем про задоволення вимог іпотекодержателя, що підлягає нотаріальному посвідченню, який може бути укладений одночасно з іпотечним договором або в будь-який час до набрання законної сили рішенням суду про звернення стягнення на предмет іпотеки.\nДоговір про задоволення вимог іпотекодержателя, яким також вважається відповідне застереження в іпотечному договорі, визначає можливий спосіб звернення стягнення на предмет іпотеки відповідно до цього Закону. Визначений договором спосіб задоволення вимог іпотекодержателя не перешкоджає іпотекодержателю застосувати інші встановлені цим Законом способи звернення стягнення на предмет іпотеки.\nДоговір про задоволення вимог іпотекодержателя або відповідне застереження в іпотечному договорі, яке прирівнюється до такого договору за своїми правовими наслідками, може передбачати:\nпередачу іпотекодержателю права власності (спеціального майнового права) на предмет іпотеки в рахунок виконання основного зобов’язання у порядку, встановленому статтею 37 цього Закону;\nправо іпотекодержателя від свого імені продати предмет іпотеки будь-якій особі на підставі договору купівлі-продажу у порядку, встановленому статтею 38 цього Закону.\nЯкщо предметом іпотеки є право оренди чи користування нерухомим майном, що надає орендарю чи користувачу право будувати, володіти та відчужувати об’єкт нерухомого майна, а також право оренди земельної ділянки сільськогосподарського призначення, право оренди земельної ділянки, яке відповідно до закону може бути відчужене, передано у заставу орендарем, а також право користування чужою земельною ділянкою для сільськогосподарських потреб (емфітевзис) чи для забудови (суперфіцій), договір про задоволення вимог іпотекодержателя або відповідне застереження в іпотечному договорі, що прирівнюється до такого договору за своїми правовими наслідками, може передбачати:\nпередачу іпотекодержателю такого права в рахунок виконання основного зобов’язання у порядку, встановленому статтею 37 цього Закону;\nправо іпотекодержателя від свого імені продати таке право будь-якій особі у порядку, встановленому статтею 38 цього Закону.\nУ договорі про задоволення вимог іпотекодержателя або у відповідному застереженні в іпотечному договорі зазначаються:\nумови, у разі настання яких іпотекодержатель може використати своє право на позасудове стягнення;\nпорядок визначення вартості, за якою іпотекодержатель набуває право власності/спеціальне майнове право на предмет іпотеки;\nприйнятні та належні способи обміну повідомленнями між сторонами договору.\nПісля завершення позасудового врегулювання будь-які наступні вимоги іпотекодержателя щодо виконання основного зобов’язання:\nборжником - фізичною особою є недійсними, якщо інше не визначено договором іпотеки чи договором про надання кредиту, чи договором про задоволення вимог іпотекодержателя;\nборжником - юридичною особою або фізичною особою - підприємцем є дійсними, якщо інше не визначено договором іпотеки чи договором про надання кредиту, чи договором про задоволення вимог іпотекодержателя.\nУ разі якщо вимоги іпотекодержателя забезпечені декількома предметами іпотеки (у тому числі за декількома договорами іпотеки), а позасудове звернення стягнення здійснюється за рахунок окремого предмета іпотеки, іпотекодержатель має право вимагати (у тому числі шляхом позасудового врегулювання) виконання зобов’язання боржником та/або іпотекодавцем в частині, що залишилася невиконаною після завершення позасудового врегулювання за таким окремим предметом іпотеки.\nЗавершенням позасудового врегулювання є державна реєстрація права власності (спеціального майнового права) на всі предмети іпотеки, що виступають забезпеченням за основним зобов’язанням:\nза іпотекодержателем (якщо звернено стягнення на предмет іпотеки шляхом набуття його у власність (набуття спеціального майнового права) іпотекодержателем);\nза покупцем (якщо звернено стягнення на предмет іпотеки шляхом його продажу іпотекодержателем третій особі).\nЗавершенням позасудового врегулювання, у разі якщо предметом іпотеки є право користування чужою земельною ділянкою для сільськогосподарських потреб (емфітевзис), право користування чужою земельною ділянкою для забудови (суперфіцій), право оренди земельної ділянки сільськогосподарського призначення, є державна реєстрація відповідно права емфітевзису, суперфіцію, оренди землі, що виступає забезпеченням за основним зобов’язанням, за іпотекодержателем (якщо звернено стягнення на предмет іпотеки шляхом набуття його іпотекодержателем) або за покупцем (якщо звернено стягнення на предмет іпотеки шляхом його продажу іпотекодержателем третій особі)."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Стаття 37. {Щодо зупинення дії статті 37 (у частині реалізації права іпотекодержателя на набуття права власності на предмет іпотеки) див. пункт 5 -2 розділу VI} Передача іпотекодержателю права власності на предмет іпотеки",
      "content": "Іпотекодержатель може задовольнити забезпечену іпотекою вимогу шляхом набуття права власності (спеціального майнового права) на предмет іпотеки. Правовою підставою для реєстрації права власності (спеціального майнового права) іпотекодержателя на нерухоме майно (об’єкт незавершеного будівництва, майбутній об’єкт нерухомості), яке є предметом іпотеки, є договір про задоволення вимог іпотекодержателя або відповідне застереження в іпотечному договорі, яке прирівнюється до такого договору за своїми правовими наслідками та передбачає передачу іпотекодержателю права власності (спеціального майнового права) на предмет іпотеки в рахунок виконання основного зобов’язання.\nДоговір про задоволення вимог іпотекодержателя чи іпотечний договір, який містить застереження про задоволення вимог іпотекодержателя, є документами, що підтверджують перехід права власності (спеціального майнового права) на предмет іпотеки до іпотекодержателя та є підставою для внесення відповідних відомостей до Державного реєстру речових прав на нерухоме майно.\nПраво власності (спеціальне майнове право) іпотекодержателя на предмет іпотеки виникає з моменту державної реєстрації права власності (спеціального майнового права) іпотекодержателя на предмет іпотеки на підставі договору про задоволення вимог іпотекодержателя чи відповідного застереження в іпотечному договорі.\nРішення про реєстрацію права власності (спеціального майнового права) іпотекодержателя на нерухоме майно, що є предметом іпотеки, може бути оскаржено іпотекодавцем у суді.\nІпотекодержатель набуває предмет іпотеки у власність або спеціальне майнове право на нього за вартістю, визначеною на момент такого набуття на підставі оцінки предмета іпотеки суб’єктом оціночної діяльності. У разі набуття права власності (спеціального майнового права) на предмет іпотеки іпотекодержатель зобов’язаний відшкодувати іпотекодавцю перевищення 90 відсотків вартості предмета іпотеки над розміром забезпечених іпотекою вимог іпотекодержателя.\nПраво іншої особи з вищим пріоритетом щодо строкового користування нерухомим майном, набутим у власність іпотекодержателем, зберігає чинність відповідно до умов договору, яким обумовлено таке користування. Права та вимоги третіх осіб, які мають нижчий пріоритет, ніж вимога іпотекодержателя, на предмет іпотеки, щодо якого іпотекодержателем набуто право власності або спеціальне майнове право, втрачають чинність.\nДо особи, яка на підставі договору про задоволення вимог іпотекодержателя або застереження про задоволення вимог іпотекодержателя, включеного до іпотечного договору, набула право власності (спеціальне майнове право) на предмет іпотеки (об’єкт нерухомого майна, об’єкт незавершеного будівництва), розміщений на земельній ділянці, яка перебуває в оренді іпотекодавця, переходить право оренди на таку земельну ділянку, а зазначений договір про задоволення вимог іпотекодержателя або застереження про задоволення вимог іпотекодержателя, включене до іпотечного договору, є документом, що посвідчує перехід права оренди земельної ділянки до нового власника предмета іпотеки і заміну особи орендаря у договорі оренди землі та підлягає державній реєстрації у встановленому законодавством порядку."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Стаття 38. {Щодо зупинення дії статті 38 (у частині реалізації права іпотекодержателя на продаж предмета іпотеки) див. пункт 5 -2 розділу VI} Право іпотекодержателя на продаж предмета іпотеки",
      "content": "Якщо рішення суду або договір про задоволення вимог іпотекодержателя (відповідне застереження в іпотечному договорі) передбачає право іпотекодержателя на продаж предмета іпотеки будь-якій особі-покупцеві, іпотекодержатель зобов’язаний за 30 днів до укладення договору купівлі-продажу письмово повідомити іпотекодавця та всіх осіб, які мають зареєстровані у встановленому законом порядку права чи вимоги на предмет іпотеки, про свій намір укласти цей договір. У разі невиконання цієї умови іпотекодержатель несе відповідальність перед такими особами за відшкодування завданих збитків.\nПротягом тридцятиденного строку з дня отримання такого повідомлення особа, яка має зареєстровані права чи вимоги на предмет іпотеки, вправі письмово повідомити іпотекодержателя про свій намір купити предмет іпотеки. З дня отримання іпотекодержателем цього повідомлення вказана особа набуває переважне право на придбання предмета іпотеки у іпотекодержателя. Якщо таких повідомлень надійшло декілька, право на придбання предмета іпотеки у іпотекодержателя належить особі, яка має вищий пріоритет своїх зареєстрованих прав чи вимог.\nЯкщо особа, яка висловила намір придбати предмет іпотеки, ухиляється або з інших причин не вчиняє дій до укладення договору купівлі-продажу предмета іпотеки з іпотекодержателем протягом 5 днів після закінчення вказаного вище тридцятиденного строку, вона втрачає право на придбання предмета іпотеки. Це право переходить до інших осіб, які висловили намір придбати предмет іпотеки, відповідно до пріоритету їх прав і вимог.\nЯкщо особи, які мають зареєстровані права чи вимоги на предмет іпотеки, не висловили наміру його придбати, іпотекодержатель вправі продати предмет іпотеки будь-якій іншій особі на власний розсуд.\nДії щодо продажу предмета іпотеки та укладання договору купівлі-продажу здійснюються іпотекодержателем від свого імені, на підставі іпотечного договору, який містить застереження про задоволення вимог іпотекодержателя, що передбачає право іпотекодержателя на продаж предмета іпотеки, без необхідності отримання для цього будь-якого окремого уповноваження іпотекодавця. При нотаріальному посвідченні такого договору купівлі-продажу правовстановлюючий документ на предмет іпотеки не подається.\nЦіна продажу предмета іпотеки встановлюється за згодою між іпотекодавцем і іпотекодержателем або на підставі оцінки майна суб’єктом оціночної діяльності, на рівні, не нижчому за звичайні ціни на цей вид майна. У разі невиконання цієї умови іпотекодержатель несе відповідальність перед іншими особами згідно з пріоритетом та розміром їх зареєстрованих прав чи вимог та перед іпотекодавцем в останню чергу за відшкодування різниці між ціною продажу предмета іпотеки та звичайною ціною на нього.\nРозподіл коштів від продажу предмета іпотеки між іпотекодержателем та іншими особами, що мають зареєстровані права чи вимоги на предмет іпотеки, здійснюється відповідно до встановленого пріоритету та розміру цих прав чи вимог. Решта виручки повертається іпотекодавцю.\nІпотекодержатель, який реалізував предмет іпотеки, надсилає іпотекодавцю, боржнику, якщо він є відмінним від іпотекодавця, та іншим іпотекодержателям звіт про розподіл коштів від продажу предмета іпотеки.\nІпотекодавець і боржник, якщо він є відмінним від іпотекодавця, мають право виконати основне зобов’язання протягом тридцятиденного строку, вказаного в частині першій цієї статті, згідно з умовами та з наслідками, встановленими статтею 42 цього Закону.\nДоговір купівлі-продажу предмета іпотеки, укладений відповідно до цієї статті, є правовою підставою для державної реєстрації права власності покупця на нерухоме майно, що було предметом іпотеки, а якщо предметом іпотеки є право користування земельною ділянкою для сільськогосподарських потреб (емфітевзис), право користування земельною ділянкою для забудови (суперфіцій), право оренди земельної ділянки сільськогосподарського призначення - для державної реєстрації відповідного права за покупцем."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Стаття 39. Реалізація предмета іпотеки за рішенням суду",
      "content": "У разі задоволення судом позову про звернення стягнення на предмет іпотеки в рішенні суду зазначаються:\nзагальний розмір вимог та всі його складові, що підлягають сплаті іпотекодержателю з вартості предмета іпотеки;\nопис нерухомого майна, об’єкта незавершеного будівництва, майбутнього об’єкта нерухомості, за рахунок якого підлягають задоволенню вимоги іпотекодержателя;\nзаходи щодо забезпечення збереження предмета іпотеки або передачі його в управління на період до його реалізації (у разі необхідності);\nспосіб реалізації предмета іпотеки;\nпріоритет та розмір вимог інших кредиторів, які підлягають задоволенню з вартості предмета іпотеки.\nУ разі визначення судом способу реалізації предмета іпотеки шляхом проведення електронного аукціону ціна предмета іпотеки у рішенні суду не зазначається та визначається при його примусовому виконанні на рівні, не нижчому за звичайні ціни на такий вид майна на підставі оцінки, проведеної суб’єктом оціночної діяльності або незалежним експертом на стадії оцінки майна під час проведення виконавчих дій.\nОдночасно з рішенням про звернення стягнення на предмет іпотеки суд за заявою іпотекодержателя виносить рішення про виселення мешканців за наявності підстав, передбачених законом, якщо предметом іпотеки є житловий будинок або житлове приміщення.\nСуд вправі відмовити у задоволенні позову іпотекодержателя про дострокове звернення стягнення на предмет іпотеки, якщо допущене боржником або іпотекодавцем, якщо він є відмінним від боржника, порушення основного зобов’язання чи іпотечного договору не завдає збитків іпотекодержателю і не змінює обсяг його прав.\nВідстрочка виконання рішення суду про звернення стягнення на предмет іпотеки не допускається у разі, якщо:\nіпотеку включено до іпотечного пулу;\nвідстрочка може призвести до істотного погіршення фінансового стану іпотекодержателя;\nпроти іпотекодавця чи іпотекодержателя відкрито провадження у справі про банкрутство (неплатоспроможність)."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Стаття 40. {Щодо зупинення дії статті 40 (у частині виселення мешканців із житлових будинків та приміщень, переданих в іпотеку, щодо яких є судове рішення про звернення стягнення на такі об’єкти) див. пункт 5 -2 розділу VI} Виселення мешканців",
      "content": "Звернення стягнення на передані в іпотеку житловий будинок чи житлове приміщення є підставою для виселення всіх мешканців, за винятком наймачів та членів їх сімей. Виселення проводиться у порядку, встановленому законом.\nПісля прийняття рішення про звернення стягнення на передані в іпотеку житловий будинок чи житлове приміщення шляхом позасудового врегулювання на підставі договору всі мешканці зобов’язані на письмову вимогу іпотекодержателя або нового власника добровільно звільнити житловий будинок чи житлове приміщення протягом одного місяця з дня отримання цієї вимоги. Якщо мешканці не звільняють житловий будинок або житлове приміщення у встановлений або інший погоджений сторонами строк добровільно, їх примусове виселення здійснюється на підставі рішення суду.\nОсоби, які проживають у зазначених приміщеннях на умовах договору найму (оренди), не підлягають виселенню, якщо:\nдоговір найму (оренди) був укладений до моменту укладення іпотечного договору і про наявність такого договору було доведено до відома іпотекодержателя або такий договір був зареєстрований у встановленому законом порядку;\nдоговір найму (оренди) був укладений після укладення іпотечного договору за згодою іпотекодержателя."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Стаття 41. {Щодо зупинення дії статті 41 див. пункт 5 -2 розділу VI} Реалізація предмета іпотеки на електронному аукціоні",
      "content": "Реалізація предмета іпотеки, на який звертається стягнення за рішенням суду або за виконавчим написом нотаріуса, проводиться, якщо інше не передбачено рішенням суду, шляхом продажу на електронних аукціонах у межах процедури виконавчого провадження, передбаченої Законом України \"Про виконавче провадження\", з дотриманням вимог цього Закону.\nРеалізація переданого в іпотеку права користування чужою земельною ділянкою для сільськогосподарських потреб (емфітевзис), права оренди землі при зверненні стягнення на таке право за рішенням суду або за виконавчим написом нотаріуса, якщо інше не передбачено рішенням суду, здійснюється шляхом продажу на електронному аукціоні у межах процедури виконавчого провадження, передбаченої Законом України \"Про виконавче провадження\", з дотриманням вимог цього Закону."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Стаття 42. Наслідки виконання основного зобов’язання до моменту реалізації предмета іпотеки",
      "content": "Боржник має право до дня продажу предмета іпотеки на електронному аукціоні виконати вимогу за основним зобов’язанням чи ту її частину, виконання якої прострочено, разом з відшкодуванням будь-яких витрат та збитків, завданих іпотекодержателю, включаючи судові витрати, витрати на оплату винагороди залученим експертам (оцінювачам, юристам), витрати на підготовку до проведення електронного аукціону тощо. Таке виконання є підставою для припинення реалізації предмета іпотеки на електронному аукціоні. Умови договорів, що обмежують це право боржника, є недійсними.\nЯкщо інше не встановлено іпотечним договором, у разі коли основне зобов’язання підлягає виконанню частинами, боржник може скористатися правом, встановленим частиною першою цієї статті, один раз на рік або двічі протягом строку дії основного зобов’язання. В разі перевищення цих показників боржник має право припинити реалізацію предмета іпотеки лише шляхом повної сплати решти суми за основним зобов’язанням.\nМайновий поручитель чи наступний іпотекодержатель може виконати основне зобов’язання за боржника з наслідками, аналогічними вищенаведеним, і попередній іпотекодержатель зобов’язаний прийняти таке виконання. Наступний іпотекодержатель, який сплачує повну суму основного зобов’язання попередньому іпотекодержателю, вважається особою, на користь якої здійснене відступлення прав попереднього іпотекодержателя за іпотечним договором. Майновий поручитель, який виконав основне зобов’язання повністю або в частині, має право вимагати від боржника відшкодування сплаченої майновим поручителем суми."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Стаття 43. {Статтю 43 виключено на підставі Закону № 1701-IX від 16.07.2021 }",
      "content": "Статтю 43 виключено на підставі Закону № 1701-IX від 16.07.2021"
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Стаття 44. {Статтю 44 виключено на підставі Закону № 1701-IX від 16.07.2021 }",
      "content": "Статтю 44 виключено на підставі Закону № 1701-IX від 16.07.2021"
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Стаття 45. {Статтю 45 виключено на підставі Закону № 1701-IX від 16.07.2021 }",
      "content": "Статтю 45 виключено на підставі Закону № 1701-IX від 16.07.2021"
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Стаття 46. {Статтю 46 виключено на підставі Закону № 1701-IX від 16.07.2021 }",
      "content": "Статтю 46 виключено на підставі Закону № 1701-IX від 16.07.2021"
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Стаття 47. {Щодо зупинення дії статті 47 (у частині реалізації предмета іпотеки на електронних торгах) див. пункт 5 -2 розділу VI} Оформлення результатів електронного аукціону з реалізації предмета іпотеки",
      "content": "Організатор електронного аукціону протягом трьох днів з дня формування за результатами електронного аукціону протоколу надсилає відповідний протокол державному виконавцю, приватному виконавцю, а також інші документи, що підтверджують реалізацію предмета іпотеки відповідно до цього Закону. На вимогу державного виконавця, приватного виконавця для перевірки дотримання порядку проведення електронного аукціону організатор електронного аукціону зобов’язаний подати державному виконавцю, приватному виконавцю повну та достовірну інформацію і документи, що стосуються організації та проведення електронного аукціону.\nПротягом п’яти робочих днів з дня надходження коштів від реалізації предмета іпотеки державний виконавець, приватний виконавець складає акт про реалізацію предмета іпотеки, в якому зазначаються:\nназва виконавчого документа, на підставі якого здійснено реалізацію предмета іпотеки, його номер та дата видачі, найменування органу (посадової особи), який видав документ;\nвідомості про іпотекодержателя та іпотекодавця;\nстисла характеристика та місцезнаходження предмета іпотеки;\nназва організатора електронного аукціону, який проводив електронний аукціон, дата його проведення;\nвідомості про покупця;\nпочаткова ціна предмета іпотеки та ціна продажу;\nсума коштів, перерахована за придбаний предмет іпотеки, включаючи гарантійний платіж, та дати їх перерахування;\nвідомості про те, що електронний аукціон відбувся з дотриманням вимог цього Закону.\nАкт про реалізацію предмета іпотеки підписується державним виконавцем, затверджується начальником відповідного органу державної виконавчої служби, скріплюється печаткою цього органу або підписується приватним виконавцем, скріплюється його печаткою та не пізніше наступного дня надсилається до організатора електронного аукціону, який проводив електронний аукціон.\nДержавний виконавець, приватний виконавець не може відмовити у видачі акта про реалізацію предмета іпотеки, якщо така реалізація здійснювалася відповідно до вимог цього Закону. У разі відмови видати акт про реалізацію предмета іпотеки державний виконавець, приватний виконавець повинен протягом п’яти робочих днів з дня закінчення строку, встановленого частиною другою цієї статті, повідомити про це організатора електронного аукціону, іпотекодержателя, іпотекодавця та покупця. Повідомлення, що містить підстави для відмови у видачі акта про реалізацію предмета іпотеки, підписується державним виконавцем і начальником відповідного органу державної виконавчої служби та скріплюється печаткою цього органу або підписується приватним виконавцем та скріплюється його печаткою. Відмова державного виконавця, приватного виконавця видати акт про реалізацію предмета іпотеки може бути оскаржена відповідно до законодавства.\nПротягом п’яти робочих днів з дня надходження від державного виконавця, приватного виконавця акта про реалізацію предмета іпотеки організатор проведення електронного аукціону видає цей акт покупцеві, нотаріально засвідчені копії акта надсилає іпотекодержателю та іпотекодавцю.\nНа підставі акта про реалізацію предмета іпотеки нотаріус видає покупцеві свідоцтво про придбання майна з електронного аукціону.\nЯкщо сума, одержана від реалізації предмета іпотеки, не покриває вимоги іпотекодержателя, він має право отримати решту суми з іншого майна боржника в порядку, встановленому законом."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Стаття 48. Оскарження результатів електронного аукціону",
      "content": "Іпотекодержатель, іпотекодавець, боржник та будь-який учасник електронного аукціону мають право протягом трьох місяців з дня проведення електронного аукціону оскаржити його результати в суді за місцезнаходженням нерухомого майна."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Стаття 49. Права та обов’язки іпотекодержателя у разі визнання електронного аукціону таким, що не відбувся",
      "content": "Протягом десяти днів з дня оголошення електронного аукціону таким, що не відбувся, іпотекодержателі та інші кредитори боржника відповідно до пріоритету їх зареєстрованих вимог мають право залишити за собою предмет іпотеки за початковою ціною шляхом заліку своїх забезпечених вимог в рахунок ціни майна. У такому випадку залишення за собою предмета іпотеки іпотекодержателем оформлюється протоколом, сформованим за результатами електронного аукціону, що не відбувся, та актом про проведення електронного аукціону. Такий акт є підставою для видачі нотаріусом іпотекодержателю свідоцтва про залишення за собою майна з електронного аукціону, що не відбувся.\nЯкщо іпотекодержатель не скористався правом, передбаченим частиною першою цієї статті, за результатами першого електронного аукціону, призначається проведення другого електронного аукціону, що має відбутися протягом одного місяця з дня проведення першого електронного аукціону. Початкова ціна продажу предмета іпотеки на другому електронному аукціоні становить 85 відсотків початкової вартості предмета іпотеки на першому електронному аукціоні. У разі оголошення другого електронного аукціону таким, що не відбувся, іпотекодержатель має право придбати предмет іпотеки за початковою ціною другого електронного аукціону. Якщо іпотекодержатель не скористався таким правом, за результатами другого електронного аукціону призначається проведення третього електронного аукціону. Початкова ціна продажу предмета іпотеки на третьому електронному аукціоні становить 70 відсотків початкової вартості предмета іпотеки на першому електронному аукціоні.\nУ разі оголошення третього електронного аукціону таким, що не відбувся, іпотекодержатель має право залишити за собою предмет іпотеки за початковою ціною третього електронного аукціону в порядку, передбаченому частиною першою цієї статті."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Стаття 50. Припинення прав та вимог на предмет іпотеки після його реалізації",
      "content": "Після продажу предмета іпотеки на електронному аукціоні або продажу предмета іпотеки відповідно до статті 38 цього Закону припиняються будь-які права та вимоги інших осіб на нерухоме майно, що було предметом іпотеки, які виникли після державної реєстрації іпотеки за іпотечним договором, згідно з яким було звернене стягнення на предмет іпотеки. Це правило не застосовується у разі придбання предмета іпотеки іпотекодавцем\"."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Стаття 51. Наслідки вилучення (викупу) предмета іпотеки для державних чи суспільних потреб",
      "content": "У разі, коли предмет іпотеки вилучено (викуплено) для державних чи суспільних потреб відповідно до закону, іпотекодержатель має право вимагати від боржника дострокового виконання основного зобов’язання, а у разі його невиконання - право на першочергове задоволення своїх вимог за рахунок коштів, що підлягають виплаті іпотекодавцю, або за рахунок іншого майна, що набувається іпотекодавцем у зв’язку з вилученням (викупом) відповідного нерухомого майна.\n1. Цей Закон набирає чинності з 1 січня 2004 року.\n2. Законодавчі та інші нормативно-правові акти, прийняті до набрання чинності цим Законом, застосовуються у частині, що не суперечить цьому Закону.\n3. Внести зміни до таких законодавчих актів України:\n1) частину четверту статті 133 Земельного кодексу України (Відомості Верховної Ради України, 2002 р., № 3-4, ст. 27) викласти в такій редакції:\n\"Заставодержателем земельної ділянки сільськогосподарського призначення можуть бути лише банки\";\n2) до Житлового кодексу України (Відомості Верховної Ради УРСР, 1983 р., додаток до № 28, ст. 573):\nа) доповнити розділ III главою 4 -1 такого змісту:\n\" Глава 4 -1\n\nКОРИСТУВАННЯ ЖИЛИМИ ПРИМІЩЕННЯМИ З ФОНДІВ ЖИТЛА ДЛЯ ТИМЧАСОВОГО ПРОЖИВАННЯ"
    },
    {
      "provision_ref": "art132-1",
      "section": "132-1",
      "title": "Стаття 132-1. Жилі приміщення з фондів житла для тимчасового проживання",
      "content": "До жилих приміщень з фондів житла для тимчасового проживання відносяться жилі приміщення, пристосовані для тимчасового проживання громадян, які не мають або втратили постійне місце проживання.\nЖилі приміщення з фондів житла для тимчасового проживання надаються громадянам, які втратили житло внаслідок звернення стягнення на жилі приміщення, що були придбані ними за рахунок кредиту (позики) банку чи іншої особи, повернення якого забезпечене іпотекою відповідного жилого приміщення, у порядку, встановленому цим Кодексом.\nЖилі приміщення з фондів житла для тимчасового проживання також надаються біженцям та громадянам, які вимушені залишити жиле приміщення внаслідок його аварійного стану, стихійного лиха або з інших підстав, які загрожують стану та безпеці відповідного жилого приміщення, у порядку, встановленому законом.\nЖилі приміщення з фондів житла для тимчасового проживання відносяться до спеціалізованих жилих приміщень, які повинні відповідати санітарним та технічним вимогам. Жила площа в жилих приміщеннях з фондів житла для тимчасового проживання надається за нормами, встановленими для проживання громадян у гуртожитках."
    },
    {
      "provision_ref": "art132-2",
      "section": "132-2",
      "title": "Стаття 132-2. Порядок надання і користування жилими приміщеннями з фондів житла для тимчасового проживання",
      "content": "Жилі приміщення з фондів житла для тимчасового проживання надаються громадянам за умови, що для них таке житло є єдиним місцем проживання і їх сукупний доход недостатній для придбання або найму іншого жилого приміщення. Першочергове право на забезпечення жилим приміщенням з фондів житла для тимчасового проживання мають сім’ї з неповнолітніми дітьми, вагітні жінки, особи, які втратили працездатність, та особи пенсійного віку.\nФормування фондів житла для тимчасового проживання здійснюється у порядку, встановленому Кабінетом Міністрів України.\nГромадяни, яким надане жиле приміщення з фондів житла для тимчасового проживання, не мають права приватизувати, обмінювати та здійснювати поділ цього жилого приміщення, здавати його в піднайм або вселяти в нього інших мешканців.\nЖилі приміщення з фондів житла для тимчасового проживання надаються на строк до одного року з можливістю продовження цього строку у разі неспроможності мешканця цього приміщення набути альтернативне місце проживання. Підставами для дострокового припинення права громадянина на користування жилими приміщеннями з фондів житла для тимчасового проживання є: надання громадянину або придбання ним іншого жилого приміщення; підвищення доходів громадянина до рівня, який дозволяє йому укласти договір найму іншого жилого приміщення; порушення громадянином правил користування жилим приміщенням з фондів житла для тимчасового проживання; приведення мешканцем жилого приміщення з фондів житла для тимчасового проживання у непридатність для його використання; інші підстави, встановлені законом.\nПорядок надання та користування жилою площею в жилих приміщеннях з фондів житла для тимчасового проживання встановлюється Кабінетом Міністрів України\";\nб) текст статті 109 викласти в такій редакції:\n\"Виселення із займаного жилого приміщення допускається з підстав, установлених законом. Виселення проводиться добровільно або в судовому порядку. Допускається виселення в адміністративному порядку з санкції прокурора лише осіб, які самоправно зайняли жиле приміщення або проживають у будинках, що загрожують обвалом.\nГромадянам, яких виселяють з жилих приміщень, одночасно надається інше постійне жиле приміщення, за винятком виселення громадян при зверненні стягнення на жилі приміщення, що були придбані ними за рахунок кредиту (позики) банку чи іншої особи, повернення якого забезпечене іпотекою відповідного жилого приміщення. Жиле приміщення, що надається виселюваному, повинно бути зазначено в рішенні суду або постанові прокурора.\nЗвернення стягнення на передане в іпотеку жиле приміщення є підставою для виселення всіх громадян, що мешкають у ньому, за винятками, встановленими законом. Після прийняття кредитором рішення про звернення стягнення на передане в іпотеку жиле приміщення всі громадяни, що мешкають у ньому, зобов’язані на письмову вимогу кредитора або нового власника цього жилого приміщення добровільно звільнити його протягом одного місяця з дня отримання цієї вимоги. Якщо громадяни не звільняють жиле приміщення у встановлений або інший погоджений сторонами строк добровільно, їх примусове виселення здійснюється на підставі рішення суду.\nВиселення громадян при зверненні стягнення на жилі приміщення, що були придбані ними за рахунок кредиту (позики) банку чи іншої особи, повернення якого забезпечене іпотекою відповідного жилого приміщення, є підставою для надання цим громадянам жилих приміщень з фондів житла для тимчасового проживання відповідно до статті 132 -2 цього Кодексу. Відсутність жилих приміщень з фондів житла для тимчасового проживання або відмова у їх наданні з підстав, встановлених статтею 132 -2 цього Кодексу, не тягне припинення виселення громадянина з жилого приміщення, яке є предметом іпотеки, у порядку, встановленому частиною третьою цієї статті\";\n4) розділ II Закону України \"Про заставу\" (Відомості Верховної Ради України, 1992 р., № 47, ст. 642; 1995 р., № 1, ст. 3) виключити;\n5) у статті 7 Закону України \"Про оцінку майна, майнових прав та професійну оціночну діяльність в Україні\" (Відомості Верховної Ради України, 2001 р., № 47, ст. 251):\nа) абзац дев’ятий частини другої виключити;\nб) у частині третій слова \"його застави\" замінити словами \"застави державного та комунального майна\".\n4. До набрання чинності законом про державний реєстр прав на нерухоме майно порядок державної реєстрації іпотек встановлюється Тимчасовим положенням про порядок державної реєстрації іпотек , що затверджується Кабінетом Міністрів України.\n5. Іпотека земельних ділянок сільськогосподарського призначення відповідно до статті 15 цього Закону допускається з 1 січня 2005 року.\n5 -1 . Після завершення позасудового врегулювання, здійсненого під час проведення процедури фінансової реструктуризації та/або на виконання плану реструктуризації, затвердженого відповідно до Закону України \"Про фінансову реструктуризацію\", вимоги іпотекодержателя за основним зобов’язанням, що залишаться незадоволеними внаслідок недостатності вартості предмета іпотеки, не припиняються та підлягають задоволенню.\n5 -2 . У період дії в Україні воєнного, надзвичайного стану та у тридцятиденний строк після його припинення або скасування щодо нерухомого майна (нерухомості), що належить фізичним особам та перебуває в іпотеці за споживчими кредитами, зупиняється дія статті 37 (у частині реалізації права іпотекодержателя на набуття права власності на предмет іпотеки), статті 38 (у частині реалізації права іпотекодержателя на продаж предмета іпотеки), статті 40 (у частині виселення мешканців із житлових будинків та приміщень, переданих в іпотеку, щодо яких є судове рішення про звернення стягнення на такі об’єкти), статей 41, 47 (у частині реалізації предмета іпотеки на електронних торгах) цього Закону.\nПоложення абзацу першого цього пункту не поширюються на нерухоме майно (нерухомість), оформлене в іпотеку з метою забезпечення виконання зобов’язань за договорами, укладеними після дня набрання чинності Законом України \"Про внесення змін до Податкового кодексу України та інших законодавчих актів України щодо дії норм на період дії воєнного стану\", або за договорами, до яких після дня набрання чинності Законом України \"Про внесення змін до Податкового кодексу України та інших законодавчих актів України щодо дії норм на період дії воєнного стану\" за погодженням сторін вносилися зміни в частині продовження строків виконання зобов’язань та/або зменшення розміру процентів, штрафних санкцій.\n6. Кабінету Міністрів України:\n1) у двомісячний строк з дня набрання чинності цим Законом:\nзатвердити Тимчасове положення про порядок державної реєстрації іпотек ;\nзатвердити порядок формування фондів житла для тимчасового проживання ;\nзатвердити порядок надання і користування жилою площею в жилих приміщеннях з фондів житла для тимчасового проживання ;\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом;\n2) у шестимісячний строк з дня набрання чинності цим Законом внести на розгляд Верховної Ради України законопроект про іпотечні цінні папери .\nЛ.КУЧМА"
    }
  ],
  "definitions": []
}