{
  "id": "ua-law-900-15",
  "type": "statute",
  "title": "Закон України (900-15)",
  "title_en": "",
  "short_name": "900-15",
  "status": "in_force",
  "issued_date": "2003-06-05",
  "url": "https://zakon.rada.gov.ua/laws/show/900-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "У цьому Законі терміни вживаються у такому значенні:\nбезпека сільськогосподарської машини, роботи, послуги з технічного сервісу - відсутність будь-якого ризику для життя, здоров'я, майна покупця і навколишнього природного середовища за звичайних умов їх використання, зберігання, транспортування та утилізації;\nвиконавець - юридична або фізична особа, яка виконує роботи та надає послуги з технічного сервісу для іншої особи з метою отримання прибутку;\nвиробник - юридична або фізична особа (підприємство, організація, установа, громадянин-підприємець), яка виготовляє машини для реалізації, представляючи себе виробником, а також будь-яка інша особа, яка імпортує машини на територію України для торгівлі або іншого виду діяльності;\nгарантійний строк - строк, встановлений виробником машини, протягом якого, в разі дотримання відповідних умов використання і зберігання, машина, в тому числі комплектуючі вироби і складові частини її, повинна відповідати вимогам законодавства і протягом якого виробник, продавець, виконавець виконують гарантійні зобов'язання;\nдилер - юридична або фізична особа, яка, виконуючи функції продавця, здійснює закупівлю машин для наступного їх продажу і надає послуги з технічного сервісу;\nдоговір - угода між покупцем і виробником, продавцем, виконавцем про якість, терміни, ціну та інші умови, за якими здійснюються купівля-продаж машини, виконання роботи та надання послуг;\nістотний недолік - недолік, який робить неможливим чи недопустимим використання машини, роботи, послуги відповідно до їх цільового призначення;\nсільськогосподарська машина - всі види техніки і обладнання для агропромислового комплексу;\nнедолік - окрема невідповідність машини, роботи, послуги вимогам нормативно-правових актів та або умовам договорів;\nпродавець - юридична або фізична особа (підприємство, організація, установа, громадянин-підприємець), яка реалізує машини оптом чи вроздріб;\nпокупець - юридична або фізична особа, яка використовує, придбаває, замовляє або має намір придбати чи замовити машину, роботу, послугу;\nтехнічний сервіс - комплекс робіт та послуг із забезпечення покупців сільськогосподарськими машинами, ефективного використання та підтримання їх у справному стані протягом всього періоду експлуатації."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Законодавство України про захист прав покупців сільськогосподарських машин",
      "content": "Законодавство України про захист прав покупців сільськогосподарських машин складається з цього Закону та інших актів законодавства, що видаються відповідно до нього."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Міжнародні договори",
      "content": "Якщо міжнародним договором України, згода на обов'язковість якого надана Верховною Радою України, встановлено інші правила, ніж ті, що є в законодавстві України про захист прав покупців сільськогосподарських машин, то застосовуються правила міжнародного договору."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Права покупців сільськогосподарських машин",
      "content": "Покупці сільськогосподарських машин, які перебувають на території України, під час придбання, замовлення або використання машин, робіт, послуг з технічного сервісу для виробництва сільськогосподарської продукції мають право на:\nвільний вибір продавця машини й способів її доставки, а також виконавця робіт, послуг з технічного сервісу;\nінформацію про машини, їх виробників та виконавців робіт, послуг з технічного сервісу;\nбезпечність для їх життя і здоров'я, навколишнього середовища і майна, придбаних машин або виконаних робіт, послуг за звичайних умов їх використання, зберігання, обслуговування, транспортування й утилізації;\nналежну якість машин та робіт, послуг з технічного сервісу;\nвідшкодування збитків, завданих машинами, роботами, послугами з технічного сервісу неналежної якості, а також майнової та моральної (немайнової) шкоди, заподіяної небезпечними (шкідливими) для життя і здоров'я людей машинами, роботами, послугами з технічного сервісу у випадках, передбачених законом;\nзвернення до суду, державних органів, органів місцевого самоврядування, громадських організацій за захистом порушених прав."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Державний захист прав покупців сільськогосподарських машин",
      "content": "1. Держава забезпечує захист зазначених у статті 4 цього Закону прав покупців сільськогосподарських машин і можливість придбання або одержання іншими законними способами машин, робіт, послуг з технічного сервісу в обсягах, що забезпечують їх потреби для організації виробництва сільськогосподарської продукції.\n2. Державний захист прав покупців машин, користувачів послуг з технічного сервісу в межах своєї компетенції здійснюють центральний орган виконавчої влади, що забезпечує формування державної політики у сфері захисту прав споживачів, центральні органи виконавчої влади, що реалізують державну політику у сферах державного контролю за додержанням законодавства про захист прав споживачів, охорони праці, Рада міністрів Автономної Республіки Крим, інші органи виконавчої влади, органи місцевого самоврядування, а також судові органи."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Право покупців сільськогосподарських машин на вибір продавця машин, виконавця робіт, послуг з технічного сервісу",
      "content": "1. Покупцям сільськогосподарських машин надається право вільного вибору продавця машини і способів її доставки та виконавця робіт, послуг з технічного сервісу.\n2. Продаж машин, виконання робіт, надання послуг здійснюються лише на договірній основі."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Право покупця сільськогосподарських машин на інформацію",
      "content": "1. Покупці машин мають право на одержання необхідної, доступної, достовірної та своєчасної інформації про машини, роботи, послуги, яка забезпечує можливість їх компетентного вибору.\nІнформація повинна бути надана покупцям до придбання ними машини чи замовлення роботи, послуги.\nІнформація про машину, роботу, послугу повинна містити:\nназву машини;\nзазначення нормативно-правових актів, вимогам яких повинні відповідати сільськогосподарські машини, роботи, послуги;\nдані про основні властивості машини, роботи, послуги, умови використання та зберігання, застереження щодо безпечності використання, а також іншу інформацію, що поширюється на конкретну машину, роботу, послугу;\nвідомості про можливість утворення шкідливих для здоров'я умов праці з машиною і протипоказання щодо її застосування;\nдані про ціну, умови та правила придбання машин, виконання робіт, надання послуг;\nдату виготовлення машини;\nгарантійні зобов'язання виробника, виконавця;\nправила та умови ефективного і безпечного використання машин, робіт, послуг;\nресурс машини, відомості про необхідні дії покупця після його закінчення, а також про можливі наслідки в разі невиконання цих дій;\nнайменування та адресу виробника, виконавця, продавця і підприємств, які здійснюють їх функції щодо прийняття претензій від покупців, а також виконують роботи, надають послуги з технічного сервісу.\nПокупцеві також повинна надаватися інформація про наявність документального засвідчення відповідності машин, робіт, послуг установленим законодавством вимогам.\n2. Інформація, передбачена частиною першою цієї статті, доводиться до відома покупців виробником, продавцем, виконавцем у супровідній документації, що додається до машин, на етикетках, а також маркуванням чи іншим способом (у доступній наочній формі), прийнятим для окремих видів машин, робіт, послуг.\n3. Якщо надання недостовірної, неповної або несвоєчасної інформації про машину, роботу, послугу та про виробника, виконавця, продавця спричинило:\nпридбання машини, роботи, послуги, які не мають потрібних покупцеві властивостей, - покупець має право розірвати договір і вимагати відшкодування завданих йому збитків;\nнеможливість використання придбаної машини, роботи, послуги за призначенням - покупець має право вимагати у термін не більше місяця надання належної інформації. Якщо інформацію в обумовлений термін не буде надано, покупець має право розірвати договір і вимагати відшкодування збитків;\nзаподіяння шкоди життю, здоров'ю, майну покупця - покупець має право пред'явити продавцю, виробнику, виконавцю вимоги щодо відшкодування збитків у порядку, передбаченому законом чи договором.\n4. Збитки, завдані покупцеві машиною, роботами, послугами, придбаними в результаті недобросовісної реклами, підлягають відшкодуванню винною стороною у повному обсязі.\nПродавець не звільняється від відповідальності у разі неотримання ним від виробника (імпортера) відповідної інформації про машину."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Право покупців сільськогосподарських машин на безпечність машин, робіт, послуг з технічного сервісу",
      "content": "Вимоги до машин, робіт, послуг щодо їх безпеки для життя, здоров'я і майна покупців, а також навколишнього природного середовища встановлюються законами та іншими нормативно-правовими актами."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Право покупців сільськогосподарських машин на належну якість машин, робіт, послуг з технічного сервісу",
      "content": "1. Покупці машин, замовники робіт, послуг з технічного сервісу мають право вимагати від виробника, продавця, виконавця, щоб придбані ними машини, виконані роботи, надані послуги відповідали умовам договорів, вимогам нормативно-правових актів.\n2. Покупці при виявленні недоліків у машині протягом гарантійного строку в порядку та строки, встановлені законом чи договором, мають право за своїм вибором вимагати від виробника, продавця машин та виконавця робіт і послуг з технічного сервісу:\nа) безоплатного усунення недоліків машини або відшкодування витрат на їх усунення покупцем чи виконавцем робіт, послуг з технічного сервісу та відшкодування збитків;\nб) надання їм (з доставкою на місце) на час ремонту неякісної машини справної машини аналогічної марки (моделі, модифікації);\nв) повернення виробнику несправної машини для усунення недоліків в умовах виробництва та відшкодування збитків;\nг) заміни машини на нову, якщо машина з вини виробника має істотні недоліки (три відмови третьої групи складності), та відшкодування збитків;\nґ) повернення машини неналежної якості, повернення коштів, відшкодування збитків і розірвання договору. Вимоги, зазначені у цій частині, щодо машин, що були у використанні й реалізовані іншому покупцеві, строк гарантії на які не закінчився, задовольняються за умови своєчасного повідомлення виробника, продавця про зміну власника.\n3. Вимоги покупців, встановлені частиною другою цієї статті, пред'являються за вибором покупця виробникові, продавцеві за місцем купівлі машини, виробникові, продавцеві або дилеру (підприємствам, що виконують їх функції) за місцезнаходженням покупця.\n4. У разі виявлення істотних недоліків машини (вихід з ладу базових деталей, експлуатація яких розрахована на весь строк амортизації) протягом строку амортизації покупець має право пред'явити виробнику вимогу про безоплатне усунення таких недоліків."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Право покупців сільськогосподарських машин на відшкодування шкоди, заподіяної машинами, роботами, послугами неналежної якості",
      "content": "1. Шкода, заподіяна життю, здоров'ю або майну покупця машинами, роботами, послугами, що містять конструктивні, виробничі або інші недоліки, підлягає відшкодуванню в повному обсязі, якщо інше не передбачено законом.\n2. Право вимагати відшкодування заподіяної шкоди визнається за кожним потерпілим покупцем незалежно від того, перебував він чи не перебував у договірних відносинах з виробником, виконавцем, продавцем. Таке право зберігається протягом встановленого строку експлуатації.\n3. Відповідальність перед покупцем за шкоду, зазначену в частині першій цієї статті, несе сторона, яка її заподіяла."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Права покупців сільськогосподарської машини у разі порушення виконавцем умов договору про виконання робіт, надання послуг з технічного сервісу",
      "content": "1. Покупці мають право відмовитися від договору про виконання робіт, надання послуг з технічного сервісу і вимагати відшкодування збитків, якщо виконавець своєчасно не приступає до виконання договору або виконує роботу так повільно, що закінчити її у визначений строк стає неможливим.\n2. Якщо під час виконання робіт, надання послуг стане очевидним, що їх не буде виконано згідно з умовами договору, покупці мають право призначити виконавцю відповідний строк для усунення недоліків, а в разі невиконання цієї вимоги у визначений строк - розірвати договір і вимагати відшкодування збитків або доручити виправлення недоліків третій особі за рахунок виконавця.\n3. У разі виявлення недоліків у виконаній роботі, наданій послузі покупці мають право за своїм вибором вимагати:\nбезоплатного усунення недоліків у виконаній роботі, наданій послузі;\nвідповідного зменшення ціни виконаної роботи, наданої послуги;\nбезоплатного повторного виконання роботи;\nвідшкодування завданих їм збитків з усуненням недоліків виконаної роботи, наданої послуги своїми силами чи із залученням третьої особи.\nЗазначені вимоги підлягають задоволенню у разі виявлення недоліків під час приймання виконаної роботи, наданої послуги або під час її виконання, надання, а у разі неможливості виявлення недоліків під час приймання виконаної роботи, наданої послуги - протягом гарантійного чи іншого строку, встановленого договором або законом.\n4. За наявності у роботах, послугах істотних відступів від умов договору або інших істотних недоліків покупці мають право вимагати розірвання договору та відшкодування збитків.\nЯкщо істотні відступи від умов договору або інші істотні недоліки було виявлено в роботі, послузі, виконаній з використанням запасних частин, вузлів, агрегатів, матеріалів покупця, покупці мають право вимагати за своїм вибором або виконання її з запасних частин, вузлів, агрегатів, матеріалів виконавця, або розірвання договору і відшкодування збитків.\nЗазначені у цій частині вимоги можуть бути пред'явлені покупцями протягом строків, передбачених нормативно-правовими актами чи умовами договору.\n5. Якщо виконавець не виконує, прострочує виконання роботи, надання послуги згідно з договором, він за кожний день (годину, якщо тривалість виконання визначена у годинах) прострочення сплачує покупцеві неустойку у розмірі три відсотки вартості невиконаної роботи, послуги, якщо інше не передбачено договором.\nСплата виконавцем неустойки, встановленої в разі невиконання, прострочення виконання або іншого неналежного виконання зобов'язання, не звільняє його від виконання зобов'язання в натурі.\n6. Про порушення умов договору та інші недоліки в роботі, послузі, що не могли бути виявлені при звичайному способі її прийняття, покупець зобов'язаний повідомити виконавцеві не пізніше трьох діб після їх виявлення.\n7. Умови договору, що обмежують права покупця сільськогосподарських машин порівняно з правами, встановленими законодавством, визнаються недійсними. Якщо в результаті застосування умов договору, що обмежують права покупця, покупцеві завдано збитків, то вони повинні бути відшкодовані винною особою у повному обсязі."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Обов'язки виробників, продавців, виконавців щодо вибору покупців",
      "content": "Виробники, продавці, виконавці робіт не мають права перешкоджати покупцям вільно вибирати продавця й способи доставки машин, а також виконавців робіт, послуг з технічного сервісу."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Обов'язки виробників, продавців, виконавців надавати достовірну інформацію",
      "content": "1. Виробники, продавці, виконавці зобов'язані своєчасно надавати покупцям машин необхідну й достовірну інформацію про машини, роботи, послуги, в обсязі згідно із статтею 7 цього Закону.\n2. Виробники розробляють і забезпечують покупців нормативно-технічною документацією відповідно до законодавства."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Обов'язки виробників, продавців, виконавців щодо безпечності машин, робіт, послуг",
      "content": "1. Виробники, продавці, виконавці несуть відповідальність за шкоду, заподіяну життю, здоров'ю або майну покупця, відповідно до закону.\n2. Виробники, продавці, виконавці звільняються від відповідальності, якщо доведуть, що шкоду заподіяно з вини самих покупців внаслідок порушення ними встановлених правил використання, зберігання чи транспортування машин, робіт, послуг або внаслідок дії непереборної сили."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Обов'язки виробників, продавців, виконавців щодо якості машин, робіт, послуг",
      "content": "1. Виробники, продавці, виконавці зобов'язані передавати покупцям машини, результати робіт, послуг, які за якістю відповідають вимогам нормативно-правових актів, умовам договорів, а також інформації про них.\n2. Виявлені покупцями недоліки у машині протягом гарантійного строку експлуатації підлягають усуненню виробниками, продавцями, виконавцями відповідно до умов договору.\n3. При пред'явленні покупцем обґрунтованої вимоги про заміну машини виробник, продавець, підприємство, що виконує його функції, зобов'язані задовольнити цю вимогу.\nДоставка машин виробнику, продавцеві, підприємству, що виконує їх функції, та їх повернення покупцеві здійснюються силами і засобами виробника, продавця, підприємства, що виконує їх функції, або за їх рахунок.\n4. Під час заміни машини з недоліками на машину аналогічної марки (моделі, модифікації) належної якості, ціна на яку змінилася, перерахунок вартості не провадиться.\nПід час заміни сільськогосподарської машини з недоліками на таку ж сільськогосподарську машину іншої марки (моделі, модифікації) перерахунок вартості провадиться виходячи з цін, що діяли на час обміну.\nПри розірванні договору розрахунки із покупцем у разі підвищення ціни на машину провадяться виходячи з її вартості на час пред'явлення відповідної вимоги, а у разі зниження ціни - виходячи з вартості машини на час купівлі. Кошти, сплачені за машину, повертаються покупцеві в строк, визначений у договорі, але не пізніше ніж протягом 7 днів.\n5. Пред'явлені покупцем вимоги про усунення недоліків машини повинні задовольнятися у такі строки:\nдля машин у рослинництві й кормовиробництві - протягом трьох діб з часу надходження заяви покупця про відмову, якщо немає потреби у розбиранні основних вузлів; п'яти діб, якщо така потреба є; семи діб - коли необхідно розбирати й замінювати базисні деталі. Для машин сезонного використання, у міжсезонний період - не більше двадцяти діб;\nдля машин у тваринництві - у технічно можливі строки, але не більше 3 годин з часу надходження заяви покупця про відмову обладнання для інкубації, доїння, первинної переробки молока; не більше 5 годин - для обладнання із забезпечення поїння, кормоприготування та кормороздавання; не більше 6 годин - для вентиляційного обладнання і не більше 20 годин - для гноєвидалення.\nЗа кожний день затримки усунення недоліків понад установлені строки покупцям машин виплачується неустойка в розмірі вартості машино-дня роботи машини.\nКрім того, виробник зобов'язаний відшкодувати покупцю збитки від простою машин, включаючи упущену вигоду в частині, не покритій неустойкою.\nМетодика обчислення розміру вартості машино-дня та збит ків встановлюється Кабінетом Міністрів України.\n6. Нескладні поломки усуваються покупцем власними силами після визначення причини й попереднього погодження з виробником, продавцем, представником виробника.\nПісля усунення поломки складається документ про відшкодування витрат за виконані роботи, який передається виробникові, продавцю, представнику виробника протягом одного місяця з дня поломки.\n7. На письмову вимогу покупців машин на час ремонту неякісної машини їм надаються (з доставкою) справні машини аналогічних марок (моделей, модифікацій). Для цього виробники, продавці, виконавці зобов'язані передбачати обмінний фонд машин.\nЗа кожний день затримки виконання вимоги про надання машини аналогічної марки (моделі, модифікації) покупцям машин виплачується неустойка в розмірі 0,2 відсотка вартості машини, але не більше 60 відсотків її первинної вартості.\nВиробник (продавець) звільняється від виконання вимог щодо відшкодування збитків, якщо на час ремонту неякісної машини, за письмовою заявою покупця, надасть йому, з доставкою на місце, справну машину аналогічної марки (моделі, модифікації).\n8. Вимоги покупців щодо машин, на які не скінчились гарантійні строки, розглядаються виробниками негайно і усуваються у строки, передбачені частиною п'ятою цієї статті, після чого складаються документи, які визначають причини виникнення, вартість усунення недоліків та винну сторону.\n9. Виробники зобов'язані відшкодовувати збитки продавців, підприємств, що виконують їх функції, які розглядали і задовольнили обґрунтовані претензії покупців до вироблених машин.\n10. Вимоги покупців машин, передбачені частиною другою статті 9 цього Закону щодо машин, виготовлених за межами України або придбаних у посередників, задовольняються за рахунок продавця.\n11. Вимоги покупця щодо відшкодування витрат на відновлення машини і збитків від її простою не підлягають задоволенню, якщо виробник, продавець, підприємство, що виконує їх функції, доведуть, що недоліки машини виникли внаслідок порушення покупцем вимог нормативно-технічної документації на машину."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Гарантійні зобов'язання виробників, продавців, виконавців",
      "content": "1. Виробники, продавці, виконавці забезпечують можливість використання машин, результатів виконаних робіт, послуг за призначенням протягом строків їх амортизації, передбачених нормативно-технічною документацією або договором.\n2. Виробники, продавці машин, виконавці робіт, послуг несуть гарантійні зобов'язання перед покупцями машин у забезпеченні протягом встановленого гарантійного строку експлуатації (або наробітку) відповідності цільовому (технологічному) призначенню і якості машин, встановлених нормативно-технічною документацією.\nГарантійний строк на комплектуючі вироби і складові частини вважається рівним гарантійному строку на машини, закінчується одночасно із закінченням гарантійного строку на машини і не може бути меншим 12 місяців.\nПри усуненні недоліків шляхом заміни комплектуючого виробу або складової частини машини, на які встановлено гарантійні строки, гарантійний строк на нові комплектуючий виріб і складову частину обчислюється від дня видачі покупцеві машини після ремонту.\nГарантійний строк експлуатації машин відраховується від дня введення їх в експлуатацію, але не пізніше 6 місяців від дня продажу для машин, що працюють протягом усього року, і не пізніше 12 місяців для машин із сезонним характером робіт.\nВиробник має право прийняти рішення про припинення гарантійних зобов'язань, якщо ним (уповноваженим представником) будуть виявлені і зафіксовані у гарантійному талоні (сервісній книзі) суттєві порушення конкретних вимог нормативно-технічної документації на машину, які можуть призвести до передчасного виходу її з ладу.\nОбґрунтоване рішення виробника про припинення гарантійних зобов'язань із зазначенням конкретних вимог нормативно-технічної документації, які були порушені, вступає в силу після письмового повідомлення про це покупця.\nНедоліки машин, що виникли у гарантійний строк експлуатації не з вини покупців машин, усуваються виробником або уповноваженим ним на те виконавцем робіт з технічного сервісу за рахунок виробника."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Обов'язки виробників машин з організації технічного сервісу",
      "content": "1. Виробники машин зобов'язані забезпечити організацію робіт з технічного сервісу, а також випуск і поставку в необхідних обсягах і асортименті запасних частин, обмінних вузлів і агрегатів протягом усього строку виробництва машин, а після зняття з виробництва - протягом строку амортизації, а якщо такого не встановлено, то протягом десяти років.\nДля виконання цих зобов'язань виробники машин створюють фірмову мережу підприємств технічного сервісу або на договірній основі передають відповідні повноваження іншим підприємствам технічного сервісу різних форм власності.\n2. Виробники, продавці під час продажу (реалізації) машин зобов'язані інформувати покупців про підприємства, які виконують роботи, послуги з технічного сервісу.\n3. Виробники, продавці, уповноважені виробником підприємства забезпечують передпродажне обслуговування машин, на замовлення покупців доставляють їх, виконують гарантійні зобов'язання з технічного обслуговування й усунення несправностей.\nВитрати на передпродажний сервіс, періодичне технічне обслуговування й ремонт машин у гарантійний період експлуатації включаються у ціну машини.\nРоботи з технічного сервісу виконують уповноважені виробником підприємства, продавці, дилери за рахунок передбаченої відповідної скидки з ціни машини.\n4. Виробники на договірній основі забезпечують підприємства технічного сервісу сучасними технологіями ремонту й технічного обслуговування машин, комплектують їх нормативно-технічною документацією, ремонтно-технологічним обладнанням, навчають робітників і спеціалістів цих підприємств.\n5. Виконавці робіт з технічного сервісу залежно від характеру і специфіки виконаних робіт, наданих послуг зобов'язані видавати покупцям розрахункові документи, що засвідчують факт виконання робіт, надання послуг.\n6. Виконавці робіт з технічного сервісу зобов'язані протягом місяця відшкодувати збитки, що виникли у зв'язку з втратою, псуванням чи пошкодженням машин, прийнятих ними від покупців для виконання робіт або надання послуг. Виконавці не звільняються від відповідальності, якщо рівень їх наукових і технічних знань не дав змоги виявити особливі властивості машин, прийнятих ними від покупців для виконання робіт або надання послуг.\n7. Виконавці робіт з технічного сервісу не несуть відповідальності за недоліки у виконаних роботах або наданих послугах, якщо доведуть, що вони виникли з вини самого покупця чи внаслідок дії непереборної сили."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Якість і комплектність машин",
      "content": "Виробник, продавець може реалізовувати машини, які за якістю відповідають умовам договору, вимогам нормативно-правових актів, що встановлюють ці вимоги.\nВиробник, продавець несуть відповідальність за якість виготовленої, проданої машини.\nДоговорами можуть передбачатися підвищені порівняно із нормативно-правовими актами чи іншою документацією вимоги щодо якості машин, а також щодо їх комплектності.\nМашини повинні поставлятися комплектними. Відповідальність за комплектність машин несуть головне підприємство-виробник та продавець незалежно від того, які підприємства-суміжники виготовляють окремі вузли й агрегати машин. Якщо комплектність не визначена нормативно-правовими актами, вона може визначатися договором. Договором може передбачатися постачання машин з додатковими складовими частинами або без окремих, не потрібних покупцеві частин, що включені до комплекту машини.\nВиробник при зміні конструкції машини (модернізації) повідомляє про це продавців і покупців.\nВиробник зобов'язаний забезпечити відповідність машин агрозоотехнічним, екологічним та експлуатаційно-технічним вимогам і використання їх впродовж усього терміну експлуатації (встановленого моторесурсу)."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Якість виконання робіт, послуг з технічного сервісу",
      "content": "Виконавець робіт, послуг з технічного сервісу зобов'язаний передати результати виконаної роботи, послуги у встановлені строки з якістю, що відповідає умовам договору, вимогам нормативно-правових актів.\nВиконавець несе відповідальність за якість і своєчасність виконання роботи, надання послуги.\nГраничні і такі, що допускаються, значення показників якості виконаних робіт, наданих послуг з технічного сервісу встановлюються відповідною технічною документацією."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Громадські організації (об'єднання) покупців сільськогосподарських машин",
      "content": "З метою захисту своїх законних прав та інтересів покупці сільськогосподарських машин (юридичні й фізичні особи) мають право створювати на добровільній основі громадські організації (об'єднання) покупців."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Права громадських організацій (об'єднань) покупців сільськогосподарських машин",
      "content": "1. Для досягнення цілей, передбачених статутом, громадські організації (об'єднання) покупців сільськогосподарських машин мають право:\nорганізовувати юридичну і консультативну допомогу покупцям сільськогосподарських машин відповідно до законодавства України;\nвивчати якісні властивості сільськогосподарських машин шляхом опитування покупців, узагальнювати громадську думку і пропозиції щодо вдосконалення та здешевлення машин;\nодержувати від виробників, продавців, органів державної влади необхідну інформацію для реалізації своїх цілей і завдань;\nпредставляти і захищати інтереси покупців сільськогосподарських машин в органах державної влади, перед виробниками та в суді;\nсприяти розвитку міжнародного співробітництва у галузі захисту прав та інтересів покупців сільськогосподарських машин.\n1. Цей Закон набирає чинності з дня його опублікування.\n2. Кабінету Міністрів України привести свої нормативно-правові акти у відповідність із цим Законом.\nЛ.КУЧМА"
    }
  ],
  "definitions": []
}