{
  "id": "ua-law-911-15",
  "type": "statute",
  "title": "Закон України (911-15)",
  "title_en": "",
  "short_name": "911-15",
  "status": "in_force",
  "issued_date": "2003-06-05",
  "url": "https://zakon.rada.gov.ua/laws/show/911-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "У цьому Законі терміни вживаються у такому значенні:\nвартість несплачених обсягів природного газу - це\nзаборгованість за спожитий природний газ та послуги з його\nтранспортування, яка пов'язана з несвоєчасною та не в повному\nобсязі сплатою бюджетами усіх рівнів пільг, субсидій, різниці в\nціні природного газу і теплової енергії та тепловодопостачання (за\nскладовою газу) і послуг з транспортування газу, фінансуванням\nбюджетних установ та організацій і виникла за період між датою\nспоживання у 1995-1998 роках і датою отримання коштів за нього та\nіз зміною курсу національної грошової одиниці до долара США за цей\nперіод;\nпідприємства теплопостачання - підприємства комунальної\nтеплоенергетики, котельні промислових підприємств та інші\nкотельні, які відпускали теплову енергію для потреб населення,\nбюджетних установ та організацій, що утримувалися за рахунок\nбюджетів усіх рівнів."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Сфера дії Закону",
      "content": "Дія цього Закону поширюється на Національну акціонерну\nкомпанію \"Нафтогаз України\"; дочірні компанії Національної\nакціонерної компанії \"Нафтогаз України\" - дочірню компанію \"Газ\nУкраїни\", дочірню компанію \"Укргазвидобування\" та її філії,\nдочірню компанію \"Укртрансгаз\" та її філії; Державне акціонерне\nтовариство \"Чорноморнафтогаз\", Відкрите акціонерне товариство\n\"Укрнафта\" та його структурні підрозділи, відкриті акціонерні\nтовариства з газопостачання та газифікації, які здійснювали\nвидобування, транспортування та постачання природного газу у\n1995-1998 роках для потреб населення, бюджетних установ і\nорганізацій, підприємств теплопостачання, а також на підприємства\nз теплопостачання, що надавали послуги з теплопостачання для\nнаселення, бюджетних установ і організацій.\nСтаття 3. Порядок та умови списання вартості несплачених\nобсягів природного газу\n1. Списанню підлягає вартість несплачених постачальникам\nобсягів газу та вартість несплаченої підприємствам теплопостачання\nтеплової енергії (за складовою газу):\n1) бюджетів усіх рівнів з оплати пільг, субсидій, різниці в\nціні між тарифами за спожитий населенням газ перед постачальниками\nприродного газу - відкритими акціонерними товариствами з\nгазопостачання та газифікації;\n2) бюджетів усіх рівнів з оплати пільг, субсидій, різниці в\nціні між тарифами за спожиту населенням теплову енергію перед\nпідприємствами з теплопостачання;\n3) установ та організацій, що фінансуються з державного та\nмісцевих бюджетів, перед постачальниками природного газу -\nвідкритими акціонерними товариствами з газопостачання та\nгазифікації;\n4) установ та організацій, що фінансуються з державного та\nмісцевих бюджетів, перед підприємствами з теплопостачання за\nспожиту теплову енергію;\n5) підприємств з теплопостачання перед відкритими\nакціонерними товариствами з газопостачання та газифікації за\nспожитий природний газ та послуги з його транспортування на\nвиробництво теплової енергії в межах сум заборгованості,\nвизначеної в підпунктах 2 і 4 цієї частини статті;\n6) відкритих акціонерних товариств з газопостачання та\nгазифікації перед своїми кредиторами - дочірньою компанією \"Газ\nУкраїни\", дочірньою компанією \"Укртрансгаз\", дочірньою компанією\n\"Укргазвидобування\", Відкритим акціонерним товариством \"Укрнафта\",\nДержавним акціонерним товариством \"Чорноморнафтогаз\" за\nпоставлений природний газ;\n7) дочірньої компанії \"Газ України\" та дочірньої компанії\n\"Укртрансгаз\" перед Національною акціонерною компанією \"Нафтогаз\nУкраїни\" за поставлений природний газ;\n8) дочірньої компанії \"Укртрансгаз\" перед дочірньою компанією\n\"Укргазвидобування\" та дочірньою компанією \"Газ України\" за\nпоставлений природний газ;\n9) Національної акціонерної компанії \"Нафтогаз України\" перед\nдочірньою компанією \"Укргазвидобування\", Державним акціонерним\nтовариством \"Чорноморнафтогаз\" та Відкритим акціонерним\nтовариством \"Укрнафта\" за поставлений природний газ.\n2. Вартість несплачених обсягів природного газу бюджетами\nусіх рівнів, установами та організаціями, що фінансуються з\nдержавного та місцевих бюджетів, підлягає списанню в рахунок та в\nмежах раніше списаної заборгованості постачальникам-організаціям,\nна яких поширюється дія цього Закону, з платежів до бюджету\nвідповідно до статті 70 Закону України \"Про Державний бюджет\nУкраїни на 2001 рік\" ( 2120-14 ) з урахуванням багатоступінчатої\nсистеми проходження газу від газовидобувного підприємства до\nспоживача.\n3. Вартість несплачених обсягів природного газу\nпідприємств-боржників, визначених у пункті 5 частини першої цієї\nстатті, підлягає списанню в рахунок списання заборгованості з\nплатежів до бюджету підприємствам, на які поширюється дія цього\nЗакону, що підлягала розстроченню відповідно до підпункту 18.1.2\nпункту 18.1 статті 18 Закону України \"Про порядок погашення\nзобов'язань платників податків перед бюджетами та державними\nцільовими фондами\" ( 2181-14 ) станом на 1 січня 2001 року і не\nсплачена на день прийняття цього Закону, для чого вартість\nнесплачених обсягів природного газу підприємств-боржників,\nвизначених у пункті 5 частини першої цієї статті, перераховується\nв національну грошову одиницю за курсом 3,427 гривні до долара\nСША.\n4. Списана відповідно до частин другої та третьої цієї статті\nзаборгованість не підлягає включенню до валових доходів та витрат\nі не підлягає відображенню в податковому обліку податку на додану\nвартість підприємств та організацій, які здійснюють таке списання.\n5. Порядок проведення списання ( 550-2004-п ) згідно з цією\nстаттею Закону визначається Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Прикінцеві положення",
      "content": "1. Цей Закон набирає чинності з дня його опублікування.\n3. Кабінету Міністрів України у тримісячний термін з дня\nнабрання чинності цим Законом:\nзатвердити порядок списання вартості несплачених обсягів\nприродного газу ( 550-2004-п );\nподати пропозиції про внесення змін до законодавчих актів\nУкраїни у зв'язку з прийняттям цього Закону та привести свої\nнормативно-правові акти у відповідність з нормами цього Закону;\nприйняти нормативно-правові акти, необхідні для виконання\nцього Закону."
    }
  ],
  "definitions": []
}