{
  "id": "ua-law-899-15",
  "type": "statute",
  "title": "Закон України (899-15)",
  "title_en": "",
  "short_name": "899-15",
  "status": "in_force",
  "issued_date": "2003-06-05",
  "url": "https://zakon.rada.gov.ua/laws/show/899-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Особи, які мають право на земельну частку (пай)",
      "content": "Право на земельну частку (пай) мають:\nколишні члени колективних сільськогосподарських підприємств, сільськогосподарських кооперативів, сільськогосподарських акціонерних товариств, у тому числі створених на базі радгоспів та інших державних сільськогосподарських підприємств, а також пенсіонери з їх числа, які отримали сертифікати на право на земельну частку (пай) у встановленому законодавством порядку;\nгромадяни - спадкоємці права на земельну частку (пай), посвідченого сертифікатом;\nгромадяни та юридичні особи України, які відповідно до законодавства України набули право на земельну частку (пай);\nгромадяни України, евакуйовані із зони відчуження, відселені із зони безумовного (обов'язкового) або зони гарантованого добровільного відселення, а також громадяни України, що самостійно переселилися з територій, які зазнали радіоактивного забруднення, і які на момент евакуації, відселення або самостійного переселення були членами колективних або інших сільськогосподарських підприємств, а також пенсіонери з їх числа, які проживають у сільській місцевості.\nГромадянам, зазначеним в абзаці п'ятому частини першої цієї статті, земельні ділянки в натурі (на місцевості) виділяються із земель запасу чи резервного фонду в розмірі земельної частки (паю) члена сільськогосподарського підприємства, розташованого на території відповідної ради. У разі відсутності на території відповідної ради необхідних площ земель запасу чи резервного фонду земельна ділянка за їх згодою може бути виділена в натурі (на місцевості) меншого розміру або за рахунок земель запасу чи резервного фонду, розташованих на території іншої ради в межах області.\nПраво особи на земельну частку (пай) може бути встановлено в судовому порядку."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Документи, що посвідчують право на земельну частку (пай)",
      "content": "Основним документом, що посвідчує право на земельну частку (пай), є сертифікат на право на земельну частку (пай), виданий районною (міською) державною адміністрацією.\nДокументами, що посвідчують право на земельну частку (пай), також є:\nсвідоцтво про право на спадщину;\nпосвідчені у встановленому законом порядку договори купівлі-продажу, дарування, міни, до яких додається сертифікат на право на земельну частку (пай);\nрішення суду про визнання права на земельну частку (пай).\nДокументом, що посвідчує право на земельну частку (пай) громадян України, зазначених в абзаці п’ятому частини першої статті 1 цього Закону, є трудова книжка члена колективного або іншого сільськогосподарського підприємства (за наявності) чи нотаріально засвідчена виписка з неї (за наявності) або відомості про трудову діяльність з реєстру застрахованих осіб Державного реєстру загальнообов’язкового державного соціального страхування."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Підстави для виділення земельних ділянок у натурі (на місцевості) власникам земельних часток (паїв)",
      "content": "Підставами для виділення земельних ділянок у натурі (на місцевості) власникам земельних часток (паїв) є рішення відповідної сільської, селищної, міської ради.\nОсоби, власники сертифікатів на право на земельну частку (пай), які виявили бажання одержати належну їм земельну частку (пай) в натурі (на місцевості), подають до відповідної сільської, селищної, міської ради заяву про виділення їм земельної частки (паю) в натурі (на місцевості).\nЗемельна частка (пай) виділяється її власнику в натурі (на місцевості), як правило, однією земельною ділянкою. За бажанням власника земельної частки (паю) йому можуть бути виділені в натурі (на місцевості) дві земельні ділянки з різним складом сільськогосподарських угідь (рілля, багаторічні насадження, сінокоси або пасовища).\nУ разі подання заяв про виділення земельних часток (паїв) у натурі (на місцевості) більшістю власників земельних часток (паїв) у межах одного сільськогосподарського підприємства відповідна сільська, селищна, міська рада приймає рішення про розробку проекту землеустрою щодо організації території земельних часток (паїв)."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Особливості виділення в натурі (на місцевості) земельних ділянок єдиним масивом у спільну власність власникам земельних часток (паїв)",
      "content": "Особам, які мають право на виділення їм у натурі (на місцевості) двох чи більше земельних часток (паїв) із земель, що перебувають у користуванні одного сільськогосподарського підприємства, земельні ділянки за їх бажанням виділяються єдиним масивом.\nГромадянам (подружжю) та іншим особам, які подали до відповідної сільської, селищної, міської ради спільну заяву, підписану кожним із них, про виділення в натурі (на місцевості) належних їм земельних часток (паїв) єдиним масивом, виділяється одна земельна ділянка у спільну власність."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Повноваження сільських, селищних, міських рад щодо виділення в натурі (на місцевості) земельних ділянок власникам земельних часток (паїв)",
      "content": "Сільські, селищні, міські ради в межах їх повноважень щодо виділення земельних часток (паїв) у натурі (на місцевості):\nрозглядають заяви власників земельних часток (паїв) щодо виділення їм в натурі (на місцевості) земельних ділянок;\nприймають рішення щодо виділення земельних часток (паїв) у натурі (на місцевості);\nуточняють списки осіб, які мають право на земельну частку (пай);\nуточняють місце розташування, межі і площі сільськогосподарських угідь, які підлягають розподілу між власниками земельних часток (паїв);\nукладають із землевпорядними організаціями договори на виконання робіт із землеустрою щодо виділення земельних часток (паїв) у натурі (на місцевості) та виготовлення відповідної документації із землеустрою, якщо такі роботи виконуються за рахунок місцевого бюджету;\nсприяють в укладанні договорів на виконання землевпорядними організаціями робіт із землеустрою щодо виділення земельних часток (паїв) у натурі (на місцевості), якщо такі роботи виконуються за рахунок осіб, які мають право на земельну частку (пай), або за рахунок коштів підприємств, установ та організацій, що орендують земельні частки (паї), проектів технічної допомоги тощо;\nнадають землевпорядним організаціям уточнені списки осіб, які мають право на земельну частку (пай);\nрозглядають та погоджують проекти землеустрою щодо організації території земельних часток (паїв);\nорганізовують проведення розподілу земельних ділянок між особами, які мають право на виділення їм земельних часток (паїв) у натурі (на місцевості) та земель, що залишилися у колективній власності, в порядку, визначеному цим Законом;\nоформляють матеріали обміну земельними частками (паями), проведеного за бажанням їх власників до моменту державної реєстрації права власності на земельну ділянку."
    },
    {
      "provision_ref": "art5-1",
      "section": "5-1",
      "title": "Стаття 5-1. Особливості адміністративного провадження в адміністративних справах щодо виділення в натурі (на місцевості) земельних ділянок власникам земельних часток (паїв)",
      "content": "Вчинення процедурних дій, прийняття процедурних рішень щодо виділення в натурі (на місцевості) земельних ділянок власникам земельних часток (паїв) здійснюється у порядку, встановленому Законом України \"Про адміністративну процедуру\", з урахуванням особливостей, визначених цим Законом та статтею 17 -2 Земельного кодексу України."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Надання землевпорядним організаціям документів і матеріалів, необхідних для виконання робіт із землеустрою щодо виділення земельних часток (паїв) у натурі (на місцевості)",
      "content": "Органи виконавчої влади, органи місцевого самоврядування, державні та інші землевпорядні організації зобов'язані безоплатно надавати в установленому законодавством порядку землевпорядним організаціям, які уклали договори на виконання робіт із землеустрою щодо виділення земельних часток (паїв) у натурі (на місцевості), наявні у них геодезичні та картографічні матеріали і документи, необхідні для виконання цих робіт."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Розробка і затвердження проекту землеустрою щодо організації території земельних часток (паїв)",
      "content": "Проект землеустрою щодо організації території земельних часток (паїв) розробляється суб'єктами господарювання, які мають у своєму складі сертифікованих інженерів-землевпорядників, погоджується відповідною сільською, селищною, міською радою і затверджується на зборах більшістю власників земельних часток (паїв) у межах земель, що перебувають у користуванні одного сільськогосподарського підприємства, та оформляється відповідним протоколом.\nУ проекті землеустрою щодо організації території земельних часток (паїв) визначаються місце розташування земельних ділянок, їх межі та площі сільськогосподарських угідь, що підлягають розподілу між власниками земельних часток (паїв), а також земельних ділянок, що передаються у комунальну власність, їх цільове призначення, обмеження у їх використанні.\nУ разі необхідності в проектах землеустрою щодо організації території земельних часток (паїв) здійснюється перерахунок розміру в умовних кадастрових гектарах та вартості земельної частки (паю).\nІз площі земельних ділянок, що підлягають розподілу між власниками земельних часток (паїв), виключаються землі, що підлягають передачі у комунальну власність територіальної громади села, селища, міста, на території якої вони розташовані:\nдеградовані, малопродуктивні, техногенно забруднені сільськогосподарські угіддя, що підлягають консервації;\nзаболочені землі;\nземлі, на яких розташовані розвідані родовища корисних копалин загальнодержавного значення, запаси яких затверджені в установленому законодавством порядку;\nземлі під полезахисними лісовими смугами;\nземлі під водними об’єктами;\nземлі під господарськими шляхами, прогонами, польовими дорогами, у тому числі запроектованими у проекті землеустрою щодо організації території земельних часток (паїв);\nземлі, які відповідно до закону не можуть перебувати у приватній власності;\nземлі під будівлями, спорудами, іншими об’єктами нерухомого майна;\nземлі, які передаються до запасу та резервного фонду;\nінші землі несільськогосподарського призначення.\nПроект землеустрою щодо організації території земельних часток (паїв) зберігається у відповідній сільській, селищній, міській раді за місцем проживання більшості власників земельних часток (паїв) та у Державному фонді документації із землеустрою та оцінки земель.\nНадрокористувачі, яким надано спеціальний дозвіл на користування бурштиноносними надрами, мають переважне право землекористування (у тому числі на умовах сервітуту) щодо земель за місцем розташування розвіданих родовищ бурштину, запаси яких затверджені в установленому законодавством порядку. Переважне право користування відповідно до цієї статті може реалізовуватися шляхом переведення у судовому порядку таких прав на надрокористувача, укладення у судовому порядку договору про надання надрокористувачу таких прав або іншим чином визнання чи встановлення судом таких прав (у тому числі встановлення сервітуту в судовому порядку)."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. {Статтю 8 виключено на підставі Закону № 1423-IX від 28.04.2021 }",
      "content": "Статтю 8 виключено на підставі Закону № 1423-IX від 28.04.2021"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Розподіл земельних ділянок між власниками земельних часток (паїв)",
      "content": "Розподіл земельних ділянок у межах одного сільськогосподарського підприємства між власниками земельних часток (паїв), які подали заяви про виділення належних їм земельних часток (паїв) у натурі (на місцевості), проводиться відповідною сільською, селищною, міською радою за місцем розташування земельних ділянок на зборах власників земельних часток (паїв) згідно з проектом землеустрою щодо організації території земельних часток (паїв).\nРозподіл земельних ділянок між власниками земельних часток (паїв) у межах одного сільськогосподарського підприємства проводиться за згодою не менш як двох третин власників земельних часток (паїв), а за її відсутності - шляхом жеребкування.\nРезультат розподілу земельних ділянок між власниками земельних часток (паїв) у межах одного сільськогосподарського підприємства оформляється відповідним протоколом, що підписується власниками земельних часток (паїв), які взяли участь у їх розподілі. До протоколу про розподіл земельних ділянок між власниками земельних часток (паїв) додаються проект землеустрою щодо організації території земельних часток (паїв), список осіб, які взяли участь у їх розподілі.\nПротокол про розподіл земельних ділянок між власниками земельних часток (паїв) затверджується відповідною сільською, селищною, міською радою і є підставою для прийняття рішення щодо виділення земельних часток (паїв) у натурі (на місцевості) та державної реєстрації права власності на земельну ділянку власникам земельних часток (паїв).\nМатеріали щодо розподілу земельних ділянок між власниками земельних часток (паїв) зберігаються у відповідній сільській, селищній, міській раді за місцем проживання більшості власників земельних часток (паїв) та у Державному фонді документації із землеустрою та оцінки земель."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Забезпечення гласності щодо виділення земельних ділянок у натурі (на місцевості) власникам земельних часток (паїв)",
      "content": "Для забезпечення гласності щодо виділення власникам земельних часток (паїв) земельних ділянок у натурі (на місцевості) сільська, селищна, міська рада в межах своїх повноважень зобов'язані:\nзабезпечити розміщення в загальнодоступних місцях населених пунктів, у яких проживають власники земельних часток (паїв), оголошення про проведення зборів власників земельних часток (паїв) з питання розподілу земельних ділянок за два тижні до їх проведення. В оголошенні має міститися інформація про дату, місце і час проведення зборів власників земельних часток (паїв) та їх місце роботи, прізвище, номер службового телефону посадової особи, в якої можна отримати інформацію щодо проведення розподілу земельних ділянок між власниками земельних часток (паїв);\nоприлюднити список осіб, які мають право на отримання земельної частки (паю) в натурі (на місцевості), шляхом розміщення його в загальнодоступних місцях за 10 днів до початку проведення розподілу земельних ділянок."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Особливості встановлення меж земельних ділянок у натурі (на місцевості) власникам земельних часток (паїв)",
      "content": "Встановлення меж земельних ділянок у натурі (на місцевості) власникам земельних часток (паїв) здійснюється на підставі проектів землеустрою щодо організації території земельних часток (паїв), технічної документації із землеустрою щодо інвентаризації земель або технічної документації із землеустрою щодо встановлення (відновлення) меж земельної ділянки в натурі (на місцевості).\nЗемельні ділянки, які будуть використовуватися їх власниками, самостійно закріплюються межовими знаками встановленого зразка кожна окремо.\nЗемельні ділянки, які їх власники або інші особи будуть використовувати єдиним масивом, закріплюються межовими знаками встановленого зразка лише по окружній межі єдиного масиву."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Використання нерозподілених та невитребуваних земельних ділянок і земельних часток (паїв)",
      "content": "Нерозподіленою земельною ділянкою є земельна ділянка, яка відповідно до проекту землеустрою щодо організації території земельних часток (паїв) увійшла до площі земель, що підлягають розподілу, але відповідно до протоколу про розподіл земельних ділянок не була виділена власнику земельної частки (паю).\nНевитребуваною є земельна частка (пай), на яку не отримано документа, що посвідчує право на неї, або земельна частка (пай), право на яку посвідчено відповідно до законодавства, але яка не була виділена в натурі (на місцевості).\nНерозподілені земельні ділянки, невитребувані частки (паї) після формування їх у земельні ділянки за рішенням відповідної сільської, селищної, міської ради можуть передаватися в оренду для використання за цільовим призначенням на строк, визначений у договорі оренди земельної ділянки, але не довше, до дня державної реєстрації права власності на таку земельну ділянку, про що зазначається у договорі оренди земельної ділянки, а власники земельних часток (паїв) чи їх спадкоємці, які не взяли участі у розподілі земельних ділянок, повідомляються про результати проведеного розподілу земельних ділянок у письмовій формі цінним листом з описом вкладення та повідомленням про вручення або шляхом вручення відповідного повідомлення особисто, якщо відоме їх місцезнаходження. З моменту державної реєстрації права власності на таку земельну ділянку договір оренди припиняється, а державна реєстрація припинення права оренди проводиться одночасно з державною реєстрацією права власності. У разі якщо договір оренди невитребуваної (нерозподіленої) земельної ділянки, переданої в оренду в порядку, визначеному цією статтею, закінчився у зв’язку з набуттям права власності на неї до збирання врожаю, посіяного орендарем на земельній ділянці, орендар має право на збирання такого врожаю. Власник земельної ділянки має право на відшкодування збитків, пов’язаних із тимчасовим зайняттям земельної ділянки колишнім орендарем, у розмірі пропорційно до орендної плати з дня припинення договору до дня збирання врожаю.\nУ разі якщо до 1 січня 2028 року власник невитребуваної земельної частки (паю) або його спадкоємець не оформив право власності на земельну ділянку, він вважається таким, що відмовився від одержання земельної ділянки.\nТака невитребувана земельна частка (пай) після формування її у земельну ділянку за рішенням відповідної сільської, селищної, міської ради (у разі необхідності формування) за заявою відповідної ради на підставі рішення суду передається у комунальну власність територіальної громади, на території якої вона розташована, у порядку визнання майна безхазяйним.\nДоговір оренди земельної ділянки, сформованої з невитребуваної земельної частки (паю), укладений відповідно до частини третьої цієї статті, у разі переходу такої земельної ділянки у комунальну власність припиняється через два роки з дня державної реєстрації права комунальної власності на неї (крім випадків, коли цим договором передбачено його припинення раніше).\nЗа позовом власнику невитребуваної земельної частки (паю) або його спадкоємцю у разі пропуску строку для оформлення права власності на земельну ділянку з поважної причини суд може визначити додатковий строк, достатній для такого оформлення. У разі відсутності земель сільськогосподарських угідь колективної власності така земельна частка (пай) може бути виділена в натурі (на місцевості) за рахунок земель запасу комунальної власності відповідної територіальної громади (за наявності таких земель).\nПротягом 7 років з дня державної реєстрації права комунальної власності на земельну ділянку, сформовану з невитребуваної земельної частки (паю), забороняється передача її у приватну власність (крім передачі її власнику невитребуваної земельної частки (паю) або його спадкоємцям).\nНевитребувана земельна частка (пай), нерозподілена земельна ділянка може бути примусово відчужена в порядку, визначеному статтею 14 -1 Закону України \"Про передачу, примусове відчуження або вилучення майна в умовах правового режиму воєнного чи надзвичайного стану\". У разі якщо така земельна ділянка не сформована, її формування здійснюється за рішенням Закарпатської обласної державної адміністрації на підставі технічної документації із землеустрою щодо інвентаризації земель. У разі якщо власник такої земельної ділянки (земельної частки (паю), за рахунок якої сформована земельна ділянка) невідомий, Закарпатська обласна державна адміністрація з дня прийняття рішення про затвердження такої документації може передати таку земельну ділянку в оренду для забезпечення потреб, визначених частиною першою статті 14 -1 Закону України \"Про передачу, примусове відчуження або вилучення майна в умовах правового режиму воєнного чи надзвичайного стану\", із зміною її цільового призначення. За зверненням власника такої земельної ділянки (земельної частки (паю), за рахунок якої сформована земельна ділянка) земельна ділянка примусово відчужується з мотивів суспільної необхідності для забезпечення потреб, визначених частиною першою статті 14 -1 Закону України \"Про передачу, примусове відчуження або вилучення майна в умовах правового режиму воєнного чи надзвичайного стану\". Примусове відчуження земельної ділянки не припиняє дію договору оренди, передбаченого цією частиною."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Обмін земельними ділянками",
      "content": "У разі якщо власник земельної ділянки, яка знаходиться всередині єдиного масиву, що використовується спільно власниками земельних ділянок чи іншими особами для ведення товарного сільськогосподарського виробництва, виявляє бажання використовувати належну йому земельну ділянку самостійно, він може обміняти її на іншу земельну ділянку на межі цього або іншого масиву.\nОбмін земельними ділянками здійснюється за згодою їх власників відповідно до закону та посвідчується нотаріально.\nСільські, селищні, міські ради в межах своїх повноважень сприяють обміну земельними ділянками."
    },
    {
      "provision_ref": "art14-1",
      "section": "14-1",
      "title": "Стаття 14-1. Особливості використання та розпорядження землями, що залишилися у колективній власності колективного сільськогосподарського підприємства, сільськогосподарського кооперативу, сільськогосподарського акціонерного товариства",
      "content": "У разі якщо власники земельних часток (паїв) після розподілу земельних ділянок, що підлягали паюванню, до 1 січня 2019 року не прийняли рішення про розподіл інших земель, що залишилися у колективній власності колективного сільськогосподарського підприємства, сільськогосподарського кооперативу, сільськогосподарського акціонерного товариства, що не було припинено як юридична особа, та якщо такі землі не передані у власність у порядку, визначеному законом, розподіл таких земель проводиться згідно з вимогами цієї статті за згодою більшості осіб, визначених абзацами другим - четвертим частини першої статті 1 цього Закону, яким були виділені земельні ділянки в розмірі земельної частки (паю).\nОрганізація розподілу земель, що залишилися у колективній власності, здійснюється сільською, селищною, міською радою, на території якої такі землі розташовані.\nЗ метою інформування осіб, зазначених у частині першій цієї статті, про проведення розподілу земель, що залишилися у колективній власності, сільська, селищна, міська рада розміщує у загальнодоступних місцях відповідних населених пунктів, публікує у друкованих медіа районної державної адміністрації або районної ради та оприлюднює на власному офіційному веб-сайті (за наявності) оголошення про проведення зборів осіб, визначених абзацами другим - четвертим частини першої статті 1 цього Закону, яким були виділені земельні ділянки в розмірі земельної частки (паю).\nВ оголошенні повідомляються:\nмета, дата, місце і час проведення зборів;\nпрізвище, номер службового телефону особи, в якої можна отримати інформацію щодо проведення зборів.\nРозподіл земельних ділянок проводиться за умови реєстрації більшості осіб, визначених в абзацах другому - четвертому частини першої статті 1 цього Закону, яким були виділені земельні ділянки в розмірі земельної частки (паю).\nЗбори веде сільський, селищний, міський голова або уповноважена відповідною радою особа.\nЗемлі, зазначені у частині четвертій статті 7 цього Закону, які залишилися у колективній власності колективного сільськогосподарського підприємства, сільськогосподарського кооперативу, сільськогосподарського акціонерного товариства, підлягають безоплатній передачі до комунальної власності територіальної громади, на території якої вони розташовані.\nСільськогосподарські угіддя, які підлягали паюванню, однак не були передані до приватної, державної або комунальної власності у порядку, визначеному законом, за рішенням зборів осіб, визначених абзацами другим - четвертим частини першої статті 1 цього Закону, яким були виділені земельні ділянки в розмірі земельної частки (паю), можуть бути розпайовані у порядку, встановленому цим Законом.\nУ разі якщо земельні ділянки, зазначені у частинах сьомій - восьмій цієї статті, не були сформовані як об’єкти цивільних прав, їх формування може здійснюватися за проектом землеустрою щодо відведення земельних ділянок або технічної документації із землеустрою щодо інвентаризації земель. Визначення меж земельних ділянок, зазначених у абзаці дев’ятому частини четвертої статті 7 цього Закону, здійснюється з урахуванням будівельних норм, державних стандартів і норм.\nЗа результатами розподілу оформляється протокол, що підписується особами, які брали участь у зборах, головуючим та секретарем зборів.\nДо протоколу додається список реєстрації учасників зборів, засвідчений їхніми підписами. Кожен аркуш зазначеного списку підписується головуючим та секретарем зборів і скріплюється печаткою сільської, селищної, міської ради.\nСекретар зборів у дводенний строк після закінчення зборів подає протокол сільській, селищній, міській раді.\nПісля отримання протоколу зборів сільська, селищна, міська рада протягом місяця приймає рішення про затвердження протоколу розподілу земельних ділянок та прийняття у комунальну власність відповідних земель. Це рішення та протокол зборів є підставою для державної реєстрації права власності територіальної громади та/або громадян на відповідні земельні ділянки.\nДо державної реєстрації права власності на земельні ділянки, що залишилися у колективній власності, сільська, селищна, міська рада може надати такі земельні ділянки в оренду на строк до державної реєстрації права власності на такі земельні ділянки. З моменту державної реєстрації права власності на таку земельну ділянку договір оренди припиняється, а державна реєстрація припинення права оренди проводиться одночасно з державною реєстрацією права власності. У разі якщо договір оренди землі колективної власності, переданої в оренду в порядку, визначеному цією статтею, закінчився у зв’язку з набуттям права власності на неї до збирання врожаю, посіяного орендарем на земельній ділянці, орендар має право на збирання такого врожаю. Власник земельної ділянки має право на відшкодування збитків, пов’язаних із тимчасовим зайняттям земельної ділянки колишнім орендарем, у розмірі пропорційно до орендної плати з дня припинення договору оренди до дня збирання врожаю.\nПередача в оренду земельних ділянок під польовими дорогами, запроектованими для доступу до земельних ділянок у масиві земель сільськогосподарського призначення, що залишилися у колективній власності, здійснюється з урахуванням вимог, визначених частиною п’ятою статті 37 -1 Земельного кодексу України.\nРозподіл між власниками земельних часток (паїв) та їх спадкоємцями земель, що залишилися у колективній власності після розподілу земельних ділянок, має бути здійснений до 1 січня 2028 року.\nУ разі якщо до 1 січня 2028 року протокол про розподіл земель, що залишилися у колективній власності після розподілу земельних ділянок між особами, визначеними абзацами другим - четвертим частини першої статті 1 цього Закону, яким були виділені земельні ділянки в розмірі земельної частки (паю), не оформлений у порядку, визначеному цією статтею, та не поданий на затвердження органу місцевого самоврядування, вважається, що суб’єкти права колективної власності відмовилися від права колективної власності на землю, а зазначені землі (крім невитребуваних часток (паїв) і сформованих за їх рахунок земельних ділянок, а також нерозподілених земельних ділянок) передаються у комунальну власність в порядку визнання майна безхазяйним."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Прикінцеві положення",
      "content": "1. Цей Закон набирає чинності з дня його опублікування.\n2. Кабінету Міністрів України у шестимісячний строк з дня набрання чинності цим Законом:\nрозробити та затвердити методику розподілу земельних ділянок між власниками земельних часток (паїв) ;\nрозробити рекомендації щодо обміну земельними ділянками, одержаними власниками земельних часток (паїв) у натурі (на місцевості) ;\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити приведення міністерствами, іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\n3. Частину першу статті 4 Декрету Кабінету Міністрів України від 21 січня 1993 року № 7-93 \"Про державне мито\" (Відомості Верховної Ради України, 1993 р., № 13, ст. 113, № 26, ст. 281, № 49, ст. 459; 1994 р., № 28, ст. 241, № 29, ст. 257, № 33, ст. 300; 1995 р., № 14, ст. 90; 1996 р., № 9, ст. 43, № 41, ст. 192, № 52, ст. 306; 1997 р., № 6, ст. 46, № 9, ст. 70, № 18, ст. 131; 2000 р., № 19, ст. 143, № 29, ст. 232, № 46, ст. 398, № 50, ст. 436; 2001 р., № 24, ст. 124; 2002 р., № 32, ст. 223; 2003 р., № 10-11, ст. 87, № 14, ст. 100, № 26, ст. 194) доповнити пунктом 45 такого змісту:\n\"45) громадяни, власники земельних часток (паїв), яким виділили в натурі (на місцевості) земельні ділянки, за посвідчення договорів міни земельних ділянок\".\nЛ.КУЧМА"
    }
  ],
  "definitions": []
}