{
  "id": "ua-law-889-15",
  "type": "statute",
  "title": "Закон України (889-15)",
  "title_en": "",
  "short_name": "889-15",
  "status": "in_force",
  "issued_date": "2003-05-22",
  "url": "https://zakon.rada.gov.ua/laws/show/889-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "У цьому Законі терміни вживаються у такому значенні:\n1.1. Додаткові блага - кошти, матеріальні чи нематеріальні\nцінності, послуги, інші види доходу, що виплачуються (надаються)\nплатнику податку його працедавцем (самозайнятою особою), якщо\nтакий дохід не є заробітною платою чи виплатою, відшкодуванням чи\nкомпенсацією за цивільно-правовими угодами, укладеними з таким\nплатником податку (далі - інші виплати і винагороди).\nВиплата (надання) платнику податку додаткових благ третьою\nособою від імені та/або за дорученням працедавця (самозайнятої\nособи) за її рахунок прирівнюється до надання таких додаткових\nблаг таким працедавцем (самозайнятою особою).\nДля цілей цього Закону під терміном \"заробітна плата\"\nрозуміються також інші заохочувальні та компенсаційні виплати або\nінші виплати та винагороди, які виплачуються (надаються) платнику\nподатку у зв'язку з відносинами трудового найму згідно із законом.\n1.2. Дохід - сума будь-яких коштів, вартість матеріального і\nнематеріального майна, інших активів, що мають вартість, у тому\nчислі цінних паперів або деривативів, одержаних платником податку\nу власність або нарахованих на його користь, чи набутих незаконним\nшляхом у випадках, визначених підпунктом 4.2.16 пункту 4.2 статті\n4 цього Закону, протягом відповідного звітного податкового періоду\nз різних джерел як на території України, так і за її межами.\nЗ метою оподаткування до доходів платника податку також\nвключаються:\nзвичайна вартість майна, яке передається платником податку за\nдовіреністю іншій особі, якщо умови такої довіреності передбачають\nправо такої іншої особи продати таке майно або відчужити його в\nінший спосіб, крім такої передачі між членами подружжя у межах\nспільної часткової або спільної сумісної власності.\nЯкщо повірений повертає кошти, отримані внаслідок такого\nпродажу (відчуження) довірителю у майбутньому, то:\nсума таких коштів не включається до складу загального\nмісячного або річного оподатковуваного доходу повіреного;\nпозитивна різниця між сумою таких коштів та звичайною\nвартістю майна, переданого за довіреністю, включається до складу\nзагального оподатковуваного доходу довірителя відповідного\nзвітного податкового періоду;\nсума коштів або вартість майна, у тому числі цінних паперів,\nякі надходять у власність юридичної особи, якщо згідно з\nдовіреністю, наданою такою юридичною особою або її засновниками\nплатнику податку, будь-які активні (видаткові) операції з такими\nкоштами або майном здійснюються виключно за рішенням такого\nплатника податку чи за його передорученням (окремою довіреністю) -\nтретьою особою.\n1.3. Дохід з джерелом його походження з України - будь-який\nдохід, одержаний платником податку або нарахований на його користь\nвід здійснення будь-яких видів діяльності на території України, у\nтому числі, але не виключно, у вигляді:\nа) процентів за борговими вимогами чи зобов'язаннями,\nвипущеними (емітованими) резидентом;\nб) дивідендів, нарахованих резидентом - емітентом\nкорпоративних прав;\nв) доходів у вигляді інвестиційного прибутку від здійснення\nоперацій з цінними паперами та корпоративними правами, випущеними\nв інших, ніж цінні папери, формах;\nг) доходів у вигляді роялті, іншої плати за використання прав\nінтелектуальної (у тому числі промислової) власності, отриманих\nвід резидента;\nд) доходів у вигляді заробітної плати, нарахованих\n(виплачених, наданих) внаслідок здійснення платником податку\nтрудової діяльності на території України, від працедавця,\nнезалежно від того, чи є такий працедавець резидентом або\nнерезидентом, а також заробітної плати, нарахованої особі за\nздійснення роботи за наймом у складі екіпажу (команди)\nтранспортного засобу, який перебуває за межами території України,\nїї територіальних вод (виключної економічної зони), у тому числі\nна якірних стоянках, та належить резиденту на правах власності або\nперебуває у його тимчасовому (строковому) користуванні та/або є\nзареєстрованим у Державному судновому реєстрі України чи Судновій\nкнизі України;\nе) доходів від надання в оренду (лізинг):\nнерухомості, розташованої на території України;\nрухомого майна, якщо орендодавець є резидентом України, або\nякщо користування таким майном здійснюється на території України,\nнезалежно від того, чи є орендодавець резидентом чи нерезидентом;\nє) доходів від продажу нерухомого майна, розташованого на\nтериторії України;\nж) доходів від продажу рухомого майна, якщо факт зміни\nвласника (продажу об'єкта рухомого майна) підлягає державній\nреєстрації та/або нотаріальному посвідченню згідно із законом\nУкраїни, або якщо місце вручення такого рухомого майна набувачеві\nзнаходиться на території України;\nз) доходів від здійснення підприємницької діяльності, а також\nнезалежної професійної діяльності на території України;\nи) доходів, що виплачуються (надаються) резидентами у вигляді\nвиграшів і призів, у тому числі у лотерею (крім державної);\nблагодійної допомоги, подарунків;\nі) доходів у вигляді активів, що передаються у спадщину, якщо\nтакі активи або джерело їх виплати знаходяться на території\nУкраїни;\nї) інших доходів як виплати чи винагороди за\nцивільно-правовими договорами, одержуваних резидентом або\nнерезидентом, якщо джерело виплати (нарахування) таких доходів\nзнаходиться на території України, незалежно від резидентського\nстатусу особи, що їх виплачує (нараховує).\n1.4. Іноземний дохід - дохід, відмінний від доходу з джерелом\nйого походження з території України.\n1.5. Іпотечний житловий кредит - фінансовий кредит, що\nнадається фізичній особі, товариству співвласників квартир або\nжитловому кооперативу строком не менше п'яти повних календарних\nроків для фінансування витрат, пов'язаних з будівництвом або\nпридбанням квартири (кімнати) або житлового будинку (його частини)\n(з урахуванням землі, що знаходиться під таким житловим будинком,\nчи присадибної ділянки), які надаються у власність позичальника з\nприйняттям кредитором такого житла (землі, що знаходиться під ним,\nчи присадибної ділянки) у заставу. ( Пункт 1.5 статті 1 із\nзмінами, внесеними згідно із Законом N 3201-IV ( 3201-15 ) від\n15.12.2005 )\n1.6. Загальний оподатковуваний дохід - будь-який дохід, який\nпідлягає оподаткуванню згідно з цим Законом, нарахований\n(виплачений) на користь платника податку протягом звітного\nподаткового періоду (далі - оподатковуваний дохід).\nЗагальний оподатковуваний дохід складається з доходів, які\nпідлягають кінцевому оподаткуванню при їх нарахуванні (виплаті);\nдоходів, які підлягають оподаткуванню у складі загального річного\nоподатковуваного доходу; доходів, які оподатковуються за іншими\nправилами, визначеними цим Законом.\nЗагальний місячний оподатковуваний дохід дорівнює сумі\nоподатковуваних доходів, виплачених (нарахованих) протягом такого\nзвітного податкового місяця.\nЗагальний річний оподатковуваний дохід дорівнює сумі\nзагальних місячних оподатковуваних доходів, отриманих\n(нарахованих) протягом такого звітного податкового року.\n1.7. Звітний податковий період - проміжок часу, який\nрозпочинається з першого календарного дня першого місяця такого\nперіоду та закінчується останнім календарним днем останнього\nмісяця такого періоду. Для місячного податкового періоду перший та\nостанній місяці збігаються.\nЯкщо фізична особа вперше отримує оподатковувані доходи\nвсередині податкового періоду, то перший податковий період\nрозпочинається з дня отримання таких доходів.\nЯкщо платник податку помирає, визнається судом померлим чи\nбезвісно відсутнім або втрачає статус резидента (за відсутності\nподаткових зобов'язань як нерезидента згідно з цим Законом),\nостаннім податковим періодом вважається період, який закінчується\nднем, на який відповідно припадає смерть такого платника податку,\nвинесення такого судового рішення чи втрата ним статусу резидента.\n1.8. Наймана особа - фізична особа, яка безпосередньо власною\nпрацею виконує трудову функцію виключно за дорученням або наказом\nпрацедавця згідно з умовами укладеного з ним трудового договору\n(контракту) відповідно до закону. При цьому усі вигоди від\nвиконання такої трудової функції (крім заробітної плати такої\nнайманої особи, інших виплат чи винагород на її користь,\nпередбачених законодавством), а також усі ризики, пов'язані з\nтаким виконанням або невиконанням, отримуються (несуться)\nпрацедавцем.\n( Абзац другий пункту 1.8 статті 1 виключено на підставі\nЗакону N 1958-IV ( 1958-15 ) від 01.07.2004 )\n( Абзац третій пункту 1.8 статті 1 виключено на підставі\nЗакону N 1958-IV ( 1958-15 ) від 01.07.2004 )\n( Абзац четвертий пункту 1.8 статті 1 виключено на підставі\nЗакону N 2642-IV ( 2642-15 ) від 03.06.2005 )\n1.9. Незалежна професійна діяльність - діяльність, що полягає\nв участі фізичних осіб у науковій, літературній, артистичній,\nхудожній, освітній або викладацькій діяльності, так само як\nдіяльності лікарів (у тому числі стоматологів, зубних техніків),\nадвокатів, приватних нотаріусів, аудиторів, бухгалтерів,\nоцінщиків, інженерів чи архітекторів та помічників зазначених осіб\nабо осіб, зайнятих релігійною (місіонерською) діяльністю, іншій\nподібній діяльності, за умови якщо такі особи не є найманими\nпрацівниками чи суб'єктами підприємницької діяльності, які згідно\nз абзацом другим пункту 1.8 цієї статті прирівнюються до найманої\nособи.\n1.10. Нерухоме майно (нерухомість) - об'єкти майна, які\nрозташовуються на землі і не можуть бути переміщені в інше місце\nбез втрати їх якісних або функціональних характеристик\n(властивостей), а також земля.\n1.10.1. Нерухомість, відмінна від землі, поділяється на:\nа) будівлі, а саме: приміщення, пристосовані для постійного\nабо тимчасового перебування в них людей, а також об'єкти\nвласності, функціонально пов'язані з такими приміщеннями.\nБудівлі поділяються на будинки (включаючи готелі, мотелі,\nкемпінги та інші подібні об'єкти туристичної інфраструктури),\nквартири, кімнати у багатосімейних (комунальних) квартирах,\nіндивідуальні гаражі або місця на гаражних стоянках чи в гаражних\nкооперативах, дачні будинки та інші об'єкти дачної (садової)\nінфраструктури, відмінні від землі;\nб) споруди, а саме: об'єкти нерухомості, відмінні від\nбудівель.\n1.10.2. До вартості нерухомості у вигляді землі включаються\nтакож вартість будь-яких її капітальних поліпшень, у тому числі її\nпланування, іригації, осушення, та дороги (шляхи).\n1.11. Особа - фізична особа або юридична особа (її філії,\nвідділення, інші відокремлені підрозділи), а також представництва\nюридичної особи.\n1.12. Пасивний дохід - дохід, отриманий у вигляді процентів,\nдивідендів, роялті, страхових виплат і відшкодувань, а також\nорендних (лізингових) платежів за договорами оперативної оренди.\n1.12-1. Пенсійний внесок - кошти, внесені до недержавного\nпенсійного фонду, страхової організації або на пенсійний\nдепозитний рахунок до банківської установи у межах недержавного\nпенсійного забезпечення відповідно до Закону України \"Про\nнедержавне пенсійне забезпечення\" ( 1057-15 ). Для цілей\nоподаткування пенсійний внесок не є збором на обов'язкове державне\nпенсійне страхування. ( Статтю 1 доповнено пунктом 1.12-1 згідно\nіз Законом N 1958-IV ( 1958-15 ) від 01.07.2004 )\n1.12-2. Пенсійний вклад - кошти, внесені на вкладний\n(депозитний) рахунок, відкритий у банку за договором пенсійного\nвкладу відповідно до закону. ( Статтю 1 доповнено пунктом 1.12-2\nзгідно із Законом N 1958-IV ( 1958-15 ) від 01.07.2004; в редакції\nЗакону N 3201-IV ( 3201-15 ) від 15.12.2005 )\n1.13. Податок - податок з доходів фізичних осіб;\nоподаткування - порядок, пов'язаний з визначенням об'єкта\nоподаткування, обчисленням та сплатою (утриманням) податку з\nдоходів фізичних осіб; платник податку (у відповідних відмінках) -\nплатник податку з доходів фізичних осіб.\nПодаток з доходів фізичних осіб - плата фізичної особи за\nпослуги, які надаються їй територіальною громадою, на території\nякої така фізична особа має податкову адресу або розташовано\nособу, що утримує цей податок згідно з цим Законом.\n1.14. Податкова адреса фізичної особи - місце постійного або\nпереважного проживання платника податку, місце податкової\nреєстрації платника податку, визначене згідно з законодавством.\n1.15. Податковий агент - юридична особа (її філія,\nвідділення, інший відокремлений підрозділ) або фізична особа чи\nпредставництво нерезидента - юридичної особи, які незалежно від їх\nорганізаційно-правового статусу та способу оподаткування іншими\nподатками зобов'язані нараховувати, утримувати та сплачувати цей\nподаток до бюджету від імені та за рахунок платника податку, вести\nподатковий облік та подавати податкову звітність податковим\nорганам відповідно до закону, а також нести відповідальність за\nпорушення норм цього Закону. ( Абзац перший пункту 1.15 статті 1\nіз змінами, внесеними згідно із Законом N 1958-IV ( 1958-15 ) від\n01.07.2004 )\nПодатковим агентом, зокрема, є фізична особа, що є суб'єктом\nпідприємницької діяльності чи здійснює незалежну професійну\nдіяльність, яка використовує найману працю інших фізичних осіб,\nщодо виплати заробітної плати (інших виплат та винагород) таким\nіншим фізичним особам. ( Абзац другий пункту 1.15 статті 1 із\nзмінами, внесеними згідно із Законом N 1958-IV ( 1958-15 ) від\n01.07.2004 )\n1.16. Податковий кредит - сума (вартість) витрат, понесених\nплатником податку - резидентом у зв'язку з придбанням товарів\n(робіт, послуг) у резидентів - фізичних або юридичних осіб\nпротягом звітного року (крім витрат на сплату податку на додану\nвартість та акцизного збору), на суму яких дозволяється зменшення\nсуми його загального річного оподатковуваного доходу, одержаного\nза наслідками такого звітного року, у випадках, визначених цим\nЗаконом.\n1.17. Працедавець - юридична особа (її філія, відділення,\nінший відокремлений підрозділ чи її представництво) або фізична\nособа - суб'єкт підприємницької діяльності (включаючи самозайнятих\nосіб), яка укладає трудові договори (контракти) з найманими\nособами та несе обов'язки із сплати їм заробітної плати, а також\nнарахування, утримання та сплати цього податку до бюджету,\nнарахувань на фонд оплати праці, інші обов'язки, передбачені\nзаконами.\n1.18. Рухоме майно - майно, відмінне від нерухомого.\n1.19. Самозайнята особа - платник податку, який є суб'єктом\nпідприємницької діяльності або здійснює незалежну професійну\nдіяльність та не є найманою особою у межах такої підприємницької\nчи незалежної професійної діяльності.\n1.20. Фізична особа - громадянин України, фізична особа без\nгромадянства або громадянин іноземної держави.\n1.20.1. Фізична особа - резидент - фізична особа, яка має\nмісце проживання в Україні.\nУ разі якщо фізична особа має місце проживання також в\nіноземній державі, вона вважається резидентом, якщо така особа має\nмісце постійного проживання в Україні; якщо особа має місце\nпостійного проживання також в іноземній державі, вона вважається\nрезидентом, якщо має більш тісні особисті чи економічні зв'язки\n(центр життєвих інтересів) в Україні.\nУ разі якщо державу, в якій фізична особа має центр життєвих\nінтересів, не можна визначити, або якщо фізична особа не має місця\nпостійного проживання у жодній з держав, вона вважається\nрезидентом, якщо перебуває в Україні не менше 183 днів (включаючи\nдень приїзду та від'їзду) протягом періоду або періодів\nподаткового року.\nДостатньою (але не виключною) умовою визначення місця\nзнаходження центру життєвих інтересів фізичної особи є місце\nпостійного проживання членів її сім'ї або її реєстрації як\nсуб'єкта підприємницької діяльності.\nЯкщо неможливо визначити резидентський статус фізичної особи,\nвикористовуючи попередні положення цього підпункту, фізична особа\nвважається резидентом, якщо вона є громадянином України.\nЯкщо всупереч закону фізична особа - громадянин України має\nтакож громадянство іншої країни, то з метою оподаткування цим\nподатком така особа вважається громадянином України, який не має\nправа на залік податків, сплачених за кордоном, передбаченого цим\nЗаконом або нормами міжнародних угод України.\nЯкщо фізична особа є особою без громадянства і на неї не\nпоширюються положення абзаців першого - четвертого цього\nпідпункту, то її статус визначається згідно з нормами міжнародного\nправа.\nДостатньою підставою для визначення особи резидентом є\nсамостійне визначення нею основного місця проживання на території\nУкраїни у порядку, встановленому цим Законом, або її реєстрація як\nсамозайнятої особи.\n1.20.2. Фізична особа - нерезидент - фізична особа, яка не є\nрезидентом України.\n1.20.3. У разі якщо у цьому Законі використовуються терміни\n\"резидент\" або \"нерезидент\" у відповідних відмінках, під цими\nтермінами відповідно розуміються \"фізична особа - резидент\" або\n\"фізична особа - нерезидент\".\n1.20.4. Для цілей цього Закону членами сім'ї фізичної особи є\nїї дружина або чоловік, діти як фізичної особи, так і її дружини\nабо чоловіка (у тому числі усиновлені), батьки, баба або дід як\nфізичної особи, так і її дружини або чоловіка, брати чи сестри як\nфізичної особи, так і її дружини або чоловіка, онуки як фізичної\nособи, так і її дружини або чоловіка, інші утриманці такої\nфізичної особи або її опікуни, визнані такими згідно із законом.\nЧленами сім'ї фізичної особи першого ступеня споріднення\nвважаються її батьки та батьки її чоловіка або дружини, її чоловік\nабо дружина, діти як такої фізичної особи, так і її чоловіка або\nдружини, у тому числі усиновлені ними діти. Інші члени сім'ї\nфізичної особи вважаються такими, що мають другий ступінь\nспоріднення.\n1.21. Інші терміни використовуються у значеннях, визначених\nзаконами з питань оподаткування або іншими законами, що не\nсуперечать таким законам та цьому Закону у частині визначення\nтермінів."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Платники податку",
      "content": "2.1. Платниками податку є:\nрезидент, який отримує як доходи з джерелом їх походження з\nтериторії України, так і іноземні доходи;\nнерезидент, який отримує доходи з джерелом їх походження з\nтериторії України.\n2.2. Не є платником податку нерезидент, який отримує доходи з\nджерелом їх походження з території України і має дипломатичні\nпривілеї та імунітет, встановлені на умовах взаємності міжнародним\nдоговором, згода на обов'язковість якого надана Верховною Радою\nУкраїни, щодо доходів, одержуваних ним безпосередньо від\nздійснення такої дипломатичної чи прирівняної до неї таким\nміжнародним договором іншої діяльності.\n2.3. Якщо платник податку помирає або визнається судом\nпомерлим чи безвісно відсутнім, то податок за останній податковий\nперіод справляється з активів такого платника податку (нарахованих\nна його користь доходів) при відкритті спадщини, з урахуванням\nобмежень, встановлених законом."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Об'єкт оподаткування",
      "content": "3.1. Об'єктом оподаткування резидента є:\n3.1.1. загальний місячний оподатковуваний дохід;\n3.1.2. чистий річний оподатковуваний дохід, який визначається\nшляхом зменшення загального річного оподатковуваного доходу на\nсуму податкового кредиту такого звітного року;\n3.1.3. доходи з джерелом їх походження з України, які\nпідлягають кінцевому оподаткуванню при їх виплаті;\n3.1.4. іноземні доходи.\n3.2. Об'єктом оподаткування нерезидента є:\n3.2.1. загальний місячний оподатковуваний дохід з джерелом\nйого походження з України;\n3.2.2. загальний річний оподатковуваний дохід з джерелом його\nпоходження з України;\n3.2.3. доходи з джерелом їх походження з України, які\nпідлягають кінцевому оподаткуванню при їх виплаті.\n3.3. При нарахуванні доходів у вигляді валютних цінностей або\nінших активів, чия вартість є вираженою в іноземній валюті або\nміжнародних розрахункових одиницях, така вартість перераховується\nу гривні за валютним (обмінним) курсом Національного банку\nУкраїни, діючим на момент одержання таких доходів.\n3.4. При нарахуванні доходів у будь-яких негрошових формах\nоб'єкт оподаткування визначається як вартість такого нарахування,\nвизначена за звичайними цінами, помножена на коефіцієнт, який\nрозраховується за такою формулою:\nК = 100 : (100 - Сп), де\nК - коефіцієнт;\nСп - ставка податку, встановлена для таких доходів на момент\nтакого нарахування.\nВартість такого нарахування визначається виходячи із\nзвичайної ціни, збільшеної на суму:\nподатку на додану вартість, якщо особа, яка здійснює таке\nнарахування, є платником податку на додану вартість;\nакцизного збору, якщо надається підакцизний товар.\nУ такому ж порядку визначається об'єкт оподаткування для сум\nнадміру витрачених коштів, отриманих платником податку на\nвідрядження або під звіт та не повернутих у встановлений строк.\nЯкщо особа, яка нараховує доходи у формах, відмінних від\nгрошової, є платником податку на прибуток підприємств за ставкою,\nвстановленою пунктом 10.1 статті 10 Закону України \"Про\nоподаткування прибутку підприємств\" ( 334/94-ВР ), то до її\nвалових витрат включається сума, розрахована згідно з цим пунктом.\nТака сама сума є базою нарахування єдиного внеску на\nзагальнообов'язкове державне соціальне страхування. { Абзац\nдев'ятий пункту 3.4 статті 3 із змінами, внесеними згідно з\nЗаконом N 2464-VI ( 2464-17 ) від 08.07.2010 }\n3.5. При нарахуванні доходів у вигляді заробітної плати\nоб'єкт оподаткування визначається як нарахована сума такої\nзаробітної плати, зменшена на суму єдиного внеску на\nзагальнообов'язкове державне соціальне страхування, який\nвідповідно до закону справляється за рахунок доходу найманої\nособи."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Загальний оподатковуваний дохід",
      "content": "4.1. Загальний річний оподатковуваний дохід\nЗагальний річний оподатковуваний дохід складається з суми\nзагальних місячних оподатковуваних доходів звітного року, а також\nіноземних доходів, одержаних протягом такого звітного року.\n4.2. Загальний місячний оподатковуваний дохід\nДо складу загального місячного оподатковуваного доходу\nвключаються:\n4.2.1. доходи у вигляді заробітної плати, інші виплати та\nвинагороди, нараховані (виплачені) платнику податку відповідно до\nумов трудового або цивільно-правового договору;\n4.2.2. доходи від продажу об'єктів прав інтелектуальної\n(промислової) власності; доходи у вигляді сум авторської\nвинагороди, іншої плати за надання права на користування або\nрозпорядження іншим особам нематеріальним активом (творами науки,\nмистецтва, літератури або іншими нематеріальними активами) (далі -\nроялті), у тому числі одержувані спадкоємцями власника такого\nнематеріального активу;\n4.2.3. сума (вартість) подарунків у межах, що підлягають\nоподаткуванню згідно з нормами статті 14 цього Закону;\n4.2.4. сума пенсійних внесків у межах недержавного\nпенсійного забезпечення відповідно до закону, страхових внесків\n(премій), пенсійних вкладів, сплачена будь-якою особою -\nрезидентом, іншою ніж платник податку, за такого платника податку\nчи на його користь, крім сум, що сплачуються:\nа) особою - резидентом, яка визначається вигодонабувачем\n(бенефіціаром) за такими договорами;\nб) одним із членів сім'ї першого ступеня споріднення платника\nподатку;\nв) працедавцем - резидентом за свій рахунок за договорами\nдовгострокового страхування життя або недержавного пенсійного\nзабезпечення платника податку, якщо така сума у розрахунку на\nтакого платника податку не перевищує 15 відсотків нарахованої\nтаким працедавцем суми заробітної плати платнику податку протягом\nкожного звітного податкового місяця, за який сплачується такий\nстраховий внесок (премія), але при цьому не вище суми місячного\nпрожиткового мінімуму для працездатної особи, діючого на 1 січня\nзвітного податкового року, помноженої на 1,4 та округленої до\nнайближчих 10 гривень у розрахунку за такий місяць за сукупністю\nвсіх таких внесків;\n( Підпункт 4.2.4 пункту 4.2 статті 4 в редакції Закону N 1958-IV\n( 1958-15 ) від 01.07.2004 )\n4.2.5. сума страхових виплат, страхових відшкодувань,\nвикупних сум або пенсійних виплат, що сплачуються платнику податку\nза договорами довгострокового страхування життя та недержавного\nпенсійного забезпечення, за договорами пенсійного вкладу, у\nвипадках та розмірах, визначених підпунктом 9.8.2 пункту 9.8\nстатті 9 цього Закону; ( Підпункт 4.2.5 пункту 4.2 статті 4 в\nредакції Закону N 1958-IV ( 1958-15 ) від 01.07.2004 )\n4.2.6. частина доходів від операцій з майном, розмір якої\nвизначається згідно з положеннями статей 11 - 12 цього Закону;\n4.2.7. дохід від надання майна в оренду або суборенду\n(строкове володіння та/або користування), визначений у порядку,\nвстановленому пунктом 9.1 статті 9 цього Закону;\n4.2.8. оподатковуваний дохід (прибуток), не включений до\nрозрахунку загальних оподатковуваних доходів попередніх податкових\nперіодів та самостійно виявлений у звітному періоді платником\nподатку або нарахований податковим органом згідно із законом;\n4.2.9. дохід, отриманий платником податку від його працедавця\nяк додаткове благо (за винятками, передбаченими пунктом 4.3 цієї\nстатті), а саме у вигляді:\nа) вартості використання житла, інших об'єктів матеріального\nабо нематеріального майна, наданих платнику податку у безоплатне\nкористування, за винятком, коли таке надання зумовлене виконанням\nплатником податку трудової функції чи передбачене нормами\nтрудового договору (контракту) або відповідно до закону, у\nвстановлених ними межах, а також за винятком користування\nавтомобільним транспортом, наданих платнику податку його\nпрацедавцем-резидентом, який є платником податку на прибуток\nпідприємств;\nб) вартості майна та харчування, безоплатно отриманого\nплатником податку, крім випадків, визначених у підпункті 5.4.1\nпункту 5.4 статті 5 Закону України \"Про оподаткування прибутку\nпідприємств\" ( 334/94-ВР );\nв) вартості послуг домашнього обслуговуючого персоналу,\nбезоплатно отриманих платником податку, включаючи працю\nпідпорядкованих осіб, а також осіб, що перебувають на військовій\nслужбі чи є заарештованими або ув'язненими.\nПід терміном \"послуги домашнього обслуговуючого персоналу\"\nрозуміються послуги з побутового обслуговування фізичної особи,\nчленів її сім'ї або від імені чи за їх дорученням - будь-якої\nтретьої особи, включаючи ремонт або спорудження об'єктів рухомого\nчи нерухомого майна, що належать таким особам або використовуються\nними;\nг) суми грошового або майнового відшкодування будь-яких\nвитрат або втрат платника податку, крім тих, що підлягають\nобов'язковому відшкодуванню згідно із законом за рахунок бюджету\nабо звільняються від оподаткування згідно з цим Законом;\nд) суми фінансової допомоги, включаючи суми боргу платника\nподатку, анульованого кредитором за його самостійним рішенням, не\nпов'язаним з процедурою банкрутства;\nе) вартості безоплатно отриманих товарів (робіт, послуг), а\nтакож суми знижки з ціни (вартості) товарів (послуг), що перевищує\nзвичайну, розраховану за правилами визначення звичайних цін (у\nрозмірі такої знижки), крім випадків, передбачених пунктом 4.3\nцієї статті.\nЯкщо додаткові блага надаються у формах, відмінних від\nгрошової, об'єкт оподаткування обчислюється за правилами,\nвизначеними пунктом 3.4 статті 3 цього Закону.\nЯкщо додаткові блага надаються особою, що не є працедавцем\nплатника податку, чи особою, яка діє від імені або за дорученням\nтакого працедавця, то такі доходи прирівнюються з метою\nоподаткування до подарунків з їх відповідним оподаткуванням;\n4.2.10. дохід у вигляді неустойки, штрафів або пені, фактично\nодержаних платником податку як відшкодування матеріальної або\nнемайнової (моральної) шкоди, крім:\nа) сум, що спрямовуються на відшкодування прямих збитків,\nпонесених платником податку внаслідок заподіяння йому матеріальної\nшкоди;\nб) процентів, одержаних від боржника внаслідок прострочення\nвиконання ним грошового зобов'язання у розмірі, прямо\nвстановленому цивільним законодавством, якщо інший розмір не\nвстановлено таким цивільно-правовим договором;\nв) пені, яка сплачується на користь платника податку за\nрахунок бюджету (цільового страхового фонду) внаслідок\nнесвоєчасного повернення надміру сплачених податків, зборів\n(обов'язкових платежів) або інших сум бюджетного відшкодування;\nг) сум шкоди, завданої платнику податку актами і діями,\nвизнаними неконституційними, або завданої незаконними діями\nорганів дізнання, попереднього слідства, прокуратури та суду, яка\nвідшкодовується державою у порядку, встановленому законом.\nПідпункт 4.2.10 не регулює порядок оподаткування сум\nстрахових виплат, страхових відшкодувань і викупних сум за\nдоговорами страхування;\n4.2.11. сума заборгованості платника податку, за якою минув\nстрок позовної давності та яка перевищує суму, що становить 50\nвідсотків місячного прожиткового мінімуму, діючого для\nпрацездатної особи на 1 січня звітного податкового року. Фізична\nособа самостійно сплачує податок з таких доходів та відображає їх\nу річній податковій декларації, крім сум податкової\nзаборгованості, за якими минув строк давності згідно з законом, що\nвстановлює порядок стягнення заборгованості з податків, зборів\n(обов'язкових платежів) та погашення податкового боргу; { Підпункт\n4.2.11 пункту 4.2 статті 4 із змінами, внесеними згідно із Законом\nN 1533-VI ( 1533-17 ) від 23.06.2009 }\n4.2.12. дохід у вигляді процентів (дисконтних доходів),\nдивідендів та роялті, виграшів, призів; інші доходи, крім\nзазначених у пункті 4.3 цієї статті; ( Щодо тимчасового часткового\nзупинення дії підпункту 4.2.12 пункту 4.2 статті 4 додатково див.\nЗакон N 2285-IV ( 2285-15 ) від 23.12.2004 - редакція до\n31.03.2005 р. )\n4.2.13. інвестиційний прибуток від здійснення платником\nподатку операцій з цінними паперами та корпоративними правами,\nвипущеними в інших, ніж цінні папери, формах, крім доходу від\nоперацій, зазначених у підпунктах 4.3.3 та 4.3.17 цієї статті;\n4.2.14. дохід у вигляді вартості успадкованого майна, у\nмежах, що підлягає оподаткуванню цим податком згідно з нормами\nстатті 13 цього Закону;\n4.2.15. сума надміру витрачених коштів, отриманих платником\nподатку на відрядження або під звіт та не повернутих у встановлені\nзаконодавством строки, розмір якої розраховується згідно з пунктом\n9.10 статті 9 цього Закону;\n4.2.16. кошти або майно (немайнові активи), отримані\nплатником податку як хабар, викрадені чи знайдені як скарб, не\nзданий державі згідно із законом, у сумах, підтверджених\nобвинувальним вироком суду, незалежно від призначеної ним міри\nпокарання;\n4.2.17. доходи, які становлять позитивну різницю між сумою\nвнесених фізичною особою коштів до фонду фінансування будівництва\nта сумою коштів, отриманих такою особою від інших осіб у разі\nвідступлення права вимоги таким іншим особам, у тому числі якщо\nтаке відступлення здійснено на підставі договору купівлі-продажу,\nабо виплачених такій особі з такого фонду у разі її відмови від\nучасті у цьому фонді, за винятком випадків, коли фізична особа\nотримані з фонду фінансування будівництва кошти одночасно передала\nв управління тому ж управителю в той же або інший фонд\nфінансування будівництва. { Пункт 4.2 статті 4 доповнено\nпідпунктом 4.2.17 згідно із Законом N 1958-IV ( 1958-15 ) від\n01.07.2004; в редакції Закону N 3201-IV ( 3201-15 ) від\n15.12.2005; із змінами, внесеними згідно із Законом N 1533-VI\n( 1533-17 ) від 23.06.2009 }\n4.3. Доходи, які не включаються до складу загального\nмісячного або річного оподатковуваного доходу\nДо складу загального місячного або річного оподатковуваного\nдоходу платника податку не включаються такі доходи (що не\nпідлягають відображенню в його річній податковій декларації):\n4.3.1. сума державної матеріальної та соціальної допомоги у\nвигляді адресних виплат коштів та надання соціальних послуг\nвідповідно до закону, житлових та інших субсидій або дотацій,\nкомпенсацій (включаючи допомогу по вагітності та пологах),\nвинагород та страхових виплат, які отримуються платником податку\nвідповідно з бюджетів та фондів загальнообов'язкового державного\nсоціального страхування згідно із законом, у тому числі (але не\nвиключно): ( Абзац перший підпункту 4.3.1 пункту 4.3 статті 4 із\nзмінами, внесеними згідно із Законом N 1958-IV ( 1958-15 ) від\n01.07.2004 )\nа) сума грошової допомоги, яка надається згідно із законом\nчленам сімей військовослужбовців чи осіб начальницького і рядового\nскладу органів внутрішніх справ, Державної кримінально-виконавчої\nслужби України, Державної служби спеціального зв'язку та захисту\nінформації України, які загинули (безвісно пропали) або померли\nвнаслідок виконання ними службових обов'язків; { Підпункт \"а\"\nпідпункту 4.3.1 пункту 4.3 статті 4 із змінами, внесеними згідно\nіз Законами N 879-VI ( 879-17 ) від 15.01.2009, N 1254-VI\n( 1254-17 ) від 14.04.2009 }\nб) сума державних премій України або державних стипендій\nУкраїни, визначених законом або указами Президента України, а\nтакож вартість державних нагород чи винагород від імені України,\nкрім тих, що виплачуються коштами чи іншим майном, відмінним від\nтаких нагород, сума Нобелівської премії та Абелівської премії;\n( Абзац \"б\" підпункту 4.3.1 пункту 4.3 статті 4 із змінами,\nвнесеними згідно із Законом N 2505-IV ( 2505-15 ) від 25.03.2005 )\nв) сума допомоги, яка виплачується (надається) жертвам\nнацистських переслідувань або їх спадкоємцям з бюджетів або інших\nджерел, визначених міжнародними договорами, згода на\nобов'язковість яких надана Верховною Радою України, а також\nособам, які мають звання \"Праведник Миру\";\nг) сума допомоги, яка виплачується (надається) особам,\nвизнаним репресованими та/або реабілітованими згідно із законом,\nабо їх спадкоємцям, з бюджетів або інших джерел, визначених\nміжнародними договорами, згода на обов'язковість яких надана\nВерховною Радою України;\nд) сума пенсій або щомісячного довічного грошового утримання,\nотримуваних платником податку з Пенсійного фонду України чи\nбюджету згідно із законом, а також з іноземних джерел, якщо згідно\nз міжнародними договорами, згода на обов'язковість яких надана\nВерховною Радою України, такі пенсії не підлягають оподаткуванню\nчи оподатковуються в країні їх виплати. ( Підпункт \"д\" підпункту\n4.3.1 пункту 4.3 статті 4 із змінами, внесеними згідно із Законом\nN 1958-IV ( 1958-15 ) від 01.07.2004 )\nе) сума грошової компенсації за витрату часу, розмір якої\nвстановлюється Кабінетом Міністрів України, яку отримують фізичні\nособи за ведення записів та подання відомостей відповідно до\nпрограм державних вибіркових обстежень, що проводяться органами\nдержавної статистики. { Підпункт 4.3.1 пункту 4.3 статті 4\nдоповнено підпунктом \"е\" згідно із Законом N 1070-VI ( 1070-17 )\nвід 05.03.2009 }\nВиключення, передбачені цим підпунктом, не поширюються на\nвиплати заробітної плати; виплати, пов'язані з тимчасовою втратою\nпрацездатності; регресні виплати;\nє) сума грошової компенсації, що виплачується\nвійськовослужбовцям за належне їм для отримання жиле приміщення;\n{ Підпункт 4.3.1 пункту 4.3 статті 4 доповнено підпунктом \"є\"\nзгідно із Законом N 1510-VI ( 1510-17 ) від 11.06.2009 }\n4.3.2. сума коштів, отриманих платником податку на\nвідрядження або під звіт, з урахуванням норм пункту 9.10 статті 9\nцього Закону;\n4.3.3. сума доходів, отриманих у вигляді процентів платником\nподатку від розміщення ним коштів у цінні папери, емітовані\nМіністерством фінансів України, виграші у державну лотерею;\n{ Підпункт 4.3.3 пункту 4.3 статті 4 із змінами, внесеними згідно\nіз Законом N 107-VI ( 107-17 ) від 28.12.2007 - зміну визнано\nнеконституційною згідно з Рішенням Конституційного Суду\nN 10-рп/2008 ( v010p710-08 ) від 22.05.2008; в редакції Закону\nN 309-VI ( 309-17 ) від 03.06.2008 }\n4.3.4. сума відшкодування платнику податку розміру шкоди,\nзавданої йому внаслідок Чорнобильської катастрофи, у порядку та\nсумах, визначених законом;\n4.3.5. суми виплат чи відшкодувань (крім заробітної плати чи\nінших виплат та відшкодувань за цивільно-правовими договорами), що\nздійснюються з урахуванням норм пункту 9.7 статті 9 цього Закону:\n( Абзац перший підпункту 4.3.5 пункту 4.3 статті 4 із змінами,\nвнесеними згідно із Законом N 1958-IV ( 1958-15 ) від 01.07.2004 )\nа) професійними та творчими спілками їх членам у випадках,\nпередбачених законом;\nб) Товариством Червоного Хреста України на користь\nотримувачів благодійної допомоги відповідно до закону;\nв) іншими неприбутковими організаціями (крім кредитних спілок\nта інших небанківських фінансових установ) та благодійними фондами\nУкраїни, чий статус визначається відповідно до закону, на користь\nотримувачів таких виплат, крім будь-яких виплат або відшкодувань\nчленам керівних органів таких організацій або фондів та пов'язаним\nз ними фізичним особам; ( Підпункт \"в\" підпункту 4.3.5 пункту 4.3\nстатті 4 із змінами, внесеними згідно із Законом N 1958-IV\n( 1958-15 ) від 01.07.2004 )\nг) з Державного бюджету України на користь дійсних членів\n(академіків) та членів-кореспондентів Національної академії наук\nУкраїни та Української академії аграрних наук, Академії медичних\nнаук України, Академії педагогічних наук України, Академії\nправових наук України, Академії мистецтв України як щомісячна\nдовічна плата за звання дійсного члена та члена-кореспондента;\n( Підпункт 4.3.5 пункту 4.3 статті 4 доповнено підпунктом \"г\"\nзгідно із Законом N 2420-IV ( 2420-15 ) від 03.02.2005 )\nґ) сума коштів, яка щорічно виплачується переможцям\nМіжнародного конкурсу з української мови імені Петра Яцика;\n( Підпункт 4.3.5 пункту 4.3 статті 4 доповнено підпунктом \"ґ\"\nзгідно із Законом N 2552-IV ( 2552-15 ) від 21.04.2005 )\n4.3.6. сума внесків на обов'язкове страхування платника\nподатку відповідно до закону, інших ніж єдиний внесок на\nзагальнообов'язкове державне соціальне страхування;\n4.3.7. сума єдиного внеску на загальнообов'язкове державне\nсоціальне страхування платника податку, що вносяться за рахунок\nйого працедавця у розмірах, визначених законом;\n4.3.8. кошти або вартість майна (немайнових активів), які\nнадходять платнику податку за рішенням суду внаслідок поділу\nспільної сумісної власності подружжя у зв'язку з розірванням шлюбу\nчи визнанням його недійсним або за добровільним рішенням сторін, з\nурахуванням норм Сімейного кодексу України ( 2947-14 );\n4.3.9. аліменти, що виплачуються платнику податку:\nа) згідно з рішенням суду;\nб) за добровільним рішенням сторін у сумах, визначених згідно\nз нормами Сімейного кодексу України ( 2947-14 ), за винятком\nвиплати аліментів нерезидентом, незалежно від їх розмірів, якщо\nінше не встановлене міжнародними договорами, згода на\nобов'язковість яких надана Верховною Радою України;\n4.3.10. кошти або майно (майнові чи немайнові права, вартість\nробіт, послуг), які отримують платники податку як подарунок, з\nурахуванням положень пункту 14.2 статті 14 цього Закону;\n4.3.11. кошти або майно, майнові чи немайнові права, які\nотримують спадкоємці фізичної особи у разі оформлення права на\nспадщину в порядку, передбаченому законодавством, з урахуванням\nположень пункту 13.2 статті 13 цього Закону;\n4.3.12. вартість товарів, які надходять платнику податку як\nїх гарантійна заміна у порядку, встановленому законом, а також\nгрошова компенсація вартості таких товарів, надана платнику\nподатку у разі їх повернення продавцю або особі, уповноваженій\nтаким продавцем здійснювати їх гарантійне обслуговування (заміну)\nпротягом гарантійного строку, але не вище ціни придбання таких\nтоварів;\n4.3.13. кошти, отримані платником податку в рахунок\nкомпенсації (відшкодування) вартості майна (немайнових активів),\nпримусово відчужених державою у випадках, передбачених законом,\nабо вартість такої компенсації, отриманої у формі, відмінній від\nгрошової;\n4.3.14. вартість безоплатного харчування, миючих та\nзнешкоджуючих засобів, а також робочого одягу, взуття, засобів\nіндивідуального захисту, які надаються працедавцем платнику\nподатку відповідно до Закону України \"Про охорону праці\"\n( 2694-12 ), та обмундирування, отриманих у тимчасове користування\nплатником податку, який перебуває у відносинах трудового найму з\nпрацедавцем, що надає таке майно, за переліком та граничними\nстроками їх використання відповідно до порядку, що встановлені\nКабінетом Міністрів України. Якщо платник податку, який припиняє\nтрудові відносини з працедавцем, не повертає йому такі робочий\nодяг, взуття, обмундирування, засоби індивідуального захисту,\nграничний строк використання яких не настав, то під час\nостаточного розрахунку первісна вартість такого майна включається\nдо складу додаткових благ, наданих такому платнику податку;\n( Підпункт 4.3.14 пункту 4.3 статті 4 в редакції Закону N 2505-IV\n( 2505-15 ) від 25.03.2005 )\n4.3.15. вартість вугілля та вугільних брикетів, безоплатно\nнаданих в обсягах та за переліком професій ( 462-2004-п ), що\nвстановлюються Кабінетом Міністрів України: { Абзац підпункту\n4.3.15 пункту 4.3 статті 4 в редакції Закону N 347-VI ( 347-17 )\nвід 02.09.2008 }\nпрацівникам з видобутку (переробки) вугілля та вуглебудівних\nпідприємств; { Абзац підпункту 4.3.15 пункту 4.3 статті 4 в\nредакції Закону N 347-VI ( 347-17 ) від 02.09.2008 }\nпенсіонерам, які пропрацювали на підприємствах з видобутку\n(переробки) вугілля, вуглебудівних підприємствах: на підземних\nроботах - не менше ніж 10 років для чоловіків і не менше ніж\n7 років 6 місяців - для жінок; на роботах, пов'язаних із\nпідземними умовами, - не менше ніж 15 років для чоловіків і не\nменше ніж 12 років 6 місяців - для жінок; на роботах технологічної\nлінії на поверхні діючих шахт чи на шахтах, що будуються,\nрозрізах, збагачувальних та брикетних фабриках - не менше ніж\n20 років для чоловіків і не менше ніж 15 років - для жінок;\n{ Абзац підпункту 4.3.15 пункту 4.3 статті 4 в редакції Закону\nN 347-VI ( 347-17 ) від 02.09.2008 }\nінвалідам і ветеранам війни та праці, особам, нагородженим\nзнаками \"Шахтарська слава\" або \"Шахтарська доблесть\"\nI, II, III ступенів, особам, інвалідність яких настала внаслідок\nзагального захворювання, у разі якщо вони користувалися цим правом\nдо настання інвалідності; { Абзац підпункту 4.3.15 пункту 4.3\nстатті 4 в редакції Закону N 347-VI ( 347-17 ) від 02.09.2008 }\nсім'ям працівників, які загинули (померли) на підприємствах з\nвидобутку (переробки) вугілля, що отримують пенсії у зв'язку із\nвтратою годувальника. { Абзац підпункту 4.3.15 пункту 4.3 статті 4\nв редакції Закону N 347-VI ( 347-17 ) від 02.09.2008 }\nПри виплаті грошової компенсації вартості такого вугілля та\nвугільних брикетів її сума не включається до складу загального\nоподатковуваного доходу платника податку. { Абзац підпункту 4.3.15\nпункту 4.3 статті 4 в редакції Закону N 345-VI ( 345-17 ) від\n02.09.2008 }\nКабінет Міністрів України встановлює правила виконання цього\nпідпункту;\n4.3.16. сума надміру сплачених податків, зборів (обов'язкових\nплатежів) з бюджетів або державних цільових страхових фондів\nзгідно із законом, а також бюджетного відшкодування при\nзастосуванні права на податковий кредит, що повертається платнику\nподатку;\n4.3.17. дивіденди, які нараховуються на користь платника\nподатку у вигляді акцій (часток, паїв), емітованих юридичною\nособою-резидентом, що нараховує такі дивіденди, за умови, коли\nтаке нарахування ніяким чином не змінює пропорцій (часток) участі\nвсіх акціонерів (власників) у статутному фонді емітента, та\nвнаслідок чого збільшується статутний фонд такого емітента на\nсукупну номінальну вартість таких нарахованих дивідендів;\n4.3.18. сума доходу, отриманого платником податку внаслідок\nвідчуження акцій (інших корпоративних прав), одержаних ним у\nвласність в процесі приватизації в обмін на приватизаційні\nкомпенсаційні сертифікати, безпосередньо отримані ним як\nкомпенсація суми його внеску до установ Ощадного банку СРСР або до\nустанов державного страхування СРСР, або в обмін на приватизаційні\nсертифікати, отримані ним відповідно до закону, а також сума\nдоходу, отриманого таким платником податку внаслідок відчуження\nземельних ділянок сільськогосподарського призначення, земельних\nчасток (паїв), майнових паїв, безпосередньо отриманих ним у\nвласність у процесі приватизації згідно з нормами земельного\nзаконодавства;\n4.3.19. прибуток від операцій з майном або інвестиційними\nактивами, який не підлягає оподаткуванню згідно з відповідними\nположеннями цього Закону;\n4.3.20. сума, сплачена працедавцем на користь закладів освіти\nу рахунок компенсації вартості підготовки чи перепідготовки\nплатника податку - найманої особи за профілем діяльності чи\nзагальними виробничими потребами такого працедавця, але не вище\nрозміру суми, визначеної у підпункті 6.5.1 пункту 6.5 статті 6\nцього Закону, у розрахунку на кожний повний чи неповний місяць\nпідготовки чи перепідготовки такої найманої особи.\nЯкщо така наймана особа припиняє трудові відносини з таким\nпрацедавцем впродовж такого навчання або до закінчення другого\nкалендарного року від року, в якому закінчується таке навчання, то\nсума, сплачена у компенсацію вартості такого навчання,\nприрівнюється до додаткового блага, наданого такій найманій особі\nпротягом року, на який припадає таке припинення трудових відносин,\nта підлягає оподаткуванню у загальному порядку;\n4.3.21. кошти або вартість майна (послуг), що надаються як\nдопомога на поховання платника податку:\nа) будь-якою фізичною особою, благодійною організацією,\nПенсійним фондом України або професійною спілкою; ( Підпункт \"а\"\nпідпункту 4.3.21 пункту 4.3 статті 4 в редакції Закону N 1958-IV\n( 1958-15 ) від 01.07.2004 )\nб) працедавцем такого померлого платника податку за його\nостаннім місцем роботи (у тому числі перед виходом на пенсію) у\nрозмірі, що не перевищує подвійний розмір суми, визначеної у\nпідпункті 6.5.1 пункту 6.5 статті 6 цього Закону. Сума перевищення\nнад такою сумою, за її наявності, підлягає кінцевому оподаткуванню\nпри її виплаті за ставкою, встановленою пунктом 7.1 статті 7 цього\nЗакону;\n4.3.22. кошти або вартість майна (послуг), що надаються як\nдопомога на лікування та медичне обслуговування платника податку\nйого працедавцем за рахунок коштів, які залишаються після\nоподаткування такого працедавця податком на прибуток підприємств,\nза наявності відповідних підтверджуючих документів, крім витрат,\nзазначених у підпунктах \"а\" - \"з\" підпункту 5.3.4 пункту 5.3\nстатті 5 цього Закону;\n4.3.23. основна сума депозиту (вкладу), внесеного платником\nподатку до банку чи небанківської фінансової установи, яка\nповертається такому платнику податку, основна сума кредиту, що\nотримується платником податку, а також сума виплат громадянам\nУкраїни (їх спадкоємцям) грошових заощаджень і грошових внесків,\nвкладених до 2 січня 1992 року в установи Ощадного банку СРСР чи в\nустанови державного страхування СРСР або у папери цільової\nдержавної позики, емітованої на території колишнього СРСР,\nпогашення яких не відбулося;\n4.3.24. вартість путівок на відпочинок, оздоровлення та\nлікування на території України платника податку або його дітей\nвіком до 18 років, які надаються йому безоплатно або із знижкою (у\nрозмірі такої знижки) професійною спілкою, до якої зараховуються\nпрофспілкові внески такого платника податку - члена такої\nпрофесійної спілки, створеної за законодавством України, або за\nрахунок коштів відповідного фонду загальнообов'язкового державного\nсоціального страхування;\n4.3.25. дохід (прибуток), одержаний самозайнятою особою від\nздійснення нею підприємницької або незалежної професійної\nдіяльності, якщо така особа обрала спеціальну (спрощену) систему\nоподаткування такого доходу (прибутку) відповідно до закону;\n4.3.26. сума стипендії, яка виплачується з бюджету учню,\nстуденту, ординатору, аспіранту або ад'юнкту, але не вище суми,\nвизначеної у підпункті 6.5.1 пункту 6.5 статті 6 цього Закону.\nСума перевищення, за її наявності, підлягає кінцевому\nоподаткуванню при її виплаті за ставкою, встановленою пунктом 7.1\nстатті 7 цього Закону;\n4.3.27. вартість одягу, взуття, а також суми грошової\nдопомоги, що надаються дітям-сиротам і дітям, які залишилися без\nпіклування батьків (у тому числі випускникам професійних\nосвітньо-виховних закладів і вищих освітніх закладів I і II рівня\nакредитації), у порядку і розмірах, визначених Кабінетом Міністрів\nУкраїни;\n4.3.28. сума грошового або майнового утримання чи\nзабезпечення військовослужбовців строкової служби (у тому числі\nосіб, що проходять альтернативну службу), передбачена законом, яка\nвиплачується з бюджету чи бюджетною установою;\n4.3.29. сума, одержувана платником податку за здавання ним\nкрові, грудного жіночого молока, інших видів донорства, яка\nвиплачується з бюджету чи бюджетною установою;\n4.3.30. вартість житла, яке передається з державної або\nкомунальної власності у власність платника податку безоплатно або\nіз знижкою (у розмірі такої знижки) відповідно до закону.\nЯкщо платник податку з числа державних службовців та\nприрівняних до них осіб має право на отримання одноразової\nгрошової компенсації витрат для створення належних житлових умов\nвідповідно до законодавства, то сума такої компенсації\nоподатковується при її виплаті за її рахунок як додаткове благо;\n4.3.31. сума, одержувана платником податку за здану (продану)\nним вторинну сировину та побутові відходи, за винятком брухту\nчорних або кольорових металів.\nПри виплаті доходів за зданий платником податку брухт чорних\nабо кольорових металів, особа, що його закуповує, вважається\nподатковим агентом стосовно платника податку - їх продавця та\nзобов'язана утримати податок із суми такої виплати та за її\nрахунок за ставкою, встановленою пунктом 7.1 статті 7 цього\nЗакону. Доходи, зазначені у цьому підпункті, кінцево\nоподатковуються при їх виплаті за їх рахунок. Порядок виконання\nцього підпункту визначається Кабінетом Міністрів України;\n4.3.32. сума страхової виплати, страхового відшкодування або\nвикупна сума, отримувана платником податку за договором\nстрахування від страховика-резидента, іншого ніж довгострокове\nстрахування життя або недержавне пенсійне забезпечення, при\nвиконанні таких умов:\nа) при страхуванні життя або здоров'я платника податку факт\nнанесення шкоди страхувальнику має бути належним чином\nпідтверджений. Якщо страхувальник помирає, сума страхової виплати\nоподатковується у складі спадщини згідно з пунктом 13.2 статті 13\nцього Закону;\nб) при страхуванні майна сума страхового відшкодування не\nможе перевищувати вартість застрахованого майна, розраховану за\nзвичайними цінами на дату укладення страхового договору, збільшену\nна суму сплачених страхових внесків (премій), та має бути\nспрямована на ремонт, відновлення застрахованої власності або її\nзаміщення у порядку та строки, визначені статтею 15 цього Закону;\nв) при страхуванні цивільної відповідальності сума страхового\nвідшкодування не може перевищувати розмір шкоди, фактично завданої\nвигодонабувачу (бенефіціару), яка оцінюється за звичайними цінами\nна дату такої страхової виплати;\n4.3.33. сума страхової виплати, страхового відшкодування,\nвикупна сума або їх частина, отримувана платником податку за\nдоговором довгострокового страхування життя, сума пенсійної\nвиплати з системи недержавного пенсійного забезпечення, сума\nвиплат за договором пенсійного вкладу, визначені у порядку,\nвстановленому підпунктом 9.8.3 пункту 9.8 статті 9 цього Закону;\n( Підпункт 4.3.33 пункту 4.3 статті 4 в редакції Закону N 1958-IV\n( 1958-15 ) від 01.07.2004 )\n4.3.34. порядок застосування підпунктів 4.3.32-4.3.33 цього\nпункту визначається центральним органом виконавчої влади, який\nздійснює контроль за небанківськими фінансовими установами\nвідповідно до закону, за узгодженням з Комітетом Верховної Ради\nУкраїни, до повноважень якого входять зазначені питання;\n4.3.35. інші доходи, які відповідно до норм цього Закону не\nвключаються до складу загального місячного оподатковуваного доходу\nз інших підстав.\n4.3.36. доходи від відчуження безпосередньо власником\nсільськогосподарської продукції (включаючи продукцію первинної\nпереробки), вирощеної (виробленої) ним на земельних ділянках,\nнаданих для:\nведення особистого селянського господарства, якщо їх розмір\nне було збільшено в результаті отриманої в натурі (на місцевості)\nземельної частки (паю); будівництва і обслуговування жилого\nбудинку, господарських будівель і споруд (присадибних ділянках),\nведення садівництва та індивідуального дачного будівництва.\nОтримувач таких доходів подає податковому агенту довідку про\nсвоє право на отримання доходу у джерела його виплати без\nутримання податку. { Підпункт 4.3.36 пункту 4.3 статті 4 доповнено\nабзацом третім згідно із Законом N 3424-IV ( 3424-15 ) від\n09.02.2006 }\nФорма довідки, термін дії, порядок її видачі ( 1063-2006-п )\nта застосування розробляються центральним податковим органом за\nпогодженням з центральним органом виконавчої влади з питань\nземельних ресурсів та затверджуються Кабінетом Міністрів України.\n{ Підпункт 4.3.36 пункту 4.3 статті 4 доповнено абзацом четвертим\nзгідно із Законом N 3424-IV ( 3424-15 ) від 09.02.2006 }\n4.3.37. вартість житла, що переходить у власність від\nпідприємства-орендодавця до фізичної особи-орендаря після повної\nсплати орендних платежів за договорами оренди житла з викупом."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Податковий кредит",
      "content": "5.1. Право платника податку на податковий кредит\n5.1.1. Платник податку має право на податковий кредит за\nнаслідками звітного податкового року.\n5.1.2. Підстави для нарахування податкового кредиту із\nзазначенням конкретних сум відображаються платником податку у\nрічній податковій декларації.\n5.2. Документальне підтвердження витрат, які включаються до\nскладу податкового кредиту\n5.2.1. До складу податкового кредиту включаються фактично\nпонесені витрати, підтверджені платником податку документально, а\nсаме: фіскальним або товарним чеком, касовим ордером, товарною\nнакладною, іншими розрахунковими документами або договором, які\nідентифікують продавця товарів (робіт, послуг) та визначають суму\nтаких витрат.\n5.2.2. Зазначені у підпункті 5.2.1 цього пункту документи не\nнадсилаються податковому органу, але підлягають зберіганню\nплатником податку протягом строку, достатнього для проведення\nподатковим органом податкової перевірки стосовно нарахування\nтакого податкового кредиту.\n5.3. Перелік витрат, дозволених до включення до складу\nподаткового кредиту\nПлатник податку має право включити до складу податкового\nкредиту звітного року такі витрати, фактично понесені ним протягом\nтакого звітного року:\n5.3.1. частину суми процентів (комісій, винагороди) за\nіпотечним житловим кредитом, договором оренди житла з викупом або\nфінансового лізингу житла, сплачених платником податку, що\nрозраховується за правилами, визначеними статтею 10 цього Закону;\n{ Підпункт 5.3.1 пункту 5.3 статті 5 в редакції Закону N 2367-VI\n( 2367-17 ) від 29.06.2010 }\n5.3.2. суму коштів або вартість майна, переданих платником\nподатку у вигляді пожертвувань або благодійних внесків\nнеприбутковим організаціям, зареєстрованим в Україні, у розмірі,\nщо перевищує два відсотки, але не є більшим п'яти відсотків від\nсуми його загального оподатковуваного доходу такого звітного року;\n5.3.3 суму коштів, сплачених платником податку на користь\nзакладів освіти для компенсації вартості середньої професійної або\nвищої форми навчання такого платника податку, іншого члена його\nсім'ї першого ступеня споріднення, але не більше суми, визначеної\nу підпункті 6.5.1 пункту 6.5 статті 6 цього Закону, у розрахунку\nза кожний повний або неповний місяць навчання протягом звітного\nподаткового року.\nТакі витрати включаються:\nа) при навчанні платника податку або іншого члена його сім'ї\nпершого ступеня споріднення - до податкового кредиту одного з\nтаких членів за їх вибором;\nб) при навчанні обох членів подружжя - окремо до податкового\nкредиту кожного, відповідно до вартості його навчання.\nЗазначений у підпункті \"а\" цього підпункту вибір вважається\nздійсненим, якщо платник податку подає податкову декларацію, у\nякій визначається сума таких витрат.\nДля цілей цього підпункту членами подружжя вважаються особи,\nякі перебувають у шлюбі, зареєстрованому згідно із законом;\n5.3.4. суму власних коштів платника податку, сплачених на\nкористь закладів охорони здоров'я для компенсації вартості платних\nпослуг з лікування такого платника податку або члена його сім'ї\nпершого ступеня споріднення, у тому числі для придбання ліків,\nдонорських компонентів, протезно-ортопедичних пристосувань у\nрозмірах, що не покриваються виплатами з фонду\nзагальнообов'язкового медичного страхування, крім витрат на:\nа) косметичне лікування або косметичну хірургію (включаючи\nкосметичне протезування, не пов'язане з медичними показаннями);\nб) водолікування та геліотерапію, не пов'язані з лікуванням\nхронічних захворювань;\nв) лікування та протезування зубів з використанням\nдорогоцінних металів, гальванопластики та порцеляни;\nг) аборти, крім абортів, які проводяться за медичними\nпоказаннями, або якщо вагітність стала наслідком згвалтування;\nд) операції з переміни статі;\nе) лікування венеричних захворювань, крім СНІДу та венеричних\nзахворювань, причиною яких стало нестатеве зараження або\nзгвалтування;\nє) лікування тютюнової чи алкогольної залежності;\nж) клонування людини або її органів;\nз) придбання ліків, медичних засобів та пристосувань, оплати\nвартості медичних послуг, які не підпадають під перелік життєво\nнеобхідних, встановлений Кабінетом Міністрів України;\n5.3.5. суму витрат платника податку на сплату за власний\nрахунок страхових внесків, страхових премій та пенсійних внесків\nстраховику-резиденту, недержавному пенсійному фонду, установі\nбанку за договорами довгострокового страхування життя,\nнедержавного пенсійного забезпечення, за пенсійним контрактом з\nнедержавним пенсійним фондом, а також внесків на банківський\nпенсійний депозитний рахунок, на пенсійні вклади як такого\nплатника податку, так і членів його сім'ї першого ступеня\nспоріднення, яка не перевищує (у розрахунку за кожний з повних чи\nнеповних місяців звітного податкового року, протягом яких діяв\nдоговір страхування): ( Абзац перший підпункту 5.3.5 пункту 5.3\nстатті 5 в редакції Закону N 1958-IV ( 1958-15 ) від 01.07.2004 )\nа) при страхуванні платника податку або за пенсійним\nконтрактом з недержавним пенсійним фондом платника податку або на\nбанківський пенсійний депозитний рахунок чи за їх сукупністю -\nсуму, визначену у підпункті 6.5.1 пункту 6.5 статті 6 цього\nЗакону; ( Абзац другий підпункту 5.3.5 пункту 5.3 статті 5 із\nзмінами, внесеними згідно із Законом N 1958-IV ( 1958-15 ) від\n01.07.2004 )\nб) при страхуванні члена сім'ї платника податку першого\nступеня споріднення або за пенсійним контрактом з недержавним\nпенсійним фондом або на банківський пенсійний депозитний рахунок\nна користь такого члена сім'ї чи за їх сукупністю - 50 відсотків\nсуми, визначеної у підпункті 6.5.1 пункту 6.5 статті 6 цього\nЗакону, у розрахунку на кожного застрахованого члена сім'ї.\n( Абзац третій підпункту 5.3.5 пункту 5.3 статті 5 із змінами,\nвнесеними згідно із Законом N 1958-IV ( 1958-15 ) від 01.07.2004 )\nЯкщо платник податку або члени його сім'ї першого ступеня\nспоріднення були застраховані їх працедавцями або працедавці є\nвкладниками недержавних пенсійних фондів чи пенсійних депозитних\nрахунків на їх користь, згідно з підпунктом \"в\" підпункту 4.2.4\nпункту 4.2 статті 4 цього Закону, то гранична сума, встановлена\nпідпунктом \"а\" або \"б\" цього підпункту, зменшується для\nвідповідної застрахованої особи або учасника недержавного\nпенсійного фонду на суму страхових внесків або внесків до\nнедержавних пенсійних фондів чи на пенсійні депозитні рахунки,\nсплачених її працедавцем протягом такого звітного податкового\nроку. ( Абзац четвертий підпункту 5.3.5 пункту 5.3 статті 5 в\nредакції Закону N 1958-IV ( 1958-15 ) від 01.07.2004 )\nЯкщо член сім'ї платника податку першого ступеня споріднення\nсамостійно застрахував такі самі ризики за окремим страховим\nдоговором або він є вкладником недержавного пенсійного фонду за\nокремим пенсійним контрактом, то: ( Абзац п'ятий підпункту 5.3.5\nпункту 5.3 статті 5 із змінами, внесеними згідно із Законом\nN 1958-IV ( 1958-15 ) від 01.07.2004 )\nплатник податку не має права включати до складу податкового\nкредиту суму, визначену у підпункті \"б\" підпункту 5.3.5 цього\nпункту стосовно такого члена сім'ї;\nтакий член сім'ї має право включити до складу свого\nподаткового кредиту суму страхових (пенсійних) внесків (премій),\nсплачених за таким окремим страховим договором чи пенсійним\nконтрактом на умовах підпункту \"б\" підпункту 5.3.5 цього пункту;\n( Абзац сьомий підпункту 5.3.5 пункту 5.3 статті 5 із змінами,\nвнесеними згідно із Законом N 1958-IV ( 1958-15 ) від 01.07.2004 )\n5.3.6. суми витрат платника податку із:\nштучного запліднення, незалежно від того, чи перебуває він у\nшлюбі з донором, чи ні;\nоплати вартості державних послуг, включаючи сплату державного\nмита, пов'язаних з усиновленням дитини.\n5.3.7. Суму коштів, сплачених платником податку у зв'язку із\nпереобладнанням транспортного засобу, що належить платникові\nподатку, з використанням у вигляді палива моторного сумішевого,\nбіоетанолу, біодизелю, стиснутого або скрапленого газу, інших\nвидів біопалива;\n5.3.8. суми витрат платника податку на сплату видатків на\nбудівництво (придбання) доступного житла, у тому числі на\nпогашення пільгового іпотечного житлового кредиту, наданого на\nтакі цілі, та процентів за ним.\n5.4. Обмеження права на нарахування податкового кредиту\n5.4.1. Податковий кредит може бути нарахований виключно\nрезидентом, що має індивідуальний ідентифікаційний номер.\n5.4.2. Загальна сума нарахованого податкового кредиту не може\nперевищувати суми загального оподатковуваного доходу платника\nподатку, одержаного протягом звітного року як заробітна плата.\n5.4.3. Якщо платник податку не скористався правом на\nнарахування податкового кредиту за наслідками звітного податкового\nроку, то таке право на наступні податкові роки не переноситься.\n5.5. Центральний податковий орган видає інструкцію з питань\nзастосування норм цієї статті та провадить безоплатні роз'яснення\nпорядку документального підтвердження прав на податковий кредит та\nподання податкової декларації, у тому числі шляхом проведення\nвідповідних навчань, семінарів тощо, забезпечує безоплатне надання\nбланків декларацій з цього податку, інших розрахунків,\nпередбачених цим Законом, податковими органами за першим запитом\nплатника цього податку."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Податкові соціальні пільги",
      "content": "6.1. Перелік податкових соціальних пільг\nЗ урахуванням норм пункту 6.5 цієї статті платник податку має\nправо на зменшення суми загального місячного оподатковуваного\nдоходу, отримуваного з джерел на території України від одного\nпрацедавця у вигляді заробітної плати, на суму податкової\nсоціальної пільги у таких розмірах:\n6.1.1. у розмірі, що дорівнює 50 відсоткам однієї\nмінімальної заробітної плати (у розрахунку на місяць),\nвстановленої законом на 1 січня звітного податкового року, - для\nбудь-якого платника податку; ( Підпункт 6.1.1 пункту 6.1 статті 6\nв редакції Закону N 2771-IV ( 2771-15 ) від 07.07.2005 )\n6.1.2. у розмірі, що дорівнює 150 відсоткам суми пільги,\nвизначеної за правилами підпункту 6.1.1 цього пункту, - для\nплатника податку, який:\nа) є самотньою матір'ю або самотнім батьком (опікуном,\nпіклувальником) - у розрахунку на кожну дитину віком до 18 років;\nб) утримує дитину-інваліда - у розрахунку на кожну дитину\nвіком до 18 років; ( Підпункт \"б\" підпункту 6.1.2 пункту 6.1\nстатті 6 в редакції Закону N 1781-IV ( 1781-15 ) від 15.06.2004 )\nг) є вдівцем або вдовою;\nд) є особою, віднесеною законом до 1 або 2 категорії осіб,\nпостраждалих внаслідок Чорнобильської катастрофи, включаючи осіб,\nнагороджених грамотами Президії Верховної Ради УРСР у зв'язку з їх\nучастю в ліквідації наслідків Чорнобильської катастрофи;\nе) є учнем, студентом, аспірантом, ординатором, ад'юнктом;\n( Підпункт \"е\" підпункту 6.1.2 пункту 6.1 статті 6 із змінами,\nвнесеними згідно із Законом N 1958-IV ( 1958-15 ) від 01.07.2004 )\nє) є інвалідом I або II групи, у тому числі з дитинства;\nж) є особою, якій присуджено довічну стипендію як\nгромадянину, що зазнав переслідувань за правозахисну діяльність,\nвключаючи журналістів;\n6.1.3. у розмірі, що дорівнює 200 відсоткам суми пільги,\nвизначеної за правилами підпункту 6.1.1 цього пункту, - для\nплатника податку, який є:\nа) особою, що є Героєм України, Героєм Радянського Союзу,\nГероєм Соціалістичної Праці або повним кавалером ордена Слави чи\nордена Трудової Слави; ( Підпункт \"а\" підпункту 6.1.3 пункту 6.1\nстатті 6 в редакції Закону N 1958-IV ( 1958-15 ) від 01.07.2004 )\nб) учасником бойових дій під час Другої світової війни або\nособою, яка у той час працювала в тилу, на яких поширюється дія\nЗакону України \"Про статус ветеранів війни, гарантії їх\nсоціального захисту\" ( 3551-12 ); ( Підпункт \"б\" підпункту 6.1.3\nпункту 6.1 статті 6 із змінами, внесеними згідно із Законами\nN 1781-IV ( 1781-15 ) від 15.06.2004, N 1958-IV ( 1958-15 ) від\n01.07.2004 )\nв) колишнім в'язнем концтаборів, гетто та інших місць\nпримусового утримання під час Другої світової війни або особою,\nвизнаною репресованою чи реабілітованою;\nг) особою, яка була насильно вивезена з території колишнього\nСРСР під час Другої світової війни на територію держав, що\nперебували у стані війни з колишнім СРСР або були окуповані\nфашистською Німеччиною та її союзниками;\nд) особою, яка перебувала на блокадній території колишнього\nЛенінграда (Санкт-Петербург, Російська Федерація) у період з\n8 вересня 1941 року по 27 січня 1944 року;\nе) особою, яка має та виховує трьох чи більше дітей віком до\n18 років, - у розрахунку на кожну таку дитину; { Підпункт 6.1.3\nпункту 6.1 статті 6 доповнено підпунктом \"е\" згідно із Законом\nN 1343-VI ( 1343-17 ) від 19.05.2009 }\n6.2. Порядок вибору податкової соціальної пільги, більшої за\nрозміром\nУ разі якщо платник податку має право на застосування\nподаткової соціальної пільги з двох і більше підстав, зазначених у\nпункті 6.1 цієї статті, податкова соціальна пільга застосовується\nодин раз з підстави, що передбачає її найбільший розмір, при\nдотриманні процедур, визначених підпунктом 6.4.1 пункту 6.4 цієї\nстатті.\nНорми цього пункту не поширюються на випадки, передбачені в\nабзаці другому підпункту 6.5.1 пункту 6.5 цієї статті. ( Пункт 6.2\nстатті 6 доповнено абзацом другим згідно із Законом N 1780-IV\n( 1780-15 ) від 15.06.2004 - поширюється на податкові періоди\nпочинаючи з 1 січня 2004 року )\n6.3. Вибір місця отримання (застосування) податкової\nсоціальної пільги\n6.3.1. Податкова соціальна пільга застосовується до\nнарахованого місячного доходу платнику податку у вигляді\nзаробітної плати виключно за одним місцем його нарахування\n(виплати).\n6.3.2. Платник податку подає працедавцю заяву про самостійне\nобрання місця застосування податкової соціальної пільги (далі -\nзаява про застосування пільги) за формою, визначеною центральним\nподатковим органом.\nПодаткова соціальна пільга починає застосовуватися до\nнарахованих доходів у вигляді заробітної плати з дня отримання\nпрацедавцем заяви платника податку про застосування пільги. Пільга\nне застосовується до доходу, нарахованого до моменту отримання\nтакої заяви, крім випадків, зазначених у підпункті 6.3.3 цього\nпункту.\nПлатник податку, який змінює за самостійним рішенням місце\nотримання податкової соціальної пільги, зобов'язаний надати\nпрацедавцю за попереднім місцем її застосування заяву про відмову\nвід такої пільги (далі - заява про відмову від пільги) за формою,\nвизначеною центральним податковим органом. Така заява не\nподається, якщо платник податку припиняє трудові відносини з таким\nпрацедавцем з будь-яких підстав, а також у випадках, визначених у\nпідпункті 6.3.3 цього пункту.\nПрацедавець відображає у складі річної податкової звітності\nвсі випадки отримання заяв платників податку про застосування\nпільги та заяв про відмову від такої пільги.\nПодаткова соціальна пільга застосовується за місцем отримання\nплатником податку основного доходу (визначеним у трудовій книжці)\nна дату набрання чинності цим пунктом, без подання заяви про\nзастосування пільги.\nПорядок надання таких документів та їх склад визначається\nКабінетом Міністрів України.\n6.3.3. Податкова соціальна пільга не може бути застосована до\nінших доходів платника податку, якщо він отримує протягом звітного\nподаткового місяця одночасно такі доходи, як:\nа) плата за виконання громадських робіт, яка повністю або\nчастково фінансується за рахунок бюджету або відповідного фонду\nзагальнообов'язкового державного соціального страхування;\nб) стипендія, грошове чи майнове (речове) забезпечення,\nодержувані учнями, студентами, аспірантами, ординаторами,\nад'юнктами, військовослужбовцями строкової служби, що виплачуються\nз бюджету;\nв) заробітна плата під час відбування покарання у вигляді\nпозбавлення волі;\nг) заробітна плата, нарахована (виплачена) за здійснення\nроботи за наймом у складі екіпажу (команди) транспортного засобу,\nякий перебуває за межами території України, її територіальних вод\n(виключної економічної зони), у тому числі на якірних стоянках, та\nналежить резиденту на правах власності або перебуває у його\nтимчасовому (строковому) користуванні та/або є зареєстрованим у\nДержавному судновому реєстрі України чи Судновій книзі України;\nд) заробітна плата осіб, які відповідно до закону є\nдержавними службовцями;\nе) доходи самозайнятої особи від підприємницької діяльності,\nа також іншої незалежної професійної діяльності.\nПодаткова соціальна пільга починає застосовуватися до\nдоходів, визначених у підпунктах \"а\" - \"д\" цього підпункту при їх\nнарахуванні (виплаті), та закінчує застосовуватися при завершенні\nнарахування таких доходів, без подання відповідних заяв,\nвизначених підпунктом 6.3.2 цього пункту.\nПодаткова соціальна пільга не застосовується до доходів,\nвизначених підпунктом \"е\" цього підпункту.\n6.3.4. Якщо у порушення норм цього пункту платник податку\nподає заяву про застосування пільги більш ніж одному працедавцю\nабо якщо платник податку при отриманні доходів, визначених у\nпідпункті 6.3.3 цього пункту, подає таку заяву іншому працедавцю,\nвнаслідок чого податкова соціальна пільга фактично застосовується\nтакож при отриманні інших доходів протягом будь-якого звітного\nподаткового місяця, то такий платник податку втрачає право на\nотримання податкової соціальної пільги за всіма місцями отримання\nдоходу починаючи з місяця, у якому мало місце таке порушення, та\nзакінчуючи місяцем, у якому право на застосування податкової\nсоціальної пільги відновлюється.\nПлатник податку може відновити право на застосування\nподаткової соціальної пільги, якщо він подає заяву про відмову від\nтакої пільги всім працедавцям із зазначенням місяця, в якому мало\nмісце таке порушення, на підставі чого окремий працедавець\nрозраховує та утримує відповідну суму недоплати податку та штраф у\nрозмірі 100 відсотків суми такої недоплати за рахунок найближчої\nвиплати доходу такому платнику податку, а при недостатності суми\nтакої виплати - за рахунок наступних виплат. Якщо з будь-яких\nпідстав сума недоплати та штрафу не була утримана за рахунок\nдоходу платника податку до спливу граничного строку, встановленого\nзаконом для подання річної декларації з цього податку, то сума\nтакої недоплати і штрафу стягується податковим органом у порядку,\nвизначеному законом. При цьому право на застосування податкової\nсоціальної пільги до доходу платника податку відновлюється з\nподаткового місяця, наступного за місяцем, в якому сума такої\nнедоплати та штраф повністю погашаються.\nЦентральний податковий орган встановлює порядок періодичного\nінформування платників податку про наявність порушень ними норм\nпідпункту 6.3.1 цього пункту, виявлених на підставі даних\nподаткової звітності чи документальних перевірок.\n6.3.5. Працедавець, який на підставі належним чином отриманої\nзаяви платника податку про застосування пільги застосовує таку\nпільгу, не несе будь-якої відповідальності за порушення таким\nплатником податку вимог підпункту 6.3.1 цього пункту, за винятком,\nколи такий працедавець і такий платник податку є пов'язаними\nособами або коли суд встановлює факт змови між таким працедавцем і\nтаким платником податку, спрямованої на ухилення від оподаткування\nцим податком.\n6.4. Вибір податкової соціальної пільги за її розміром та\nстрок її дії\n6.4.1. Платник податку, який має право на застосування\nподаткової соціальної пільги більшої, ніж передбачена підпунктом\n6.1.1 пункту 6.1 цієї статті, зазначає про таке право у заяві про\nзастосування пільги та додає відповідні підтверджуючі документи за\nформою, визначеною центральним податковим органом.\n6.4.2. Податкова соціальна пільга, передбачена підпунктами\n\"а\", \"б\" підпункту 6.1.2 та підпунктом \"е\" підпункту 6.1.3 пункту\n6.1 цієї статті, надається до кінця року, в якому дитина досягає\nвісімнадцяти років, а у разі її смерті до досягнення такого віку,\n- до кінця року, на який припадає така смерть. Право на отримання\nтакої податкової соціальної пільги втрачається у разі позбавлення\nплатника податку батьківських прав або якщо він відмовляється від\nдитини чи передає дитину на державне утримання, у тому числі до\nбудинку маляти, дитини, інтернату, дитячого будинку сімейного\nтипу, незалежно від того, чи береться плата за таке утримання, чи\nні, а також якщо дитина стає курсантом на умовах її повного\nутримання починаючи з податкового місяця, на який припадає\nвідповідна подія. { Абзац перший підпункту 6.4.2 пункту 6.4 із\nзмінами, внесеними згідно із Законом N 1343-VI ( 1343-17 ) від\n19.05.2009 }\nПодаткова соціальна пільга, передбачена підпунктом \"г\"\nпідпункту 6.1.2 пункту 6.1 цієї статті, зупиняється з податкового\nмісяця, в якому такий вдівець або вдова бере наступний шлюб чи\nпідпадає під опіку інших осіб.\nПодаткова соціальна пільга, передбачена підпунктами \"д - ж\"\nпідпункту 6.1.2 пункту 6.1 цієї статті, зупиняється з податкового\nмісяця, наступного за місяцем, в якому платник податку втрачає\nстатус, визначений у підпунктах \"д - ж\".\n6.4.3. Розрахунок розміру податкової соціальної пільги\nздійснюється з урахуванням останнього місячного податкового\nперіоду, в якому платник податку помирає чи визнається судом\nпомерлим, безвісно відсутнім або втрачає резидентський статус.\n6.5. Перерахунок та обмеження\n6.5.1. Податкова соціальна пільга застосовується до доходу,\nнарахованого на користь платника податку протягом звітного\nподаткового місяця як заробітна плата (інші прирівняні до неї\nвідповідно до законодавства виплати, компенсації та\nвідшкодування), якщо його розмір не перевищує суми, яка дорівнює\nсумі місячного прожиткового мінімуму, діючого для працездатної\nособи на 1 січня звітного податкового року, помноженої на 1,4 та\nокругленої до найближчих 10 гривень.\nПри цьому граничний розмір доходу, який дає право на\nотримання податкової соціальної пільги одному з батьків у випадках\nта розмірах, передбачених підпунктами \"а\", \"б\" підпункту 6.1.2 та\nпідпунктом \"е\" підпункту 6.1.3 пункту 6.1 цієї статті,\nвизначається як добуток суми, визначеної в абзаці першому цього\nпідпункту, та відповідної кількості дітей. { Абзац другий\nпідпункту 6.5.1 пункту 6.5 із змінами, внесеними згідно із Законом\nN 1343-VI ( 1343-17 ) від 19.05.2009 }\nЯкщо платник податку отримує доходи у вигляді заробітної\nплати за час відпустки, то з метою визначення граничної суми\nдоходу, що дає право на отримання податкової соціальної пільги,\nтакі доходи (їх частина) відносяться до відповідних податкових\nперіодів їх нарахування.\n( Підпункт 6.5.1 пункту 6.5 статті 6 в редакції Законів N 1780-IV\n( 1780-15 ) від 15.06.2004 - поширюється на податкові періоди\nпочинаючи з 1 січня 2004 року, N 1958-IV ( 1958-15 ) від\n01.07.2004 )\n6.5.2. Працедавець платника податку за місцем застосування\nподаткової соціальної пільги здійснює перерахунок сум доходів,\nнарахованих такому платнику податку у вигляді заробітної плати, а\nтакож сум наданих податкових соціальних пільг:\nа) за наслідками кожного звітного податкового року;\nб) під час проведення розрахунку за останній місяць\nзастосування податкової соціальної пільги при зміні місця її\nзастосування за самостійним рішенням платника податку або у\nвипадках, визначених у підпункті 6.3.3 пункту 6.3 цієї статті;\nв) під час проведення остаточного розрахунку з платником\nподатку, який припиняє трудові відносини з таким працедавцем.\n6.5.3. Якщо внаслідок здійсненого перерахунку виникає\nнедоплата цього податку, то така сума стягується працедавцем за\nрахунок суми будь-якого оподатковуваного доходу (після його\nоподаткування) за відповідний місяць, а при недостатності суми\nтакого доходу - за рахунок оподатковуваних доходів наступних\nмісяців, до повного погашення суми такої недоплати.\nЯкщо внаслідок проведення остаточного розрахунку з платником\nподатку, який припиняє трудові відносини з працедавцем, виникає\nсума недоплати, що перевищує суму оподатковуваного доходу платника\nподатку за останній звітний період, то непогашена частина такої\nнедоплати включається до складу податкового зобов'язання платника\nподатку за наслідками звітного податкового року.\n6.5.4. Якщо працедавець з будь-яких причин не здійснює\nперерахунки, зазначені у підпункті 6.5.2 пункту 6.5 цієї статті,\nта/або не утримує суму недоплати чи її частину (крім випадку,\nзазначеного в абзаці другому підпункту 6.5.3 цього пункту) у\nвстановлені цим пунктом строки, то така сума стягується податковим\nорганом за рахунок такого працедавця і не включається до складу\nйого валових витрат.\n6.5.5. Якщо внаслідок здійсненого перерахунку виникає\nпереплата цього податку, то на її суму зменшується сума\nнарахованого податкового зобов'язання платника податку за\nвідповідний місяць, а при недостатності такої суми - сума\nподаткових зобов'язань наступних податкових періодів, до повного\nповернення суми такої переплати.\nЯкщо внаслідок проведення остаточного розрахунку з платником\nподатку, який припиняє трудові відносини з працедавцем, виникає\nсума переплати, що перевищує суму податкового зобов'язання,\nнарахованого за останній звітний період, то така сума підлягає\nвідшкодуванню з бюджету у встановленому порядку."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Ставка податку",
      "content": "7.1. Ставка податку становить 15 відсотків від об'єкта\nоподаткування, крім випадків, визначених у пунктах 7.2-7.4 цієї\nстатті.\n7.2. Ставка податку становить 5 відсотків від об'єкта\nоподаткування, нарахованого податковим агентом як:\nпроцент на поточний або депозитний (вкладний) банківський\nрахунок (у тому числі картковий рахунок);\nпроцентний або дисконтний дохід за іменним ощадним\n(депозитним) сертифікатом;\nпроцент на вклад (внесок) до кредитної спілки, створеної\nвідповідно до закону;\nінвестиційний дохід, який виплачується компанією, що управляє\nактивами інституту спільного інвестування, відповідно до закону;\nдохід за іпотечним сертифікатом участі, іпотечним\nсертифікатом з фіксованою дохідністю, відповідно до закону;\nдохід за сертифікатом фонду операцій з нерухомістю; ( Пункт\n7.2 статті 7 доповнено абзацом згідно із Законом N 3201-IV\n( 3201-15 ) від 15.12.2005 )\nдохід, який виплачується управителем фонду фінансування\nбудівництва; ( Пункт 7.2 статті 7 доповнено абзацом згідно із\nЗаконом N 3201-IV ( 3201-15 ) від 15.12.2005 )\nдохід учасника фонду банківського управління; ( Пункт 7.2\nстатті 7 доповнено абзацом згідно із Законом N 3201-IV ( 3201-15 )\nвід 15.12.2005 )\nв інших випадках, прямо визначених відповідними нормами цього\nЗакону.\n( Пункт 7.2 статті 7 в редакції Закону N 1958-IV ( 1958-15 ) від\n01.07.2004 )\n7.3. Ставка податку становить подвійний розмір ставки,\nвизначеної пунктом 7.1 цієї статті, від об'єкта оподаткування,\nнарахованого як виграш чи приз (крім у державну лотерею у\nгрошовому виразі) на користь резидентів або нерезидентів, та від\nбудь-яких інших доходів, нарахованих на користь нерезидентів -\nфізичних осіб, за винятком доходів, визначених у підпункті 9.11.3\nпункту 9.11 статті 9 цього Закону. ( Пункт 7.3 статті 7 із\nзмінами, внесеними згідно із Законом N 1958-IV ( 1958-15 ) від\n01.07.2004 )\n7.4. Ставка податку становить 10 відсотків від об'єкта\nоподаткування з доходів шахтарів-працівників, які видобувають\nвугілля, залізну руду, руди кольорових і рідкісних металів,\nмарганцеві та уранові руди, працівників шахтобудівних підприємств,\nякі зайняті на підземних роботах повний робочий день, та\nпрацівників державних воєнізованих аварійно-рятувальних служб\n(формувань) у вугільній промисловості - за Списком N 1 виробництв,\nробіт, професій, посад і показників на підземних роботах, на\nроботах з особливо шкідливими і особливо важкими умовами праці,\nзайнятість в яких повний робочий день дає право на пенсію за віком\nна пільгових умовах ( 36-2003-п ), затвердженим Кабінетом\nМіністрів України.\n7.5. Ставка податку може становити інший розмір, визначений\nвідповідними нормами цього Закону.\nСтаття 8. Порядок нарахування, утримання та сплати\n(перерахування) податку до бюджету\n8.1. Оподаткування доходів, нарахованих (виплачених) платнику\nподатку податковим агентом\n8.1.1. Податковий агент, який нараховує (виплачує)\nоподатковуваний дохід на користь платника податку, утримує податок\nвід суми такого доходу за його рахунок, використовуючи ставку\nподатку, визначену у відповідних пунктах статті 7 цього Закону.\n8.1.2. Податок підлягає сплаті (перерахуванню) до бюджету під\nчас виплати оподатковуваного доходу єдиним платіжним документом.\nБанки не мають права приймати платіжні документи на виплату\nдоходу, які не передбачають сплати (перерахування) цього податку\nдо бюджету. Якщо оподатковуваний дохід нараховується, але не\nвиплачується платнику податку особою, що його нараховує, то\nподаток, який підлягає утриманню з такого нарахованого доходу,\nпідлягає сплаті (перерахуванню) до бюджету у строки, встановлені\nзаконом для місячного податкового періоду.\n8.1.3. Якщо згідно з нормами цього Закону окремі види\nоподатковуваних доходів (прибутків) не підлягають оподаткуванню\nпри їх нарахуванні чи виплаті, то платник податку зобов'язаний\nсамостійно включити суму таких доходів до складу загального\nрічного оподатковуваного доходу та подати річну декларацію з цього\nподатку.\n8.1.4. Якщо оподатковуваний дохід виплачується у негрошовій\nформі чи готівкою з каси резидента, то податок сплачується\n(перераховується) до бюджету протягом банківського дня, наступного\nза днем такої виплати.\n8.1.5. Податковий агент зобов'язаний подавати органу\nдержавної податкової служби за місцем його реєстрації податкову\nдекларацію з податку з доходів фізичних осіб за базовий податковий\nперіод, що дорівнює календарному місяцю за формою, встановленою\nцентральним податковим органом, про загальні суми доходів, які\nнараховані на користь платників податку, і загальні суми податку з\nдоходів фізичних осіб, які утримані з цих доходів, а також обсяги\nперерахованого податку до бюджету.\n8.2. Оподаткування доходів, нарахованих платнику податку\nособою, яка не є податковим агентом\n8.2.1. Платник податку, що отримує доходи, нараховані особою,\nяка не є податковим агентом, зобов'язаний включити суму таких\nдоходів до складу загального річного оподатковуваного доходу та\nподати річну декларацію з цього податку.\n8.2.2. Особою, яка не є податковим агентом, вважається\nнерезидент або фізична особа, яка не має статусу суб'єкта\nпідприємницької діяльності, або не є особою, яка здійснює\nнезалежну професійну діяльність. ( Підпункт 8.2.2 пункту 8.2\nстатті 8 із змінами, внесеними згідно із Законом N 1958-IV\n( 1958-15 ) від 01.07.2004 )\nСтаття 9. Особливості нарахування та сплати окремих видів\nдоходів\n9.1. Оподаткування доходу від надання нерухомості в оренду\n(суборенду), житловий найм (піднайм)\n9.1.1. Податковим агентом платника податку - орендодавця щодо\nйого доходу від надання в оренду земельної ділянки\nсільськогосподарського призначення, земельної частки (паю),\nмайнового паю є орендар.\nПри цьому об'єкт оподаткування визначається виходячи з\nрозміру орендної плати, зазначеної в договорі оренди, але не менше\nмінімальної суми орендного платежу, встановленої законодавством з\nпитань оренди землі.\n9.1.2. Податковим агентом платника податку - орендодавця при\nнарахуванні доходу від надання в оренду нерухомого майна іншого,\nніж зазначене у підпункті 9.1.1 цього пункту (включаючи земельну\nділянку, що знаходиться під таким нерухомим майном, чи присадибну\nділянку), є орендар.\nПри цьому об'єкт оподаткування визначається виходячи з\nрозміру орендної плати, зазначеної в договорі оренди, але не менше\nмінімальної суми орендного платежу за повний чи неповний місяць\nоренди. Мінімальна сума орендного платежу визначається за\nметодикою, встановленою Кабінетом Міністрів України, виходячи з\nмінімальної вартості місячної оренди одного квадратного метра\nзагальної площі нерухомості, з урахуванням місця її розташування,\nінших функціональних та якісних показників, що встановлюється\nорганом місцевого самоврядування села, селища, міста, на території\nяких розташована така нерухомість, та оприлюднюється у спосіб,\nнайбільш доступний для жителів такої територіальної громади. Якщо\nтаку мінімальну вартість не встановлено чи не оприлюднено до\nпочатку звітного податкового року, то об'єкт оподаткування\nвизначається виходячи з розміру орендної плати, визначеного в\nдоговорі оренди.\n9.1.3. Надання в оренду нерухомості, що належить юридичній\nабо фізичній особі - нерезиденту, здійснюється виключно через\nзасноване ним постійне представництво на території України або\nюридичну особу - резидента (уповноважену особу), що виконує\nпредставницькі функції відносно такого нерезидента на підставі\nписьмового договору, а якщо нерезидент є фізичною особою, -\nвиступає також його податковим агентом відносно таких доходів.\nНерезидент, який порушує норми цього пункту, вважається таким, що\nухиляється від оподаткування.\n9.1.4. Якщо орендар є фізичною особою, яка не є суб'єктом\nпідприємницької діяльності, то особою, відповідальною за\nнарахування та сплату (перерахування) податку до бюджету, є\nплатник податку - орендодавець.\nПри цьому:\nа) такий орендодавець самостійно нараховує та сплачує податок\nдо бюджету у строки, встановлені законом для квартального\nподаткового періоду, а саме: протягом 40 календарних днів,\nнаступних за останнім днем такого звітного кварталу;\nб) договір оренди нерухомого майна підлягає нотаріальному\nпосвідченню у випадках, передбачених законом, при цьому нотаріус\nзобов'язаний надіслати інформацію про такий договір податковому\nоргану за основним місцем проживання платника податку -\nорендодавця за формою та у спосіб, встановлені Кабінетом Міністрів\nУкраїни. У разі порушення такої форми чи способу нотаріус несе\nвідповідальність, встановлену законом за порушення порядку чи\nстроків надання податкової звітності. { Підпункт \"б\" підпункту\n9.1.4 пункту 9.1 статті 9 із змінами, внесеними згідно із Законом\nN 1509-VI ( 1509-17 ) від 11.06.2009 }\n9.1.5. Доходи, зазначені у цьому пункті, кінцево\nоподатковуються при їх виплаті за їх рахунок.\n9.2. Оподаткування процентів\n9.2.1. Податковим агентом платника податку при нарахуванні\n(сплаті) на його користь доходів, визначених у пункті 7.2 статті 7\nцього Закону, є особа, яка здійснює таке нарахування (сплату).\n( Абзац перший підпункту 9.2.1 пункту 9.2 статті 9 в редакції\nЗакону N 1958-IV ( 1958-15 ) від 01.07.2004 )\nЗагальна сума податків, утриманих протягом звітного\nподаткового місяця з таких нарахованих (сплачених) процентів\nплатнику податку, сплачується (перераховується) таким податковим\nагентом до бюджету у строки, визначені законом для місячного\nподаткового періоду.\n( Щодо тимчасового часткового зупинення дії підпункту 9.2.1 пункту\n9.2 статті 9 додатково див. Закон N 2285-IV ( 2285-15 ) від\n23.12.2004 - редакція до 31.03.2005р.)\n9.2.2. Податковий агент, який нараховує проценти, надає\nподатковий розрахунок загальної суми нарахованих процентів та\nзагальної суми утриманих з них податків у складі податкової\nдекларації з податку на прибуток підприємств у строки, встановлені\nзаконом для такого податку. При цьому інформація щодо окремого\nбанківського вкладного (депозитного) або поточного (у тому числі\nкарткового) рахунку фізичної особи, суми нарахованих на нього\nпроцентів, а також відомостей щодо такої фізичної особи -\nвкладника не надається. ( Абзац перший підпункту 9.2.2 пункту 9.2\nстатті 9 із змінами, внесеними згідно із Законом N 1958-IV\n( 1958-15 ) від 01.07.2004 )\nФорма зазначеного податкового розрахунку встановлюється у\nпорядку, визначеному законом, та:\nдля банків узгоджується з Національним банком України;\nдля небанківських фінансових установ узгоджується з\nвідповідним державним органом, уповноваженим здійснювати контроль\nта нагляд за такими небанківськими фінансовими установами\nвідповідно до закону.\n( Щодо тимчасового часткового зупинення дії підпункту 9.2.2 пункту\n9.2 статті 9 додатково див. Закон N 2285-IV ( 2285-15 ) від\n23.12.2004 - редакція до 31.03.2005р. )\n9.2.3. Оподаткування процентів (у тому числі дисконтних\nдоходів), сплачених (нарахованих) з інших підстав, ніж зазначені у\nпідпункті 9.2.1 цього пункту, здійснюється у загальному порядку,\nвстановленому цим Законом для доходів, що кінцево оподатковуються\nпри їх виплаті, за ставкою, визначеною у пункті 7.1 статті 7 цього\nЗакону.\n9.2.4. Доходи, зазначені у цьому пункті, кінцево\nоподатковуються при їх виплаті за їх рахунок.\n9.3. Оподаткування дивідендів\n9.3.1. Податковим агентом платника податку при нарахуванні\n(виплаті) на його користь дивідендів, крім випадків, визначених у\nпідпункті 4.3.17 цього Закону, є емітент корпоративних прав або за\nйого дорученням - інша особа, яка здійснює таке нарахування\n(виплату).\n9.3.2. Податковим агентом при виплаті дивідендів є будь-який\nрезидент, який нараховує дивіденди, включаючи того, що сплачує\nподаток на прибуток підприємств у спосіб, відмінний від загального\n(є суб'єктом спрощених систем оподаткування), або є звільненим від\nсплати такого податку з будь-яких підстав.\n9.3.3. Резидент, що виплачує дивіденди платникам цього\nподатку, надає податковому органу у строки, встановлені законом\nдля місячного податкового періоду, податковий розрахунок про\nнараховані дивіденди, форма якого визначається за правилами,\nвстановленими законом. ( Підпункт 9.3.3 пункту 9.3 статті 9 із\nзмінами, внесеними згідно із Законом N 1958-IV ( 1958-15 ) від\n01.07.2004 )\n9.3.4. Дивіденди, які нараховані платнику податку емітентом\nкорпоративних прав - резидентом, що є фізичною або юридичною\nособою, підлягають оподаткуванню за ставкою, визначеною пунктом\n7.1 статті 7 цього Закону. ( Підпункт 9.3.4 пункту 9.3 статті 9 із\nзмінами, внесеними згідно із Законом N 1958-IV ( 1958-15 ) від\n01.07.2004 )\n9.3.5. Доходи, зазначені у цьому пункті, кінцево\nоподатковуються при їх виплаті за їх рахунок.\n9.4. Оподаткування роялті\n9.4.1. Оподаткування роялті здійснюється за правилами,\nвстановленими пунктом 9.3 цієї статті для оподаткування\nдивідендів, без застосування норм підпункту 4.3.17 пункту 4.3\nстатті 4 цього Закону.\n9.4.2. Резиденти можуть нараховувати роялті лише у зв'язку з\nвикористанням платником податку права на інтелектуальну\n(промислову) власність, зареєстрованого відповідно до закону.\n9.5. Оподаткування виграшів та призів\n9.5.1. Податковим агентом платника податку при нарахуванні\nна його користь доходу у вигляді призів, виграшів у лотерею (крім\nдержавних лотерей), інших розіграшів або виграшів в азартних\nіграх, є особа, яка здійснює таке нарахування.\nПри нарахуванні доходів у вигляді виграшів у лотерею (крім\nдержавних лотерей) або в інших розіграшах, які передбачають\nпопереднє придбання платником податку права на участь у таких\nлотереях чи розіграшах, не беруться до уваги витрати, понесені\nплатником податку у зв'язку з одержанням такого доходу.\nПри нарахуванні доходу, отриманого у вигляді виграшу в\nазартних іграх в казино, інших гральних місцях чи домах (далі -\nгральний заклад), за винятком гри в тоталізатор, враховуються\nвитрати платника податку, понесені ним у зв'язку з отриманням\nтакого доходу протягом робочого дня (зміни).\nПри нарахуванні доходу, отриманого у вигляді виграшу в\nазартних іграх в тоталізатор, враховуються витрати платника\nподатку, понесені ним у зв'язку з отриманням такого доходу\nпротягом періоду з початку прийняття ставки до завершення\nрозіграшу.\nДоходи, зазначені у цьому підпункті, кінцево оподатковуються\nпри їх виплаті за їх рахунок.\nПорядок податкового обліку доходів та витрат платників\nподатків - гравців у гральних закладах встановлюється центральним\nподатковим органом.\n( Підпункт 9.5.1 пункту 9.5 статті 9 в редакції Закону N 1958-IV\n( 1958-15 ) від 01.07.2004 )\n9.5.2. Платник податку, який отримує дохід у вигляді виграшу\nв азартні ігри в казино, інших гральних місцях чи домах (далі -\nгральний заклад), зобов'язаний включити до складу свого загального\nоподатковуваного річного доходу позитивну різницю між сумою такого\nдоходу та документально підтвердженими витратами, понесеними у\nзв'язку з отриманням такого доходу протягом такого року.\nЗ метою здійснення податкового контролю будь-яка фізична\nособа - резидент чи нерезидент зобов'язана пред'явити паспорт при\nвході до грального закладу, а відповідна службова особа такого\nгрального закладу зобов'язана занести відомості про номер такого\nпаспорта, ім'я та прізвище його власника, його громадянство, а у\nразі коли така особа є громадянином України - зареєстроване місце\nйого проживання. На вимогу платника податку - гравця особа, що\nвиплачує виграш, зобов'язана надати персоніфіковані відомості про\nтакий виграш та понесені такою особою витрати. Порядок виконання\nнорм цього підпункту визначається центральним податковим органом.\nУ разі якщо такі персоніфіковані відомості були надані\nплатнику податку, то податковий орган має право на отримання цих\nвідомостей у податкового агента. ( Підпункт 9.5.2 пункту 9.5\nстатті 9 доповнено абзацом третім згідно із Законом N 1958-IV\n( 1958-15 ) від 01.07.2004 )\n9.6. Оподаткування інвестиційного прибутку\n9.6.1. Облік фінансових результатів операцій з інвестиційними\nактивами ведеться платником податку самостійно, окремо від інших\nдоходів і витрат.\n9.6.2. Інвестиційний прибуток розраховується як позитивна\nрізниця між доходом, отриманим платником податку від продажу\nокремого інвестиційного активу, та його вартістю, що\nрозраховується виходячи з суми витрат, понесених у зв'язку з\nпридбанням такого активу, з урахуванням норм підпункту 9.6.4 цього\nпункту.\nДо продажу інвестиційного активу прирівнюються також операції\nз:\nобміну інвестиційного активу на інший інвестиційний актив;\nзворотного викупу корпоративного права його емітентом, яке\nналежало платнику податку;\nповернення платнику податку коштів або майна (майнових прав),\nпопередньо внесених ним до статутного фонду емітента корпоративних\nправ, внаслідок виходу такого платника податку з числа засновників\n(учасників) такого емітента чи ліквідації такого емітента.\nПридбанням інвестиційного активу вважаються також операції з\nвнесення платником податку коштів або майна до статутного фонду\nюридичної особи - резидента в обмін на емітовані ним корпоративні\nправа.\nІнвестиційний актив, подарований платнику податку чи\nуспадкований платником податку, вважається придбаним за нульовою\nвартістю.\n9.6.3. Якщо у результаті розрахунку інвестиційного прибутку\nза правилами, встановленими підпунктом 9.6.2 цього пункту, виникає\nвід'ємне значення, то воно вважається інвестиційним збитком.\n9.6.4. Якщо протягом 30 календарних днів до дня продажу\nпакета цінних паперів (корпоративних прав), а також протягом\nнаступних 30 календарних днів за днем такого продажу платник\nподатку придбає пакет ідентичних цінних паперів (корпоративних\nправ), то:\nа) інвестиційний збиток, що виник внаслідок такого продажу,\nне враховується при визначенні загального фінансового результату\nоперацій з інвестиційними активами;\nб) вартість придбаного пакета для цілей оподаткування\nвизначається за ціною його придбання, але не нижче ціни проданого\nпакета.\n9.6.5. Якщо платник податку протягом звітного року продає\nінвестиційний актив за договором, який обумовлює право на його\nзворотний викуп у наступному році, чи придбає опціон на такий\nвикуп, то інвестиційний збиток, який виникає внаслідок такого\nпродажу, не враховується при визначенні загального фінансового\nрезультату операцій з інвестиційними активами.\nЯкщо платник податку, який продає інвестиційний актив\nпротягом звітного податкового року, внаслідок чого виникає\nінвестиційний збиток, придбає такий інвестиційний актив або\nідентичний йому пакет у наступному податковому році, то для цілей\nоподаткування вартість такого придбаного пакета визначається на\nрівні ціни такого проданого пакета, відповідно збільшеної або\nзменшеної на різницю між цінами придбання цих двох пакетів.\nЯкщо платник податку продає пакет цінних паперів\n(корпоративні права) пов'язаним з ним особам, то інвестиційний\nзбиток, що виникає внаслідок такого продажу, не враховується при\nвизначенні загального фінансового результату операцій з\nінвестиційними активами.\nЯкщо платник податку дарує інвестиційний актив або передає\nйого у спадщину, то інвестиційний збиток, що виникає внаслідок\nтакого дарування або надання у спадщину, не враховується при\nвизначенні загального фінансового результату операцій з\nінвестиційними активами.\n9.6.6. До складу загального річного оподатковуваного доходу\nплатника податку включається позитивне значення загального\nфінансового результату операцій з інвестиційними активами за\nнаслідками такого звітного року.\nЗагальний фінансовий результат операцій з інвестиційними\nактивами визначається як сума інвестиційних прибутків, отриманих\nплатником податку протягом звітного року, зменшена на суму\nінвестиційних збитків, понесених платником податку протягом такого\nроку.\nЯкщо загальний фінансовий результат операцій з інвестиційними\nактивами має від'ємне значення, то його сума переноситься у\nзменшення загального фінансового результату операцій з\nінвестиційними активами наступних років до його повного погашення.\n9.6.7. Для цілей цього пункту:\nа) під терміном \"інвестиційний актив\" розуміється пакет\nцінних паперів чи корпоративні права, виражені в інших, ніж цінні\nпапери, формах, випущені одним емітентом, а також банківські\nметали, придбані у банку, незалежно від місця їх подальшого\nпродажу;\nб) під терміном \"пакет цінних паперів\" розуміється окремий\nцінний папір чи сукупність ідентичних цінних паперів;\nв) під терміном \"ідентичний цінний папір\" розуміються цінні\nпапери, випущені одним емітентом за тотожними умовами емісії,\nвиплати доходу, викупу чи погашення.\n9.6.8. Не підлягає оподаткуванню та не включається до складу\nзагального річного оподатковуваного доходу:\nа) дохід, отриманий платником податку протягом звітного\nподаткового року від продажу інвестиційних активів, якщо сума\nтакого доходу не перевищує суму, визначену у підпункті 6.5.1\nпункту 6.5 статті 6 цього Закону;\nб) дохід, отриманий платником податку від продажу\nінвестиційних активів у випадках, визначених підпунктами 4.3.3 та\n4.3.18 пункту 4.3 статті 4 цього Закону.\nУ випадках, визначених підпунктами \"а\" і \"б\" цього підпункту,\nплатник податку не включає до розрахунку загального фінансового\nрезультату операцій з інвестиційними активами суму таких доходів\nта витрат на придбання таких інвестиційних активів.\n9.6.9. Платник податку, який здійснює операції з\nінвестиційними активами з використанням послуг професійного\nторговця цінними паперами, має право укласти договір з таким\nторговцем щодо виконання ним функцій податкового агента. Порядок\nзастосування цього підпункту визначається центральним податковим\nорганом.\n9.6.10. Норми цього пункту не поширюються на придбання або\nпродаж (погашення) платником податку цінних паперів у вигляді\nощадних (депозитних) сертифікатів, іпотечних сертифікатів участі,\nіпотечних сертифікатів з фіксованою дохідністю. ( Підпункт 9.6.10\nпункту 9.6 статті 9 в редакції Закону N 1958-IV ( 1958-15 ) від\n01.07.2004 )\n9.7. Оподаткування благодійної допомоги\n9.7.1. Не підлягає оподаткуванню та включенню до складу\nзагального місячного або річного оподатковуваного доходу платника\nподатку благодійна, у тому числі гуманітарна, допомога (далі -\nблагодійна допомога), яка надходить на його користь у вигляді\nкоштів або майна (безоплатно виконаної роботи, наданої послуги) та\nвідповідає вимогам, визначеним цим пунктом.\nДля цілей оподаткування благодійна допомога поділяється на\nцільову та нецільову благодійну допомогу.\nЦільовою є благодійна допомога, яка надається під визначені\nумови та напрями її витрачання, а нецільовою вважається допомога,\nяка надається без встановлення таких умов або напрямів.\n9.7.2. Не підлягає включенню до оподатковуваного доходу\nцільова або нецільова благодійна допомога, яка надходить платнику\nподатку, постраждалому внаслідок:\nа) екологічних, техногенних та інших катастроф у місцевостях,\nоголошених згідно з Конституцією України ( 254к/96-ВР ) зонами\nнадзвичайної екологічної ситуації, у граничних сумах, визначених\nКабінетом Міністрів України;\nб) стихійного лиха, аварій, епідемій та епізоотій\nзагальнодержавного або місцевого характеру, які завдали або\nстворюють загрозу здоров'ю громадян, навколишньому природному\nсередовищу, викликали або можуть викликати людські жертви або\nвтрату власності громадян, у зв'язку з якими рішення про залучення\nблагодійної допомоги було прийнято відповідно Кабінетом Міністрів\nУкраїни або органом місцевого самоврядування, у граничних сумах,\nвизначених Кабінетом Міністрів України.\nБлагодійна допомога, що надається на зазначені цілі, повинна\nрозподілятися через державний чи місцевий бюджет або через\nбанківські рахунки існуючої мережі благодійних організацій,\nТовариства Червоного Хреста України.\n9.7.3. Не підлягає включенню до оподатковуваного доходу сума\nнецільової благодійної допомоги, у тому числі матеріальної, яка\nнадається резидентами - юридичними або фізичними особами на\nкористь платника податку протягом звітного податкового року\nсукупно у розмірі, що не перевищує розмір суми граничного розміру\nдоходу, визначеного згідно з абзацом першим підпункту 6.5.1 пункту\n6.5 статті 6 цього Закону, встановленого на 1 січня такого року,\nза умови, що на такого платника податку поширюється право на\nотримання податкової соціальної пільги згідно з підпунктом 6.5.1\nпункту 6.5 статті 6 цього Закону. ( Абзац перший підпункту 9.7.3\nпункту 9.7 статті 9 із змінами, внесеними згідно із Законом\nN 1958-IV ( 1958-15 ) від 01.07.2004 )\nБлагодійник - юридична особа зазначає відомості про надані\nсуми нецільової благодійної допомоги у складі податкової\nзвітності.\nПри отриманні нецільової благодійної допомоги від\nблагодійника - фізичної особи платник податку зобов'язаний подати\nрічну податкову декларацію із зазначенням її сум у разі, якщо:\nа) загальна сума отриманої нецільової благодійної допомоги\nпротягом звітного податкового року перевищує її граничний розмір,\nустановлений підпунктом 9.7.3 цього пункту;\nб) платник податку не має права на отримання податкової\nсоціальної пільги згідно з підпунктом 6.5.1 пункту 6.5 статті 6\nцього Закону.\n9.7.4. Не підлягає включенню до оподатковуваного доходу\nцільова благодійна допомога, яка надається резидентами -\nюридичними або фізичними особами у будь-якій сумі (вартості):\nа) закладу охорони здоров'я для компенсації вартості платних\nпослуг з лікування платника податку або члена його сім'ї першого\nступеня споріднення, у тому числі для придбання ліків (донорських\nкомпонентів, протезно-ортопедичних пристосувань) у розмірах, що не\nпокриваються виплатами з фонду загальнообов'язкового медичного\nстрахування, крім витрат на косметичне лікування або косметичну\nхірургію (включаючи косметичне протезування, не пов'язане з\nмедичними показаннями), водолікування та геліотерапію, не\nпов'язані з хронічними захворюваннями, лікування та протезування\nзубів з використанням дорогоцінних металів, гальванопластики та\nпорцеляни, аборти (крім абортів, які проводяться за медичними\nпоказаннями, або якщо вагітність стала наслідком згвалтування),\nоперації з переміни статі; лікування венеричних захворювань (крім\nСНІДу та венеричних захворювань, причиною яких стало нестатеве\nзараження або згвалтування), лікування тютюнової чи алкогольної\nзалежності; клонування людини або її органів; придбання ліків,\nмедичних засобів та пристосувань, які не підпадають під перелік\nжиттєво необхідних, встановлений Кабінетом Міністрів України;\nб) нижчевизначеним закладам для розподілу благодійної\nдопомоги між особами, що не досягли 18-річного віку та перебувають\nу таких закладах:\nбудинку маляти;\nбудинку дитини;\nбудинку-інтернаті;\nшколі-інтернаті (у тому числі спеціальній, санаторній або для\nсиріт);\nдитячому будинку сімейного типу;\nшколі соціальної реабілітації;\nпритулку для неповнолітніх;\nприймальнику-розподільнику системи Міністерства внутрішніх\nсправ України;\nв) державному або комунальному закладу чи благодійній\nорганізації, у тому числі Товариству Червоного Хреста України, що\nнадають послуги особам, які не мають житла, з їх харчування та\nоблаштування на нічліг;\nг) слідчому ізолятору або установі виконання покарань для\nполіпшення умов утримання, харчування чи медичного обслуговування\nосіб, які перебувають у слідчих ізоляторах чи установах виконання\nпокарань, або безпосередньо таким особам; { Підпункт \"г\" підпункту\n9.7.4 пункту 9.7 статті 9 із змінами, внесеними згідно з Законом\nN 1254-VI ( 1254-17 ) від 14.04.2009 }\nд) будинку для престарілих чи інвалідів для поліпшення умов\nїх утримання, харчування, медичного обслуговування, соціальної\nреабілітації;\nе) платнику податку, який здійснює наукове дослідження або\nрозробку, для відшкодування вартості обладнання, матеріалів, інших\nвитрат (крім виплат заробітної плати, додаткових благ, інших\nособистих витрат), за умови, якщо результати таких досліджень та\nрозробок підлягають оприлюдненню та не можуть бути предметом\nпатентування чи інших обмежень у оприлюдненні чи безоплатному\nпоширенні об'єктів права інтелектуальної (промислової) власності,\nотриманих у результаті таких досліджень або розробок, а також якщо\nотримання такої допомоги не містить передумов щодо виникнення\nбудь-яких договірних зобов'язань між благодійником або будь-якою\nтретьою особою та набувачем благодійної допомоги у майбутньому,\nкрім обов'язків з цільового використання такої благодійної\nдопомоги.\nУ разі коли після завершення зазначеного наукового\nдослідження (розробки) у набувача благодійної допомоги залишаються\nоб'єкти власності, надані благодійною організацією для виконання\nтакого дослідження (розробки), такий набувач зобов'язаний:\nабо придбати такі об'єкти власності у такої благодійної\nорганізації за їх звичайною ціною на момент такого придбання;\nабо повернути такі об'єкти власності такій благодійній\nорганізації чи іншій благодійній організації;\nабо визнати дохід у розмірі вартості таких об'єктів\nвласності, визначеної за звичайними цінами, з наступним його\nоподаткуванням;\nє) аматорській спортивній організації, клубу для компенсації\nвитрат з придбання або оренди спортивного знаряддя та інвентарю,\nкористування спортивними майданчиками, приміщеннями чи спорудами\nдля проведення тренувань, забезпечення участі спортсмена-аматора у\nспортивних змаганнях.\nПід терміном \"аматорська спортивна організація, клуб\"\nрозуміється громадська організація, діяльність якої не спрямована\nна отримання доходу; під терміном \"спортсмен-аматор\" розуміється\nособа, чия спортивна діяльність не спрямована на отримання доходу,\nза винятком отримання нагород чи винагород від імені держави,\nорганів місцевого самоврядування або громадських організацій як\nУкраїни, так і інших країн, у вигляді медалей, грамот, пам'ятних\nпризів у формах, відмінних від грошової, а також як сума\nвідшкодування витрат, пов'язаних із відрядженням такого\nспортсмена-аматора у місце проведення змагання, у межах\nвстановлених законом норм для відрядження найманого працівника.\nДо запровадження системи загальнообов'язкового медичного\nстрахування норми підпункту \"а\" підпункту 9.7.4 цього пункту\nпоширюються на загальну суму (вартість) благодійної допомоги,\nотриманої набувачем на такі цілі (з урахуванням зазначених у цьому\nпункті обмежень). ( Підпункт 9.7.4 пункту 9.7 статті 9 доповнено\nабзацом згідно із Законом N 1958-IV ( 1958-15 ) від 01.07.2004 )\nж) платникові податку (батькові чи матері), який виховує\nтрьох і більше дітей. { Підпункт 9.7.4 пункту 9.7 статті 9\nдоповнено підпунктом \"ж\" згідно із Законом N 1343-VI ( 1343-17 )\nвід 19.05.2009 }\n9.7.5. Набувач цільової благодійної допомоги у вигляді коштів\nмає право на її використання протягом строку, встановленого\nумовами такої допомоги, але не більше 12 календарних місяців,\nнаступних за місяцем отримання такої допомоги, за винятком\nотримання благодійної допомоги у вигляді ендавменту. Якщо цільова\nблагодійна допомога у вигляді коштів не використовується її\nнабувачем протягом такого строку та не повертається благодійнику\nдо його закінчення, то такий набувач зобов'язаний включити\nневикористану суму такої допомоги до складу загального річного\nоподатковуваного доходу та сплатити відповідний податок.\nПід терміном \"ендавмент\" слід розуміти суму коштів або цінних\nпаперів, які вносяться благодійником у банк або небанківську\nфінансову установу, завдяки чому набувач благодійної допомоги\nотримує право на використання процентів або дивідендів,\nнарахованих на суму такого ендавменту. При цьому такий набувач не\nмає права витрачати або відчужувати основну суму такого ендавменту\nбез згоди благодійника.\n9.7.6. Набувач цільової благодійної допомоги має право\nзвернутися до податкового органу з поданням щодо продовження\nстроку використання такої цільової благодійної допомоги у разі\nіснування достатніх підстав, що підтверджують неможливість її\nповного використання у зазначені цим пунктом строки, а керівник\nтакого податкового органу має право прийняти рішення про таке\nпродовження. Якщо податковий орган відмовляє у такому продовженні,\nйого рішення може бути оскаржене в апеляційному порядку згідно із\nзаконом.\n9.7.7. Забороняється надавати благодійну чи спонсорську\nдопомогу органам державного управління та органам місцевої влади\nабо створеним ними благодійним фондам чи іншим неприбутковим\nорганізаціям чи за їх дорученням - третім особам, якщо надання\nтакої благодійної допомоги є попередньою або наступною умовою\nвидачі платнику податку будь-якого дозволу, ліцензії, узгодження,\nдержавної послуги чи іншого рішення на його користь або\nприскорення такої видачі (спрощення її процедури).\nДії посадових (службових) осіб органів державного управління\nта органів місцевої влади з висування таких умов вважаються діями\nз вимагання коштів або майна у розмірі такої благодійної чи\nспонсорської допомоги.\n9.8. Оподаткування доходів, отриманих за договорами\nдовгострокового страхування життя, недержавного пенсійного\nзабезпечення та пенсійних вкладів\n9.8.1. Податковим агентом платника податку - отримувача\nвиплати чи викупної суми є страховик-резидент, який здійснює\nнарахування страхової виплати чи викупної суми за договором\nнедержавного пенсійного забезпечення або довгострокового\nстрахування життя.\nПодатковим агентом платника податку - вкладника за договором\nпенсійного вкладу, учасника недержавних пенсійних фондів є\nадміністратор недержавних пенсійних фондів, який здійснює\nнарахування виплат за договором пенсійного вкладу та за договором\nз недержавним пенсійним фондом.\n9.8.2. Податковий агент утримує та сплачує (перераховує) до\nбюджету податок за ставкою, визначеною у пункті 7.1 статті 7 цього\nЗакону, від:\nа) 60 відсотків суми:\nодноразової страхової виплати за договором довгострокового\nстрахування життя при досягненні застрахованою особою певного\nвіку, обумовленого у такому страховому договорі, чи при її дожитті\nдо закінчення строку такого договору;\nвиплат пенсії на визначений строк, що проводиться з\nнедержавного пенсійного фонду учаснику фонду в порядку та строки,\nщо визначені законодавством;\nб) 60 відсотків сум:\nрегулярних та послідовних виплат (ануїтетів) за договором\nдовгострокового страхування життя, пенсійних виплат за договором\nпенсійного вкладу, виплат довічної пенсії (довічні ануїтети), крім\nвипадків, визначених у підпункті \"а\" підпункту 9.8.3 цього пункту;\nв) викупної суми при достроковому розірванні страхувальником\nдоговору довгострокового страхування життя;\nг) суми коштів, з яких не було утримано (сплачено) податок та\nякі виплачуються вкладнику з його пенсійного вкладу у зв'язку з\nдостроковим розірванням договору пенсійного вкладу; ( Підпункт \"г\"\nпідпункту 9.8.2 пункту 9.8 статті 9 в редакції Закону N 3201-IV\n( 3201-15 ) від 15.12.2005 )\nґ) суми одноразових пенсійних виплат учаснику недержавного\nпенсійного фонду, за винятком одноразових виплат, передбачених у\nпідпункті \"в\" підпункту 9.8.3 цього пункту.\n9.8.3. Не підлягають оподаткуванню при їх нарахуванні\n(виплаті) страховиком-резидентом або адміністратором недержавних\nпенсійних фондів та не включаються до складу загального\nоподатковуваного доходу платника податку звітних податкових\nперіодів, встановлених законом:\nа) суми регулярних та послідовних виплат (ануїтетів) за\nдоговором довгострокового страхування життя або пенсійних виплат\nза договором пенсійного вкладу, виплат пенсій на визначений строк\nабо довічних пенсій, одержувані платником податку - резидентом, що\nмає вік, не менший 70 років;\nб) сума страхової виплати за договором довгострокового\nстрахування життя, якщо внаслідок страхового випадку застрахована\nособа отримує інвалідність I групи;\nв) сума виплат за договором пенсійного вкладу, виплат пенсії\nна визначений строк, довічних або одноразових пенсій, якщо\nвкладник, учасник недержавного пенсійного фонду чи застрахована\nособа отримує інвалідність I групи.\n9.8.4. Дохід у вигляді страхової виплати або виплати за\nдоговором пенсійного вкладу чи за договором недержавного\nпенсійного забезпечення, що сплачується спадкоємцю платника\nподатку, оподатковується за правилами, встановленими статтею 13\nцього Закону для оподаткування спадщини;\n9.8.5. Сума доходів, отриманих за договорами довгострокового\nстрахування життя та недержавного пенсійного забезпечення, що\nпідлягають оподаткуванню відповідно до підпунктів 9.8.2 та 9.8.4\nцього пункту, зменшується на суму страхових внесків, сплачених за\nтакими договорами до 1 січня 2004 року.\n( Пункт 9.8 статті 9 в редакції Закону N 1958-IV ( 1958-15 ) від\n01.07.2004 )\n9.9. Оподаткування іноземних доходів\n9.9.1. Якщо джерело виплат будь-яких оподатковуваних доходів\nє іноземним, то сума такого доходу включається до складу\nзагального річного оподатковуваного доходу платника податку - їх\nотримувача, який зобов'язаний подати річну податкову декларацію.\n9.9.2. Якщо згідно з нормами міжнародних договорів, згода на\nобов'язковість яких надана Верховною Радою України, платник\nподатку може зменшити суму річного податкового зобов'язання на\nсуму податків, сплачених за кордоном, то такий платник податку\nвизначає суму такого зменшення за визначеними підставами у річній\nподатковій декларації.\n9.9.3. Не підлягають зарахуванню у зменшення суми річного\nподаткового зобов'язання платника податку такі податки:\nа) податки на капітал (приріст капіталу), податки на майно;\nб) поштові податки;\nв) податки на реалізацію (продаж), інші непрямі податки,\nнезалежно від того, чи підпадають вони під категорію прибуткових\nподатків або вважаються окремими податками згідно з законодавством\nіноземних держав.\n9.9.4. Для отримання права на зменшення суми податкового\nзобов'язання на суму податку, сплаченого за межами України,\nплатник податку зобов'язаний отримати від державного органу\nкраїни, в якій сплачується такий дохід, уповноваженого стягувати\nтакий податок, довідку про суму стягнутого податку, а також про\nбазу його нарахування. Така довідка має бути легалізована\nконсульською установою України у відповідній країні.\n9.9.5. Сума податку з іноземного доходу платника податку -\nрезидента, сплаченого за кордоном України, не може перевищувати\nсуму податку, розраховану на базі загального річного\nоподатковуваного доходу такого платника податку (з урахуванням\nсуми отриманого іноземного доходу).\n9.10. Оподаткування сум надміру витрачених коштів, отриманих\nплатником податку на відрядження або під звіт та не повернутих у\nвстановлений строк\n9.10.1. Податковим агентом платника податку при оподаткуванні\nсум, отриманих на відрядження або під звіт, не повернутих таким\nплатником податку протягом встановленого підпунктом 9.10.3 цього\nпункту строку, є особа, що надала такі суми, а саме:\nа) на відрядження у сумі перевищення над сумою витрат\nплатника податку на таке відрядження, розрахованою згідно з\nпідпунктом 5.4.8 пункту 5.4 статті 5 Закону України \"Про\nоподаткування прибутку підприємств\" ( 334/94-ВР );\nб) під звіт для здійснення окремих цивільно-правових дій від\nімені та за рахунок особи, що їх надала, у сумі перевищення над\nсумою фактичних витрат платника податку на здійснення таких дій.\nСума податку, нарахована на суму такого перевищення,\nутримується особою, що надала такі кошти, за рахунок будь-якого\nоподатковуваного доходу (після його оподаткування) платника\nподатку за відповідний місяць, а при недостатності суми такого\nдоходу - за рахунок оподатковуваних доходів наступних звітних\nмісяців, до повної сплати суми такого податку.\nЯкщо платник податку припиняє трудові або цивільно-правові\nвідносини з особою, що надала такі кошти, то така сума податку\nутримується за рахунок останньої виплати оподатковуваного доходу\nпід час проведення остаточного розрахунку, а при недостатності\nсуми такого доходу непогашена частина податку включається до\nскладу податкового зобов'язання платника податку за наслідками\nзвітного податкового року.\nЯкщо повне утримання такої суми податку є неможливим\nвнаслідок смерті платника податку або визнання його за рішенням\nсуду безвісно відсутнім або померлим, то така сума утримується при\nнарахуванні доходу за останній для такого платника податку\nподатковий період, а в непогашеній частині визнається безнадійною\nдо сплати.\n9.10.2. Звіт про використання коштів, наданих на відрядження\nабо під звіт, надається за формою, встановленою центральним\nподатковим органом, до закінчення третього банківського дня,\nнаступного за днем, у якому платник податку:\nа) завершує таке відрядження;\nб) завершує виконання окремої цивільно-правової дії за\nдорученням та за рахунок особи, що надала кошти під звіт.\nЗа наявності надміру витрачених коштів їх сума повертається\nплатником податку у касу або зараховується на банківський рахунок\nособи, що їх надала, до або під час подання зазначеного звіту.\n9.10.3. Якщо платник податку повертає суму надміру витрачених\nкоштів пізніше граничного строку, встановленого підпунктом 9.10.2\nцього пункту, але не пізніше звітного місяця, на який припадає\nостанній день такого граничного строку, то такий платник податку\nсплачує штраф у розмірі 15 відсотків суми таких надміру витрачених\nкоштів, який стягується за процедурою утримання податку,\nвстановленою підпунктом 9.10.1 цього пункту.\nЯкщо платник податку не повертає суму надміру витрачених\nкоштів протягом звітного місяця, на який припадає такий граничний\nстрок, то така сума підлягає оподаткуванню за правилами,\nвстановленими підпунктом 9.10.1 цього пункту, та платник податку\nсплачує штраф, встановлений абзацом першим цього підпункту.\nЯкщо у майбутніх податкових періодах платник податку повертає\nсуму надміру витрачених коштів або вона стягується з такого\nплатника податку за рішенням суду, перерахунок податкових\nзобов'язань такого платника податку не здійснюється, а сума штрафу\nне відшкодовується.\n9.10.4. Норми цього пункту поширюються також на витрати,\nпов'язані з відрядженням чи виконанням окремих цивільно-правових\nдій, які були оплачені з використанням корпоративних платіжних\nкарток, дорожніх, банківських або персональних чеків, інших\nплатіжних документів, з урахуванням таких особливостей: ( Абзац\nпідпункту 9.10.4 пункту 9.10 статті 9 із змінами, внесеними згідно\nіз Законом N 2505-IV ( 2505-15 ) від 25.03.2005 )\nа) якщо при застосуванні платіжних карток під час службових\nвідряджень відрядженою особою - платником податку отримувалася\nготівка, то платник податку подає звіт про використання наданих на\nвідрядження коштів і повертає суму надміру витрачених коштів до\nзакінчення третього банківського дня після завершення відрядження;\n( Підпункт 9.10.4 пункту 9.10 статті 9 доповнено підпунктом \"а\"\nзгідно із Законом N 2505-IV ( 2505-15 ) від 25.03.2005 )\nб) якщо при застосуванні платіжних карток під час службових\nвідряджень відрядженою особою - платником податку здійснювалися\nрозрахунки у безготівковій формі термін подання платником податку\nзвіту про використання наданих на відрядження коштів - не пізніше\n10 днів, а за наявності поважних причин працедавець (самозайнята\nособа) може його подовжити до 20 банківських днів (до з'ясування\nпитань щодо виявлення розбіжностей між відповідними звітними\nдокументами). ( Підпункт 9.10.4 пункту 9.10 статті 9 доповнено\nпідпунктом \"б\" згідно із Законом N 2505-IV ( 2505-15 ) від\n25.03.2005 )\n9.11. Оподаткування доходів, одержаних нерезидентами\n9.11.1. Доходи з джерелом їх походження з України, що\nнараховуються (виплачуються, надаються) на користь нерезидентів,\nпідлягають оподаткуванню за правилами, встановленими для\nрезидентів, з урахуванням особливостей, визначених окремими\nнормами цього Закону.\nДодатково до визначень пункту 1.3 статті 1 цього Закону\nдоходами з джерелом їх походження з України вважаються доходи,\nнараховані нерезидентам, які:\nа) працюють на об'єктах, розташованих на території України, у\nтому числі у представництвах нерезидентів - юридичних осіб,\nнезалежно від джерел виплати таких доходів;\nб) є членами керівних органів резидентів - юридичної особи чи\nфізичної особи - суб'єкта підприємницької діяльності або їх\nпредставництв за кордоном та отримують у цьому зв'язку заробітну\nплату, інші виплати та винагороди за рахунок таких резидентів;\nв) є суб'єктами підприємницької діяльності або здійснюють\nнезалежну професійну діяльність на території України, незалежно\nвід джерел виплати таких доходів.\n9.11.2. Якщо доходи з джерелом їх походження з України\nвиплачуються нерезиденту іншим нерезидентом, то такі доходи\nповинні зараховуватися на рахунок, відкритий таким нерезидентом у\nбанку-резиденті, режим якого встановлюється Національним банком\nУкраїни. При цьому цей банк-резидент вважається податковим агентом\nпри здійсненні будь-яких видаткових операцій з такого рахунку.\nУ разі виплати нерезидентом таких доходів іншому нерезиденту\nготівкою або у формі, відмінній від грошової, нерезидент -\nотримувач такого доходу зобов'язаний самостійно нарахувати та\nсплатити (перерахувати) податок до бюджету протягом 20 календарних\nднів, наступних за днем одержання таких доходів, але не пізніше\nзакінчення його перебування в Україні.\nПорядок виконання норм цього підпункту визначається Кабінетом\nМіністрів України за погодженням з Національним банком України.\n9.11.3. Якщо зазначені у підпункті 9.11.1 цього пункту\nдоходи виплачуються нерезиденту резидентом - фізичною або\nюридичною особою, то такий резидент вважається податковим агентом\nтакого нерезидента стосовно таких доходів. При укладенні договору\nз нерезидентом, умови якого передбачають отримання таким\nнерезидентом доходу з джерелом його походження з України, резидент\nзобов'язаний зазначити у такому договорі ставку податку, яка буде\nзастосована до таких доходів. ( Абзац перший підпункту 9.11.3\nпункту 9.11 статті 9 із змінами, внесеними згідно із Законом\nN 1958-IV ( 1958-15 ) від 01.07.2004 )\nПри нарахуванні на користь нерезидента доходів у вигляді\nпроцентів, дивідендів або роялті застосовується відповідна ставка\nподатку, встановлена цим Законом для нарахування таких доходів\nрезиденту.\n9.12. Оподаткування доходів, отриманих фізичною особою -\nсуб'єктом підприємницької діяльності або фізичною особою, яка\nсплачує ринковий збір\n9.12.1. Оподаткування доходів, отриманих фізичною особою від\nпродажу нею товарів (надання послуг, виконання робіт) у межах її\nпідприємницької діяльності без створення юридичної особи, а також\nфізичною особою, яка сплачує ринковий збір, здійснюється за\nправилами, встановленими спеціальним законодавством з цих питань,\nз урахуванням норм цього пункту.\n9.12.2. Якщо фізична особа - суб'єкт підприємницької\nдіяльності або фізична особа, яка сплачує ринковий збір, отримує\nінші доходи, ніж визначені у підпункті 9.12.1 цього пункту, то\nтакі доходи оподатковуються за загальними правилами, встановленими\nцим Законом для платників податку, що не є такими суб'єктами\nпідприємницької діяльності.\n9.12.3. Фізична особа - суб'єкт підприємницької діяльності\nабо фізична особа, яка сплачує ринковий збір, вважається\nподатковим агентом найманої нею особи або фізичної особи, що\nперебуває з нею у цивільно-правових відносинах, стосовно будь-яких\nоподатковуваних доходів, нарахованих на користь такої особи,\nвключаючи будь-які доходи, які кінцево оподатковуються при їх\nвиплаті. При цьому порядок нарахування та сплати збору до\nПенсійного фонду України або внесків до державних соціальних\nфондів такими фізичними особами визначається спеціальним\nзаконодавством з питань такого спрощеного оподаткування.\n9.13. Оподаткування доходів шахтарів\n9.13.1. Доходи у вигляді заробітної плати, інших виплат і\nвинагород, нарахованих (виплачених) платникам податків відповідно\nдо умов трудового договору - працівникам, зазначеним у пункті 7.4\nстатті 7 цього Закону, оподатковуються за ставкою 10 відсотків за\nправилами, встановленими цим Законом.\nСтаття 10. Оподаткування операцій, пов'язаних з іпотечним\nжитловим кредитуванням\n10.1. Платник податку - резидент має право включити до складу\nподаткового кредиту частину суми процентів за іпотечним житловим\nкредитом, наданим позичальнику як у національній, так і в\nіноземній валютах, фактично сплачених протягом звітного\nподаткового року. { Абзац перший пункту 10.1 статті 10 із змінами,\nвнесеними згідно із Законом N 1533-VI ( 1533-17 ) від 23.06.2009 }\nПри сплаті процентів за іпотечним житловим кредитом в\nіноземній валюті сума платежів за такими процентами, здійснених в\nіноземній валюті, перераховується у гривні за офіційним валютним\n(обмінним) курсом Національного банку України, що діє на день\nсплати таких процентів. { Пункт 10.1 статті 10 доповнено абзацом\nзгідно із Законом N 1533-VI ( 1533-17 ) від 23.06.2009 }\nТаке право виникає у разі, якщо за рахунок такого іпотечного\nжитлового кредиту будується чи придбається житловий будинок\n(квартира, кімната), визначений таким платником податку як основне\nмісце його проживання.\n10.2. Частина суми процентів, яка включається до складу\nподаткового кредиту платника податку - позичальника іпотечного\nжитлового кредиту, дорівнює добутку суми процентів, фактично\nсплачених платником податку протягом звітного податкового року у\nрахунок його погашення, на коефіцієнт, який розраховується за\nтакою формулою:\nК = МП/ФП, де\nК - коефіцієнт;\nМП - мінімальна загальна площа житла, яка дорівнює\n100 квадратних метрів;\nФП - фактична загальна площа житла, яке будується\n(придбається) платником податку за рахунок іпотечного кредиту.\nЯкщо цей коефіцієнт є більшим одиниці, то до складу\nподаткового кредиту включається сума фактично сплачених процентів\nза іпотечним кредитом без застосування такого коефіцієнта.\n10.3. Якщо товариство співвласників житла або житловий\nкооператив не виконує обов'язків із своєчасного погашення основної\nсуми чи процентів за іпотечним житловим кредитом, то стягнення не\nможе бути спрямовано на житло особи, яка не має заборгованості за\nосновною сумою та процентами за таким іпотечним кредитом, а також\nна місця загального користування у частині, що припадає на неї.\n10.4. Продаж підвалів або горищ товариства співвласників\nжитла або житлового кооперативу, надання їх в оренду чи надання\nправа на здійснення будь-яких перебудов чи надбудов (мансард)\nвідбувається у випадку, якщо таке товариство або кооператив\nвідповідно до його статуту (положення) укладає відповідну\nцивільно-правову угоду, а за наявності залученого ними іпотечного\nкредиту - за письмової згоди кредитора.\nКошти, отримані за такою угодою, зараховуються на рахунок\nтакого товариства або кооперативу та спрямовуються на погашення\nосновної суми та процентів за іпотечним житловим кредитом, а за\nвідсутності зобов'язань з такого кредиту - зараховуються на\nрахунок особи, яка надає комунальні послуги такому товариству або\nкооперативу у порядку, визначеному їх керівними органами.\n10.5. Право на включення до складу податкового кредиту суми,\nрозрахованої згідно з цією статтею, надається платнику податку не\nчастіше одного разу на 10 календарних років починаючи з року, в\nякому об'єкт житлової іпотеки придбається або починає будуватися.\nЯкщо іпотечний житловий кредит має строк погашення більший,\nніж 10 календарних років, право на включення частини суми\nпроцентів до складу податкового кредиту за новим іпотечним\nжитловим кредитом виникає у платника податку після повного\nпогашення основної суми та процентів попереднього іпотечного\nжитлового кредиту.\nУ разі коли подружжя, у спільній сумісній власності яких\nзнаходився об'єкт іпотеки, розлучається, то зазначені строки\nпоширюються на колишнього члена подружжя, у власності якого\nзалишається об'єкт іпотеки, а у разі поділу такого об'єкта між\nколишніми членами подружжя - на кожного такого члена.\nПлатник податку має право відновити право на включення\nчастини суми процентів, фактично сплачених за новим іпотечним\nжитловим кредитом, до складу податкового кредиту без дотримання\nзазначених у цій статті строків у разі:\nа) примусового продажу або конфіскації об'єкта іпотеки у\nвипадках, передбачених законом;\nб) ліквідації об'єкта житлової іпотеки за рішенням органу\nмісцевої влади у випадках, передбачених законом;\nв) зруйнування об'єкта житлової іпотеки або визнання його\nнепридатним для використання з причин нездоланної сили\n(форс-мажору);\nг) продажу об'єкта іпотеки у зв'язку з неплатоспроможністю\n(банкрутством) платника податку відповідно до закону.\n10.6. Право на включення частини суми процентів, фактично\nсплаченої за іпотечним житловим кредитом, до складу податкового\nкредиту має особа, яка досягла 18-річного віку. Це правило не\nпоширюється на випадки, коли:\nа) об'єкт іпотеки перебуває у спільній частковій або спільній\nсумісній власності подружжя, один з членів якого молодший за\nвіком;\nб) за умовами заповіту об'єкт іпотеки передається у спадщину\nфізичній особі, молодшій за віком.\n10.7. Розподіл витрат між членами подружжя\n10.7.1. Право на включення до складу податкового кредиту\nчастини суми процентів, фактично сплаченої за іпотечним житловим\nкредитом, надається одному з членів подружжя, у спільній частковій\nабо спільній сумісній власності якого знаходиться об'єкт іпотеки.\nПри цьому кредитна угода має бути підписаною обома членами такого\nподружжя або одним з членів подружжя за наявності нотаріально\nзавіреної довіреності іншого члена подружжя на таке підписання.\nЯкщо таке подружжя розлучається, то право на включення до\nскладу податкового кредиту частини суми процентів, фактично\nсплаченої за іпотечним житловим кредитом, має платник податку, у\nвласності якого залишається за домовленістю сторін або за рішенням\nсуду такий об'єкт іпотеки.\n10.7.2. Якщо внаслідок розлучення об'єкт іпотеки поділяється\nміж колишніми членами подружжя, то правом на включення до складу\nподаткового кредиту частини суми процентів за іпотечним житловим\nкредитом мають обидва колишніх члени подружжя відповідно до\nрозподіленого між ними обов'язку з погашення суми такого кредиту\nта процентів за ним, якщо такий розподіл дозволено кредитним\nіпотечним договором.\n10.7.3. Якщо член подружжя, який мав право на включення до\nскладу податкового кредиту частини суми процентів за іпотечним\nжитловим кредитом, помирає або визнається за рішенням суду\nпомерлим чи безвісно відсутнім, то таке право переходить до іншого\nчлена подружжя починаючи з процентів, сплачених з початку звітного\nроку, на який припадає така смерть або таке рішення суду.\n10.7.4. Якщо позичальник бере шлюб після отримання іпотечного\nжитлового кредиту або його частини, то особою, відповідальною за\nйого погашення, є такий позичальник, а власність, яка перебуває в\nіпотеці згідно з договором іпотечного житлового кредитування, не\nможе бути включеною до складу спільної часткової або спільної\nсумісної власності такого подружжя до повного погашення такого\nіпотечного житлового кредиту та процентів за ним.\n10.8. Платник податку достроково позбавляється права на\nвключення частини суми процентів за іпотечним житловим кредитом до\nскладу податкового кредиту у разі втрати ним резидентського\nстатусу, а також при виїзді такого платника податку за межі\nУкраїни на постійне місце проживання (із втратою резидентського\nстатусу або без такої).\n( Дію статті 11 зупинено на 2006 рік в частині оподаткування\nоперацій з продажу об'єктів нерухомого майна згідно із Законом\nN 3235-IV ( 3235-15 ) від 20.12.2005 )\nСтаття 11. Оподаткування операцій з продажу об'єктів\nнерухомого майна\n11.1. Оподаткування операції з продажу нерухомого майна, яке\nперебувало у власності платника податку на момент набрання\nчинності цим Законом\n11.1.1. Дохід, отриманий платником податку від продажу не\nчастіше одного разу протягом звітного податкового року житлового\nбудинку, квартири або частини квартири, кімнати, садового будинку\n(включаючи земельну ділянку, на якій розташовані такі об'єкти, а\nтакож господарсько-побутові споруди та будівлі, розташовані на\nтакій земельній ділянці), не оподатковується, якщо загальна площа\nтакого житлового будинку, квартири або частини квартири, кімнати,\nсадового будинку не перевищує 100 квадратних метрів.\nУ разі якщо площа такого об'єкта нерухомого майна перевищує\n100 квадратних метрів, то частина доходу, пропорційна сумі такого\nперевищення, підлягає оподаткуванню за ставкою в розмірі 1\nвідсотка від вартості такого об'єкта нерухомого майна.\n( Підпункт 11.1.1 пункту 11.1 статті 11 в редакції Закону\nN 3378-IV ( 3378-15 ) від 19.01.2006 )\n11.1.2. Дохід, отриманий платником податку від продажу\nпротягом звітного податкового року більш ніж одного з об'єктів\nнерухомості, зазначених у підпункті 11.1.1 цього пункту, або від\nпродажу об'єкта нерухомості, іншого ніж зазначене у підпункті\n11.1.1 цього пункту, підлягає оподаткуванню за ставкою, визначеною\nпунктом 7.2 статті 7 цього Закону.\nУ такому ж порядку оподатковується дохід від продажу об'єкта\nнезавершеного будівництва.\n11.1.3. Дохід від продажу об'єкта нерухомого майна\nвизначається виходячи з ціни, зазначеної у договорі\nкупівлі-продажу, але не нижче оціночної вартості такого нерухомого\nмайна, розрахованої органом, уповноваженим здійснювати таку оцінку\nвідповідно до законодавства. ( Абзац перший підпункту 11.1.3\nпункту 11.1 статті 11 із змінами, внесеними згідно із Закону\nN 3378-IV ( 3378-15 ) від 19.01.2006 )\n( Абзац другий підпункту 11.1.3 пункту 11.1 статті 11\nвиключено на підставі Закону N 3378-IV ( 3378-15 ) від\n19.01.2006 )\n11.1.4. При обміні одного об'єкта нерухомості на інший (інші)\nкожна сторона договору міни сплачує 50 відсотків від суми податку,\nрозрахованої згідно з положеннями підпунктів 11.1.1 чи 11.1.2\nцього пункту, до вартості відповідного відчужуваного такою\nстороною об'єкта нерухомості.\n11.2. Оподаткування операцій з продажу або обміну об'єкта\nнерухомості, набутого у власність платником податку після набрання\nчинності цим Законом\n11.2.1. Дохід, отриманий платником податку від продажу не\nчастіше одного разу протягом звітного податкового року одного з\nоб'єктів нерухомого майна, зазначених у підпункті 11.1.1 пункту\n11.1 цієї статті, не оподатковується, якщо загальна площа такого\nоб'єкта нерухомого майна не перевищує 100 квадратних метрів.\nУ разі якщо площа такого об'єкта нерухомого майна перевищує\n100 квадратних метрів, то частина доходу, пропорційна сумі такого\nперевищення, оподатковується за ставкою в розмірі 1 відсотка від\nвартості такого об'єкта нерухомого майна.\n( Підпункт 11.2.1 пункту 11.2 статті 11 в редакції Закону\nN 3378-IV ( 3378-15 ) від 19.01.2006 )\n11.2.2. Дохід, отриманий платником податку від продажу\nпротягом звітного податкового року більш ніж одного з об'єктів\nнерухомості, зазначених у підпункті 11.1.1 пункту 11.1 цієї\nстатті, або від продажу об'єкта нерухомості, іншого, ніж зазначені\nу підпункті 11.1.1 пункту 11.1 цієї статті, підлягає оподаткуванню\nза ставкою, визначеною пунктом 7.2 статті 7 цього Закону.\nУ такому ж порядку оподатковується дохід від продажу об'єкта\nнезавершеного будівництва.\n( Підпункт 11.2.2 пункту 11.2 статті 11 в редакції Закону\nN 3378-IV ( 3378-15 ) від 19.01.2006 )\n11.2.3. Дохід від продажу об'єкта нерухомого майна\nвизначається виходячи з ціни, зазначеної в договорі\nкупівлі-продажу, але не нижче оціночної вартості такого об'єкта\nнерухомого майна, розрахованої органом, уповноваженим здійснювати\nтаку оцінку відповідно до законодавства. ( Підпункт 11.2.3 пункту\n11.2 статті 11 в редакції Закону N 3378-IV ( 3378-15 ) від\n19.01.2006 )\n11.2.4. При обміні одного об'єкта нерухомості на інший (інші)\nкожна сторона договору міни сплачує 50 відсотків від суми податку,\nрозрахованої згідно з положеннями підпунктів 11.2.1 або 11.2.2\nцього пункту, відповідно до того, який об'єкт нерухомості\nвідчужується, до його вартості.\n11.3. Податковим агентом при здійсненні операцій з\nвідчуження об'єктів нерухомого майна, в порядку, передбаченому в\nстатті 11 цього Закону, є нотаріус, який посвідчує відповідний\nдоговір за наявності оціночної вартості такого нерухомого майна та\nдокумента про сплату податку сторонами договору.\nПорядок визначення оціночної вартості нерухомого майна, що\nпідлягає продажу, встановлюється Кабінетом Міністрів України.\nСума податку самостійно сплачується сторонами (або однією\nстороною) договору до його нотаріального посвідчення через\nустанови банків у сумі, визначеній податковим агентом. ( Абзац\nтретій пункту 11.3 статті 11 в редакції Закону N 3378-IV\n( 3378-15 ) від 19.01.2006 )\nНотаріус, який посвідчив договір відчуження об'єкта\nнерухомості, зобов'язаний надіслати інформацію про такий договір\nподатковому органу за податковою адресою платника податку у\nстроки, встановлені законом для податкового кварталу.\nУ разі невчинення нотаріальної дії щодо посвідчення договору\nвідчуження об'єкта нерухомості, за яким здійснено сплату податку,\nплатник податку має право на повернення зайво (надміру) сплаченої\nсуми податку на підставі річної податкової декларації, поданої в\nустановленому порядку та підтверджуючих документів про фактичну\nсплату податку.\nДоходи від операцій з продажу об'єктів нерухомого майна,\nздійснюваних фізичними особами - нерезидентами, оподатковуються\nзгідно з порядком оподаткування таких доходів, визначеним для\nрезидентів. ( Пункт 11.3 статті 11 доповнено абзацом шостим згідно\nіз Законом N 3378-IV ( 3378-15 ) від 19.01.2006 )\n( Пункт 11.3 статті 11 в редакції Закону N 2505-IV ( 2505-15 ) від\n25.03.2005 )\n( Пункт 11.4 статті 11 виключено на підставі Закону N 2505-IV\n( 2505-15 ) від 25.03.2005 )\nСтаття 12. Оподаткування операцій з продажу або обміну\nоб'єкта рухомого майна\n12.1. Дохід платника податку від продажу об'єкта рухомого\nмайна протягом звітного податкового року оподатковується за\nставкою, встановленою пунктом 7.1 статті 7 цього Закону.\n12.2. Як виняток із пункту 12.1 цієї статті при продажу\nодного з об'єктів рухомого майна у вигляді легкового автомобіля,\nмотоцикла, моторолера або моторного (парусного) човна не частіше\nодного разу протягом звітного податкового року доходи продавця від\nзазначених операцій оподатковуються за ставкою в розмірі 1\nвідсотка від вартості такого об'єкта рухомого майна за умови\nсплати (перерахування) ним суми державного мита до бюджету або\nсуми плати нотаріусу за нотаріальне посвідчення відповідного\nдоговору до такого посвідчення. ( Абзац перший пункту 12.2 статті\n12 в редакції Закону N 3378-IV ( 3378-15 ) від 19.01.2006 )\nДохід, отриманий платником податку від продажу протягом\nзвітного податкового року більш ніж одного із зазначених об'єктів,\nпідлягає оподаткуванню за ставкою, визначеною пунктом 7.1 статті 7\nцього Закону.\nЗазначені операції відображуються в реєстрі об'єктів рухомого\nмайна.\n( Пункт 12.2 статті 12 в редакції Закону N 2505-IV ( 2505-15 ) від\n25.03.2005 )\n12.3. Якщо об'єкт рухомого майна продається за посередництвом\nюридичної особи (її філії, відділення, іншого відокремленого\nпідрозділу) або представництва нерезидента, то така особа\nвважається податковим агентом платника податку стосовно\nоподаткування доходів, отриманих таким платником податку від\nтакого продажу.\n12.4. Якщо один об'єкт рухомого майна обмінюється на інший\nоб'єкт рухомого майна, то кожна із сторін договору міни сплачує\n50 відсотків від суми податку, що визначається шляхом застосування\nставки податку, визначеної пунктом 7.1 статті 7 цього Закону, до\nвартості майна, розрахованої за звичайними цінами, яке\nвідчужується кожною із сторін.\n12.5. Податковим агентом при здійсненні операцій з\nвідчуження об'єктів рухомого майна в порядку, передбаченому в\nстатті 12 цього Закону, є нотаріус, який посвідчує відповідний\nдоговір або дійсність підписів сторін угоди за наявності документа\nпро сплату податку сторонами договору.\nДля оформлення договору платник податку зобов'язаний\nздійснити дії щодо сплати податку з доходу від операцій з\nвідчуження об'єктів рухомого майна, а нотаріус - дії щодо подання\nінформації податковому органу в порядку, передбаченому в пункті\n11.3 статті 11 цього Закону.\n( Пункт 12.5 статті 12 в редакції Закону N 2505-IV ( 2505-15 ) від\n25.03.2005 )\n( Пункт 12.6 статті 12 виключено на підставі Закону N 2505-IV\n( 2505-15 ) від 25.03.2005 )\nСтаття 13. Оподаткування доходу, отриманого платником податку\nвнаслідок прийняття ним у спадщину коштів, майна,\nмайнових чи немайнових прав\n13.1. Об'єкти спадщини платника податку поділяються з метою\nоподаткування на:\nа) об'єкт нерухомого майна;\nб) об'єкт рухомого майна, зокрема:\nпредмет антикваріату або витвір мистецтва;\nприродне дорогоцінне каміння чи дорогоцінний метал, прикраса\nз використанням дорогоцінних металів та/або природного\nдорогоцінного каміння;\nбудь-який транспортний засіб та приладдя до нього;\nінші види рухомого майна;\nв) об'єкт комерційної власності, а саме - цінний папір (крім\nдепозитного (ощадного), іпотечного сертифіката), корпоративне\nправо, власність на об'єкт бізнесу як такий, тобто власність на\nцілісний майновий комплекс, інтелектуальна (промислова) власність\nабо право на отримання доходу за нею; ( Підпункт \"в\" пункту 13.1\nстатті 13 в редакції Закону N 1958-IV ( 1958-15 ) від 01.07.2004 )\nг) суми страхового відшкодування (страхових виплат) за\nстраховими договорами, укладеними спадкодавцем, а також суми, що\nзберігаються на пенсійному рахунку спадкодавця згідно з договором\nнедержавного пенсійного забезпечення, пенсійного вкладу;\n( Підпункт \"г\" пункту 13.1 статті 13 в редакції Закону N 1958-IV\n( 1958-15 ) від 01.07.2004 )\nд) кошти, а саме готівкові кошти або кошти, що зберігаються\nна рахунках спадкодавця, відкритих у банках та небанківських\nфінансових установах, у тому числі депозитні (ощадні), іпотечні\nсертифікати, сертифікати фонду операцій з нерухомістю. ( Підпункт\n\"д\" пункту 13.1 статті 13 в редакції Закону N 1958-IV ( 1958-15 )\nвід 01.07.2004 )\n13.2. Об'єкти спадщини оподатковуються:\n13.2.1. при отриманні спадщини спадкоємцями, що є членами\nсім'ї спадкодавця першого ступеня споріднення, - за нульовою\nставкою податку до будь-якого об'єкта спадщини; ( Підпункт 13.2.1\nпункту 13.2 статті 13 із змінами, внесеними згідно із Законами\nN 1958-IV ( 1958-15 ) від 01.07.2004, N 2505-IV ( 2505-15 ) від\n25.03.2005; в редакції Закону N 3378-IV ( 3378-15 ) від\n19.01.2006 )\n13.2.2. при отриманні спадщини спадкоємцями, що не є членами\nсім'ї спадкодавця першого ступеня споріднення, - за ставкою\nподатку, визначеною пунктом 7.2 статті 7 цього Закону, до\nбудь-якого об'єкта спадщини; ( Підпункт 13.2.2 пункту 13.2 статті\n13 із змінами, внесеними згідно із Законом N 2505-IV ( 2505-15 )\nвід 25.03.2005; в редакції Закону N 3378-IV ( 3378-15 ) від\n19.01.2006 )\n13.2.3. при отриманні спадщини будь-яким спадкоємцем від\nспадкодавця-нерезидента - за ставкою податку, визначеною пунктом\n7.1 статті 7 цього Закону, до будь-якого об'єкта спадщини.\n( Підпункт 13.2.3 пункту 13.2 статті 13 із змінами, внесеними\nзгідно із Законом N 3378-IV ( 3378-15 ) від 19.01.2006 )\n( Пункт 13.3 статті 13 виключено на підставі Закону N 3378-IV\n( 3378-15 ) від 19.01.2006 )\n13.4. Особами, відповідальними за сплату (перерахування)\nподатку до бюджету, є спадкоємці, які отримали спадщину.\nДохід у вигляді вартості успадкованого майна (кошти, майно,\nмайнові чи немайнові права) у межах, що підлягає оподаткуванню,\nвключається до складу загального річного доходу платника податку і\nвідображається ним у річній податковій декларації про майновий\nстан і доходи (податковій декларації).\nПодання податкової декларації та сплата податку із\nзазначеного доходу здійснюються згідно із законодавством.\nНотаріус зобов'язаний надіслати інформацію про видачу\nсвідоцтв про право на спадщину податковому органу у строки,\nвстановлені для податкового кварталу.\n( Статтю 13 доповнено пунктом 13.4 згідно із Законом N 2505-IV\n( 2505-15 ) від 25.03.2005 )\n13.5. Правила виконання цієї статті визначаються Кабінетом\nМіністрів України.\n13.6. При отриманні спадщини у вигляді власності, визначеної\nв підпунктах \"а\", \"б\", \"д\" пункту 13.1 цієї статті, особою, яка є\nінвалідом I групи або має статус дитини-сироти або дитини, яка\nпозбавлена батьківського піклування, застосовується нульова ставка\nоподаткування до вартості такої власності.\n( Статтю 13 доповнено пунктом 13.6 згідно із Законом N 3378-IV\n( 3378-15 ) від 19.01.2006 )\nСтаття 14. Оподаткування доходу, отриманого платником податку\nяк подарунок (або внаслідок укладення договору\nдарування)\n14.1. Кошти, майно, майнові чи немайнові права, вартість\nробіт, послуг, подаровані платнику податку, оподатковуються за\nправилами, встановленими цим Законом для оподаткування спадщини.\n14.2. Не підлягають оподаткуванню доходи як кошти або майно\n(майнові чи немайнові права), подаровані одним членом подружжя\nіншому, у межах їх частини спільної часткової чи спільної сумісної\nвласності, а також батьками дітям, у тому числі зачатим за життя\nта народженим після, і дітьми батькам, у межах їх частини спільної\nчасткової власності згідно із законом.\n( Пункт 14.2 статті 14 в редакції Закону N 3378-IV ( 3378-15 ) від\n19.01.2006 )\nСтаття 15. Оподаткування операцій із заміщення втраченої\nвласності\n15.1. Якщо платник податку втрачає належний йому на правах\nвласності застрахований об'єкт майна внаслідок його викрадення,\nзруйнування чи визнання непридатним для використання за наявності\nобставин непереборної сили, чи внаслідок його змушеної заміни з\nінших підстав, то такий платник податку при отриманні суми\nстрахового відшкодування зобов'язаний витратити її на відновлення\nтакого майна чи придбання нового майна, аналогічного втраченому,\nна його заміну.\nПри цьому:\nдля рухомого майна така заміна (відновлення) має бути\nздійсненою до кінця календарного року, наступного за роком, у\nякому відбулася така страхова подія;\nдля нерухомого майна така заміна (відновлення) має бути\nздійсненою до кінця другого календарного року, наступного за\nроком, у якому відбулася така страхова подія.\n15.2. Якщо платник податку, який отримав страхове\nвідшкодування, не здійснює таку заміну (відновлення) протягом\nзазначених строків, то невикористана відповідно до пункту 15.1\nцієї статті сума такого страхового відшкодування включається до\nскладу відповідного річного оподатковуваного доходу такого\nплатника податку.\nПро суму здійснених виплат страхового відшкодування\nстраховики повідомляють податкові органи у складі податкової\nзвітності за черговий податковий період. ( Пункт 15.2 статті 15\nдоповнено абзацом другим згідно із Законом N 1958-IV ( 1958-15 )\nвід 01.07.2004 )\n( Пункт 15.2 статті 15 із змінами, внесеними згідно із Законом\nN 1958-IV ( 1958-15 ) від 01.07.2004 )\n15.3. Наявність факту втрати об'єкта майна має бути\nпідтверджена офіційними висновками органів внутрішніх справ\nУкраїни або іншими установами або організаціями, які відповідно до\nзаконодавства уповноважені засвідчувати наявність обставин\nнепереборної сили.\nПорядок виконання цього підпункту визначається Кабінетом\nМіністрів України.\n( Дію статті 16 відновлено в частині закріплення та\nзастосування нормативів відрахувань податку з доходів фізичних\nосіб за бюджетами місцевого самоврядування, який справляється з\nфонду оплати праці в іноземній валюті працівників закордонних\nдипломатичних установ України під час їх перебування у\nдовготерміновому закордонному відрядженні згідно із Законом\nN 1801-IV ( 1801-15 ) від 17.06.2004 ) ( Дію статті 16 зупинено на\n2004 рік в частині закріплення та застосування нормативів\nвідрахувань податку з доходів фізичних осіб за бюджетами місцевого\nсамоврядування, який справляється з грошового забезпечення,\nгрошових винагород та інших виплат, одержаних військовослужбовцями\nта особами рядового і начальницького складу (в тому числі\nвідрядженими до органів виконавчої влади та інших цивільних\nустанов) органів внутрішніх справ, органів і установ виконання\nпокарань, податкової міліції у зв'язку з виконанням обов'язків\nнесення служби, а також з фонду оплати праці в іноземній валюті\nпрацівників закордонних дипломатичних установ України під час їх\nперебування у довготерміновому закордонному відрядженні згідно із\nЗаконом N 1344-IV ( 1344-15 ) від 27.11.2003 )\n( Дію статті 16 зупинено на 2005 рік в частині закріплення та\nзастосування нормативів відрахувань податку з доходів фізичних\nосіб за бюджетами місцевого самоврядування, який справляється з\nгрошового забезпечення, грошових винагород та інших виплат,\nодержаних військовослужбовцями та особами рядового і\nначальницького складу (в тому числі відрядженими до органів\nвиконавчої влади та інших цивільних установ) у зв'язку з\nвиконанням обов'язків несення служби, за рахунок бюджетних\nасигнувань установ (організацій), що утримуються із державного\nбюджету, які є джерелом доходів цих осіб згідно із Законами\nN 2285-IV ( 2285-15 ) від 23.12.2004, N 2505-IV ( 2505-15 ) від\n25.03.2005 )\nСтаття 16. Порядок сплати (перерахування) податку до\nбюджету\n16.1. Податок, утриманий з доходів резидентів, підлягає\nзарахуванню до бюджету згідно з нормами Бюджетного кодексу\nУкраїни ( 2542-14 ).\n16.2. Податок, утриманий з доходів нерезидентів, підлягає\nзарахуванню до бюджету територіальної громади за місцем утримання\nтакого податку.\n16.3. Цей порядок застосовується всіма юридичними особами, у\nтому числі такими, що мають філії, відділення, інші відокремлені\nпідрозділи, які розташовані на території іншої територіальної\nгромади, ніж така юридична особа, а також відокремленими\nпідрозділами юридичних осіб, яким в установленому порядку надано\nповноваження щодо нарахування, утримання і сплати (перерахування)\nдо бюджету податку (далі - уповноважений підрозділ).\n16.3.1. Сума податку за звітний місяць, яка підлягає\nперерахуванню до місцевого бюджету за місцезнаходженням таких\nвідокремлених підрозділів, визначається юридичною особою або\nуповноваженим підрозділом самостійно, виходячи із загальної\nкількості громадян, які працюють у цих підрозділах, та суми\nвиплаченого (нарахованого) оподатковуваного доходу.\n16.3.2. Юридична особа за своїм місцезнаходженням та\nмісцезнаходженням своїх підрозділів, а уповноважений підрозділ за\nсвоїм місцезнаходженням, одночасно з поданням документів на\nотримання коштів для виплати належних платникам податку доходів,\nсплачує (перераховує) суми утриманого податку на відповідні\nрозподільчі рахунки, відкриті в територіальних управліннях\nДержавного казначейства України.\nТериторіальні управління Державного казначейства України в\nустановленому Бюджетним кодексом України ( 2542-14 ) порядку\nздійснюють розподіл зазначених коштів згідно із нормативами,\nвстановленими статтею 65 Бюджетного кодексу України, та\nспрямовують такі розподілені суми до відповідних місцевих\nбюджетів.\n16.3.3. Фізична особа, відповідальна згідно з вимогами цього\nЗакону за нарахування та утримання податку, сплачує (перераховує)\nйого до відповідного бюджету:\nу випадку, коли така фізична особа є податковим агентом, - за\nмісцем реєстрації у податкових органах;\nв інших випадках - за її податковою адресою.\n16.3.4. Контроль за правильністю та своєчасністю сплати\nподатку здійснює податковий орган за місцезнаходженням юридичної\nособи або її уповноваженого підрозділу.\n16.3.5. Відповідальність за своєчасне та повне перерахування\nсум податку до відповідного місцевого бюджету несе юридична особа\nабо її уповноважений підрозділ, що нараховує (виплачує)\nоподатковуваний дохід.\n16.3.6. Відповідальність за своєчасне та повне перерахування\nсум податку до відповідного місцевого бюджету несе фізична особа у\nвипадках, визначених законом.\nСтаття 17. Особи, відповідальні за нарахування, утримання та\nсплату (перерахування) податку до бюджету\n17.1. Особою, відповідальною за нарахування, утримання та\nсплату (перерахування) до бюджету податку з доходів у вигляді\nзаробітної плати, є працедавець (самозайнята особа), який виплачує\nтакі доходи на користь платника податку (такої самозайнятої\nособи).\n17.2. Особою, відповідальною за нарахування, утримання та\nсплату (перерахування) до бюджету податку з інших доходів, є:\nа) для оподатковуваних доходів з джерелом їх походження з\nУкраїни - податковий агент;\nб) для іноземних доходів та тих, чиє джерело виплати\nзнаходиться в осіб, звільнених від обов'язків нарахування,\nутримання або сплати (перерахування) податку до бюджету, - платник\nподатку, отримувач таких доходів;\nв) для доходів, що виплачуються на користь платника податку\nфізичними особами, - такий платник податку.\nСтаття 18. Порядок подання річної декларації про майновий\nстан і доходи (податкової декларації)\n18.1. Річна декларація про майновий стан і доходи (податкова\nдекларація) (далі - декларація) подається платником податку, який:\nа) зобов'язаний подавати таку декларацію згідно з нормами\nцього Закону або інших законів;\nб) має право подати таку декларацію для отримання податкового\nкредиту.\n18.2. Для цілей цього Закону обов'язок платника податку з\nподання декларації вважається виконаним, якщо він отримував доходи\nвиключно від податкових агентів, зобов'язаних подавати звітність з\nцього податку у встановленому порядку.\n18.3. Платники податку - резиденти, які виїжджають за кордон\nна постійне місце проживання, зобов'язані подати податковому\nоргану декларацію не пізніше закінчення 60 календарного дня, що\nпередує такому виїзду.\nПодатковий орган зобов'язаний протягом 30 календарних днів\nвід дня отримання такої декларації визначити податкове\nзобов'язання та надіслати податкове повідомлення платнику податку,\nякий зобов'язаний сплатити належну суму податку та отримати\nдовідку про таку сплату або про відсутність податкових зобов'язань\nз цього податку, яка здається органам митного контролю під час\nперетину митного кордону та є підставою для проведення митних\nпроцедур.\nПорядок застосування цього пункту визначається Кабінетом\nМіністрів України.\n18.4. Платники податку звільняються від обов'язку подання\nдекларації у таких випадках:\nа) незалежно від видів та сум отриманих доходів платниками\nподатку, які:\nє неповнолітніми або недієздатними особами і при цьому\nперебувають на повному утриманні інших осіб та/або держави станом\nна кінець звітного податкового року;\nперебувають під арештом або є затриманими чи засудженими до\nпозбавлення волі, перебувають у полоні або ув'язненні на території\nінших держав станом на кінець граничного строку подання\nдекларації;\nперебувають у розшуку станом на кінець звітного податкового\nроку;\nперебувають на строковій військовій службі станом на кінець\nзвітного податкового року;\nб) в інших випадках, визначених цим Законом.\n18.5. Декларація заповнюється платником податку самостійно\nабо іншою особою, нотаріально уповноваженою таким платником\nподатку здійснювати таке заповнення.\n18.5.1. У разі коли уповноважена платником податку особа\nзаповнює декларацію за винагороду або зобов'язана здійснювати таке\nзаповнення згідно з нормами цього пункту, то:\nа) така уповноважена особа несе відповідальність за порушення\nпорядку заповнення та/або подання такої декларації на рівні\nвідповідальності, визначеної законом для платника податку, а такий\nплатник податку звільняється від зазначеної відповідальності;\nб) зобов'язання щодо заповнення та подання декларації від\nімені платника податку покладаються на таких інших, ніж платник\nподатку, осіб:\nна опікуна або піклувальника - щодо доходів, отриманих\nнеповнолітньою або недієздатною особою;\nна спадкоємців (розпорядників майна, державних виконавців) -\nщодо доходів, отриманих протягом звітного податкового року\nплатником податку, який помер;\nна державного виконавця, уповноваженого здійснювати заходи\nщодо забезпечення майнових претензій кредиторів платника податку,\nоб'явленого в установленому порядку банкрутом.\n18.5.2. У разі заповнення декларації іншою особою така\nдекларація має містити інформацію про таку іншу особу на рівні\nінформації про платника податку.\nЦентральний податковий орган визначає правила виконання цього\nпункту.\n18.6. Перевірка достовірності даних, визначених у\nдеклараціях, здійснюється у порядку, встановленому законодавством.\n18.7. Сума податкових зобов'язань, донарахована податковим\nорганом, підлягає сплаті до відповідного бюджету у строки,\nвстановлені законом.\n18.8. Сума коштів, яка підлягає поверненню платнику податку,\nзараховується на його банківський рахунок, відкритий у будь-якому\nкомерційному банку, або надсилається поштовим переказом на адресу,\nвизначену у декларації, протягом 60 календарних днів від дня\nотримання такої декларації.\n18.9. Форма декларації визначається центральним податковим\nорганом та узгоджується з комітетом Верховної Ради України,\nвідповідальним за проведення податкової політики, виходячи з таких\nумов:\nзагальна частина декларації повинна мати спрощений вигляд та\nне містити відомостей про доходи або витрати, які отримує (несе)\nнезначна кількість платників податку;\nдекларація є єдиною для всіх законодавчо встановлених\nвипадків її подання;\nрозрахунки окремих видів доходів (витрат), які отримує (несе)\nнезначна кількість платників податку, повинні міститися у додатках\nдо декларації, які заповнюються виключно такими платниками податку\nза наявності таких доходів (витрат);\nдекларація та додатки до неї повинні складатися з\nвикористанням загальновживаної термінології державною мовою, а\nтакож містити детальні інструкції щодо їх заповнення;\nдекларація та додатки до неї повинні містити інформацію,\nдостатню для ідентифікації платника податку, а також для\nвизначення суми його податкових зобов'язань або суми бюджетного\nвідшкодування надміру сплачених податків, у тому числі при\nзастосуванні права на податковий кредит.\nБланки декларацій мають безоплатно надаватися податковими\nорганами платникам податку на їх запит, а також бути\nзагальнодоступними для населення.\n18.10. Платник податку до 1 березня року, наступного за\nзвітним, має право звернутися із запитом до відповідного\nподаткового органу з проханням заповнити річну податкову\nдекларацію, а податковий орган зобов'язаний надати безоплатні\nпослуги із такого заповнення. Відмова посадової (службової) особи\nподаткового органу надати зазначені послуги звільняє платника\nподатку від будь-якої відповідальності за неповне або невірне\nзаповнення декларації."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Забезпечення виконання податкових зобов'язань",
      "content": "19.1. Платники податку зобов'язані:\nа) вести облік доходів і витрат у обсягах, достатніх для\nвизначення суми загального річного оподатковуваного доходу, у разі\nколи такий платник податку зобов'язаний цим Законом подавати\nдекларацію або має право на таке подання з метою повернення\nнадміру сплачених податків, у тому числі при застосуванні права на\nподатковий кредит.\nФорми такого обліку та порядок його ведення визначаються\nцентральним податковим органом за узгодженням з комітетом\nВерховної Ради України, відповідальним за проведення податкової\nполітики;\nб) отримувати та зберігати протягом строку давності,\nвстановленого законом, документи первинного обліку, на підставі\nяких формується податковий кредит платника податку;\nв) подавати декларацію за встановленою формою у визначені\nстроки у випадках, коли згідно з нормами цього Закону таке подання\nє обов'язковим;\nна вимогу податкового органу та у межах його компетенції,\nвизначеної законодавством, пред'являти документи і відомості,\nпов'язані з виникненням доходу або права на отримання податкового\nкредиту, обчисленням і сплатою податку, та підтверджувати\nнеобхідними документами достовірність відомостей, зазначених у\nдекларації з цього податку;\nг) надавати особам, які згідно з цим Законом визначені\nвідповідальними за утримання (нарахування) та сплату податку до\nбюджету, документи на підтвердження прав платника податку, який\nотримує такі доходи, на застосування соціальних податкових пільг;\nд) у порядку, визначеному законом, допускати службових осіб\nподаткового органу на територію або до приміщень, що\nвикористовуються платником цього податку для одержання доходів від\nздійснення підприємницької діяльності;\nе) у разі зміни отримання податкової соціальної пільги\nздійснювати заходи, передбачені цим Законом;\nє) своєчасно сплачувати узгоджені суми податкових\nзобов'язань, а також суми штрафних (фінансових) санкцій,\nнарахованих податковим органом, та пеню, за винятком сум, що\nоскаржуються в адміністративному або судовому порядку.\n19.2. Особи, які відповідно до цього Закону мають статус\nподаткових агентів, зобов'язані:\nа) своєчасно та повністю нараховувати, утримувати та\nсплачувати (перераховувати) до бюджету податок з доходу, який\nвиплачується на користь платника податку та оподатковується до або\nпід час такої виплати та за її рахунок;\nб) надавати у строки, встановлені законом для податкового\nкварталу, якщо інше не визначено нормами цього Закону, податковий\nрозрахунок сум доходу, нарахованого (сплаченого) на користь\nплатників податку, а також сум утриманого з них податку\nподатковому органу за місцем свого розташування. У разі коли\nзазначена особа протягом звітного кварталу не виплачує такі доходи\nабо виплачує доходи не всім платникам податку, зазначена звітність\nне подається або подається стосовно платників податку, які\nфактично отримали такі доходи. Запровадження інших форм звітності\nіз зазначених питань не припускається;\nв) надавати платнику податку на його вимогу відомості про\nсуму виплаченого на його користь доходу, суму застосованих\nсоціальних податкових пільг та суму утриманого податку;\nг) надавати податковому органу інші відомості з питань\nоподаткування доходів окремого платника податку в обсягах та за\nпроцедурою, визначеною цим Законом та Законом України \"Про порядок\nпогашення зобов'язань платників податків перед бюджетами та\nдержавними цільовими фондами\" ( 2181-14 )."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Відповідальність",
      "content": "20.1. Розмір відповідальності\nРозмір штрафних (фінансових) санкцій за порушення норм цього\nЗакону та підстави для їх застосування визначаються законом, що\nрегулює такі питання, якщо інше не встановлене нормами цього\nЗакону.\n20.2. Особи, які несуть фінансову відповідальність за\nпорушення норм цього Закону\nФінансово відповідальними за порушення норм цього Закону є\nтакі особи:\nа) при порушенні правил нарахування, утримання та сплати до\nбюджету податку з доходів платника податку, що здійснюються\nособами, визначеними цим Законом податковими агентами, - такі\nособи;\nб) при порушенні правил сплати податку з чистого річного\nоподатковуваного доходу платника податку - такий платник податку.\n20.3. Особи, відповідальні за погашення податкових\nзобов'язань або податкового боргу\n20.3.1. Особами, відповідальними за погашення суми\nподаткового зобов'язання або податкового боргу з цього податку, є:\nа) при нарахуванні податку особою, на яку покладається\nвідповідальність за таке нарахування, утримання та сплату\n(перерахування) податку до бюджету згідно з нормами цього\nЗакону, - така особа - податковий агент;\nб) при нарахуванні податку податковим органом на підставі\nподаної декларації - платник цього податку;\nв) при самостійному нарахуванні податку його платником -\nтакий платник.\n20.3.2. У разі коли податковий агент до або під час виплати\nдоходу на користь платника податку не здійснює нарахування,\nутримання або сплату (перерахування) цього податку,\nвідповідальність за погашення суми податкового зобов'язання або\nподаткового боргу, що виникає внаслідок таких дій, покладається на\nтакого податкового агента. При цьому платник податку - отримувач\nтаких доходів звільняється від обов'язків погашення такої суми\nподаткових зобов'язань або податкового боргу.\n20.4. Особа, яка несе відповідальність за неповне або\nнесвоєчасне повернення сум надміру сплаченого податку, у тому\nчислі внаслідок застосування права на податковий кредит, та\nрозміри такої відповідальності\n20.4.1. Особою, яка несе відповідальність за неповне або\nнесвоєчасне повернення суми надміру сплаченого податку, у тому\nчислі внаслідок застосування права на податковий кредит, є:\nа) податковий орган, який порушує строки подання розрахунку\nтакої суми або занижує його розмір;\nб) орган Державного казначейства України, що порушує строки\nтакого повернення або занижує його розмір.\n20.4.2. За неповне або несвоєчасне повернення суми надміру\nсплаченого податку, у тому числі внаслідок застосування права на\nподатковий кредит, на користь платника податку сплачуються такі\nштрафи:\nякщо платник податку не отримує таку суму у строк, визначений\nцим Законом, при затримці до 30 календарних днів, наступних за\nостаннім днем граничного строку її виплати, - у розмірі\n10 відсотків від такої суми;\nякщо платник податку не отримує таку суму у строк, визначений\nцим Законом, при затримці від 31 до 90 календарних днів, наступних\nза останнім днем граничного строку її виплати, - у розмірі\n50 відсотків від такої суми;\nякщо платник податку не отримує таку суму у строк, визначений\nцим Законом, при затримці від 91 календарного дня, наступного за\nостаннім днем граничного строку її виплати, - у розмірі\n100 відсотків від такої суми.\nНарахування таких штрафів самостійно здійснюється органом\nДержавного казначейства України у порядку ( 127-2004-п ),\nвстановленому Кабінетом Міністрів України.\n20.4.3. Повернення суми надміру сплаченого податку, у тому\nчислі внаслідок застосування права на податковий кредит, та\nштрафів відповідно до підпункту 20.4.2 цього пункту здійснюється\nорганом державного казначейства з рахунку, на який зараховується\nцей податок до його розподілу між рівнями відповідних місцевих\nбюджетів. ( Абзац перший підпункту 20.4.3 пункту 20.4 статті 20 із\nзмінами, внесеними згідно із Законом N 2505-IV ( 2505-15 ) від\n25.03.2005 )\nУ разі коли штрафні (фінансові) санкції застосовуються\nвнаслідок наявності причин, визначених підпунктом \"а\" підпункту\n20.4.1 цього пункту, така сума стягується у безспірному порядку з\nбюджетного рахунку, призначеного для утримання відповідного\nподаткового органу.\n20.4.4. У разі коли особи, що зобов'язані цим пунктом нести\nвідповідальність за неповне або несвоєчасне надання платнику\nподатку бюджетного відшкодування, не здійснюють або відмовляються\nздійснювати зазначене відшкодування (його частини) всупереч нормам\nцього Закону, то платник податку має право оскаржити їх дії\n(бездіяльність) у суді (господарському суді) без попередньої\nсплати державного мита у зв'язку з поданням позовної заяви\n(скарги)."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Міжнародні договори",
      "content": "21.1. Якщо міжнародним договором, згода на обов'язковість\nякого надана Верховною Радою України, встановлено інші правила,\nніж ті, що передбачені цим Законом, застосовуються норми такого\nміжнародного договору стосовно суб'єктів, які підпадають під його\nдію.\n21.2. У разі укладення цивільно-правових договорів\n(контрактів) з нерезидентами не дозволяється внесення до них\nподаткових застережень, згідно з якими особи, що виплачують\nдоходи, беруть на себе зобов'язання щодо сплати податків."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Прикінцеві положення",
      "content": "22.1. Цей Закон набирає чинності з 1 січня 2004 року.\n22.1.1. Підпункт 5.3.1 пункту 5.3 статті 5 та стаття 10\nнабирають чинності після набрання чинності законом, що регулює\nпитання іпотеки, але не раніше 1 січня 2006 року. ( Підпункт\n22.1.1 пункту 22.1 статті 22 із змінами, внесеними згідно із\nЗаконом N 2505-IV ( 2505-15 ) від 25.03.2005 )\n22.1.2. Підпункт 5.3.4 пункту 5.3 статті 5 набирає чинності з\nпочатку податкового року, наступного за роком, в якому набере\nчинності закон про загальнообов'язкове медичне страхування.\n( Підпункт 22.1.3 пункту 22.1 статті 22 виключено на підставі\nЗакону N 1958-IV ( 1958-15 ) від 01.07.2004 )\n22.1.4. Підпункт 4.2.12 пункту 4.2 статті 4 цього Закону у\nчастині включення до загального місячного оподатковуваного доходу\nдоходів у вигляді процентів на поточний або депозитний (вкладний)\nбанківський рахунок (у тому числі картковий рахунок), вклад до\nнебанківських фінансових установ згідно із законом або процентів\n(дисконтних доходів) на депозитний (ощадний) сертифікат та\nпідпункти 9.2.1 і 9.2.2 пункту 9.2 статті 9 цього Закону у частині\nоподаткування процентів набирають чинності з 1 січня 2013 року.\n{ Підпункт 22.1.4 пункту 22.1 статті 22 в редакції Закону\nN 1958-IV ( 1958-15 ) від 01.07.2004; із змінами, внесеними згідно\nіз Законами N 2273-IV ( 2273-15 ) від 21.12.2004, N 1617-VI\n( 1617-17 ) від 24.07.2009, N 1533-VI ( 1533-17 ) від 23.06.2009 }\n22.1.5. Статті 13, 14 набирають чинності з 1 січня 2005 року,\nа стаття 11 набирає чинності з 1 січня 2006 року в частині\nоподаткування операцій з продажу об'єктів нерухомого майна.\n( Підпункт 22.1.5 пункту 22.1 статті 22 в редакції Закону\nN 2505-IV ( 2505-15 ) від 25.03.2005 )\n22.2. У разі, якщо норми інших законів чи інших законодавчих\nактів, що містять правила оподаткування доходів (прибутків)\nфізичних осіб, суперечать нормам цього Закону, пріоритет мають\nнорми цього Закону. До 1 січня 2005 року платники цього податку\nзвільняються від сплати штрафних санкцій та пені (крім податкових\nагентів) за доходами, отриманими у 2004 році, але не звільняються\nвід обов'язків своєчасної сплати податкових зобов'язань.\n22.3. Починаючи з 1 січня 2004 року та до 31 грудня 2006 року\nставка оподаткування, визначена пунктом 7.1 статті 7 цього Закону,\nвстановлюється на рівні 13 відсотків від об'єкта оподаткування.\n22.4. На перехідний період установлюються такі розміри\nподаткової соціальної пільги, крім випадків, передбачених\nпідпунктом 4.2.4 пункту 4.2 статті 4 цього Закону: ( Абзац перший\nпункту 22.4 статті 22 із змінами, внесеними згідно із Законом\nN 1958-IV ( 1958-15 ) від 01.07.2004 )\nу 2004 році - у розмірі 30 процентів суми податкової\nсоціальної пільги, визначеної у підпункті 6.1.1 пункту 6.1 статті\n6 цього Закону;\nу 2005 році - у розмірі 50 процентів суми податкової\nсоціальної пільги, визначеної у підпункті 6.1.1 пункту 6.1 статті\n6 цього Закону;\n( Абзац четвертий пункту 22.4 статті 22 виключено на підставі\nЗакону N 2771-IV ( 2771-15 ) від 07.07.2005 )\nу 2007 році - у розмірі 100 процентів суми податкової\nсоціальної пільги, визначеної у підпункті 6.1.1 пункту 6.1 статті\n6 цього Закону.\n22.5. Якщо норми інших законів містять посилання на\nнеоподатковуваний мінімум, то для цілей їх застосування\nвикористовується сума у розмірі 17 гривень, крім норм\nадміністративного та кримінального законодавства у частині\nкваліфікації злочинів або правопорушень, для яких сума\nнеоподатковуваного мінімуму встановлюється на рівні податкової\nсоціальної пільги, визначеної підпунктом 6.1.1 пункту 6.1 статті 6\nцього Закону для відповідного року (з урахуванням положень пункту\n22.4 цієї статті).\n22.6. Доходи платника податку, нараховані за наслідками\nподаткових періодів до 1 січня 2004 року, оподатковуються за\nставками, що діяли до 1 січня 2004 року, незалежно від дати їх\nфактичної виплати (надання). ( Пункт 22.6 статті 22 в редакції\nЗакону N 1958-IV ( 1958-15 ) від 01.07.2004 )\n22.7. Суми податку на доходи фізичних осіб, що утримуються з\nгрошового забезпечення, грошових винагород та інших виплат,\nодержаних військовослужбовцями, особами рядового і начальницького\nскладу органів внутрішніх справ, Державної кримінально-виконавчої\nслужби України, Державної служби спеціального зв'язку та захисту\nінформації України у зв'язку з виконанням обов'язків несення\nслужби, спрямовуються виключно на виплату рівноцінної та повної\nкомпенсації втрат доходів цієї категорії громадян.\n22.8. Не підлягають оподаткуванню цим податком (не\nвідображаються в його річній податковій декларації) та не\nвключаються до складу загального місячного або річного\nоподатковуваного доходу платника податку у межах норм,\nпередбачених законом, такі доходи: ( Абзац перший пункту 22.8\nстатті 22 в редакції Закону N 1958-IV ( 1958-15 ) від 01.07.2004 )\nдоходи, що були нараховані платнику податку відповідно до\nумов трудового або цивільно-правового договору та згодом\nперераховані на його пенсійний вклад, відкритий відповідно до\nзакону, як під час їх нарахування, так і під час їх перерахування\nна такий вклад; { Абзац другий пункту 22.8 статті 22 в редакції\nЗакону N 1958-IV ( 1958-15 ) від 01.07.2004; із змінами, внесеними\nзгідно із Законом N 2367-VI ( 2367-17 ) від 29.06.2010 }\nкошти, які нараховуються та вносяться особою, що не є\nплатником податку, або її працедавцем (третьою особою) на користь\nплатника податку на пенсійний вклад такого платника податку;\n{ Пункт 22.8 статті 22 доповнено абзацом згідно із Законом\nN 1958-IV ( 1958-15 ) від 01.07.2004; із змінами, внесеними згідно\nіз Законом N 2367-VI ( 2367-17 ) від 29.06.2010 }\nкошти, перераховані фізичною особою до власного пенсійного\nвкладу або до пенсійного вкладу членів сім'ї такої фізичної особи\nпершого ступеня споріднення; ( Пункт 22.8 статті 22 доповнено\nабзацом згідно із Законом N 1958-IV ( 1958-15 ) від 01.07.2004; в\nредакції Закону N 3201-IV ( 3201-15 ) від 15.12.2005 )\nдоходи, нараховані платнику податку за договором пенсійного\nвкладу; ( Пункт 22.8 статті 22 доповнено абзацом згідно із Законом\nN 3201-IV ( 3201-15 ) від 15.12.2005 )\nдоходи, нараховані платнику податків - учаснику фонду\nбанківського управління за договором довірчого управління,\nукладеного з уповноваженим банком відповідно до закону. ( Пункт\n22.8 статті 22 доповнено абзацом згідно із Законом N 3201-IV\n( 3201-15 ) від 15.12.2005 )\nОподаткування коштів, які були внесені на пенсійні вклади до\nнабрання чинності цим Законом, здійснюється за правилами, які\nдіяли на момент внесення цих коштів. ( Пункт 22.8 статті 22\nдоповнено абзацом згідно із Законом N 1958-IV ( 1958-15 ) від\n01.07.2004 )\nОподаткування коштів фондів банківського управління,\nстворених відповідно до закону, нарахувань, внесків та\nперерахувань до таких фондів пенсійних та цільових виплат з таких\nфондів здійснюється за правилами, встановленими для оподаткування\nоперацій з пенсійними вкладами. { Пункт 22.8 статті 22 доповнено\nабзацом згідно із Законом N 1958-IV ( 1958-15 ) від 01.07.2004; із\nзмінами, внесеними згідно із Законом N 2367-VI ( 2367-17 ) від\n29.06.2010 }\nДо 1 січня 2012 року не підлягають оподаткуванню цим податком\nкошти, що відповідно до Закону України \"Про проведення\nексперименту в житловому будівництві на базі холдингової компанії\n\"Київміськбуд\" ( 1674-14 ) виплачуються фізичним особам згідно з\nдоговорами пенсійних вкладів, укладеними в період проведення\nтакого експерименту (за винятком випадків, коли кошти знімаються\nвкладником з пенсійного рахунка з порушенням умов, зазначених у\nдоговорі пенсійного вкладу). { Абзац дев'ятий пункту 22.8 статті\n22 із змінами, внесеними згідно із Законом N 800-VI ( 800-17 ) від\n25.12.2008 }\n22.9. Абзац перший підпункту 7.2.4 пункту 7.2 статті 7 Закону\nУкраїни \"Про оподаткування прибутку підприємств\" ( 334/94-ВР )\n(Відомості Верховної Ради України, 1997 р., N 27, ст. 181;\n2003 р., N 12, ст. 88) викласти у такій редакції:\n\"7.2.4. У разі дострокового розірвання договору\nдовгострокового страхування життя, протягом визначеного пунктом\n1.37 цього Закону граничного строку, доходи, одержані страховиком\nза таким договором, визначаються як різниця між отриманими\nстраховими платежами та повернутими викупними сумами і\nоподатковуються за ставкою 3 відсотки\".\n22.10. Визнати таким, що втратив чинність, Декрет Кабінету\nМіністрів України від 26 грудня 1992 року N 13-92 ( 13-92 ) \"Про\nприбутковий податок з громадян\" (Відомості Верховної Ради України,\n1993 р., N 10, ст. 77, N 26, ст. 281, N 34, ст. 356; 1996 р., N 9,\nст. 41, N 45, ст. 234; 1998 р., N 25, ст. 147, N 30-31, ст. 195;\n1999 р., N 4, ст. 35, N 25, ст. 211; 2000 р., N 5, ст. 34, N 20,\nст. 149, N 32, ст. 254, N 43, ст. 370; 2001 р., N 2-3, ст. 10,\nN 4, ст. 17, N 10, ст. 44, N 31, ст. 144; 2002 р., N 8, ст. 63,\nN 12-13, ст. 92, N 29, ст. 192, N 31, ст. 214, N 46, ст. 347;\n2003 р., N 10-11, ст. 86, N 23, ст. 149), крім розділу IV у\nчастині оподаткування доходів фізичних осіб від зайняття\nпідприємницькою діяльністю, який застосовується з урахуванням\nположень пункту 9.12 статті 9 цього Закону та діє до набрання\nчинності спеціальним законом з питань оподаткування фізичних\nосіб - суб'єктів підприємницької діяльності.\n22.10-1. Не підлягають оподаткуванню кошти, що сплачені за\nроботи та/або послуги, виконані та надані на території України або\nза її межами у період проведення фінальної частини чемпіонату\nЄвропи 2012 року з футболу в Україні, зокрема (але не виключно) у\nвигляді заробітної плати, відшкодування видатків та добових таким\nособам (крім резидентів України, незалежно від їх участі у\nпроведенні зазначеного чемпіонату):\nпредставникам або посадовим особам асоціацій - членів УЄФА;\nчленам делегацій, що беруть участь у чемпіонаті, у тому числі\nчленам команд, які здобули право на участь у чемпіонаті;\nфізичним особам, акредитованим УЄФА.\nДохід інших нерезидентів, отриманий у період проведення\nчемпіонату із джерел походження з України, підлягає оподаткуванню\nна загальних підставах з урахуванням положень міжнародних\nдоговорів України про усунення подвійного оподаткування доходів,\nзгода на обов'язковість яких надана Верховною Радою України.\n22.11. Кабінету Міністрів України:\nа) до 1 серпня 2003 року забезпечити приведення у\nвідповідність із цим Законом норм нормативно-правових актів;\nб) передбачити при розробці проектів державних бюджетів на\nнаступні роки:\nреальний механізм повної компенсації витрат, пов'язаних із\nсправлянням цього податку з грошового забезпечення, грошових\nвинагород та інших виплат, одержуваних військовослужбовцями,\nособами рядового і начальницького складу органів внутрішніх справ,\nДержавної кримінально-виконавчої служби України, Державної служби\nспеціального зв'язку та захисту інформації України у зв'язку з\nвиконанням обов'язків несення служби; { Абзац другий підпункту \"б\"\nпункту 22.11 статті 22 із змінами, внесеними згідно із Законами\nN 879-VI ( 879-17 ) від 15.01.2009, N 1254-VI ( 1254-17 ) від\n14.04.2009 }\nфінансування заходів із впровадження цього Закону\nМіністерством фінансів України, Державною податковою\nадміністрацією України, іншими державними органами, визначеними\nцим Законом;\n( Абзац четвертий підпункту \"б\" пункту 22.11 статті 22\nвиключено на підставі Закону N 1958-IV ( 1958-15 ) від\n01.07.2004 )\nв) до 1 вересня 2003 року подати на розгляд Верховної Ради\nУкраїни проект закону щодо внесення змін до таких законів, які\nвипливають із змісту цього Закону, а саме:\nЗакону України \"Про державну податкову службу в Україні\"\n( 509-12 );\nЗакону України \"Про порядок погашення зобов'язань платників\nподатків перед бюджетами та державними цільовими фондами\"\n( 2181-14 );\nЗакону України \"Про державну службу\" ( 3723-12 );\nЗакону України \"Про приватизацію невеликих державних\nпідприємств (малу приватизацію)\" ( 2171-12 );\nЗакону України \"Про приватизацію державного майна\"\n( 2163-12 );\nЗакону України \"Про вибори депутатів місцевих рад та\nсільських, селищних, міських голів\" ( 14/98-ВР );\nЗакону України \"Про вибори депутатів Верховної Ради\nАвтономної Республіки Крим\" ( 118/98-ВР );\nЗакону України \"Про вибори Президента України\" ( 474-14 );\nЗакону України \"Про статус народного депутата України\"\n( 2790-12 );\nЗакону України \"Про службу в органах місцевого\nсамоврядування\" ( 2493-14 );\nЗакону України \"Про вибори народних депутатів України\"\n( 2766-14 );\nЗакону України \"Про систему оподаткування\" ( 1251-12 );\nЗакону України \"Про оподаткування прибутку підприємств\"\n( 334/94-ВР );\nЗакону України \"Про основні засади соціального захисту\nветеранів праці та інших громадян похилого віку в Україні\"\n( 3721-12 );\nЗакону України \"Про статус і соціальний захист громадян, які\nпостраждали внаслідок Чорнобильської катастрофи\" ( 796-12 );\nЗакону України \"Про патентування деяких видів підприємницької\nдіяльності\" ( 98/96-ВР );\nЗакону України \"Про оплату праці\" ( 108/95-ВР );\nКодексу законів про працю України ( 322-08 );\nКримінального кодексу України ( 2341-14 );\nКодексу України про адміністративні правопорушення\n( 80731-10 , 80732-10 );\nЗакону України \"Про освіту\" ( 1060-12 );\nЗакону України \"Про статус суддів\" ( 2862-12 );\nЗакону України \"Про прокуратуру\" ( 1789-12 );\nЗакону України \"Про міліцію\" ( 565-12 );\nЗакону України \"Про нотаріат\" ( 3425-12 );\nЗакону України \"Про селянське (фермерське) господарство\"\n( 2009-12 );\nЗакону України \"Про місцеве самоврядування в Україні\"\n( 280/97-ВР );\nЗакону України \"Про Національний банк України\" ( 679-14 );\nЗакону України \"Про Державний реєстр фізичних осіб -\nплатників податків та інших обов'язкових платежів\" ( 320/94-ВР );\nЗакону України \"Про статус ветеранів війни, гарантії їх\nсоціального захисту\" ( 3551-12 );\nДекрету Кабінету Міністрів України від 23 квітня 1993 року\nN 37-93 ( 37-93 ) \"Про пільги Героям Радянського Союзу і повним\nкавалерам ордена Слави\";\nДекрету Кабінету Міністрів України від 21 січня 1993 року\nN 7-93 ( 7-93 ) \"Про державне мито\";\nДекрету Кабінету Міністрів України від 19 лютого 1993 року\nN 15-93 ( 15-93 ) \"Про систему валютного регулювання і валютного\nконтролю\".\n22.12. У зв'язку з набранням чинності цим Законом:\n22.12.1. Рекомендувати Президенту України скасувати укази\nПрезидента України, які стосуються оподаткування доходів фізичних\nосіб (прибуткового податку з доходів громадян).\n22.12.2. Національному банку України привести свої нормативні\nакти у відповідність із цим Законом."
    }
  ],
  "definitions": []
}