{
  "id": "ua-law-850-15",
  "type": "statute",
  "title": "Закон України (850-15)",
  "title_en": "",
  "short_name": "850-15",
  "status": "in_force",
  "issued_date": "2003-05-22",
  "url": "https://zakon.rada.gov.ua/laws/show/850-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art43-1",
      "section": "43-1",
      "title": "Стаття 43-1. Підстави вжиття запобіжних заходів",
      "content": "Особа, яка має підстави побоюватись, що подача потрібних для\nнеї доказів стане згодом неможливою або утрудненою, а також\nпідстави вважати, що її права порушені або існує реальна загроза\nїх порушення, має право звернутися до господарського суду з заявою\nпро вжиття запобіжних заходів до подання позову."
    },
    {
      "provision_ref": "art43-2",
      "section": "43-2",
      "title": "Стаття 43-2. Види запобіжних заходів",
      "content": "Запобіжні заходи включають:\n1) витребування доказів;\n2) огляд приміщень, в яких відбуваються дії, пов'язані з\nпорушенням прав;\n3) накладення арешту на майно, що належить особі, щодо якої\nвжито запобіжні заходи, і знаходиться в неї або в інших осіб."
    },
    {
      "provision_ref": "art43-3",
      "section": "43-3",
      "title": "Стаття 43-3. Заява про вжиття запобіжних заходів",
      "content": "Заява про вжиття запобіжних заходів повинна містити:\n1) найменування господарського суду, до якого подається\nзаява;\n2) найменування заявника і особи, щодо якої просять вжити\nзапобіжні заходи, їх поштові адреси; документи, що підтверджують\nза заявником-громадянином статус суб'єкта підприємницької\nдіяльності;\n3) вид і суть запобіжного заходу;\n4) обставини, якими заявник обгрунтовує необхідність вжиття\nзапобіжних заходів;\n5) перелік документів та інших доказів, що додаються до\nзаяви;\n6) підпис заявника або його представника, якщо заява\nподається представником.\nДо заяви про вжиття запобіжних заходів додаються документи,\nякі підтверджують сплату державного мита у встановлених законом\nпорядку і розмірі. Разом з заявою про вжиття запобіжних заходів\nподаються її копії відповідно до кількості осіб, щодо яких просять\nвжити запобіжні заходи.\nЗаявник повинен подати відповідну позовну заяву протягом\nдесяти днів з дня винесення ухвали про вжиття запобіжних заходів.\nПісля подання заявником позовної заяви запобіжні заходи діють як\nзаходи забезпечення позову.\nСтаття 43-4. Порядок розгляду заяви про вжиття запобіжних\nзаходів\nЗаява про вжиття запобіжних заходів розглядається не пізніше\nдвох днів з дня її подання господарським судом, в районі\nдіяльності якого належить провести ці процесуальні дії, з\nповідомленням заінтересованих осіб. Однак неявка їх не перешкоджає\nрозглядові заяви.\nУ разі обгрунтованої вимоги заявника заява про вжиття\nзапобіжних заходів розглядається лише за його участю без\nповідомлення особи, щодо якої просять вжити запобіжні заходи.\nГосподарський суд має право вимагати від заявника додати до\nзаяви будь-який наявний у нього доказ про порушення або загрозу\nпорушення його прав.\nГосподарський суд може зобов'язати заявника забезпечити його\nвимогу заставою, достатньою для того, щоб запобігти зловживанню\nзапобіжними заходами, яка вноситься на депозит господарського\nсуду. Розмір застави визначається господарським судом з\nурахуванням обставин справи, але не повинен бути більшим від\nрозміру заявленої шкоди.\nПро вжиття запобіжних заходів господарський суд виносить\nухвалу, в якій зазначає обрані запобіжні заходи, підстави їх\nобрання, порядок і спосіб їх виконання, розмір застави, якщо така\nпризначена. Копії ухвали надсилаються заявнику та особі, щодо якої\nмають бути вжиті запобіжні заходи, негайно після її винесення. У\nразі винесення ухвали за участю заявника без повідомлення особи,\nщодо якої просять вжити запобіжні заходи, копія ухвали\nнадсилається особі, щодо якої вжито запобіжні заходи, негайно\nпісля її виконання.\nУ разі відсутності підстав, встановлених статтею 43-1 цього\nКодексу, а також невиконання вимог, передбачених\nчастиною третьою цієї статті, господарський суд виносить ухвалу\nпро відмову в задоволенні заяви про вжиття запобіжних заходів.\nСтаття 43-5. Наслідки подання заяви про вжиття запобіжних\nзаходів, що не відповідає вимогам закону\nСуддя, встановивши, що заяву про вжиття запобіжних заходів\nподано без додержання вимог, викладених у статті 43-3 цього\nКодексу, або не оплачено державним митом, виносить\nухвалу про залишення заяви без руху, про що повідомляє заявника і\nнадає йому строк для виправлення недоліків.\nКоли заявник відповідно до вказівок судді у встановлений\nстрок не виконає всі перелічені у статті 43-3 цього Кодексу\nвимоги та не сплатить державне мито, заява вважається\nнеподаною і повертається заявнику, про що суддя виносить\nмотивовану ухвалу."
    },
    {
      "provision_ref": "art43-6",
      "section": "43-6",
      "title": "Стаття 43-6. Виконання ухвали про вжиття запобіжних заходів",
      "content": "Ухвала про вжиття запобіжних заходів виконується негайно в\nпорядку, встановленому для виконання судових рішень.\nУ разі забезпечення вимог заявника заставою ухвала про вжиття\nзапобіжних заходів виконується негайно після внесення застави в\nповному розмірі."
    },
    {
      "provision_ref": "art43-7",
      "section": "43-7",
      "title": "Стаття 43-7. Скасування ухвали про вжиття запобіжних заходів",
      "content": "На ухвалу про вжиття запобіжних заходів, винесену за участю\nзаявника без повідомлення особи, щодо якої вжито запобіжні заходи,\nостання протягом десяти днів з дня отримання копії ухвали може\nподати заяву про її скасування.\nПодання заяви про скасування ухвали про вжиття запобіжних\nзаходів не зупиняє виконання ухвали про вжиття запобіжних заходів.\nЗаява про скасування вжиття запобіжних заходів розглядається\nпротягом трьох днів господарським судом, який виніс ухвалу про їх\nвжиття. Неявка заінтересованих осіб не перешкоджає розглядові\nзаяви.\nЗа результатами розгляду заяви господарський суд виносить\nухвалу про залишення без змін ухвали про вжиття запобіжних заходів\nабо її зміну чи скасування."
    },
    {
      "provision_ref": "art43-8",
      "section": "43-8",
      "title": "Стаття 43-8. Оскарження ухвал щодо вжиття запобіжних заходів",
      "content": "На ухвалу про вжиття запобіжних заходів, ухвалу про відмову в\nзадоволенні заяви про вжиття запобіжних заходів, а також на ухвалу\nпро залишення без змін ухвали про вжиття запобіжних заходів або її\nзміну чи скасування може бути подано апеляційну скаргу.\nПодання апеляційної скарги на ухвалу про вжиття запобіжних\nзаходів не зупиняє виконання відповідної ухвали. Подання\nапеляційної скарги на ухвалу про скасування запобіжних заходів або\nїх заміну зупиняє виконання відповідної ухвали."
    },
    {
      "provision_ref": "art43-9",
      "section": "43-9",
      "title": "Стаття 43-9. Припинення запобіжних заходів",
      "content": "Запобіжні заходи припиняються у разі:\n1) неподання заявником відповідної позовної заяви у строк,\nвстановлений частиною третьою статті 43-3 цього Кодексу;\n2) відмови господарським судом у прийнятті позовної заяви з\nпідстав, передбачених частиною першою статті 62 цього Кодексу;\n3) невиконання позивачем вимог, передбачених статтею 63 цього\nКодексу;\n4) винесення господарським судом ухвали про скасування ухвали\nпро вжиття запобіжних заходів.\nСтаття 43-10. Відшкодування шкоди, завданої вжиттям\nзапобіжних заходів\nУ випадку припинення запобіжних заходів або у випадку відмови\nзаявника від позову, або у випадку набрання законної сили рішенням\nщодо відмови у задоволенні позову особа, щодо якої вжито запобіжні\nзаходи, має право на відшкодування шкоди, завданої вжиттям цих\nзаходів.\nУ разі внесення заявником застави відшкодування шкоди,\nзавданої вжиттям запобіжних заходів, в першу чергу здійснюється за\nрахунок цієї застави.\nЗастава повертається заявникові повністю, якщо господарський\nсуд задовольнив позов заявника, або якщо відповідачем було визнано\nпозов, або якщо господарським судом затверджено мирову угоду\nсторін.\nУ випадках, передбачених пунктами 2-4 статті 43-9 цього\nКодексу, а також під час розгляду справи по суті господарський суд\nможе вирішити питання щодо відшкодування шкоди, завданої вжиттям\nзапобіжних заходів\";\n5) статтю 45 після слів \"позовні заяви\" доповнити словами\n\"заяви про вжиття запобіжних заходів\";\n6) частину другу статті 54 доповнити пунктом 6-1 такого\nзмісту:\n\"6-1) відомості про вжиття запобіжних заходів відповідно до\nрозділу V-1 цього Кодексу\";\n7) статтю 87 доповнити словами \"якщо інше не передбачено цим\nКодексом\".\n3. Статті 176, 177 і 229 Кримінального кодексу України\n( 2341-14 ) викласти у такій редакції:\n\" Стаття 176. Порушення авторського права і суміжних прав\n1. Незаконне відтворення, розповсюдження творів науки,\nлітератури і мистецтва, комп'ютерних програм і баз даних, а так\nсамо незаконне відтворення, розповсюдження виконань, фонограм,\nвідеограм і програм мовлення, їх незаконне тиражування та\nрозповсюдження на аудіо- та відеокасетах, дискетах, інших носіях\nінформації, або інше умисне порушення авторського права і суміжних\nправ, якщо це завдало матеріальної шкоди у великому розмірі, -\nкараються штрафом від двохсот до тисячі неоподатковуваних\nмінімумів доходів громадян або виправними роботами на строк до\nдвох років, або позбавленням волі на той самий строк, з\nконфіскацією всіх примірників творів, матеріальних носіїв\nкомп'ютерних програм, баз даних, виконань, фонограм, відеограм,\nпрограм мовлення та знарядь і матеріалів, які спеціально\nвикористовувались для їх виготовлення.\n2. Ті самі дії, якщо вони вчинені повторно, або за\nпопередньою змовою групою осіб, або завдали матеріальної шкоди в\nособливо великому розмірі, -\nкараються штрафом від тисячі до двох тисяч неоподатковуваних\nмінімумів доходів громадян або виправними роботами на строк до\nдвох років, або позбавленням волі на строк від двох до п'яти\nроків, з конфіскацією всіх примірників творів, матеріальних носіїв\nкомп'ютерних програм, баз даних, виконань, фонограм, відеограм,\nпрограм мовлення та знарядь і матеріалів, які спеціально\nвикористовувались для їх виготовлення.\n3. Дії, передбачені частинами першою або другою цієї статті,\nвчинені службовою особою з використанням службового становища щодо\nпідлеглої особи, -\nкараються штрафом від п'ятисот до тисячі неоподатковуваних\nмінімумів доходів громадян або арештом на строк до шести місяців,\nабо обмеженням волі на строк до двох років, з позбавленням права\nобіймати певні посади або займатися певною діяльністю на строк до\nтрьох років.\nПримітка. У статтях 176 та 177 цього Кодексу\nматеріальна шкода вважається завданою у великому розмірі, якщо її\nрозмір у двісті і більше разів перевищує неоподатковуваний мінімум\nдоходів громадян, а завданою в особливо великому розмірі - якщо її\nрозмір у тисячу і більше разів перевищує неоподатковуваний мінімум\nдоходів громадян.\nСтаття 177. Порушення прав на винахід, корисну модель,\nпромисловий зразок, топографію інтегральної\nмікросхеми, сорт рослин, раціоналізаторську\nпропозицію\n1. Незаконне використання винаходу, корисної моделі,\nпромислового зразка, топографії інтегральної мікросхеми, сорту\nрослин, раціоналізаторської пропозиції, привласнення авторства на\nних, або інше умисне порушення права на ці об'єкти, якщо це\nзавдало матеріальної шкоди у великому розмірі, -\nкараються штрафом від двохсот до тисячі неоподатковуваних\nмінімумів доходів громадян або виправними роботами на строк до\nдвох років, або позбавленням волі на той самий строк, з\nконфіскацією відповідної продукції та знарядь і матеріалів, які\nспеціально використовувались для її виготовлення.\n2. Ті самі дії, якщо вони вчинені повторно, або за\nпопередньою змовою групою осіб, або завдали матеріальної шкоди в\nособливо великому розмірі, -\nкараються штрафом від тисячі до двох тисяч неоподатковуваних\nмінімумів доходів громадян або виправними роботами на строк до\nдвох років, або позбавленням волі на строк від двох до п'яти\nроків, з конфіскацією відповідної продукції та знарядь і\nматеріалів, які спеціально використовувались для її виготовлення.\n3. Дії, передбачені частинами першою або другою цієї статті,\nвчинені службовою особою з використанням службового становища щодо\nпідлеглої особи, -\nкараються штрафом від п'ятисот до тисячі неоподатковуваних\nмінімумів доходів громадян або арештом на строк до шести місяців,\nабо обмеженням волі на строк до двох років, з позбавленням права\nобіймати певні посади або займатися певною діяльністю на строк до\nтрьох років\";\n\" Стаття 229. Незаконне використання знака для товарів\nі послуг, фірмового найменування,\nкваліфікованого зазначення походження товару\n1. Незаконне використання знака для товарів і послуг,\nфірмового найменування, кваліфікованого зазначення походження\nтовару, або інше умисне порушення права на ці об'єкти, якщо це\nзавдало матеріальної шкоди у великому розмірі, -\nкараються штрафом від двохсот до тисячі неоподатковуваних\nмінімумів доходів громадян або виправними роботами на строк до\nдвох років, або позбавленням волі на той самий строк, з\nконфіскацією відповідної продукції та знарядь і матеріалів, які\nспеціально використовувались для її виготовлення.\n2. Ті самі дії, якщо вони вчинені повторно, або за\nпопередньою змовою групою осіб, або завдали матеріальної шкоди в\nособливо великому розмірі, -\nкараються штрафом від тисячі до двох тисяч неоподатковуваних\nмінімумів доходів громадян або виправними роботами на строк до\nдвох років, або позбавленням волі на строк від двох до п'яти років\nз конфіскацією відповідної продукції та знарядь і матеріалів, які\nспеціально використовувались для її виготовлення.\n3. Дії, передбачені частинами першою або другою цієї статті,\nвчинені службовою особою з використанням службового становища щодо\nпідлеглої особи, -\nкараються штрафом від п'ятисот до тисячі неоподатковуваних\nмінімумів доходів громадян, або арештом на строк до шести місяців,\nабо обмеженням волі на строк до двох років, з позбавленням права\nобіймати певні посади або займатися певною діяльністю на строк до\nтрьох років.\nПримітка. Матеріальна шкода вважається завданою у великому\nрозмірі, якщо її розмір у двісті і більше разів перевищує\nнеоподатковуваний мінімум доходів громадян, а завданою в особливо\nвеликому розмірі - якщо її розмір у тисячу і більше разів\nперевищує неоподатковуваний мінімум доходів громадян\".\n5. У Законі України \"Про охорону прав на промислові зразки\"\n( 3688-12 ) (Відомості Верховної Ради України, 1994 р., N 7,\nст. 34; 2001 р., N 8, ст. 37; 2002 р., N 16, ст. 114, N 35,\nст. 256):\n1) у статті 1:\nв абзаці сьомому слово \"громадянин\" замінити словом\n\"фізична\";\nабзац дев'ятий після слова \"заявку\" доповнити словами \"чи\nнабула прав заявника в іншому встановленому законом порядку\";\nабзац чотирнадцятий доповнити словами \"та інших питань,\nвіднесених до її компетенції цим Законом\";\n2) у статті 5:\nу пункті 1 слова \"суспільним інтересам\" замінити словами\n\"публічному порядку\";\nв абзаці четвертому пункту 3 слово \"їм\" замінити словами \"до\nних\";\nпункт 4 виключити;\nпункт 6 викласти в такій редакції:\n\"6. Обсяг правової охорони, що надається, визначається\nсукупністю суттєвих ознак промислового зразка, представлених на\nзображенні (зображеннях) виробу, внесеному до Реєстру, і\nзасвідчується патентом з наведеною у ньому копією внесеного до\nРеєстру зображення виробу.\nТлумачення ознак промислового зразка повинно здійснюватися в\nмежах його опису\";\n3) у статті 6:\nу пункті 1 слова \"і промислово придатним\" виключити;\nу пункті 2 слова \"заявок, що раніше надійшли до Установи\"\nзамінити словами \"раніше одержаних Установою заявок, за винятком\nтих, що на зазначену дату вважаються відкликаними, відкликані або\nза ними Установою прийняті рішення про відмову у видачі патентів і\nвичерпані можливості оскарження таких рішень\";\nпункт 4 виключити;\n4) у статті 10 слова \"не відхилена\" замінити словами \"за нею\nУстановою не прийняте рішення про відмову у видачі патенту,\nможливості оскарження якого вичерпані\";\n5) у статті 11:\nабзац третій пункту 4 викласти в такій редакції:\n\"комплект зображень виробу (власне виробу чи у вигляді його\nмакета, або малюнка), що дають повне уявлення про його зовнішній\nвигляд\";\nпункт 8 доповнити реченням такого змісту:\n\"Цей строк продовжується, але не більше ніж на шість місяців,\nякщо до його спливу буде подано відповідне клопотання та сплачено\nзбір за його подання\";\n6) пункти 2, 3 та 4 статті 12 замінити пунктом 2 такого\nзмісту:\n\"2. Дата подання заявки встановлюється згідно з пунктами 9,\n10 та 11 статті 14 цього Закону\";\n7) статтю 13 доповнити пунктом 7 такого змісту:\n\"7. Пріоритет промислового зразка може бути встановлено за\nдатою одержання закладом експертизи додаткових матеріалів,\nоформлених відповідно до пункту 7 статті 14 цього Закону як\nсамостійна заявка, якщо ця заявка подана протягом трьох місяців\nвід дати одержання заявником повідомлення про те, що зазначені\nматеріали не беруться до уваги під час експертизи заявки, до якої\nвони були додані\";\n8) статтю 14 викласти в такій редакції:\n\" Стаття 14. Експертиза заявки\n1. Експертиза заявки має статус науково-технічної експертизи\nі проводиться закладом експертизи відповідно до цього Закону та\nправил, встановлених на його основі Установою.\n2. Заклад експертизи здійснює інформаційну діяльність,\nнеобхідну для проведення експертизи заявок, і є центром\nміжнародного обміну виданнями відповідно до Конвенції про\nміжнародний обмін виданнями ( 995_172 ), прийнятої 3 грудня\n1958 року Генеральною конференцією Організації Об'єднаних Націй з\nпитань освіти, науки і культури.\n3. Кінцеві результати експертизи заявки, що не вважається\nвідкликаною або не відкликана, відображаються в обгрунтованому\nвисновку експертизи за заявкою, що набирає чинності після\nзатвердження його Установою. На підставі такого висновку Установа\nприймає рішення про видачу патенту або про відмову у видачі\nпатенту. Рішення Установи надсилається заявнику.\nЗаявник має право протягом місяця від дати одержання ним\nрішення Установи затребувати копії матеріалів, що протиставлені\nзаявці. Ці копії надсилаються заявнику протягом місяця.\n4. Заявник має право з власної ініціативи чи на запрошення\nзакладу експертизи особисто або через свого представника брати\nучасть у встановленому Установою порядку в розгляді питань, що\nвиникли під час проведення експертизи.\n5. Заявник має право вносити до заявки виправлення помилок та\nзміни свого імені (найменування) і своєї адреси, адреси для\nлистування, імені та адреси свого представника.\nЗаявник може вносити до заявки зміни, пов'язані зі зміною\nособи заявника, за умови згоди зазначених у заявці інших\nзаявників. Такі зміни може за згодою всіх заявників вносити також\nособа, яка бажає стати заявником.\nЦі виправлення та зміни враховуються, якщо вони одержані\nзакладом експертизи не пізніше одержання ним документа про сплату\nдержавного мита за видачу патенту.\nЗа подання заяви про виправлення помилки або про внесення\nбудь-якої із зазначених змін сплачується збір, за умови, що\nпомилка не є очевидною чи технічною, а зміна виникла через залежні\nвід подавця заяви обставини.\n6. Заклад експертизи може вимагати від заявника надання\nдодаткових матеріалів, якщо без них проведення експертизи\nнеможливе, або у разі виникнення обгрунтованих сумнівів у\nдостовірності будь-яких відомостей чи елементів, що містяться в\nматеріалах заявки.\nЗаявник має право протягом місяця від дати одержання ним\nповідомлення чи висновку закладу експертизи із вимогою про надання\nдодаткових матеріалів затребувати від нього копії матеріалів, що\nпротиставлені заявці.\nДодаткові матеріали мають бути подані заявником протягом двох\nмісяців від дати одержання ним повідомлення чи висновку закладу\nекспертизи або копій матеріалів, що протиставлені заявці. Строк\nподання додаткових матеріалів продовжується, але не більше ніж на\nшість місяців, якщо до його спливу буде подано відповідне\nклопотання та сплачено збір за його подання. Цей строк, пропущений\nз поважних причин, поновлюється, якщо протягом шести місяців від\nйого спливу буде подано відповідне клопотання та сплачено збір за\nйого подання. Якщо заявник не подасть додаткові матеріали у\nвстановлений строк, то заявка вважається відкликаною, про що йому\nнадсилається повідомлення.\n7. Якщо заявником подано додаткові матеріали, то в процесі\nекспертизи з'ясовується, чи не виходять вони за межі розкритої у\nподаній заявці суті промислового зразка.\nДодаткові матеріали виходять за межі розкритої у поданій\nзаявці суті промислового зразка, якщо вони містять нові суттєві\nознаки.\nДодаткові матеріали в частині, що виходить за межі розкритої\nу поданій заявці суті промислового зразка, не беруться до уваги\nпід час експертизи заявки і можуть бути, після одержання\nвідповідного повідомлення закладу експертизи, оформлені заявником\nяк самостійна заявка.\n8. Під час проведення експертизи:\nвстановлюється дата подання заявки на підставі статті\n12 цього Закону;\nвизначається, чи належить об'єкт, що заявляється, до\nоб'єктів, зазначених у пункті 2 статті 5 цього Закону;\nзаявка перевіряється на відповідність формальним вимогам\nстатті 11 цього Закону та правилам, встановленим на його основі\nУстановою;\nдокумент про сплату збору за подання заявки перевіряється на\nвідповідність встановленим вимогам.\n9. За відповідності матеріалів заявки вимогам статті 12 цього\nЗакону та наявності документа про сплату збору за подання заявки\nзаявнику надсилається повідомлення про встановлену дату подання\nзаявки.\n10. У разі невідповідності матеріалів заявки вимогам\nстатті 12 цього Закону заявнику негайно надсилається про це\nповідомлення. Якщо невідповідність усунуто протягом двох місяців\nвід дати одержання заявником повідомлення, то датою подання заявки\nвважається дата одержання закладом експертизи виправлених\nматеріалів. В іншому разі заявка вважається неподаною, про що\nзаявнику надсилається повідомлення.\n11. Якщо в матеріалах заявки, що відповідає вимогам статті 12\nцього Закону, є посилання на креслення (схему, карту), але такого\nкреслення (схеми, карти) в ній немає, заявнику надсилається про це\nповідомлення і пропонується на його вибір надіслати креслення\n(схему, карту) чи вилучити посилання на нього у заявці. У разі\nподання креслення (схеми, карти) протягом двох місяців від дати\nодержання заявником повідомлення датою подання заявки вважається\nдата одержання закладом експертизи креслення (схеми, карти). Якщо\nу цей строк заявник не зробить запропонованого йому вибору, то\nзаявка вважається неподаною, про що заявнику надсилається\nповідомлення.\n12. У разі порушення вимог пункту 8 статті 11 цього Закону\nзаявка вважається відкликаною, про що заявнику надсилається\nповідомлення.\n13. Якщо є підстави вважати, що заявлений об'єкт не\nвідповідає вимогам пункту 2 статті 5 або заявка не відповідає\nформальним вимогам статті 11 цього Закону та правил, встановлених\nна його основі Установою, чи документ про сплату збору за подання\nзаявки не відповідає встановленим вимогам, то заклад експертизи\nнадсилає заявнику про це обгрунтований попередній висновок з\nпропозицією надати мотивовану відповідь з усуненням, у разі\nнеобхідності, зазначених у висновку недоліків.\nВідповідь заявника надається у строк, встановлений пунктом 6\nцієї статті для додаткових матеріалів, та береться до уваги під\nчас підготовки висновку експертизи за заявкою.\nУ випадку порушення вимоги єдності, встановленої пунктом 3\nстатті 11 цього Закону, заявник повинен зазначити у відповіді\nпромисловий зразок, щодо якого слід проводити експертизу заявки, і\nу разі необхідності внести уточнення до заявки. При цьому щодо\nінших промислових зразків можуть бути подані самостійні заявки.\nЯкщо на пропозицію закладу експертизи вимогу єдності не буде\nвиконано, експертиза заявки проводиться щодо промислового зразка,\nзазначеного в описі першим\";\n9) у статті 15 слова \"одержання ним рішення про\" замінити\nсловами \"сплати державного мита за\";\n10) статтю 16 викласти в такій редакції:\n\" Стаття 16. Публікація про видачу патенту\n1. На підставі рішення про видачу патенту та за наявності\nдокументів про сплату державного мита за видачу патенту і збору за\nпублікацію про видачу патенту здійснюється публікація в офіційному\nбюлетені відомостей про видачу патенту, визначених в установленому\nпорядку. Зазначені мито та збір сплачуються після надходження до\nзаявника рішення про видачу патенту.\nЯкщо протягом трьох місяців від дати надходження до заявника\nрішення про видачу патенту документи про сплату державного мита за\nвидачу патенту і збору за публікацію про видачу патенту в розмірі\nта порядку, визначених законодавством, до закладу експертизи не\nнадійшли, публікація не провадиться, а заявка вважається\nвідкликаною.\nСтрок надходження цих документів продовжується, але не більше\nніж на шість місяців, якщо до його спливу буде подано відповідне\nклопотання та сплачено збір за його подання. Цей строк, пропущений\nз поважних причин, поновлюється, якщо протягом шести місяців від\nйого спливу буде подано відповідне клопотання та сплачено збір за\nйого подання.\n2. Після публікації відомостей про видачу патенту будь-яка\nособа має право ознайомитися з матеріалами заявки в установленому\nпорядку. За ознайомлення з матеріалами заявки сплачується збір\";\n11) у статті 17:\nпункт 2 після слова \"Установою\" доповнити словами \"та\nодержати відповідно до свого клопотання виписку з Реєстру щодо\nвідомостей про патент, за умови сплати збору за подання цього\nклопотання\";\nабзац перший пункту 3 викласти в такій редакції:\n\"3. Помилки у внесених до Реєстру відомостях виправляються за\nініціативою власника патенту або Установи\";\n12) статтю 18 доповнити пунктом 4 такого змісту:\n\"4. У випадку втрати чи зіпсування патенту його власнику\nвидається дублікат патенту у порядку, встановленому Установою. За\nвидачу дубліката патенту сплачується збір\";\n13) статтю 19 викласти в такій редакції:\n\" Стаття 19. Оскарження рішення за заявкою\n1. Заявник може оскаржити рішення Установи за заявкою у\nсудовому порядку, а також до Апеляційної палати протягом двох\nмісяців від дати одержання рішення Установи чи копій матеріалів,\nзатребуваних відповідно до пункту 3 статті 14 цього Закону.\n2. Якщо рішення Установи за заявкою оскаржено у судовому\nпорядку після державної реєстрації патенту, то суд вирішує разом і\nпитання щодо дійсності відповідного патенту.\n3. Право оскаржити рішення Установи до Апеляційної палати\nвтрачається у разі сплати державного мита за видачу патенту.\n4. Оскарження рішення Установи до Апеляційної палати\nздійснюється шляхом подання заперечення проти рішення у порядку,\nвстановленому цим Законом та на його основі регламентом\nАпеляційної палати, затвердженим Установою. За подання заперечення\nсплачується збір. Якщо збір не сплачено у строк, зазначений у\nпункті 1 цієї статті, заперечення вважається неподаним, про що\nзаявнику надсилається повідомлення.\n5. У разі одержання Апеляційною палатою заперечення та\nдокумента про сплату збору за подання заперечення діловодство за\nзаявкою зупиняється до затвердження рішення Апеляційної палати.\n6. Заперечення проти рішення Установи за заявкою\nрозглядається згідно з регламентом Апеляційної палати, протягом\nдвох місяців від дати одержання заперечення та документа про\nсплату збору за подання заперечення, в межах мотивів, викладених\nзаявником у запереченні та під час його розгляду. Строк розгляду\nзаперечення продовжується за ініціативою заявника, але не більше\nніж на два місяці, якщо до його спливу буде подано відповідне\nклопотання та сплачено збір за його подання.\n7. За результатами розгляду заперечення Апеляційна палата\nприймає мотивоване рішення, що затверджується наказом Установи та\nнадсилається заявнику.\nУ разі задоволення заперечення повністю або частково збір за\nподання заперечення підлягає поверненню.\n8. До затвердження рішення Апеляційної палати, в місячний\nстрок від дати його прийняття, керівник Установи може внести\nмотивований письмовий протест на це рішення, який має бути\nрозглянутий протягом місяця. Рішення Апеляційної палати, прийняте\nза цим протестом, є остаточним і може бути скасоване лише судом.\n9. Заявник може оскаржити затверджене Установою рішення\nАпеляційної палати у судовому порядку протягом двох місяців від\nдати одержання рішення\";\n14) у статті 20:\nабзац третій пункту 2 викласти в такій редакції:\n\"Використанням промислового зразка визнається виготовлення\nвиробу із застосуванням запатентованого промислового зразка,\nзастосування такого виробу, пропонування для продажу, в тому числі\nчерез Інтернет, продаж, імпорт (ввезення) та інше введення його в\nцивільний оборот або зберігання такого виробу в зазначених цілях\";\nабзац другий пункту 6 замінити двома абзацами такого змісту:\n\"Сторона договору має право на інформування невизначеного\nкола осіб про передачу права власності на промисловий зразок або\nвидачу ліцензії на використання промислового зразка. Таке\nінформування здійснюється шляхом публікації в офіційному бюлетені\nвідомостей в обсязі та порядку, встановлених Установою, з\nодночасним внесенням їх до Реєстру.\nЗа опублікування зазначених відомостей та запропонованих\nстороною договору змін до відомостей про видачу ліцензії\nсплачуються збори\";\n15) статтю 21 виключити;\n16) у статті 22:\nостанній абзац пункту 2 доповнити словами \"з повідомленням\nпро таке використання власника патенту одразу як це стане\nпрактично можливим та виплатою йому відповідної компенсації\";\nу пункті 3 слова \"господарський\" та \"продукту\" замінити\nвідповідно словами \"цивільний\" та \"виробу\";\n17) у пункті 1 статті 23 слова \"(арбітражного суду)\" та\n\"(арбітражний суд)\" виключити;\n18) у статті 25:\nпідпункт \"в\" пункту 1 викласти в такій редакції:\n\"в) видачі патенту внаслідок подання заявки з порушенням прав\nінших осіб\";\nпункт 2 виключити;\n19) абзац другий пункту 2 статті 26 викласти в такій\nредакції:\n\"Вимагати поновлення порушених прав власника патенту може за\nйого згодою також особа, яка придбала ліцензію\";\n20) статтю 27 викласти в такій редакції:\n\" Стаття 27. Способи захисту прав\n1. Захист прав на промисловий зразок здійснюється у судовому\nта іншому встановленому законом порядку.\n2. Юрисдикція судів поширюється на всі правовідносини, що\nвиникають у зв'язку з застосуванням цього Закону.\nСуди відповідно до їх компетенції розв'язують, зокрема, спори\nпро:\nавторство на промисловий зразок;\nвстановлення факту використання промислового зразка;\nвстановлення власника патенту;\nпорушення прав власника патенту;\nправо попереднього користування;\nкомпенсації\";\n21) пункт 2 статті 29 виключити.\n6. У Законі України \"Про охорону прав на знаки для товарів і\nпослуг\" ( 3689-12 ) (Відомості Верховної Ради України, 1994 р.,\nN 7, ст. 36; 1999 р., N 32, ст. 266; 2001 р., N 8, ст. 37;\n2002 р., N 7, ст. 51, N 16, ст. 114, N 35, ст. 256):\n1) у статті 1:\nв абзаці третьому слово \"громадянин\" замінити словом\n\"фізична\";\nв абзаці четвертому слово \"однорідних\" виключити;\nабзац восьмий після слова \"заявку\" доповнити словами \"чи\nнабула прав заявника в іншому встановленому законом порядку\";\nабзац дванадцятий доповнити словами \"та інших питань,\nвіднесених до її компетенції цим Законом\";\nдоповнити абзацом такого змісту:\n\"МКТП - Міжнародна класифікація товарів і послуг для\nреєстрації знаків\";\n2) статті 5 і 6 викласти в такій редакції:\n\" Стаття 5. Умови надання правової охорони\n1. Правова охорона надається знаку, який не суперечить\nпублічному порядку, принципам гуманності і моралі та на який не\nпоширюються підстави для відмови в наданні правової охорони,\nвстановлені цим Законом.\n2. Об'єктом знака може бути будь-яке позначення або будь-яка\nкомбінація позначень. Такими позначеннями можуть бути, зокрема,\nслова, у тому числі власні імена, літери, цифри, зображувальні\nелементи, кольори та комбінації кольорів, а також будь-яка\nкомбінація таких позначень.\n3. Право власності на знак засвідчується свідоцтвом. Строк\nдії свідоцтва становить 10 років від дати подання заявки до\nУстанови і продовжується Установою за клопотанням власника\nсвідоцтва щоразу на 10 років, за умови сплати збору в порядку,\nвстановленому пунктом 2 статті 18 цього Закону. Порядок\nпродовження строку дії свідоцтва встановлюється Установою.\nДія свідоцтва припиняється достроково за умов, викладених у\nстатті 18 цього Закону.\n4. Обсяг правової охорони, що надається, визначається\nзображенням знака та переліком товарів і послуг, внесеними до\nРеєстру, і засвідчується свідоцтвом з наведеними у ньому копією\nвнесеного до Реєстру зображення знака та переліком товарів і\nпослуг.\n5. Право на одержання свідоцтва у порядку, встановленому цим\nЗаконом, має будь-яка особа, об'єднання осіб або їх\nправонаступники.\n6. Право на одержання свідоцтва має заявник, заявка якого має\nбільш ранню дату подання до Установи або, якщо заявлено пріоритет,\nбільш ранню дату пріоритету, за умови, що вказана заявка не\nвважається відкликаною, не відкликана або за нею Установою не\nприйнято рішення про відмову в реєстрації знака, можливості\nоскарження якого вичерпані."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Підстави для відмови в наданні правової охорони",
      "content": "1. Згідно з цим Законом не можуть одержати правову охорону\nпозначення, які зображують або імітують:\nдержавні герби, прапори та інші державні символи (емблеми);\nофіційні назви держав;\nемблеми, скорочені або повні найменування міжнародних\nміжурядових організацій;\nофіційні контрольні, гарантійні та пробірні клейма, печатки;\nнагороди та інші відзнаки.\nТакі позначення можуть бути включені до знака як елементи, що\nне охороняються, якщо на це є згода відповідного компетентного\nоргану або їх власників. Компетентним органом щодо назви держави є\nколегіальний орган, утворений Установою.\n2. Згідно з цим Законом не можуть одержати правову охорону\nтакож позначення, які:\nзвичайно не мають розрізняльної здатності та не набули такої\nвнаслідок їх використання;\nскладаються лише з позначень, що є загальновживаними як\nпозначення товарів і послуг певного виду;\nскладаються лише з позначень чи даних, що є описовими при\nвикористанні щодо зазначених у заявці товарів і послуг або у\nзв'язку з ними, зокрема вказують на вид, якість, склад, кількість,\nвластивості, призначення, цінність товарів і послуг, місце і час\nвиготовлення чи збуту товарів або надання послуг;\nє оманливими або такими, що можуть ввести в оману щодо\nтовару, послуги або особи, яка виробляє товар або надає послугу;\nскладаються лише з позначень, що є загальновживаними\nсимволами і термінами;\nвідображають лише форму, що обумовлена природним станом\nтовару чи необхідністю отримання технічного результату, або яка\nнадає товарові істотної цінності.\nПозначення, вказані в абзацах другому, третьому, четвертому,\nшостому та сьомому цього пункту, можуть бути внесені до знака як\nелементи, що не охороняються, якщо вони не займають домінуючого\nположення в зображенні знака.\n3. Не можуть бути зареєстровані як знаки позначення, які є\nтотожними або схожими настільки, що їх можна сплутати з:\nзнаками, раніше зареєстрованими чи заявленими на реєстрацію в\nУкраїні на ім'я іншої особи для таких самих або споріднених з ними\nтоварів і послуг;\nзнаками інших осіб, якщо ці знаки охороняються без реєстрації\nна підставі міжнародних договорів, учасником яких є Україна,\nзокрема знаками, визнаними добре відомими відповідно до статті 6\nbis Паризької конвенції про охорону промислової власності\n( 995_123 );\nфірмовими найменуваннями, що відомі в Україні і належать\nіншим особам, які одержали право на них до дати подання до\nУстанови заявки щодо таких же або споріднених з ними товарів і\nпослуг;\nкваліфікованими зазначеннями походження товарів (у тому числі\nспиртів та алкогольних напоїв), що охороняються відповідно до\nЗакону України \"Про охорону прав на зазначення походження\nтоварів\" ( 752-14 ). Такі позначення можуть бути лише елементами,\nщо не охороняються, знаків осіб, які мають право користуватися\nвказаними зазначеннями;\nзнаками відповідності (сертифікаційними знаками),\nзареєстрованими у встановленому порядку.\n4. Не реєструються як знаки позначення, які відтворюють:\nпромислові зразки, права на які належать в Україні іншим\nособам;\nназви відомих в Україні творів науки, літератури і мистецтва\nабо цитати і персонажі з них, твори мистецтва та їх фрагменти без\nзгоди власників авторського права або їх правонаступників;\nпрізвища, імена, псевдоніми та похідні від них, портрети і\nфаксиміле відомих в Україні осіб без їх згоди\";\n3) у статті 7:\nв абзаці четвертому пункту 4 слова \"Міжнародною класифікацією\nтоварів і послуг для реєстрації знаків\" замінити словом \"МКТП\";\nпункт 8 викласти в такій редакції:\n\"8. За подання заявки сплачується збір, розмір якого\nвстановлюється з урахуванням кількості класів МКТП, якими\nохоплюються зазначені в заявці товари і послуги. Документ про\nсплату збору повинен надійти до Установи разом з заявкою або\nпротягом двох місяців від дати подання заявки. Цей строк\nпродовжується, але не більше ніж на шість місяців, якщо до його\nспливу буде подано відповідне клопотання та сплачено збір за його\nподання\";\n4) статтю 8 викласти в такій редакції:\n\" Стаття 8. Дата подання заявки\n1. Датою подання заявки є дата одержання Установою\nматеріалів, що містять принаймні:\nклопотання у довільній формі про реєстрацію знака, викладене\nукраїнською мовою;\nвідомості про заявника та його адресу, викладені українською\nмовою;\nдостатньо чітке зображення позначення, що заявляється;\nперелік товарів і послуг, для яких заявляється знак.\n2. Дата подання заявки встановлюється згідно з пунктами 10 та\n11 статті 10 цього Закону.\n3. Після встановлення дати подання заявки будь-яка особа має\nправо ознайомитися з матеріалами заявки в порядку, встановленому\nУстановою. За ознайомлення з матеріалами заявки сплачується збір\";\n5) статтю 10 викласти в такій редакції:\n\" Стаття 10. Експертиза заявки\n1. Експертиза заявки має статус науково-технічної експертизи,\nскладається з формальної експертизи та кваліфікаційної експертизи\n(експертизи по суті) і проводиться закладом експертизи відповідно\nдо цього Закону та правил, встановлених на його основі Установою.\n2. Заклад експертизи здійснює інформаційну діяльність,\nнеобхідну для проведення експертизи заявок, і є центром\nміжнародного обміну виданнями відповідно до Конвенції про\nміжнародний обмін виданнями ( 995_172 ), прийнятої 3 грудня\n1958 року Генеральною конференцією Організації Об'єднаних Націй з\nпитань освіти, науки і культури.\n3. Кінцеві результати експертизи заявки, що не вважається\nвідкликаною або не відкликана, відображаються в обгрунтованому\nвисновку експертизи за заявкою, що набирає чинності після\nзатвердження його Установою. На підставі такого висновку Установа\nприймає рішення про реєстрацію знака для всіх зазначених у заявці\nтоварів і послуг або про відмову в реєстрації знака для всіх\nзазначених у заявці товарів і послуг, або про реєстрацію знака\nщодо частини зазначених у заявці товарів і послуг та відмову в\nреєстрації знака для іншої частини зазначених у заявці товарів і\nпослуг. Рішення Установи надсилається заявнику.\nЗаявник має право протягом місяця від дати одержання ним\nрішення Установи затребувати копії матеріалів, що протиставлені\nзаявці. Ці копії надсилаються заявнику протягом місяця.\n4. Заявник має право з власної ініціативи чи на запрошення\nзакладу експертизи особисто або через свого представника брати\nучасть у встановленому Установою порядку в розгляді питань, що\nвиникли під час проведення експертизи.\n5. Заявник має право вносити до заявки виправлення помилок та\nзміни свого імені (найменування) і своєї адреси, адреси для\nлистування, імені та адреси свого представника, а також зміни щодо\nскорочення переліку товарів і послуг.\nЗаявник може вносити до заявки зміни, пов'язані зі зміною\nособи заявника, за умови згоди зазначених у заявці інших\nзаявників. Такі зміни може за згодою всіх заявників вносити також\nособа, яка бажає стати заявником.\nЦі виправлення та зміни враховуються, якщо вони одержані\nзакладом експертизи не пізніше одержання ним документа про сплату\nдержавного мита за видачу свідоцтва.\nЗа подання заяви про виправлення помилки або про внесення\nбудь-якої із зазначених змін сплачується збір, за умови, що\nпомилка не є очевидною чи технічною, а зміна виникла через залежні\nвід подавця заяви обставини.\n6. Заклад експертизи може вимагати від заявника надання\nдодаткових матеріалів, якщо без них проведення експертизи\nнеможливе, або у разі виникнення обгрунтованих сумнівів у\nдостовірності будь-яких відомостей чи елементів, що містяться в\nматеріалах заявки.\nЗаявник має право протягом місяця від дати одержання ним\nповідомлення чи висновку закладу експертизи із вимогою про надання\nдодаткових матеріалів затребувати від нього копії матеріалів, що\nпротиставлені заявці.\nДодаткові матеріали мають бути подані заявником протягом двох\nмісяців від дати одержання ним повідомлення чи висновку закладу\nекспертизи або копій матеріалів, що протиставлені заявці. Строк\nподання додаткових матеріалів продовжується, але не більше ніж на\nшість місяців, якщо до його спливу буде подано відповідне\nклопотання та сплачено збір за його подання. Цей строк, пропущений\nз поважних причин, поновлюється, якщо протягом шести місяців від\nйого спливу буде подано відповідне клопотання та сплачено збір за\nйого подання. Якщо заявник не подасть додаткові матеріали у\nвстановлений строк, то заявка вважається відкликаною, про що йому\nнадсилається повідомлення.\n7. Якщо заявником подано додаткові матеріали, то в процесі\nекспертизи з'ясовується, чи не виходять вони за межі розкритої у\nподаній заявці суті позначення та переліку зазначених у заявці\nтоварів і послуг.\nДодаткові матеріали виходять за межі розкритої у поданій\nзаявці суті позначення, якщо вони містять ознаки, які слід\nвключити до позначення, що заявляється як знак.\nДодаткові матеріали в частині, що виходить за межі розкритої\nу поданій заявці суті позначення або доповнює перелік зазначених у\nзаявці товарів і послуг, не беруться до уваги під час експертизи\nзаявки і можуть бути, після одержання відповідного повідомлення\nзакладу експертизи, оформлені заявником як самостійна заявка.\n8. Будь-яка особа може подати до закладу експертизи\nмотивоване заперечення проти заявки щодо невідповідності\nнаведеного в ній позначення умовам надання правової охорони,\nвстановленим цим Законом.\nЗа подання заперечення сплачується збір.\nЗаперечення розглядається, якщо воно одержане закладом\nекспертизи не пізніше ніж за 5 днів до дати прийняття Установою\nрішення за заявкою.\nЗаклад експертизи надсилає копію заперечення заявнику.\nЗаявник вправі повідомити заклад експертизи про своє\nставлення до заперечення протягом двох місяців від дати його\nодержання. Він може спростувати заперечення і залишити заявку без\nзмін, внести до заявки зміни або відкликати її.\nРезультати розгляду заперечення відображаються в рішенні\nУстанови за заявкою. Копія цього рішення надсилається подавцю\nзаперечення.\n9. Під час проведення формальної експертизи:\nвстановлюється дата подання заявки на підставі статті 8 цього\nЗакону;\nзаявка перевіряється на відповідність формальним вимогам\nстатті 7 цього Закону та правилам, встановленим на його основі\nУстановою;\nдокумент про сплату збору за подання заявки перевіряється на\nвідповідність встановленим вимогам.\n10. За відповідності матеріалів заявки вимогам статті 8 цього\nЗакону та наявності документа про сплату збору за подання заявки\nзаявнику надсилається повідомлення про встановлену дату подання\nзаявки.\n11. У разі невідповідності матеріалів заявки вимогам статті 8\nцього Закону заявнику негайно надсилається про це повідомлення.\nЯкщо невідповідність буде усунута протягом двох місяців від дати\nодержання заявником повідомлення, то датою подання заявки\nвважається дата одержання закладом експертизи виправлених\nматеріалів. В іншому разі заявка вважається неподаною, про що\nзаявнику надсилається повідомлення.\n12. За відповідності заявки вимогам статті 7 цього Закону та\nдокумента про сплату збору за подання заявки встановленим вимогам\nзаявнику надсилається про це повідомлення.\n13. У разі порушення вимог пункту 8 статті 7 цього Закону\nзаявка вважається відкликаною, про що заявнику надсилається\nповідомлення.\n14. У разі невідповідності заявки формальним вимогам статті 7\nцього Закону та правилам, встановленим на його основі Установою,\nчи документа про сплату збору за подання заявки встановленим\nвимогам заявнику надсилається повідомлення із пропозиціями щодо\nусунення недоліків.\nЯкщо недоліки стосуються групування товарів і послуг, то в\nповідомленні наводиться перелік товарів і послуг, згрупованих\nзакладом експертизи, та, за необхідності, зазначається сума збору\nза подання заявки, яку належить доплатити. У випадку, коли товар\nабо послуга викладено у заявці як термін, що не дає можливості\nвіднести його до певного класу МКТП, заявнику пропонується\nзамінити цей термін або виключити його. Якщо заявник не виконає цю\nвимогу, то зазначений термін не включається до переліку товарів і\nпослуг, згрупованих закладом експертизи.\nУсунення зазначених у повідомленні недоліків проводиться у\nстрок, встановлений пунктом 6 цієї статті для додаткових\nматеріалів.\n15. Під час кваліфікаційної експертизи перевіряється\nвідповідність заявленого позначення умовам надання правової\nохорони, визначеним цим Законом. При цьому використовуються\nінформаційна база закладу експертизи, в тому числі матеріали\nзаявки, а також довідково-пошуковий апарат та відповідні офіційні\nвидання.\n16. Якщо є підстави вважати, що заявлене позначення не\nвідповідає умовам надання правової охорони повністю або частково,\nто заклад експертизи надсилає заявнику про це обгрунтований\nпопередній висновок з пропозицією надати мотивовану відповідь на\nкористь реєстрації знака.\nВідповідь заявника надається у строк, встановлений пунктом 6\nцієї статті для додаткових матеріалів, та береться до уваги під\nчас підготовки висновку експертизи за заявкою\";\n6) у статті 11 слова \"одержання ним рішення про реєстрацію\nзнака\" замінити словами \"сплати державного мита за видачу\nсвідоцтва\";\n7) доповнити статтею 11-1 такого змісту:\n\" Стаття 11-1. Поділ заявки\n1. Заявник має право поділити заявку на дві і більше заявок\n(виділені заявки) шляхом розподілу між ними перелічених у цій\nзаявці товарів і послуг таким чином, щоб кожна з виділених заявок\nне містила товари і послуги, споріднені з товарами і послугами,\nпереліченими в інших заявках.\n2. Поділ заявки здійснюється шляхом подання заявником заяви\nпро внесення до заявки відповідних змін та виділеної заявки\n(заявок), за умови сплати зборів за подання зазначених заяви та\nзаявки.\n3. Дата подання виділеної заявки є такою самою, як дата\nподання поділеної заявки. Дата пріоритету виділеної заявки\nвстановлюється, якщо на це є підстава, такою самою, як дата\nпріоритету поділеної заявки\";\n8) статтю 12 викласти в такій редакції:\n\" Стаття 12. Публікація про видачу свідоцтва\nНа підставі рішення про реєстрацію знака та за наявності\nдокументів про сплату державного мита за видачу свідоцтва і збору\nза публікацію про видачу свідоцтва здійснюється публікація в\nофіційному бюлетені відомостей про видачу свідоцтва, визначених в\nустановленому порядку. Зазначені мито та збір сплачуються після\nнадходження до заявника рішення про реєстрацію знака.\nЯкщо протягом трьох місяців від дати надходження до заявника\nрішення про реєстрацію знака документи про сплату державного мита\nза видачу свідоцтва і збору за публікацію про видачу свідоцтва в\nрозмірі та порядку, визначених законодавством, до закладу\nекспертизи не надійшли, публікація не провадиться, а заявка\nвважається відкликаною.\nСтрок надходження цих документів продовжується, але не більше\nніж на шість місяців, якщо до його спливу буде подано відповідне\nклопотання та сплачено збір за його подання. Цей строк, пропущений\nз поважних причин, поновлюється, якщо протягом шести місяців від\nйого спливу буде подано відповідне клопотання та сплачено збір за\nйого подання\";\n9) у статті 13:\nу назві слово \"знаку\" замінити словом \"знака\";\nпункт 2 доповнити словами \"та одержати відповідно до свого\nклопотання виписку з Реєстру щодо відомостей про свідоцтво, за\nумови сплати збору за подання цього клопотання\";\nабзац перший пункту 3 викласти в такій редакції:\n\"3. Помилки у внесених до Реєстру відомостях виправляються за\nініціативою власника свідоцтва або Установи\";\n10) статтю 14 доповнити пунктом 4 такого змісту:\n\"4. У випадку втрати чи зіпсування свідоцтва його власнику\nвидається дублікат свідоцтва у порядку, встановленому Установою.\nЗа видачу дубліката свідоцтва сплачується збір\";\n11) статтю 15 викласти в такій редакції:\n\" Стаття 15. Оскарження рішення за заявкою\n1. Заявник може оскаржити рішення Установи за заявкою у\nсудовому порядку або до Апеляційної палати протягом двох місяців\nвід дати одержання рішення Установи чи копій матеріалів,\nзатребуваних відповідно до пункту 3 статті 10 цього Закону.\n2. Якщо рішення Установи за заявкою оскаржено у судовому\nпорядку після державної реєстрації знака, то суд вирішує разом і\nпитання щодо дійсності відповідного свідоцтва.\n3. Право оскаржити рішення Установи до Апеляційної палати\nвтрачається у разі сплати державного мита за видачу свідоцтва.\n4. Оскарження рішення Установи до Апеляційної палати\nздійснюється шляхом подання заперечення проти рішення у порядку,\nвстановленому цим Законом та на його основі регламентом\nАпеляційної палати, затвердженим Установою. За подання заперечення\nсплачується збір. Якщо збір не сплачено у строк, зазначений у\nпункті 1 цієї статті, заперечення вважається неподаним, про що\nзаявнику надсилається повідомлення.\n5. У разі одержання Апеляційною палатою заперечення та\nдокумента про сплату збору за подання заперечення діловодство за\nзаявкою зупиняється до затвердження рішення Апеляційної палати.\n6. Заперечення проти рішення Установи за заявкою\nрозглядається згідно з регламентом Апеляційної палати, протягом\nдвох місяців від дати одержання заперечення та документа про\nсплату збору за подання заперечення, в межах мотивів, викладених\nзаявником у запереченні та під час його розгляду. Строк розгляду\nзаперечення продовжується за ініціативою заявника, але не більше\nніж на два місяці, якщо до його спливу буде подано відповідне\nклопотання та сплачено збір за його подання.\n7. За результатами розгляду заперечення Апеляційна палата\nприймає мотивоване рішення, що затверджується наказом Установи та\nнадсилається заявнику.\nУ разі задоволення заперечення повністю або частково збір за\nподання заперечення підлягає поверненню.\n8. До затвердження рішення Апеляційної палати, в місячний\nстрок від дати його прийняття, керівник Установи може внести\nмотивований письмовий протест на це рішення, який має бути\nрозглянутий протягом місяця. Рішення Апеляційної палати, прийняте\nза цим протестом, є остаточним і може бути скасоване лише судом.\n9. Заявник може оскаржити затверджене Установою рішення\nАпеляційної палати у судовому порядку протягом двох місяців від\nдати одержання рішення\";\n12) статті 16 і 17 викласти в такій редакції:\n\" Стаття 16. Права, що випливають із свідоцтва\n1. Права, що випливають із свідоцтва, діють від дати подання\nзаявки. Строк дії свідоцтва продовжується за умови сплати\nвідповідного збору.\n2. Свідоцтво надає його власнику право використовувати знак\nта інші права, визначені цим Законом.\n3. Взаємовідносини при використанні знака, свідоцтво на який\nналежить кільком особам, визначаються угодою між ними. У разі\nвідсутності такої угоди кожний власник свідоцтва може\nвикористовувати знак на свій розсуд, але жоден з них не має права\nдавати дозвіл (видавати ліцензію) на використання знака та\nпередавати право власності на знак іншій особі без згоди решти\nвласників свідоцтва.\n4. Використанням знака визнається:\nнанесення його на будь-який товар, для якого знак\nзареєстровано, упаковку, в якій міститься такий товар, вивіску,\nпов'язану з ним, етикетку, нашивку, бирку чи інший прикріплений до\nтовару предмет, зберігання такого товару із зазначеним нанесенням\nзнака з метою пропонування для продажу, пропонування його для\nпродажу, продаж, імпорт (ввезення) та експорт (вивезення);\nзастосування його під час пропонування та надання будь-якої\nпослуги, для якої знак зареєстровано;\nзастосування його в діловій документації чи в рекламі та в\nмережі Інтернет, у тому числі в доменних іменах.\nЗнак визнається використаним, якщо його застосовано у формі\nзареєстрованого знака, а також у формі, що відрізняється від\nзареєстрованого знака лише окремими елементами, якщо це не змінює\nв цілому відмітності знака.\n5. Свідоцтво надає його власнику виключне право забороняти\nіншим особам використовувати без його згоди, якщо інше не\nпередбачено цим Законом:\nзареєстрований знак стосовно наведених у свідоцтві товарів і\nпослуг;\nзареєстрований знак стосовно товарів і послуг, споріднених з\nнаведеними у свідоцтві, якщо внаслідок такого використання можна\nввести в оману щодо особи, яка виробляє товари чи надає послуги;\nпозначення, схоже із зареєстрованим знаком, стосовно\nнаведених у свідоцтві товарів і послуг, якщо внаслідок такого\nвикористання ці позначення і знак можна сплутати;\nпозначення, схоже із зареєстрованим знаком, стосовно товарів\nі послуг, споріднених з наведеними у свідоцтві, якщо внаслідок\nтакого використання можна ввести в оману щодо особи, яка виробляє\nтовари чи надає послуги, або ці позначення і знак можна сплутати.\n6. Виключне право власника свідоцтва забороняти іншим особам\nвикористовувати без його згоди зареєстрований знак не поширюється\nна:\nздійснення будь-якого права, що виникло до дати подання\nзаявки або, якщо було заявлено пріоритет, до дати пріоритету\nзаявки;\nвикористання знака для товару, введеного під цим знаком в\nцивільний оборот власником свідоцтва чи за його згодою, за умови,\nщо власник свідоцтва не має вагомих підстав забороняти таке\nвикористання у зв'язку з подальшим продажем товару, зокрема у разі\nзміни або погіршення стану товару після введення його в цивільний\nоборот;\nвикористання кваліфікованого зазначення походження товару, що\nохороняється відповідно до Закону України \"Про охорону прав на\nзазначення походження товарів\" ( 752-14 );\nнекомерційне використання знака;\nусі форми повідомлення новин і коментарів новин;\nдобросовісне застосування ними своїх імен чи адрес.\n7. Власник свідоцтва може передавати будь-якій особі право\nвласності на знак повністю або відносно частини зазначених у\nсвідоцтві товарів і послуг, на підставі договору.\nПередача права власності на знак не допускається, якщо вона\nможе стати причиною введення в оману споживача щодо товару і\nпослуги або щодо особи, яка виготовляє товар чи надає послугу.\n8. Власник свідоцтва має право дати будь-якій особі дозвіл\n(видати ліцензію) на використання знака на підставі ліцензійного\nдоговору.\nЛіцензійний договір повинен містити умову про те, що якість\nтоварів і послуг, виготовлених чи наданих за ліцензійним\nдоговором, не буде нижчою від якості товарів і послуг власника\nсвідоцтва і що останній здійснюватиме контроль за виконанням цієї\nумови.\n9. Договір про передачу права власності на знак і ліцензійний\nдоговір вважаються дійсними, якщо вони укладені у письмовій формі\nі підписані сторонами.\nСторона договору має право на інформування невизначеного кола\nосіб про передачу права власності на знак або видачу ліцензії на\nвикористання знака. Таке інформування здійснюється шляхом\nпублікації в офіційному бюлетені відомостей в обсязі та порядку,\nвстановлених Установою, з одночасним внесенням їх до Реєстру.\nЗа опублікування відомостей про передачу права власності на\nзнак повністю і видачу ліцензії на використання знака, а також\nзапропонованих стороною договору змін до відомостей про видачу\nліцензії сплачуються збори.\nУ разі опублікування відомостей про передачу права власності\nна знак стосовно частини зазначених у свідоцтві товарів і послуг\nУстанова видає нове свідоцтво на ім'я особи, якій передане це\nправо, за наявності документа про сплату державного мита за видачу\nсвідоцтва.\n10. Власник свідоцтва має право проставляти поряд із знаком\nпопереджувальне маркування, яке вказує на те, що цей знак\nзареєстровано в Україні.\n11. Власник свідоцтва, який здійснює посередницьку\nдіяльність, має право на основі договору з виробником товарів або\nособою, що надає послуги, використовувати свій знак поряд із\nзнаком зазначених осіб, а також замість їх знака."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Обов'язки, що випливають із свідоцтва",
      "content": "Власник свідоцтва повинен добросовісно користуватися правами,\nщо випливають із свідоцтва\";\n13) у статті 18:\nв абзаці першому пункту 2 слово \"двох\" замінити словом\n\"шести\";\nу пункті 3 слова \"(арбітражного суду)\" виключити;\nдоповнити пунктом 4 такого змісту:\n\"4. Якщо знак не використовується в Україні повністю або щодо\nчастини зазначених у свідоцтві товарів і послуг протягом трьох\nроків від дати публікації відомостей про видачу свідоцтва або від\nіншої дати після цієї публікації, будь-яка особа має право\nзвернутися до суду із заявою про дострокове припинення дії\nсвідоцтва повністю або частково.\nУ цьому разі дія свідоцтва може бути припинена повністю або\nчастково лише за умови, що власник свідоцтва не зазначить поважні\nпричини такого невикористання. Такими поважними причинами, зокрема\nє:\nобставини, що перешкоджають використанню знака незалежно від\nволі власника свідоцтва, такі як обмеження імпорту чи інші вимоги\nдо товарів і послуг, встановлені законодавством;\nможливість введення в оману щодо особи, яка виробляє товари\nабо надає послуги, під час використання знака особою, що\nзвернулася до суду, чи іншою особою щодо товарів і послуг,\nвідносно яких висунута вимога про припинення дії свідоцтва.\nДля цілей цього пункту використанням знака власником\nсвідоцтва вважається також використання його іншою особою за умови\nконтролю з боку власника свідоцтва\";\n14) підпункт \"в\" пункту 1 статті 19 викласти в такій\nредакції:\n\"в) видачі свідоцтва внаслідок подання заявки з порушенням\nправ інших осіб\";\n15) у статті 20:\nпункт 1 після слова \"Закону\" доповнити словами \"в тому числі\nвчинення без згоди власника свідоцтва дій, що потребують його\nзгоди, та готування до вчинення таких дій\";\nабзац третій пункту 2 викласти в такій редакції:\n\"Вимагати поновлення порушених прав власника свідоцтва може\nза його згодою також особа, яка придбала ліцензію\";\n16) статтю 21 викласти в такій редакції:\n\" Стаття 21. Способи захисту прав\n1. Захист прав на знак здійснюється у судовому та іншому\nвстановленому законом порядку.\n2. Юрисдикція судів поширюється на всі правовідносини, що\nвиникають у зв'язку з застосуванням цього Закону.\nСуди відповідно до їх компетенції розв'язують, зокрема, спори\nпро:\nвстановлення власника свідоцтва;\nукладання та виконання ліцензійних договорів;\nпорушення прав власника свідоцтва\";\n17) у статті 22 слово \"статтею\" замінити словами та цифрами\n\"пунктами 1-3 статті\";\n18) пункт 2 статті 24 викласти в такій редакції:\n\"2. У разі реєстрації знака в іноземних державах згідно з\nМадридською угодою про міжнародну реєстрацію знаків ( 995_134 )\nта/або Протоколом до Мадридської угоди про міжнародну реєстрацію\nзнаків заявка на міжнародну реєстрацію та відповідні їй заява про\nтериторіальне розширення і заява про продовження міжнародної\nреєстрації подаються через Установу за умови сплати національного\nзбору за подання кожної з них\";\n19) доповнити статтею 25 такого змісту:\n\" Стаття 25. Охорона прав на добре відомий знак\n1. Охорона прав на добре відомий знак здійснюється згідно з\nстаттею 6 bis Паризької конвенції про охорону промислової\nвласності ( 995_123 ) та цим Законом на підставі визнання знака\nдобре відомим Апеляційною палатою або судом.\n2. При визначенні того, чи є знак добре відомим в Україні,\nможуть розглядатися, зокрема, такі фактори, якщо вони є доречними:\nступінь відомості чи визнання знака у відповідному секторі\nсуспільства;\nтривалість, обсяг та географічний район будь-якого\nвикористання знака;\nтривалість, обсяг та географічний район будь-якого просування\nзнака, включаючи рекламування чи оприлюднення та представлення на\nярмарках чи виставках товарів та/або послуг, щодо яких знак\nзастосовується;\nтривалість та географічний район будь-яких реєстрацій та/або\nзаявок на реєстрацію знака за умови, що знак використовується чи є\nвизнаним;\nсвідчення успішного відстоювання прав на знак, зокрема\nтериторія, на якій знак визнано добре відомим компетентними\nорганами;\nцінність, що асоціюється зі знаком.\n3. Порядок визнання Апеляційною палатою знака добре відомим в\nУкраїні встановлюється Установою. За подання заяви про визнання\nзнака добре відомим сплачується збір.\nРішення Апеляційної палати щодо визнання знака добре відомим\nв Україні може бути оскаржено у судовому порядку.\n4. З дати, на яку за визначенням Апеляційної палати чи суду\nзнак став добре відомим в Україні, йому надається правова охорона\nтака сама, якби цей знак був заявлений на реєстрацію в Україні.\nПри цьому вона поширюється також на товари і послуги, що не\nспоріднені з тими, для яких знак визнано добре відомим в Україні,\nякщо використання цього знака іншою особою стосовно таких товарів\nі послуг вказуватиме на зв'язок між ними та власником добре\nвідомого знака і його інтересам, ймовірно, буде завдано шкоди\nтаким використанням\".\n7. У Законі України \"Про охорону прав на топографії\nінтегральних мікросхем\" ( 621/97-ВР ) (Відомості Верховної Ради\nУкраїни, 1998 р., N 8, ст. 28; 1999 р., N 34, ст. 274; 2001 р.,\nN 8, ст. 37; 2002 р., N 16, ст. 114, N 35, ст. 256):\n1) у статті 1:\nабзац третій доповнити словами \"та інших питань, віднесених\nдо її компетенції цим Законом\";\nабзац дванадцятий після слів \"топографії ІМС\" доповнити\nсловами \"чи набула прав заявника в іншому встановленому законом\nпорядку\";\n2) у статті 4:\nу пункті 3:\nв абзаці першому слова \"за умови, що від цієї дати до дати\nподачі заявки до Установи пройшло не більше ніж два роки\"\nвиключити;\nостаннє речення абзацу другого виключити;\n3) статтю 6 доповнити пунктом 4 такого змісту:\n\"4. У разі перегляду умов угоди щодо складу авторів Установа\nза спільним клопотанням осіб, зазначених у заявці як автори, а\nтакож авторів, не зазначених у заявці як такі, вносить зміни до\nвідповідних документів у порядку, що встановлюється Установою\";\n4) у статті 8 слова \"не відхилена\" замінити словами \"за нею\nУстановою не прийнято рішення про відмову в реєстрації топографії\nІМС, можливості оскарження якого вичерпані\";\n5) у статті 9:\nпункт 3 викласти в такій редакції:\n\"3. Заявка на реєстрацію топографії ІМС повинна стосуватися\nтільки однієї топографії ІМС\";\nпункт 11 викласти в такій редакції:\n\"11. За подання заявки сплачується збір. Документ про сплату\nзбору повинен надійти до Установи разом із заявкою або протягом\nдвох місяців від дати подання заявки. Цей строк продовжується, але\nне більше ніж на шість місяців, якщо до його спливу буде подано\nвідповідне клопотання та сплачено збір за його подання\";\n6) статті 10, 11 та 12 викласти в такій редакції:\n\" Стаття 10. Дата подання заявки\n1. Датою подання заявки є дата одержання Установою заявки, що\nвідповідає вимогам пунктів 4-6 статті 9 цього Закону.\n2. Дата подання заявки встановлюється згідно з пунктами 8 та\n9 статті 11 цього Закону."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Експертиза заявки",
      "content": "1. Експертиза заявки має статус науково-технічної експертизи\nі проводиться закладом експертизи відповідно до цього Закону та\nправил, встановлених на його основі Установою.\n2. Заклад експертизи здійснює інформаційну діяльність,\nнеобхідну для проведення експертизи заявок, і є центром\nміжнародного обміну виданнями відповідно до Конвенції про\nміжнародний обмін виданнями ( 995_172 ), прийнятої 3 грудня\n1958 року Генеральною конференцією Організації Об'єднаних Націй з\nпитань освіти, науки і культури.\n3. Кінцеві результати експертизи заявки, що не вважається\nвідкликаною або не відкликана, відображаються в обгрунтованому\nвисновку експертизи за заявкою, що набирає чинності після\nзатвердження його Установою. На підставі такого висновку Установа\nприймає рішення про реєстрацію топографії ІМС або про відмову в\nреєстрації топографії ІМС. Рішення Установи надсилається заявнику.\nЗаявник має право протягом місяця від дати одержання ним\nрішення Установи затребувати копії матеріалів, що протиставлені\nзаявці. Ці копії надсилаються заявнику протягом місяця.\n4. Заявник має право з власної ініціативи чи на запрошення\nзакладу експертизи особисто або через свого представника брати\nучасть у встановленому Установою порядку в розгляді питань, що\nвиникли під час проведення експертизи.\n5. Заявник має право вносити до заявки виправлення помилок та\nзміни свого імені (найменування) і своєї адреси, адреси для\nлистування, імені та адреси свого представника.\nЗаявник може вносити до заявки зміни, пов'язані зі зміною\nособи заявника, за умови згоди зазначених у заявці інших\nзаявників. Такі зміни може за згодою всіх заявників вносити також\nособа, яка бажає стати заявником.\nЦі виправлення та зміни враховуються в матеріалах заявки,\nякщо вони одержані закладом експертизи не пізніше одержання ним\nдокумента про сплату державного мита за реєстрацію топографії ІМС.\nЗа подання заяви про виправлення помилки або про внесення\nбудь-якої із зазначених змін сплачується збір, за умови, що\nпомилка не є очевидною чи технічною, а зміна виникла через залежні\nвід подавця заяви обставини.\n6. Заклад експертизи може вимагати від заявника надання\nдодаткових матеріалів, якщо без них проведення експертизи\nнеможливе, або у разі виникнення обгрунтованих сумнівів у\nдостовірності будь-яких відомостей чи елементів, що містяться в\nматеріалах заявки.\nЗаявник має право протягом місяця від дати одержання ним\nповідомлення чи висновку закладу експертизи із вимогою про надання\nдодаткових матеріалів затребувати від нього копії матеріалів, що\nпротиставлені заявці.\nДодаткові матеріали мають бути подані заявником протягом двох\nмісяців від дати одержання ним повідомлення чи висновку закладу\nекспертизи або копій матеріалів, що протиставлені заявці. Строк\nподання додаткових матеріалів продовжується, але не більше ніж на\nшість місяців, якщо до його спливу буде подано відповідне\nклопотання та сплачено збір за його подання. Цей строк, пропущений\nз поважних причин, поновлюється, якщо протягом шести місяців від\nйого спливу буде подано відповідне клопотання та сплачено збір за\nйого подання. Якщо заявник не подасть додаткові матеріали у\nвстановлений строк, то заявка вважається відкликаною, про що йому\nнадсилається повідомлення.\n7. Під час проведення експертизи:\nвстановлюється дата подання заявки на підставі статті 10\nцього Закону;\nвизначається, чи є об'єкт, що заявляється, топографією ІМС;\nзаявка перевіряється на відповідність формальним вимогам\nстатті 9 цього Закону та правилам, встановленим на його основі\nУстановою;\nдокумент про сплату збору за подання заявки перевіряється на\nвідповідність встановленим вимогам.\n8. За відповідності матеріалів заявки вимогам статті 10 цього\nЗакону та наявності документа про сплату збору за подання заявки\nзаявнику надсилається повідомлення про встановлену дату подання\nзаявки.\n9. У разі невідповідності матеріалів заявки вимогам статті 10\nцього Закону заявнику негайно надсилається про це повідомлення.\nЯкщо невідповідність усунуто протягом двох місяців від дати\nодержання заявником повідомлення, то датою подання заявки\nвважається дата одержання закладом експертизи виправлених\nматеріалів. В іншому разі заявка вважається неподаною, про що\nзаявнику надсилається повідомлення.\n10. У разі порушення вимог пункту 11 статті 9 цього Закону\nзаявка вважається відкликаною, про що заявнику надсилається\nповідомлення.\n11. Якщо є підстави вважати, що заявлений об'єкт належить до\nоб'єктів, зазначених у пункті 2 статті 4 цього Закону, або\nдокументи заявки не відповідають формальним вимогам статті 9 цього\nЗакону та правил, встановлених на його основі Установою, чи\nдокумент про сплату збору за подання заявки не відповідає\nвстановленим вимогам, то заклад експертизи надсилає заявнику про\nце обгрунтований попередній висновок з пропозицією надати\nмотивовану відповідь з усуненням, у разі необхідності, зазначених\nу висновку недоліків.\nВідповідь заявника надається у строк, встановлений пунктом 6\nцієї статті для додаткових матеріалів, та береться до уваги під\nчас підготовки висновку експертизи за заявкою.\n12. У разі відмови в реєстрації топографії ІМС надані\nзаявником матеріали, що ідентифікують топографію ІМС, і зразки\nІМС, що включають дану топографію, зберігаються протягом року від\nдати прийняття рішення про відмову в реєстрації топографії ІМС.\nПісля цього строку на вимогу заявника зазначені матеріали\nповертаються заявнику, а за відсутності такої вимоги вони\nзнищуються."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Реєстрація топографії ІМС",
      "content": "1. Після прийняття рішення про реєстрацію заявленої\nтопографії ІМС Установа здійснює реєстрацію заявленої топографії\nІМС, для чого вносить до Реєстру відповідні відомості.\nФорма Реєстру та порядок його ведення визначаються Установою.\n2. Державна реєстрація топографії ІМС здійснюється за\nнаявності документів про сплату державного мита за реєстрацію\nтопографії ІМС і збору за публікацію про реєстрацію топографії\nІМС. Зазначені мито та збір сплачуються після надходження до\nзаявника рішення про реєстрацію топографії ІМС.\nЯкщо протягом трьох місяців від дати одержання заявником\nрішення про реєстрацію заявленої топографії ІМС документи про\nсплату державного мита за реєстрацію топографії ІМС і збору за\nпублікацію про реєстрацію топографії ІМС в розмірі та порядку,\nвизначених законодавством, до закладу експертизи не надійшли,\nзаявка вважається відкликаною.\nСтрок надходження цих документів продовжується, але не більше\nніж на шість місяців, якщо до його спливу буде подано відповідне\nклопотання та сплачено збір за його подання. Цей строк, пропущений\nз поважних причин, поновлюється, якщо протягом шести місяців від\nйого спливу буде подано відповідне клопотання та сплачено збір за\nйого подання.\n3. Після внесення до Реєстру відомостей щодо реєстрації\nтопографії ІМС будь-яка особа має право ознайомитися з ними у\nпорядку, що визначається Установою, та одержати відповідно до\nсвого клопотання виписку з Реєстру щодо відомостей про топографію\nІМС, за умови сплати збору за подання цього клопотання.\n4. Помилки у внесених до Реєстру відомостях виправляються за\nініціативою власника свідоцтва або Установи.\nДо Реєстру за ініціативою власника свідоцтва можуть бути\nвнесені зміни згідно з установленим переліком можливих змін. За\nвнесення до Реєстру змін щодо реєстрації топографії ІМС\nсплачується збір.\n5. Реєстрація топографії ІМС здійснюється під\nвідповідальність заявника за її охороноздатність\";\n7) у статті 13:\nпункт 1 викласти в такій редакції:\n\"1. Одночасно з державною реєстрацією топографії ІМС\nздійснюється публікація в офіційному бюлетені відомостей про\nреєстрацію топографії ІМС, визначених в установленому порядку\";\nпункт 2 доповнити реченням такого змісту: \"За ознайомлення з\nматеріалами заявки сплачується збір\";\n8) статтю 14 доповнити пунктом 4 такого змісту:\n\"4. У випадку втрати чи зіпсування свідоцтва його власнику\nвидається дублікат свідоцтва у порядку, встановленому Установою.\nЗа видачу дубліката свідоцтва сплачується збір\";\n9) статтю 15 викласти в такій редакції:\n\" Стаття 15. Оскарження рішення за заявкою\n1. Заявник може оскаржити рішення Установи за заявкою у\nсудовому порядку, а також до Апеляційної палати протягом двох\nмісяців від дати одержання рішення Установи чи копій матеріалів,\nзатребуваних відповідно до пункту 3 статті 11 цього Закону.\n2. Якщо рішення Установи за заявкою оскаржено у судовому\nпорядку після державної реєстрації топографії ІМС, то суд вирішує\nразом і питання щодо дійсності відповідного свідоцтва.\n3. Право оскаржити рішення Установи до Апеляційної палати\nвтрачається у разі сплати державного мита за реєстрацію топографії\nІМС.\n4. Оскарження рішення Установи до Апеляційної палати\nздійснюється шляхом подання заперечення проти рішення у порядку,\nвстановленому цим Законом та на його основі регламентом\nАпеляційної палати, затвердженим Установою. За подання заперечення\nсплачується збір. Якщо збір не сплачено у строк, зазначений у\nпункті 1 цієї статті, заперечення вважається неподаним, про що\nзаявнику надсилається повідомлення.\n5. У разі одержання Апеляційною палатою заперечення та\nдокумента про сплату збору за подання заперечення діловодство за\nзаявкою зупиняється до затвердження рішення Апеляційної палати.\n6. Заперечення проти рішення Установи за заявкою\nрозглядається згідно з регламентом Апеляційної палати, протягом\nдвох місяців від дати одержання заперечення та документа про\nсплату збору за подання заперечення, в межах мотивів, викладених\nзаявником у запереченні та під час його розгляду. Строк розгляду\nзаперечення продовжується за ініціативою заявника, але не більше\nніж на два місяці, якщо до його спливу буде подано відповідне\nклопотання та сплачено збір за його подання.\n7. За результатами розгляду заперечення Апеляційна палата\nприймає мотивоване рішення, що затверджується наказом Установи та\nнадсилається заявнику.\nУ разі задоволення заперечення повністю або частково збір за\nподання заперечення підлягає поверненню.\n8. До затвердження рішення Апеляційної палати, в місячний\nстрок від дати його прийняття, керівник Установи може внести\nмотивований письмовий протест на це рішення, який має бути\nрозглянутий протягом місяця. Рішення Апеляційної палати, прийняте\nцим протестом, є остаточним і може бути скасоване лише судом.\n9. Рішення Апеляційної палати заявник може оскаржити у\nсудовому порядку протягом двох місяців від дати одержання\nрішення\";\n10) у статті 16:\nабзац десятий пункту 3 викласти в такій редакції:\n\"пропонування для продажу, в тому числі через Інтернет,\nпродаж та інше введення в цивільний оборот або зберігання в\nзазначених цілях ІMC, виготовлених із застосуванням топографії\nІМС, та будь-яких виробів, що містять такі ІМС\";\nабзац другий пункту 5 замінити абзацами такого змісту:\n\"Сторона договору має право на офіційне загальнодоступне\nінформування інших осіб про передачу права власності на топографію\nІМС або видачу ліцензії на використання топографії ІМС. Таке\nінформування здійснюється шляхом публікації в офіційному бюлетені\nвідомостей в обсязі та порядку, встановлених Установою, з\nодночасним внесенням їх до Реєстру.\nЗа опублікування зазначених відомостей та запропонованих\nстороною договору змін до відомостей про видачу ліцензії\nсплачуються збори\";\n11) абзац п'ятий пункту 1 статті 17 доповнити словами \"з\nповідомленням про таке використання власника прав на топографію\nІМС одразу як це стане практично можливим та виплатою йому\nвідповідної компенсації\";\n12) статтю 19 викласти в такій редакції:\n\" Стаття 19. Використання зареєстрованої топографії ІМС\nбез дозволу власника прав на неї\n1. З метою забезпечення здоров'я населення, екологічної\nбезпеки та інших інтересів суспільства Кабінет Міністрів України\nможе дозволити використання зареєстрованої топографії ІМС\nвизначеній ним особі без згоди власника прав на топографію ІМС у\nразі його безпідставної відмови видати ліцензію на її\nвикористання. При цьому:\n1) дозвіл на таке використання надається виходячи з\nконкретних обставин;\n2) обсяг і тривалість такого використання визначаються ціллю\nнаданого дозволу, воно має бути лише некомерційним використанням\nорганами державної влади чи виправленням антиконкурентної практики\nза рішенням відповідного органу державної влади;\n3) дозвіл на таке використання не позбавляє власника прав на\nзареєстровану топографію ІМС права надавати дозволи на її\nвикористання;\n4) право на таке використання не передається, крім випадку,\nколи воно передається разом з тією частиною підприємства чи\nділової практики, в якій здійснюється це використання;\n5) використання дозволяється в першу чергу для забезпечення\nпотреб внутрішнього ринку;\n6) про надання дозволу на використання зареєстрованої\nтопографії ІМС власнику прав на неї надсилається повідомлення\nодразу, як це стане практично можливим;\n7) дозвіл на використання відміняється, якщо перестають\nіснувати обставини, через які його видано;\n8) власнику прав на зареєстровану топографію ІМС сплачується\nадекватна компенсація відповідно до економічної цінності\nтопографії ІМС.\n2. Рішення Кабінету Міністрів України про надання дозволу на\nвикористання зареєстрованої топографії ІМС, строк і умови його\nнадання, відміну дозволу на використання, розмір та порядок\nвиплати винагороди власнику прав на зареєстровану топографію ІМС\nможуть бути оскаржені в судовому порядку\";\n13) у статті 20:\nпункт 1 доповнити підпунктом \"в\" такого змісту:\n\"в) реєстрації топографії ІМС внаслідок подання заявки з\nпорушенням прав інших осіб\";\nпункт 2 виключити;\n14) статті 21 та 22 викласти в такій редакції:\n\" Стаття 21. Порушення прав власника зареєстрованої\nтопографії ІМС\n1. Порушенням прав власника зареєстрованої топографії ІМС, що\nтягне за собою відповідальність згідно з чинним законодавством\nУкраїни, вважається будь-яке посягання на його права, передбачені\nстаттею 16 цього Закону.\n2. На вимогу власника прав на зареєстровану топографію ІМС\nтаке порушення повинно бути припинено, а порушник зобов'язаний\nвідшкодувати власнику прав заподіяні збитки.\nВимагати поновлення порушених прав власника зареєстрованої\nтопографії ІМС може за його згодою також особа, яка придбала\nліцензію."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Способи захисту прав",
      "content": "1. Захист прав на топографію ІМС здійснюється у судовому та\nіншому встановленому законом порядку.\n2. Юрисдикція судів поширюється на всі правовідносини, що\nвиникають у зв'язку з застосуванням цього Закону.\nСуди відповідно до їх компетенції розв'язують, зокрема, спори\nпро:\nавторство на топографію ІМС;\nвстановлення факту використання топографії ІМС;\nвстановлення власника свідоцтва;\nпорушення прав власника свідоцтва;\nукладання та виконання ліцензійних договорів;\nкомпенсації\";\n15) у тексті Закону слово \"обіг\" замінити словом \"оборот\".\n8. У Законі України \"Про охорону прав на зазначення\nпоходження товарів\" ( 752-14 ) (Відомості Верховної Ради України,\n1999 р., N 32, ст. 267; 2001 р., N 8, ст. 37; 2002 р., N 16,\nст. 114):\n1) у статті 1:\nабзац третій доповнити словами \"та інших питань, віднесених\nдо її компетенції цим Законом\";\nабзац сьомий доповнити реченням такого змісту: \"Ним може бути\nі назва географічного місця, яка вживається для позначення товару\nабо як складова частина такого позначення\";\nв абзацах одинадцятому та дванадцятому слова \"як позначення у\nназві\" замінити словами \"для позначення\";\n2) у частині першій статті 5 слова \"за винятком тих, що\nвстановлені міжнародними договорами України\" замінити словами\n\"відповідно до міжнародних договорів України, згода на\nобов'язковість яких надана Верховною Радою України\";\n3) частину другу статті 7 виключити;\n4) у статті 8:\nу підпункті \"б\" частини першої слова \"суспільним інтересам\"\nзамінити словами \"публічному порядку\";\nу частині третій слова \"товарний знак\" замінити словами \"знак\nдля товарів і послуг\";\n5) у статті 11:\nчастину першу викласти в такій редакції:\n\"1. Експертиза заявки має статус науково-технічної експертизи\nі проводиться закладом експертизи відповідно до цього Закону та\nправил, встановлених на його основі Установою.\nЗаклад експертизи здійснює інформаційну діяльність, необхідну\nдля проведення експертизи заявок, і є центром міжнародного обміну\nвиданнями відповідно до Конвенції про міжнародний обмін виданнями\n( 995_172 ), прийнятої 3 грудня 1958 року Генеральною конференцією\nОрганізації Об'єднаних Націй з питань освіти, науки і культури\";\nчастину дев'яту доповнити реченням такого змісту: \"За\nознайомлення з матеріалами заявки сплачується збір\";\n6) статтю 13 викласти в такій редакції:\n\" Стаття 13. Оскарження рішення за заявкою\n1. Заявник може оскаржити рішення Установи за заявкою у\nсудовому порядку, а також до Апеляційної палати протягом двох\nмісяців від дати одержання рішення Установи.\n2. Якщо рішення Установи за заявкою оскаржено у судовому\nпорядку після реєстрації кваліфікованого зазначення походження\nтовару та/або права на використання кваліфікованого зазначення\nпоходження товару, то суд вирішує разом і питання щодо дійсності\nвідповідної реєстрації.\n3. Право оскаржити рішення Установи до Апеляційної палати\nвтрачається у разі сплати державного мита за видачу свідоцтва.\n4. Оскарження рішення Установи до Апеляційної палати\nздійснюється шляхом подання заперечення проти рішення у порядку,\nвстановленому цим Законом та на його основі регламентом\nАпеляційної палати, затвердженим Установою. За подання заперечення\nсплачується збір. Якщо збір не сплачено у строк, зазначений у\nчастині першій цієї статті, заперечення вважається неподаним, про\nщо заявнику надсилається повідомлення.\n5. У разі одержання Апеляційною палатою заперечення та\nдокумента про сплату збору за подання заперечення діловодство за\nзаявкою зупиняється до затвердження рішення Апеляційної палати.\n6. Заперечення проти рішення Установи за заявкою\nрозглядається згідно з регламентом Апеляційної палати, протягом\nдвох місяців від дати одержання заперечення та документа про\nсплату збору за подання заперечення, в межах мотивів, викладених\nзаявником у запереченні та під час його розгляду. Строк розгляду\nзаперечення продовжується за ініціативою заявника, але не більше\nніж на два місяці, якщо до його спливу буде подано відповідне\nклопотання та сплачено збір за його подання.\n7. За результатами розгляду заперечення Апеляційна палата\nприймає мотивоване рішення, що затверджується наказом Установи та\nнадсилається заявнику.\nУ разі задоволення заперечення повністю або частково збір за\nподання заперечення підлягає поверненню.\n8. До затвердження рішення Апеляційної палати, в місячний\nстрок від дати його прийняття, керівник Установи може внести\nмотивований письмовий протест на це рішення, який має бути\nрозглянутий протягом місяця. Рішення Апеляційної палати, прийняте\nза цим протестом, є остаточним і може бути скасоване лише судом.\n9. Заявник може оскаржити затверджене Установою рішення\nАпеляційної палати у судовому порядку протягом двох місяців від\nдати одержання рішення\";\n7) частину сьому статті 14 виключити;\n8) у статті 15:\nчастину першу доповнити абзацом другим такого змісту:\n\"Строк сплати державного мита продовжується, але не більше\nніж на шість місяців, якщо до його спливу буде подано відповідне\nклопотання та сплачено збір за його подання. Цей строк, пропущений\nз поважних причин, поновлюється, якщо протягом шести місяців від\nйого спливу буде подано відповідне клопотання та сплачено збір за\nйого подання\";\nдоповнити частиною п'ятою такого змісту:\n\"5. У випадку втрати чи зіпсування свідоцтва його власнику\nвидається дублікат свідоцтва у порядку, встановленому Установою.\nЗа видачу дубліката свідоцтва сплачується збір\";\n9) у підпункті \"б\" частини четвертої статті 17 слово\n\"неправомірного\" виключити;\n10) в абзаці першому частини другої статті 20 слова \"може\nбути визнана судом недійсною, якщо вона\" замінити словами \"та\nсвідоцтво, що посвідчує право на використання кваліфікованого\nзазначення походження товару, можуть бути визнані судом\nнедійсними, якщо реєстрація\";\n11) у статті 21:\nу назві слово \"охорони\" виключити;\nпідпункт \"а\" частини третьої викласти в такій редакції:\n\"а) за рішенням суду у зв'язку з втратою товаром особливих\nвластивостей або інших характеристик, описаних у Реєстрі, від\nдати, встановленої судом\";\n12) у статті 23:\nчастину другу та абзац перший частини третьої після слова\n\"свідоцтва\" доповнити словами \"про реєстрацію права\";\nу підпункті \"а\" частини третьої та підпункті \"б\" частини\nчетвертої слово \"право\" замінити словами \"реєстрацію права\";\n13) статтю 24 виключити;\n14) статтю 25 викласти в такій редакції:\n\" Стаття 25. Способи захисту прав\n1. Захист прав на зазначення походження товару здійснюється у\nсудовому та іншому встановленому законом порядку.\n2. Юрисдикція судів поширюється на всі правовідносини, що\nвиникають у зв'язку з застосуванням цього Закону.\nСуди відповідно до їх компетенції розв'язують, зокрема, спори\nпро:\nправомірність реєстрації кваліфікованого зазначення\nпоходження товару;\nвстановлення факту використання кваліфікованого зазначення\nпоходження товару;\nпорушення прав власника свідоцтва про реєстрацію права на\nвикористання кваліфікованого зазначення походження товару;\nкомпенсації\".\n9. У Законі України \"Про охорону прав на винаходи і корисні\nмоделі\" ( 3687-12 ) (Відомості Верховної Ради України, 2000 р.,\nN 37, ст. 307; 2001 р., N 8, ст. 37; 2002 р., N 16, ст. 114, N 35,\nст. 256):\n1) у статті 1:\nабзац третій доповнити словами \"та інших питань, віднесених\nдо її компетенції цим Законом\";\nабзац четвертий викласти в такій редакції:\n\"винахід (корисна модель) - результат інтелектуальної\nдіяльності людини в будь-якій сфері технології\";\nабзац п'ятий виключити;\nабзац тринадцятий викласти в такій редакції:\n\"винахідник - людина, інтелектуальною, творчою діяльністю\nякої створено винахід (корисну модель)\";\nв абзаці шістнадцятому слова \"та експертизи на локальну\nновизну\" виключити;\nабзаци двадцять перший і двадцять другий виключити;\nв абзаці двадцять шостому слова \"(деклараційного патенту) на\nвинахід чи деклараційного патенту на корисну модель\" виключити;\nабзац двадцять сьомий після слова \"заявку\" доповнити словами\n\"чи набула прав заявника в іншому встановленому законом порядку\";\nв абзаці двадцять дев'ятому слова \"з охорони\" замінити\nсловами \"про охорону\";\n2) у статті 6:\nу частині першій слова \"суспільним інтересам\" замінити\nсловами \"публічному порядку\";\nчастини другу та третю викласти в такій редакції:\n\"2. Об'єктом винаходу (корисної моделі), правова охорона\nякому (якій) надається згідно з цим Законом, може бути:\nпродукт (пристрій, речовина, штам мікроорганізму, культура\nклітин рослини і тварини тощо);\nпроцес (спосіб), а також нове застосування відомого продукту\nчи процесу.\n3. Правова охорона згідно з цим Законом не поширюється на\nтакі об'єкти технології:\nсорти рослин і породи тварин;\nбіологічні в своїй основі процеси відтворення рослин та\nтварин, що не відносяться до небіологічних та мікробіологічних\nпроцесів;\nтопографії інтегральних мікросхем;\nрезультати художнього конструювання\";\nабзац п'ятий частини четвертої доповнити реченням такого\nзмісту: \"За подання клопотання сплачується збір\";\n3) у статті 12:\nв абзаці другому частини п'ятої слова \"з проведенням\nкваліфікаційної експертизи\" виключити;\nу частині одинадцятій:\nабзац перший доповнити реченням такого змісту: \"Цей строк\nпродовжується, але не більше ніж на шість місяців, якщо до його\nспливу буде подано відповідне клопотання та сплачено збір за його\nподання\";\nабзац другий виключити;\n4) статті 13 та 14 викласти в такій редакції:\n\" Стаття 13. Дата подання заявки\n1. Датою подання заявки є дата одержання Установою\nматеріалів, що містять принаймні:\nзаяву у довільній формі про видачу патенту (деклараційного\nпатенту), викладену українською мовою;\nвідомості про заявника та його адресу, викладені українською\nмовою;\nматеріал, що справляє враження опису винаходу (корисної\nмоделі), викладений українською або іншою мовою. В останньому\nвипадку для збереження дати подання заявки переклад цього\nматеріалу українською мовою повинен надійти до Установи протягом\nдвох місяців від дати подання заявки.\n2. Дата подання заявки встановлюється згідно з частинами\nдесятою, одинадцятою та дванадцятою статті 16 цього Закону."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Міжнародна заявка",
      "content": "1. Порядок одержання патенту на підставі міжнародної заявки є\nтаким самим, як порядок одержання патенту на підставі національної\nзаявки, за винятками, що випливають з Договору про патентну\nкооперацію.\n2. Експертиза міжнародної заявки проводиться за умови\nодержання закладом експертизи до спливу 31 місяця від її дати\nпріоритету поданих заявником перекладу цієї заявки українською\nмовою та документа про сплату збору за подання заявки. Цей строк\nпродовжується, але не більше ніж на 2 місяці, якщо до його спливу\nбуде подано відповідне клопотання та сплачено збір за його\nподання.\nЗ одержанням у встановлений строк зазначених документів\nзаявнику надсилається повідомлення про прийняття міжнародної\nзаявки на експертизу.\n3. У разі невиконання вимог частини другої цієї статті дія\nміжнародної заявки в Україні вважається припиненою. Якщо заявник\nвиконав принаймні одну з цих вимог, то про таке припинення йому\nнадсилається повідомлення.\n4. За клопотанням заявника дію міжнародної заявки в Україні\nможе бути поновлено, якщо вимоги частини другої цієї статті не\nбули виконані з поважних причин. За подання клопотання сплачується\nзбір.\nТаке клопотання може бути подано протягом 2 місяців від дати\nприпинення обставин, що стали причиною недотримання встановленого\nчастиною другою цієї статті строку в 31 місяць, або протягом 12\nмісяців від його спливу, залежно від того, який з них настає\nпершим. При цьому на дату подання клопотання заявник має виконати\nвсі дії щодо заявки, передбачені цим Законом, які мали бути\nвиконаними на цю дату.\n5. Якщо на дату одержання закладом експертизи клопотання про\nпоновлення дії міжнародної заявки в Україні вимоги частини\nчетвертої цієї статті не виконані, заявнику надсилається\nповідомлення про можливість відмови у задоволенні клопотання.\nЯкщо протягом 2 місяців від дати одержання заявником цього\nповідомлення невідповідність вимогам частини четвертої цієї статті\nне буде усунуто, заявнику надсилається повідомлення про відмову у\nзадоволенні клопотання.\n6. Установа публікує в своєму офіційному бюлетені визначені\nнею відомості про міжнародну заявку, прийняту на експертизу\nміжнародну заявку\";\n5) у статті 15:\nу частині першій та в абзаці першому частини другої слова \"з\nохорони\" замінити словами \"про охорону\";\nдоповнити частиною восьмою такого змісту:\n\"8. Пріоритет винаходу (корисної моделі) може бути\nвстановлено за датою одержання закладом експертизи додаткових\nматеріалів, оформлених відповідно до частини сьомої статті 16\nцього Закону як самостійна заявка, якщо ця заявка подана протягом\nтрьох місяців від дати одержання заявником повідомлення про те, що\nзазначені матеріали не беруться до уваги під час експертизи\nзаявки, до якої вони були додані\";\n6) статтю 16 викласти в такій редакції:\n\" Стаття 16. Експертиза заявки\n1. Експертиза заявки має статус науково-технічної експертизи,\nскладається з попередньої експертизи, формальної експертизи та, за\nзаявкою стосовно патенту на винахід (секретний винахід),\nкваліфікаційної експертизи і проводиться закладом експертизи\nвідповідно до цього Закону та правил, встановлених на його основі\nУстановою.\n2. Заклад експертизи здійснює інформаційну діяльність,\nнеобхідну для проведення експертизи заявок, і є центром\nміжнародного обміну виданнями відповідно до Конвенції про\nміжнародний обмін виданнями ( 995_172 ), прийнятої 3 грудня\n1958 року Генеральною конференцією Організації Об'єднаних Націй з\nпитань освіти, науки і культури.\n3. Кінцеві результати експертизи заявки, що не вважається\nвідкликаною або не відкликана, відображаються в обгрунтованому\nвисновку експертизи за заявкою, що набирає чинності після\nзатвердження його Установою. На підставі такого висновку Установа\nприймає рішення про видачу патенту або про відмову у видачі\nпатенту. Рішення Установи надсилається заявнику.\nЗаявник має право протягом місяця від дати одержання ним\nрішення Установи затребувати копії матеріалів, що протиставлені\nзаявці. Ці копії надсилаються заявнику протягом місяця.\n4. Заявник має право з власної ініціативи чи на запрошення\nзакладу експертизи особисто або через свого представника брати\nучасть у встановленому Установою порядку в розгляді питань, що\nвиникли під час проведення експертизи.\n5. Заявник має право вносити до заявки виправлення помилок та\nзміни свого імені (найменування) і своєї адреси, адреси для\nлистування, імені та адреси свого представника.\nЗаявник може вносити до заявки зміни, пов'язані зі зміною\nособи заявника, за умови згоди зазначених у заявці інших\nзаявників. Такі зміни може за згодою всіх заявників вносити також\nособа, яка бажає стати заявником.\nЦі виправлення та зміни враховуються, якщо вони одержані\nзакладом експертизи не пізніше одержання ним документа про сплату\nдержавного мита за видачу патенту.\nПри публікації відомостей про заявку на видачу патенту на\nвинахід зазначені виправлення та зміни враховуються, якщо вони\nнадійшли до закладу експертизи за 6 місяців до дати публікації.\nЗа подання заяви про виправлення помилки або про внесення\nбудь-якої із зазначених змін сплачується збір, за умови, що\nпомилка не є очевидною чи технічною, а зміна виникла через залежні\nвід подавця заяви обставини.\n6. Заклад експертизи може вимагати від заявника надання\nдодаткових матеріалів, якщо без них проведення експертизи\nнеможливе, або у разі виникнення обгрунтованих сумнівів у\nдостовірності будь-яких відомостей чи елементів, що містяться в\nматеріалах заявки.\nЗаявник має право протягом місяця від дати одержання ним\nповідомлення чи висновку закладу експертизи із вимогою про надання\nдодаткових матеріалів затребувати від нього копії матеріалів, що\nпротиставлені заявці.\nДодаткові матеріали мають бути подані заявником протягом двох\nмісяців від дати одержання ним повідомлення чи висновку закладу\nекспертизи або копій матеріалів, що протиставлені заявці. Строк\nподання додаткових матеріалів продовжується, але не більше ніж на\nшість місяців, якщо до його спливу буде подано відповідне\nклопотання та сплачено збір за його подання. Цей строк, пропущений\nз поважних причин, поновлюється, якщо протягом шести місяців від\nйого спливу буде подано відповідне клопотання та сплачено збір за\nйого подання. Якщо заявник не подасть додаткові матеріали у\nвстановлений строк, то заявка вважається відкликаною, про що йому\nнадсилається повідомлення.\n7. Якщо заявником подано додаткові матеріали, то в процесі\nекспертизи з'ясовується, чи не виходять вони за межі розкритої у\nподаній заявці суті винаходу (корисної моделі).\nДодаткові матеріали виходять за межі розкритої у поданій\nзаявці суті винаходу (корисної моделі), якщо вони містять ознаки,\nякі необхідно включити до формули винаходу (корисної моделі).\nДодаткові матеріали в частині, що виходить за межі розкритої\nу поданій заявці суті винаходу (корисної моделі), не беруться до\nуваги під час експертизи заявки і можуть бути, після одержання\nвідповідного повідомлення закладу експертизи, оформлені заявником\nяк самостійна заявка.\n8. Під час проведення попередньої експертизи заявка, яка не\nмістить пропозиції заявника щодо віднесення винаходу (корисної\nмоделі) до державної таємниці, розглядається на предмет наявності\nв ній відомостей, які можуть бути віднесені згідно із Зводом\nвідомостей, що становлять державну таємницю, до державної\nтаємниці.\nЗа наявності в заявці таких відомостей, а також якщо заявка\nмістить пропозицію заявника про віднесення винаходу (корисної\nмоделі) до державної таємниці, матеріали заявки надсилаються\nвідповідному Державному експерту з питань таємниць (далі -\nДержавний експерт) для прийняття рішення щодо віднесення винаходу\n(корисної моделі) до державної таємниці.\nДержавний експерт надсилає своє рішення разом з матеріалами\nзаявки до закладу експертизи протягом місяця від дати одержання\nним матеріалів заявки.\nСтрок, протягом якого може діяти рішення про віднесення\nінформації, викладеної у заявці, до державної таємниці,\nвстановлюється Державним експертом з урахуванням ступеня\nсекретності інформації.\nЯкщо Державний експерт прийняв рішення про віднесення\nзаявленого винаходу (корисної моделі) до державної таємниці, він\nвизначає коло осіб, які можуть мати доступ до нього, і все\nнаступне діловодство за заявкою здійснюється у режимі секретності.\nПро рішення Державного експерта заклад експертизи негайно\nповідомляє заявника. Якщо у заявці не було пропозиції заявника про\nвіднесення винаходу (корисної моделі) до державної таємниці, а\nДержавний експерт відніс винахід (корисну модель) до державної\nтаємниці, то заявник, у разі незгоди, може подати до закладу\nекспертизи мотивоване клопотання про розсекречування матеріалів\nзаявки чи оскаржити рішення Державного експерта до суду.\n9. Під час проведення формальної експертизи:\nвстановлюється дата подання заявки на підставі статті 13\nцього Закону;\nвизначається, чи належить об'єкт, що заявляється, до об'єктів\nтехнології, зазначених у частині другій статті 6 цього Закону, та\nчи не відноситься він до об'єктів технології, зазначених у частині\nтретій статті 6 цього Закону;\nзаявка перевіряється на відповідність формальним вимогам\nстатті 12 цього Закону та правилам, встановленим на його основі\nУстановою;\nдокумент про сплату збору за подання заявки перевіряється на\nвідповідність встановленим вимогам.\n10. За відповідності матеріалів заявки вимогам статті 13\nцього Закону та наявності документа про сплату збору за подання\nзаявки заявнику надсилається повідомлення про встановлену дату\nподання заявки.\n11. У разі невідповідності матеріалів заявки вимогам статті\n13 цього Закону заявнику негайно надсилається про це повідомлення.\nЯкщо невідповідність усунуто протягом двох місяців від дати\nодержання заявником повідомлення, то датою подання заявки\nвважається дата одержання закладом експертизи виправлених\nматеріалів. В іншому разі заявка вважається неподаною, про що\nзаявнику надсилається повідомлення.\n12. Якщо в матеріалах заявки, що відповідає вимогам статті 13\nцього Закону, є посилання на креслення, але такого креслення в ній\nнемає, заявнику надсилається про це повідомлення і пропонується на\nйого вибір надіслати креслення чи вилучити посилання на нього у\nзаявці. У разі подання креслення протягом двох місяців від дати\nодержання заявником повідомлення датою подання заявки вважається\nдата одержання закладом експертизи креслення. Якщо у цей строк\nзаявник не зробить запропонованого йому вибору, то заявка\nвважається неподаною, про що заявнику надсилається повідомлення.\n13. У разі порушення вимог частини одинадцятої статті 12\nцього Закону заявка вважається відкликаною, про що заявнику\nнадсилається повідомлення.\n14. За належності об'єкта, що заявляється, до об'єктів\nтехнології, зазначених у частині другій статті 6 цього Закону,\nвідповідності документів заявки формальним вимогам до них статті\n12 цього Закону та правил, встановлених на його основі Установою,\nта відповідності документа про сплату збору за подання заявки\nвстановленим вимогам заявнику надсилається за заявкою стосовно:\nпатенту на винахід - повідомлення про завершення формальної\nекспертизи та можливість проведення кваліфікаційної експертизи;\nдеклараційного патенту на винахід (корисну модель) - рішення\nУстанови про видачу деклараційного патенту на винахід (корисну\nмодель).\n15. Якщо є підстави вважати, що заявлений об'єкт не належить\nдо об'єктів технології, зазначених у частині другій статті 6 цього\nЗакону, або заявка не відповідає формальним вимогам статті 12\nцього Закону та правил, встановлених на його основі Установою, чи\nдокумент про сплату збору за подання заявки не відповідає\nвстановленим вимогам, то заклад експертизи надсилає заявнику про\nце обгрунтований попередній висновок з пропозицією надати\nмотивовану відповідь з усуненням, у разі необхідності, зазначених\nу висновку недоліків.\nВідповідь заявника надається у строк, встановлений частиною\nшостою цієї статті, та береться до уваги під час підготовки\nвисновку експертизи за заявкою.\nУ випадку порушення вимоги єдиності, встановленої частиною\nчетвертою статті 12 цього Закону, заявник повинен зазначити у\nвідповіді винахід (корисну модель), щодо якого слід проводити\nекспертизу заявки, і у разі необхідності внести уточнення до\nзаявки. При цьому щодо інших винаходів (корисних моделей) можуть\nбути подані самостійні заявки.\nЯкщо на пропозицію закладу експертизи вимогу єдності не буде\nвиконано, експертиза заявки проводиться щодо винаходу (корисної\nмоделі), зазначеного у його формулі першим.\n16. По закінченні 18 місяців від дати подання заявки на\nвидачу патенту на винахід, а якщо заявлено пріоритет, то від дати\nїї пріоритету, Установа публікує у своєму офіційному бюлетені\nвизначені нею відомості про заявку за умови, що вона не\nвідкликана, не вважається відкликаною або за нею не прийнято\nрішення про відмову у видачі патенту.\nЗа клопотанням заявника Установа публікує відомості про\nзаявку раніше зазначеного строку. За подання клопотання\nсплачується збір.\nПісля публікації відомостей про заявку будь-яка особа має\nправо ознайомитися з матеріалами заявки в установленому порядку.\nЗа ознайомлення з матеріалами заявки сплачується збір.\nУ разі виявлення в опублікованих відомостях очевидних помилок\nзаявник має право подати клопотання про їх виправлення.\nВідомості про заявку на видачу деклараційного патенту на\nвинахід (корисну модель) не публікуються.\nВідомості про заявки, щодо яких Державний експерт прийняв\nрішення про віднесення їх до державної таємниці, не публікуються.\n17. Під час кваліфікаційної експертизи перевіряється\nвідповідність заявленого винаходу умовам патентоздатності,\nвизначеним статтею 7 цього Закону.\nКваліфікаційна експертиза проводиться після одержання\nзакладом експертизи відповідної заяви будь-якої особи та документа\nпро сплату збору за її проведення.\nЗаявник може подати зазначені заяву та документ протягом\nтрьох років від дати подання заявки. Інша особа може подати їх\nпісля публікації відомостей про заявку на винахід, але не пізніше\nтрьох років від дати подання заявки. При цьому вона не бере участі\nу вирішенні питань щодо заявки. Їй надсилається лише затверджений\nУстановою висновок експертизи за заявкою.\nСтрок подання зазначених заяви та документа продовжується,\nале не більше ніж на шість місяців, якщо до його спливу буде\nподано відповідне клопотання та сплачено збір за його подання. Цей\nстрок, пропущений з поважних причин, поновлюється, якщо протягом\nдванадцяти місяців від його спливу буде подано відповідне\nклопотання та сплачено збір за його подання. Якщо заявник не\nподасть зазначені заяву та документ у встановлений строк, то\nзаявка вважається відкликаною, про що йому надсилається\nповідомлення.\n18. Якщо є підстави вважати, що заявлений винахід не\nвідповідає умовам патентоздатності, то заклад експертизи надсилає\nзаявнику про це обгрунтований попередній висновок з пропозицією\nнадати мотивовану відповідь з усуненням, у разі необхідності,\nзазначених у висновку недоліків.\nВідповідь заявника надається у строк, встановлений частиною\nшостою цієї статті для додаткових матеріалів, та береться до уваги\nпід час підготовки висновку експертизи за заявкою. При цьому\nпитання щодо дотримання вимоги єдиності винаходу вирішуються\nвідповідно до частини п'ятнадцятої цієї статті\";\n7) статтю 17 після слова \"патенту\" доповнити словами\n\"(деклараційного патенту) на секретний винахід чи деклараційного\nпатенту на секретну корисну модель або до дати сплати державного\nмита за видачу патенту (деклараційного патенту) на винахід чи\nдеклараційного патенту на корисну модель\";\n8) статтю 18 доповнити частиною третьою такого змісту:\n\"За подання заяви про перетворення заявки сплачується збір\";\n9) статтю 20 виключити;\n10) у статті 21:\nу частині першій слово \"дванадцятою\" замінити словом\n\"шістнадцятою\";\nу частині четвертій слова \"її публікації\" замінити словами\n\"публікації відомостей про неї\";\n11) у статті 22:\nчастину другу викласти в такій редакції:\n\"2. Державна реєстрація патенту (деклараційного патенту) на\nвинахід та деклараційного патенту на корисну модель здійснюється\nза наявності документів про сплату державного мита за його видачу\nі збору за публікації про видачу патенту. Зазначені мито та збір\nсплачуються після надходження до заявника рішення про видачу\nпатенту.\nЯкщо протягом трьох місяців від дати надходження до заявника\nрішення про видачу патенту документи про сплату державного мита за\nвидачу патенту і збору за публікації про видачу патенту до закладу\nекспертизи не надійшли, державна реєстрація патенту не\nздійснюється, а заявка вважається відкликаною.\nСтрок надходження цих документів продовжується, але не більше\nніж на шість місяців, якщо до його спливу буде подано відповідне\nклопотання та сплачено збір за його подання. Цей строк, пропущений\nз поважних причин, поновлюється, якщо протягом шести місяців від\nйого спливу буде подано відповідне клопотання та сплачено збір за\nйого подання\";\nабзац перший частини третьої викласти у такій редакції:\n\"Після внесення до Реєстру відомостей будь-яка особа має\nправо ознайомитися з ними у порядку, що визначається Установою, та\nодержати відповідно до свого клопотання виписку з Реєстру щодо\nвідомостей про певний патент, за умови сплати збору за подання\nцього клопотання\";\nабзац перший частини четвертої викласти в такій редакції:\n\"4. Помилки у внесених до Реєстру відомостях виправляються за\nініціативою власника патенту та Установи\";\n12) частину третю статті 23 доповнити реченням такого змісту:\n\"За ознайомлення з матеріалами заявки сплачується збір\";\n13) статтю 24 викласти в такій редакції:\n\" Стаття 24. Оскарження рішення за заявкою\n1. Заявник може оскаржити рішення Установи за заявкою у\nсудовому порядку, а також до Апеляційної палати протягом двох\nмісяців від дати одержання рішення Установи чи копій матеріалів,\nзатребуваних відповідно до частини третьої статті 16 цього Закону.\n2. Якщо рішення Установи за заявкою оскаржено у судовому\nпорядку після державної реєстрації патенту, то суд вирішує разом і\nпитання щодо дійсності відповідного патенту.\n3. Право оскаржити рішення Установи до Апеляційної палати\nвтрачається у разі сплати державного мита за видачу патенту\n(деклараційного патенту) на винахід чи деклараційного патенту на\nкорисну модель.\n4. Оскарження рішення Установи до Апеляційної палати\nздійснюється шляхом подання заперечення проти рішення у порядку,\nвстановленому цим Законом та на його основі регламентом\nАпеляційної палати, затвердженим Установою. За подання заперечення\nсплачується збір. Якщо збір не сплачено у строк, зазначений у\nчастині першій цієї статті, заперечення вважається неподаним, про\nщо заявнику надсилається повідомлення.\n5. У разі одержання Апеляційною палатою заперечення та\nдокумента про сплату збору за подання заперечення діловодство за\nзаявкою зупиняється до затвердження рішення Апеляційної палати.\n6. Заперечення проти рішення Установи за заявкою\nрозглядається згідно з регламентом Апеляційної палати, протягом\nдвох місяців від дати одержання заперечення та документа про\nсплату збору за подання заперечення, в межах мотивів, викладених\nзаявником у запереченні та під час його розгляду. Строк розгляду\nзаперечення продовжується за ініціативою заявника, але не більше\nніж на два місяці, якщо до його спливу буде подано відповідне\nклопотання та сплачено збір за його подання.\n7. За результатами розгляду заперечення Апеляційна палата\nприймає мотивоване рішення, що затверджується наказом Установи та\nнадсилається заявнику.\nУ разі задоволення заперечення повністю або частково збір за\nподання заперечення підлягає поверненню.\n8. До затвердження рішення Апеляційної палати, в місячний\nстрок від дати його прийняття, керівник Установи може внести\nмотивований письмовий протест на це рішення, який має бути\nрозглянутий протягом місяця. Рішення Апеляційної палати, прийняте\nза цим протестом, є остаточним і може бути скасоване лише судом.\n9. Заявник може оскаржити затверджене Установою рішення\nАпеляційної палати у судовому порядку протягом двох місяців від\nдати одержання рішення\";\n14) статтю 25 доповнити частиною четвертою такого змісту:\n\"4. У випадку втрати чи зіпсування патенту його власнику\nвидається дублікат патенту у порядку, встановленому Установою. За\nвидачу дубліката патенту сплачується збір\";\n15) у статті 26:\nчастину першу викласти в такій редакції:\n\"Власник деклараційного патенту на винахід або його\nправонаступник з метою перетворення деклараційного патенту на\nвинахід в патент на винахід може подати стосовно заявки, за якою\nвидано деклараційний патент, заяву проведення кваліфікаційної\nекспертизи заявки. Заява повинна надійти до закладу експертизи не\nпізніше трьох років від дати подання заявки, за якою видано\nдеклараційний патент. За подання заяви сплачується збір\";\nв частині третій слова \"за клопотанням про\" замінити словами\n\"з метою\";\n16) у статті 28:\nу частині другій:\nабзац п'ятий викласти в такій редакції:\n\"виготовлення продукту із застосуванням запатентованого\nвинаходу (корисної моделі), застосування такого продукту,\nпропонування для продажу, в тому числі через Інтернет, продаж,\nімпорт (ввезення) та інше введення його в цивільний оборот або\nзберігання такого продукту в зазначених цілях\";\nв абзаці шостому слова \"способу\" та \"спосіб\" замінити\nвідповідно словами \"процесу\" та \"процес\";\nабзац сьомий виключити;\nв абзаці дев'ятому слово \"Спосіб\" замінити словом \"Процес\";\nдоповнити абзацами такого змісту:\n\"Будь-який продукт, процес виготовлення якого охороняється\nпатентом, за відсутністю доказів протилежного вважається\nвиготовленим із застосуванням цього процесу за умови виконання\nпринаймні однієї з двох вимог:\nпродукт, виготовлений із застосуванням процесу, що\nохороняється патентом, є новим;\nіснують підстави вважати, що зазначений продукт виготовлено\nіз застосуванням даного процесу і власник патенту не в змозі\nшляхом прийнятних зусиль визначити процес, що застосовувався при\nвиготовленні цього продукту.\nВ такому разі обов'язок доведення того, що процес\nвиготовлення продукту, ідентичного тому, що виготовляється із\nзастосуванням процесу, який охороняється патентом, відрізняється\nвід останнього, покладається на особу, щодо якої є достатні\nпідстави вважати, що вона порушує права власника патенту\";\nчастину п'яту після слова \"власнику\" доповнити словом\n\"виключне\";\nчастину сьому викласти в такій редакції:\n\"7. Власник патенту має право дати будь-якій особі дозвіл\n(видати ліцензію) на використання винаходу (корисної моделі) на\nпідставі ліцензійного договору, а щодо секретного винаходу\n(корисної моделі) такий дозвіл надається тільки за погодженням із\nДержавним експертом\";\nу частині восьмій:\nабзац другий викласти в такій редакції:\n\"Сторона договору має право на офіційне загальнодоступне\nінформування інших осіб про передачу права власності на винахід\n(корисну модель) або видачу ліцензії на використання винаходу\n(корисної моделі). Таке інформування здійснюється шляхом\nпублікації в офіційному бюлетені відомостей в обсязі та порядку,\nвстановлених Установою, з одночасним внесенням їх до Реєстру\";\nдоповнити абзацом третім такого змісту:\n\"За опублікування зазначених відомостей та запропонованих\nстороною договору змін до відомостей про видачу ліцензії\nсплачуються збори\";\n17) у статті 30:\nв абзаці першому частини першої:\nслово \"неповністю\" замінити словом \"недостатньо\";\nслова \"на умовах невиключної ліцензії\" виключити;\nв абзаці другому:\nслова \"на умовах невиключної ліцензії\" виключити;\nдоповнити реченням такого змісту: \"При цьому право власника\nпатенту надавати дозволи на використання винаходу (корисної\nмоделі) не обмежується\";\nчастину третю викласти в такій редакції:\n\"3. З метою забезпечення здоров'я населення, екологічної\nбезпеки та інших інтересів суспільства Кабінет Міністрів України\nможе дозволити використання запатентованого винаходу (корисної\nмоделі) визначеній ним особі без згоди власника патенту\n(деклараційного патенту) у разі його безпідставної відмови у\nвидачі ліцензії на використання винаходу (корисної моделі). При\nцьому:\n1) дозвіл на таке використання надається виходячи з\nконкретних обставин;\n2) обсяг і тривалість такого використання визначаються метою\nнаданого дозволу, і у випадку напівпровідникової технології воно\nмає бути лише некомерційним використанням органами державної влади\nчи виправленням антиконкурентної практики за рішенням відповідного\nоргану державної влади;\n3) дозвіл на таке використання не позбавляє власника патенту\nправа надавати дозволи на використання винаходу (корисної моделі);\n4) право на таке використання не передається, крім випадку,\nколи воно передається разом з тією частиною підприємства чи\nділової практики, в якій здійснюється це використання;\n5) використання дозволяється переважно для забезпечення\nпотреб внутрішнього ринку;\n6) про надання дозволу на використання винаходу (корисної\nмоделі) власнику патенту надсилається повідомлення одразу, як це\nстане практично можливим;\n7) дозвіл на використання відміняється, якщо перестають\nіснувати обставини, через які його видано;\n8) власнику патенту сплачується адекватна компенсація\nвідповідно до економічної цінності винаходу (корисної моделі).\nРішення Кабінету Міністрів України про надання дозволу на\nвикористання винаходу (корисної моделі), строк і умови його\nнадання, відміну дозволу на використання, розмір та порядок\nвиплати винагороди власнику патенту можуть бути оскаржені в\nсудовому порядку\";\nабзац другий частини четвертої викласти в такій редакції:\n\"Якщо зазначена особа не може досягти із власником такого\nпатенту згоди щодо видачі ліцензії, Кабінет Міністрів України має\nправо дозволити їй використання секретного винаходу (корисної\nмоделі) відповідно до частини третьої цієї статті\";\n18) у частині другій статті 31:\nабзац п'ятий доповнити словами \"з повідомленням власника\nпатенту одразу, як це стане практично можливим та виплатою йому\nвідповідної компенсації\";\nостанній абзац виключити;\n19) у статті 33:\nчастину першу доповнити пунктом \"г\" такого змісту:\n\"г) видачі патенту внаслідок подання заявки з порушенням прав\nінших осіб\";\n20) у статті 34:\nчастину другу викласти в такій редакції:\n\"2. На вимогу власника патенту таке порушення повинно бути\nприпинено, а порушник зобов'язаний відшкодувати власнику патенту\nзаподіяні збитки.\nВимагати поновлення порушених прав власника патенту може за\nйого згодою також особа, яка придбала ліцензію\";\n21) статтю 35 викласти в такій редакції:\n\" Стаття 35. Способи захисту прав\n1. Захист прав на винахід (корисну модель) здійснюється у\nсудовому та іншому встановленому законом порядку.\n2. Юрисдикція судів поширюється на всі правовідносини, що\nвиникають у зв'язку з застосуванням цього Закону.\nСуди відповідно до їх компетенції розв'язують, зокрема, спори\nпро:\nавторство на винахід (корисну модель);\nвстановлення факту використання винаходу (корисної моделі);\nвстановлення власника патенту;\nпорушення прав власника патенту;\nукладання та виконання ліцензійних договорів;\nправо попереднього користування;\nкомпенсації\";\n22) текст статті 37 викласти в такій редакції:\n\"1. Будь-яка особа має право запатентувати винахід (корисну\nмодель) в іноземних державах за умови попереднього подання заявки\nна винахід (корисну модель) до Установи та ненадходження до цієї\nособи протягом трьох місяців від дати подання зазначеної заявки\nповідомлення про віднесення заявленого винаходу (корисної моделі)\nдо державної таємниці.\nЗа клопотанням заявника йому надсилається повідомлення щодо\nможливості патентування винаходу (корисної моделі) в іноземних\nдержавах раніше зазначеного строку. За подання клопотання\nсплачується збір.\n2. Якщо патентування винаходу (корисної моделі) провадиться\nза процедурою Договору про патентну кооперацію, міжнародна заявка\nподається до Установи\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня його опублікування.\n2. Установити, що:\nзаявки на видачу патентів на промислові зразки та свідоцтв на\nзнаки для товарів і послуг, діловодство щодо яких не завершене до\nвведення в дію цього Закону, розглядаються у порядку,\nвстановленому цим Законом. При цьому відповідність промислових\nзразків умовам патентоспроможності та знаків для товарів і послуг\nумовам надання правової охорони визначається згідно із\nзаконодавством, що діяло на дату подання заявки;\nпатенти на промислові зразки та свідоцтва на знаки для\nтоварів і послуг можуть бути визнані недійсними у порядку,\nвстановленому цим Законом, у разі невідповідності промислового\nзразка умовам патентоспроможності та знаків для товарів і послуг\nумовам надання правової охорони, визначеним законодавством, що\nдіяло на дату подання заявки.\n3. Кабінету Міністрів України протягом шести місяців з дня\nнабрання чинності цим Законом:\nпривести свої нормативно-правові акти у відповідність із цим\nЗаконом;\nзабезпечити перегляд і скасування органами виконавчої влади\nприйнятих ними нормативно-правових актів, що суперечать цьому\nЗакону;\nзабезпечити прийняття нормативно-правових актів, необхідних\nдля реалізації цього Закону."
    }
  ],
  "definitions": []
}