{
  "id": "ua-law-852-15",
  "type": "statute",
  "title": "Про електронний цифровий підпис",
  "title_en": "",
  "short_name": "852-15",
  "status": "in_force",
  "issued_date": "2003-05-22",
  "url": "https://zakon.rada.gov.ua/laws/show/852-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "У цьому Законі терміни вживаються у такому значенні:\nелектронний підпис - дані в електронній формі, які додаються до інших електронних даних або логічно з ними пов’язані та призначені для ідентифікації підписувача цих даних;\nелектронний цифровий підпис - вид електронного підпису, отриманого за результатом криптографічного перетворення набору електронних даних, який додається до цього набору або логічно з ним поєднується і дає змогу підтвердити його цілісність та ідентифікувати підписувача. Електронний цифровий підпис накладається за допомогою особистого ключа та перевіряється за допомогою відкритого ключа;\nзасіб електронного цифрового підпису - програмний засіб, програмно-апаратний або апаратний пристрій, призначені для генерації ключів, накладення та/або перевірки електронного цифрового підпису;\nособистий ключ - параметр криптографічного алгоритму формування електронного цифрового підпису, доступний тільки підписувачу;\nвідкритий ключ - параметр криптографічного алгоритму перевірки електронного цифрового підпису, доступний суб’єктам відносин у сфері використання електронного цифрового підпису;\nзасвідчення чинності відкритого ключа - процедура формування сертифіката відкритого ключа;\nсертифікат відкритого ключа (далі - сертифікат ключа) - документ, виданий центром сертифікації ключів, який засвідчує чинність і належність відкритого ключа підписувачу. Сертифікати ключів можуть розповсюджуватися в електронній формі або у формі документа на папері та використовуватися для ідентифікації особи підписувача;\nпосилений сертифікат відкритого ключа (далі - посилений сертифікат ключа) - сертифікат ключа, який відповідає вимогам цього Закону, виданий акредитованим центром сертифікації ключів, засвідчувальним центром, центральним засвідчувальним органом;\nакредитація - процедура документального засвідчення компетентності центра сертифікації ключів здійснювати діяльність, пов’язану з обслуговуванням посилених сертифікатів ключів;\nкомпрометація особистого ключа - будь-яка подія та/або дія, що призвела або може призвести до несанкціонованого використання особистого ключа;\nблокування сертифіката ключа - тимчасове зупинення чинності сертифіката ключа;\nпідписувач - особа, яка на законних підставах володіє особистим ключем та від свого імені або за дорученням особи, яку вона представляє, накладає електронний цифровий підпис під час створення електронного документа;\nпослуги електронного цифрового підпису - надання у користування засобів електронного цифрового підпису, допомога при генерації відкритих та особистих ключів, обслуговування сертифікатів ключів (формування, розповсюдження, скасування, зберігання, блокування та поновлення), надання інформації щодо чинних, скасованих і блокованих сертифікатів ключів, послуги фіксування часу, консультації та інші послуги, визначені цим Законом;\nнадійний засіб електронного цифрового підпису - засіб електронного цифрового підпису, що має сертифікат відповідності або позитивний експертний висновок за результатами державної експертизи у сфері криптографічного захисту інформації. Підтвердження відповідності та проведення державної експертизи цих засобів здійснюється у порядку, визначеному законодавством;\nзахищений носій особистих ключів - надійний засіб електронного цифрового підпису, що призначений для зберігання особистого ключа та має вбудовані апаратно-програмні засоби, що забезпечують захист записаних на нього даних від несанкціонованого доступу, від безпосереднього ознайомлення із значенням параметрів особистих ключів та їх копіювання."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Суб’єкти правових відносин у сфері послуг електронного цифрового підпису",
      "content": "Суб’єктами правових відносин у сфері послуг електронного цифрового підпису є:\nпідписувач;\nкористувач;\nцентр сертифікації ключів;\nакредитований центр сертифікації ключів;\nцентральний засвідчувальний орган;\nзасвідчувальний центр органу виконавчої влади або іншого державного органу (далі - засвідчувальний центр);\nконтролюючий орган."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Правовий статус електронного цифрового підпису",
      "content": "Електронний цифровий підпис за правовим статусом прирівнюється до власноручного підпису (печатки) у разі, якщо:\nелектронний цифровий підпис підтверджено з використанням посиленого сертифіката ключа за допомогою надійних засобів цифрового підпису;\nпід час перевірки використовувався посилений сертифікат ключа, чинний на момент накладення електронного цифрового підпису;\nособистий ключ підписувача відповідає відкритому ключу, зазначеному у сертифікаті.\nЕлектронний підпис не може бути визнаний недійсним лише через те, що він має електронну форму або не ґрунтується на посиленому сертифікаті ключа."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Призначення електронного цифрового підпису",
      "content": "Електронний цифровий підпис призначений для забезпечення діяльності фізичних та юридичних осіб, яка здійснюється з використанням електронних документів.\nЕлектронний цифровий підпис використовується фізичними та юридичними особами - суб’єктами електронного документообігу для ідентифікації підписувача та підтвердження цілісності даних в електронній формі.\nВикористання електронного цифрового підпису не змінює порядку підписання договорів та інших документів, встановленого законом для вчинення правочинів у письмовій формі.\nНотаріальні дії із засвідчення справжності електронного цифрового підпису на електронних документах вчиняються відповідно до порядку, встановленого законом."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Особливості застосування електронного цифрового підпису",
      "content": "Органи державної влади, органи місцевого самоврядування, підприємства, установи та організації державної форми власності, державні реєстратори прав на нерухоме майно, державні реєстратори юридичних осіб, фізичних осіб - підприємців та громадських формувань, нотаріуси для засвідчення чинності відкритого ключа використовують лише посилений сертифікат ключа.\nДержавні реєстратори прав на нерухоме майно, державні реєстратори юридичних осіб, фізичних осіб - підприємців та громадських формувань, нотаріуси також використовують лише захищені носії особистих ключів.\nПеревірка інформації, необхідної для реєстрації і формування посиленого сертифіката ключа підписувачів здійснюється виключно за їх особистої присутності, якщо інше не встановлено цим Законом.\nІнші юридичні та фізичні особи можуть на договірних засадах засвідчувати чинність відкритого ключа сертифікатом ключа, сформованим центром сертифікації ключів, а також використовувати електронний цифровий підпис без сертифіката ключа.\nРозподіл ризиків збитків, що можуть бути заподіяні підписувачам, користувачам та третім особам, які користуються електронними цифровими підписами без сертифіката ключа, визначається суб’єктами правових відносин у сфері послуг електронного цифрового підпису на договірних засадах.\nЗахист прав споживачів послуг електронного цифрового підпису, а також механізм реалізації захисту цих прав регулюються цим Законом та Законом України \"Про захист прав споживачів\".\nУ випадках, коли відповідно до законодавства необхідне засвідчення дійсності підпису на документах та відповідності копій документів оригіналам печаткою, а також для забезпечення цілісності електронних даних та ідентифікації юридичної особи як підписувача під час надання адміністративних та інших послуг в електронній формі, здійснення інформаційного обміну з іншими юридичними особами, на електронний документ накладається ще один електронний цифровий підпис юридичної особи, спеціально призначений для таких цілей.\nПорядок застосування електронного цифрового підпису органами державної влади, органами місцевого самоврядування, підприємствами, установами та організаціями державної форми власності визначається Кабінетом Міністрів України.\nПорядок застосування електронного підпису, у тому числі електронного цифрового підпису в банківській системі України та суб’єктами переказу коштів визначається Національним банком України."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Вимоги до сертифіката ключа",
      "content": "Сертифікат ключа містить такі обов’язкові дані:\nнайменування та реквізити центру сертифікації ключів (центрального засвідчувального органу, засвідчувального центру);\nзазначення, що сертифікат виданий в Україні;\nунікальний реєстраційний номер сертифіката ключа;\nосновні дані (реквізити) підписувача - власника особистого ключа;\nдату і час початку та закінчення строку чинності сертифіката;\nвідкритий ключ;\nнайменування криптографічного алгоритму, що використовується власником особистого ключа;\nінформацію про обмеження використання підпису.\nПосилений сертифікат ключа, крім обов’язкових даних, які містяться в сертифікаті ключа, повинен мати ознаку посиленого сертифіката ключа.\nІнші дані можуть вноситися у посилений сертифікат ключа на вимогу його власника."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Права та обов’язки підписувача",
      "content": "Підписувач має право:\nвимагати скасування, блокування або поновлення свого сертифіката ключа;\nоскаржити дії чи бездіяльність центру сертифікації ключів у судовому порядку.\nПідписувач зобов’язаний:\nзберігати особистий ключ у таємниці;\nнадавати центру сертифікації ключів дані згідно з вимогами статті 6 цього Закону для засвідчення чинності відкритого ключа;\nсвоєчасно надавати центру сертифікації ключів інформацію про зміну даних, відображених у сертифікаті ключа."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Центр сертифікації ключів",
      "content": "Центром сертифікації ключів може бути юридична особа незалежно від форми власності або фізична особа, яка є суб’єктом підприємницької діяльності, що надає послуги електронного цифрового підпису та засвідчила свій відкритий ключ у центральному засвідчувальному органі або засвідчувальному центрі з дотриманням вимог статті 6 цього Закону.\nОбслуговування фізичних та юридичних осіб здійснюється центром сертифікації ключів на договірних засадах.\nЦентр сертифікації ключів має право:\nнадавати послуги електронного цифрового підпису та обслуговувати сертифікати ключів;\nотримувати та перевіряти інформацію, необхідну для реєстрації підписувача і формування сертифіката ключа безпосередньо у юридичної або фізичної особи чи у її уповноваженого представника.\nЦентр сертифікації ключів зобов’язаний:\nзабезпечувати захист інформації в автоматизованих системах відповідно до законодавства;\nзабезпечувати захист персональних даних, отриманих від підписувача, згідно з законодавством;\nвстановлювати під час формування сертифіката ключа належність відкритого ключа та відповідного особистого ключа підписувачу;\nсвоєчасно скасовувати, блокувати та поновлювати сертифікати ключів у випадках, передбачених цим Законом;\nсвоєчасно попереджувати підписувача та додавати в сертифікат відкритого ключа підписувача інформацію про обмеження використання електронного цифрового підпису, які встановлюються для забезпечення можливості відшкодування збитків сторін у разі заподіяння шкоди з боку центру сертифікації ключів;\nперевіряти законність звернень про скасування, блокування та поновлення сертифікатів ключів та зберігати документи, на підставі яких були скасовані, блоковані та поновлені сертифікати ключів;\nцілодобово приймати заяви про скасування, блокування та поновлення сертифікатів ключів;\nвести електронний перелік чинних, скасованих і блокованих сертифікатів ключів;\nзабезпечувати цілодобово доступ користувачів до сертифікатів ключів та відповідних електронних переліків сертифікатів через загальнодоступні телекомунікаційні канали;\nзабезпечувати зберігання сформованих сертифікатів ключів протягом строку, передбаченого законодавством для зберігання відповідних документів на папері;\nнадавати консультації з питань, пов’язаних з електронним цифровим підписом.\nЗберігання особистих ключів підписувачів та ознайомлення з ними в центрі сертифікації ключів забороняються."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Акредитований центр сертифікації ключів",
      "content": "Центр сертифікації ключів, акредитований в установленому порядку, є акредитованим центром сертифікації ключів.\nАкредитований центр сертифікації ключів має право:\nнадавати послуги електронного цифрового підпису та обслуговувати виключно посилені сертифікати ключів;\nотримувати та перевіряти інформацію, необхідну для реєстрації підписувача і формування посиленого сертифіката ключа, безпосередньо у юридичної або фізичної особи чи її представника.\nАкредитований центр сертифікації ключів має виконувати усі зобов’язання та вимоги, встановлені законодавством для центру сертифікації ключів, та додатково зобов’язаний використовувати для надання послуг електронного цифрового підпису надійні засоби електронного цифрового підпису.\nПорядок акредитації та вимоги, яким повинен відповідати акредитований центр сертифікації ключів, встановлюються Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Засвідчувальний центр",
      "content": "Кабінет Міністрів України за необхідності визначає засвідчувальний центр центрального органу виконавчої влади для забезпечення реєстрації, засвідчення чинності відкритих ключів та акредитації групи центрів сертифікації ключів, які надають послуги електронного цифрового підпису цьому органу і підпорядкованим йому підприємствам, установам та організаціям.\nІнші державні органи за необхідності, за погодженням з Кабінетом Міністрів України, визначають свої засвідчувальні центри, призначені для виконання функцій, зазначених у частині першій цієї статті.\nЗасвідчувальний центр по відношенню до групи центрів сертифікації ключів, зазначених у частині першій цієї статті, має ті ж функції і повноваження, що й центральний засвідчувальний орган стосовно центрів сертифікації ключів.\nЗасвідчувальний центр відповідає вимогам, встановленим законодавством для акредитованого центру сертифікації ключів.\nЗасвідчувальний центр реєструється, засвідчує свій відкритий ключ і акредитується у центральному засвідчувальному органі.\nПоложення про засвідчувальний центр центрального органу виконавчої влади затверджується Кабінетом Міністрів України.\nНаціональний банк України має право створити Засвідчувальний центр для забезпечення реєстрації, засвідчення чинності відкритих ключів та акредитації центрів сертифікації ключів."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Центральний засвідчувальний орган",
      "content": "Центральний засвідчувальний орган визначається Кабінетом Міністрів України.\nЦентральний засвідчувальний орган:\nформує і видає посилені сертифікати ключів засвідчувальним центрам та центрам сертифікації ключів з дотриманням вимог статті 6 цього Закону;\nблокує, скасовує та поновлює посилені сертифікати ключів засвідчувальних центрів та центрів сертифікації ключів у випадках, передбачених цим Законом;\nведе електронні реєстри чинних, блокованих та скасованих посилених сертифікатів ключів засвідчувальних центрів та центрів сертифікації ключів;\nведе акредитацію центрів сертифікації ключів, отримує та перевіряє інформацію, необхідну для їх акредитації;\nзабезпечує цілодобово доступ засвідчувальних центрів та центрів сертифікації ключів до посилених сертифікатів ключів та відповідних електронних реєстрів через загальнодоступні телекомунікаційні канали;\nзберігає посилені сертифікати ключів засвідчувальних центрів та центрів сертифікації ключів;\nнадає засвідчувальним центрам та центрам сертифікації ключів консультації з питань, пов’язаних з використанням електронного цифрового підпису.\nЦентральний засвідчувальний орган відповідає вимогам, встановленим законодавством для акредитованого центру сертифікації ключів.\nПоложення про центральний засвідчувальний орган затверджується Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Контролюючий орган",
      "content": "Функції контролюючого органу здійснює спеціально уповноважений центральний орган виконавчої влади з питань організації спеціального зв’язку та захисту інформації.\nКонтролюючий орган перевіряє дотримання вимог цього Закону центральним засвідчувальним органом, засвідчувальними центрами та центрами сертифікації ключів.\nУ разі невиконання або неналежного виконання обов’язків та виявлення порушень вимог, встановлених законодавством для центру сертифікації ключів, засвідчувального центру, контролюючий орган дає розпорядження центральному засвідчувальному органу про негайне вжиття заходів, передбачених законом."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Скасування, блокування та поновлення посиленого сертифіката ключа",
      "content": "Акредитований центр сертифікації ключів негайно скасовує сформований ним посилений сертифікат ключа у разі:\nзакінчення строку чинності сертифіката ключа;\nподання заяви власника ключа або його уповноваженого представника;\nприпинення діяльності юридичної особи - власника ключа;\nсмерті фізичної особи - власника ключа або оголошення його померлим за рішенням суду;\nвизнання власника ключа недієздатним за рішенням суду;\nнадання власником ключа недостовірних даних;\nкомпрометації особистого ключа.\nЦентральний засвідчувальний орган негайно скасовує посилений сертифікат ключа центру сертифікації ключів, засвідчувального центру у разі:\nприпинення діяльності з надання послуг електронного цифрового підпису;\nкомпрометації особистого ключа.\nЦентральний засвідчувальний орган, засвідчувальний центр, акредитований центр сертифікації ключів негайно блокують посилений сертифікат ключа:\nу разі подання заяви власника ключа або його уповноваженого представника;\nза рішенням суду, що набрало законної сили;\nу разі компрометації особистого ключа.\nСкасування і блокування посиленого сертифіката ключа набирає чинності з моменту внесення до реєстру чинних, скасованих і блокованих посилених сертифікатів із зазначенням дати та часу здійснення цієї операції.\nЦентральний засвідчувальний орган, засвідчувальний центр, акредитований центр сертифікації ключів негайно повідомляють про скасування або блокування посиленого сертифіката ключа його власника.\nБлокований посилений сертифікат ключа поновлюється:\nу разі подання заяви власника ключа або його уповноваженого представника;\nза рішенням суду, що набрало законної сили;\nу разі встановлення недостовірності даних про компрометацію особистого ключа."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Припинення діяльності центру сертифікації ключів",
      "content": "Центр сертифікації ключів припиняє свою діяльність відповідно до законодавства.\nПро рішення щодо припинення діяльності центр сертифікації ключів повідомляє підписувачів за три місяці, якщо інші строки не визначено законодавством. Підписувачі мають право обирати за власним бажанням будь-який центр сертифікації ключів для подальшого обслуговування, якщо інше не передбачено законодавством. Після повідомлення про припинення діяльності центр сертифікації ключів не має права видавати нові сертифікати ключів. Усі сертифікати ключів, що були видані центром сертифікації ключів, після припинення його діяльності скасовуються.\nЦентр сертифікації ключів, що повідомив про припинення своєї діяльності, зобов’язаний забезпечити захист прав споживачів шляхом повернення грошей за послуги, що не можуть надаватися в подальшому, якщо вони були попередньо оплачені.\nАкредитований центр сертифікації ключів додатково повідомляє про рішення щодо припинення діяльності центральний засвідчувальний орган або відповідний засвідчувальний центр.\nАкредитований центр сертифікації ключів протягом доби, визначеної як дата припинення його діяльності, передає посилені сертифікати ключів, відповідні реєстри посилених сертифікатів ключів та документовану інформацію, яка підлягає обов’язковій передачі, відповідному засвідчувальному центру або центральному засвідчувальному органу.\nПорядок передачі акредитованим центром сертифікації ключів посилених сертифікатів ключів, відповідних реєстрів посилених сертифікатів ключів та документованої інформації, яка підлягає обов’язковій передачі, встановлюється Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Відповідальність за порушення законодавства про електронний цифровий підпис",
      "content": "Особи, винні у порушенні законодавства про електронний цифровий підпис, несуть відповідальність згідно з законом."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Розв’язання спорів",
      "content": "Спори, що виникають у сфері надання послуг електронного цифрового підпису, розв’язуються в порядку, встановленому законом."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Визнання іноземних сертифікатів ключів",
      "content": "Іноземні сертифікати ключів, засвідчені відповідно до законодавства тих держав, де вони видані, визнаються в Україні чинними у порядку, встановленому законом."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Прикінцеві положення",
      "content": "1. Цей Закон набирає чинності з 1 січня 2004 року.\n2. До приведення законів України та інших нормативно-правових актів у відповідність із цим Законом вони застосовуються у частині, що не суперечить цьому Закону.\n4. Кабінету Міністрів України протягом шести місяців з дня набрання чинності цим Законом:\nпідготувати та внести до Верховної Ради України пропозиції про внесення змін до законів України, що випливають із цього Закону;\nзабезпечити приведення своїх нормативно-правових актів, а також нормативно-правових актів міністерств та інших центральних органів виконавчої влади у відповідність з цим Законом;\nвизначити центральний засвідчувальний орган;\nзабезпечити прийняття нормативно-правових актів, передбачених цим Законом.\n5. Національному банку України протягом шести місяців з дня набрання чинності цим Законом привести свої нормативно-правові акти у відповідність з цим Законом.\n6. Кабінету Міністрів України разом з Національним банком України, іншими органами державної влади протягом шести місяців з дня набрання чинності цим Законом розробити та внести на розгляд Верховної Ради України програму заходів щодо впровадження електронного документа, електронного документообігу та електронного цифрового підпису.\nЛ.КУЧМА"
    }
  ],
  "definitions": []
}