{
  "id": "ua-law-851-15",
  "type": "statute",
  "title": "Закон України (851-15)",
  "title_en": "",
  "short_name": "851-15",
  "status": "in_force",
  "issued_date": "2003-05-22",
  "url": "https://zakon.rada.gov.ua/laws/show/851-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "У цьому Законі терміни вживаються в такому значенні:\nадресат - фізична або юридична особа, якій адресується електронний документ;\nдані - інформація, яка подана у формі, придатній для її оброблення електронними засобами;\nпосередник - фізична або юридична особа, яка в установленому законодавством порядку здійснює приймання, передавання (доставку), зберігання, перевірку цілісності електронних документів для задоволення власних потреб або надає відповідні послуги за дорученням інших суб’єктів електронного документообігу;\nобов’язковий реквізит електронного документа - обов’язкові дані в електронному документі, без яких він не може бути підставою для його обліку і не матиме юридичної сили;\nавтор електронного документа - фізична або юридична особа, яка створила електронний документ;\nсуб’єкти електронного документообігу - автор, підписувач, створювач електронної печатки, адресат та посередник, які набувають передбачених законом або договором прав і обов’язків у процесі електронного документообігу."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Сфера дії Закону",
      "content": "Дія цього Закону поширюється на відносини, що виникають у процесі створення, відправлення, передавання, одержання, зберігання, оброблення, використання та знищення електронних документів."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Законодавство про електронні документи та електронний документообіг",
      "content": "Відносини, пов’язані з електронним документообігом та використанням електронних документів, регулюються Конституцією України , Цивільним кодексом України , законами України \"Про інформацію\" , \"Про захист інформації в інформаційно-комунікаційних системах\" , \"Про державну таємницю\" , \"Про електронні комунікації\" , \"Про електронну ідентифікацію та електронні довірчі послуги\" , \"Про обов’язковий примірник документів\" , \"Про Національний архівний фонд та архівні установи\" , цим Законом, а також іншими нормативно-правовими актами.\nЯкщо міжнародним договором України, згода на обов’язковість якого надана Верховною Радою України, встановлено інші правила, ніж ті, що передбачені цим Законом, застосовуються правила міжнародного договору."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Державне регулювання електронного документообігу",
      "content": "Кабінет Міністрів України та інші органи виконавчої влади в межах повноважень, визначених законом, реалізують державну політику електронного документообігу.\nДержавне регулювання у сфері електронного документообігу спрямовано на:\nреалізацію єдиної державної політики електронного документообігу;\nзабезпечення прав і законних інтересів суб’єктів електронного документообігу;\nнормативно-правове забезпечення технології оброблення, створення, передавання, одержання, зберігання, використання та знищення електронних документів."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Електронний документ",
      "content": "Електронний документ - документ, інформація в якому зафіксована у вигляді електронних даних, включаючи обов’язкові реквізити документа.\nСклад та порядок розміщення обов’язкових реквізитів електронних документів визначається законодавством.\nЕлектронний документ може бути створений, переданий, збережений і перетворений електронними засобами у візуальну форму.\nВізуальною формою подання електронного документа є відображення даних, які він містить, електронними засобами або на папері у формі, придатній для приймання його змісту людиною."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Електронний підпис та електронна печатка",
      "content": "Для ідентифікації автора електронного документа може використовуватися електронний підпис.\nДля підтвердження достовірності походження та цілісності електронного документа може використовуватися електронна печатка.\nНакладанням електронного підпису та/або електронної печатки завершується створення електронного документа.\nУ разі створення електронного документа з використанням більш як одного електронного підпису та/або більш як однієї електронної печатки його створення завершується накладанням електронного підпису або електронної печатки останнім підписувачем чи створювачем електронної печатки відповідно до технології створення такого електронного документа.\nСуб’єкти електронного документообігу використовують електронні підписи та електронні печатки у випадках, встановлених законодавством, або за домовленістю між відповідними суб’єктами.\nПорядок використання електронного підпису у банківській системі України та на ринках небанківських фінансових послуг, державне регулювання та нагляд за діяльністю на яких здійснює Національний банк України, а також при наданні платіжних послуг визначається Національним банком України.\nПорядок використання електронного підпису учасниками ринків капіталу та професійними учасниками організованих товарних ринків визначається Національною комісією з цінних паперів та фондового ринку."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Оригінал електронного документа",
      "content": "Оригіналом електронного документа вважається електронний примірник документа з обов’язковими реквізитами, у тому числі з електронним підписом автора або підписом, прирівняним до власноручного підпису відповідно до Закону України \"Про електронну ідентифікацію та електронні довірчі послуги\".\nУ разі надсилання електронного документа кільком адресатам або його зберігання на кількох електронних носіях інформації кожний з електронних примірників вважається оригіналом електронного документа.\nЯкщо автором створюються ідентичні за документарною інформацією та реквізитами електронний документ та документ на папері, кожен з документів є оригіналом і має однакову юридичну силу.\nОригінал електронного документа повинен давати змогу довести його цілісність та справжність у порядку, визначеному законодавством; у визначених законодавством випадках може бути пред’явлений у візуальній формі відображення, в тому числі у паперовій копії.\nЕлектронна копія електронного документа засвідчується у порядку, встановленому законом.\nКопією документа на папері для електронного документа є візуальне подання електронного документа на папері, яке засвідчене в порядку, встановленому законодавством."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Правовий статус електронного документа та його копії",
      "content": "Юридична сила електронного документа не може бути заперечена виключно через те, що він має електронну форму.\nДопустимість електронного документа як доказу не може заперечуватися виключно на підставі того, що він має електронну форму.\nЕлектронний документ не може бути застосовано як оригінал:\n1) свідоцтва про право на спадщину;\n2) документа, який відповідно до законодавства може бути створений лише в одному оригінальному примірнику, крім випадків існування централізованого сховища оригіналів електронних документів;\n3) в інших випадках, передбачених законом.\nНотаріальне посвідчення цивільно-правової угоди, укладеної шляхом створення електронного документа (електронних документів), здійснюється у порядку, встановленому законом."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Електронний документообіг",
      "content": "Електронний документообіг (обіг електронних документів) - сукупність процесів створення, оброблення, відправлення, передавання, одержання, зберігання, використання та знищення електронних документів, які виконуються із застосуванням перевірки цілісності та у разі необхідності з підтвердженням факту одержання таких документів.\nПорядок електронного документообігу визначається державними органами, органами місцевого самоврядування, підприємствами, установами та організаціями всіх форм власності згідно з законодавством."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Відправлення та передавання електронних документів",
      "content": "Відправлення та передавання електронних документів здійснюються автором або посередником в електронній формі за допомогою засобів інформаційних, електронних комунікаційних, інформаційно-комунікаційних систем або шляхом відправлення електронних носіїв, на яких записано цей документ.\nЯкщо автор і адресат у письмовій формі попередньо не домовилися про інше, датою і часом відправлення електронного документа вважаються дата і час, коли відправлення електронного документа не може бути скасовано особою, яка його відправила. У разі відправлення електронного документа шляхом пересилання його на електронному носії, на якому записано цей документ, датою і часом відправлення вважаються дата і час здавання його для пересилання.\nВимоги підтвердження факту одержання документа, встановлені законодавством у випадках відправлення документів рекомендованим листом або передавання їх під розписку, не поширюються на електронні документи. У таких випадках підтвердження факту одержання електронних документів здійснюється згідно з вимогами цього Закону."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Одержання електронних документів",
      "content": "Електронний документ вважається одержаним адресатом з часу надходження авторові повідомлення в електронній формі від адресата про одержання цього електронного документа автора, якщо інше не передбачено законодавством або попередньою домовленістю між суб’єктами електронного документообігу.\nЯкщо попередньою домовленістю між суб’єктами електронного документообігу не визначено порядок підтвердження факту одержання електронного документа, таке підтвердження може бути здійснено в будь-якому порядку автоматизованим чи іншим способом в електронній формі або у формі документа на папері. Зазначене підтвердження повинно містити дані про факт і час одержання електронного документа та про відправника цього підтвердження.\nУ разі ненадходження до автора підтвердження про факт одержання цього електронного документа вважається, що електронний документ не одержано адресатом.\nЯкщо автор і адресат у письмовій формі попередньо не домовилися про інше, електронний документ вважається відправленим автором та одержаним адресатом за їх місцезнаходженням (для фізичних осіб - місцем проживання), у тому числі якщо інформаційна, електронна комунікаційна, інформаційно-комунікаційна система, за допомогою якої одержано документ, знаходиться в іншому місці. Місцезнаходження (місце проживання) сторін визначається відповідно до законодавства."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Перевірка цілісності електронного документа",
      "content": "Перевірка цілісності електронного документа проводиться шляхом підтвердження удосконаленого або кваліфікованого електронного підпису чи печатки, а в разі накладання на електронний документ електронного підпису чи печатки іншого виду - із застосуванням інших засобів і методів захисту інформації з дотриманням вимог законодавства у сфері захисту інформації."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Зберігання електронних документів та архіви електронних документів",
      "content": "Суб’єкти електронного документообігу повинні зберігати електронні документи на електронних носіях інформації у формі, що дає змогу перевірити їх цілісність на цих носіях.\nСтрок зберігання електронних документів на електронних носіях інформації повинен бути не меншим від строку, встановленого законодавством для відповідних документів на папері.\nУ разі неможливості зберігання електронних документів на електронних носіях інформації протягом строку, встановленого законодавством для відповідних документів на папері, суб’єкти електронного документообігу повинні вживати заходів щодо дублювання документів на кількох електронних носіях інформації та здійснювати їх періодичне копіювання відповідно до порядку обліку та копіювання документів, встановленого законодавством. Якщо неможливо виконати зазначені вимоги, електронні документи повинні зберігатися у вигляді копії документа на папері (у разі відсутності оригіналу цього документа на папері). При копіюванні електронного документа з електронного носія інформації обов’язково здійснюється перевірка цілісності даних на цьому носії.\nПри зберіганні електронних документів обов’язкове додержання таких вимог:\n1) інформація, що міститься в електронних документах, повинна бути доступною для її подальшого використання;\n2) має бути забезпечена можливість відновлення електронного документа у тому форматі, в якому він був створений, відправлений або одержаний;\n3) у разі наявності повинна зберігатися інформація, яка дає змогу встановити походження та призначення електронного документа, а також дату і час його відправлення чи одержання.\nСуб’єкти електронного документообігу можуть забезпечувати додержання вимог щодо збереження електронних документів з накладеними на них електронними підписами чи печатками шляхом використання електронної довірчої послуги зберігання електронних підписів, печаток, електронних позначок часу та сертифікатів, пов’язаних з цими послугами, відповідно до Закону України \"Про електронну ідентифікацію та електронні довірчі послуги\".\nСтворення архівів електронних документів, подання електронних документів до архівних установ України та їх зберігання в таких установах здійснюються у порядку , визначеному законодавством."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Організація електронного документообігу",
      "content": "Електронний документообіг здійснюється відповідно до законодавства України або на підставі договорів, що визначають взаємовідносини суб’єктів електронного документообігу.\nВикористання електронного документа у цивільних відносинах здійснюється згідно із загальними вимогами вчинення правочинів, встановлених цивільним законодавством.\nЕлектронний документообіг на платіжному ринку здійснюється з урахуванням Закону України \"Про платіжні послуги\"."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Обіг електронних документів, що містять інформацію з обмеженим доступом",
      "content": "Суб’єкти електронного документообігу, які здійснюють його на договірних засадах, самостійно визначають режим доступу до електронних документів, що містять конфіденційну інформацію, та встановлюють для них систему (способи) захисту.\nВ інформаційних, електронних комунікаційних, інформаційно-комунікаційних системах, які забезпечують обмін електронними документами, що містять державні інформаційні ресурси, або інформацію з обмеженим доступом, повинен забезпечуватися захист цієї інформації відповідно до законодавства.\nЗахист інформації під час виконання платіжних операцій здійснюється з урахуванням вимог Закону України \"Про платіжні послуги\"."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Права та обов’язки суб’єктів електронного документообігу",
      "content": "Суб’єкти електронного документообігу користуються правами та мають обов’язки, які встановлено для них законодавством.\nЯкщо в процесі організації електронного документообігу виникає необхідність у визначенні додаткових прав та обов’язків суб’єктів електронного документообігу, що не визначені законодавством, такі права та обов’язки можуть встановлюватися цими суб’єктами на договірних засадах."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Вирішення спорів між суб’єктами електронного документообігу",
      "content": "Вирішення спорів між суб’єктами електронного документообігу здійснюється в порядку, встановленому законом."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Відповідальність за порушення законодавства про електронні документи та електронний документообіг",
      "content": "Особи, винні в порушенні законодавства про електронні документи та електронний документообіг, несуть відповідальність згідно з законами України.\n1. Цей Закон набирає чинності через шість місяців з дня його опублікування.\n2. Кабінету Міністрів України протягом шести місяців з дня набрання чинності цим Законом:\nпідготувати та подати на розгляд Верховної Ради України відповідні пропозиції про внесення змін до законодавчих актів України;\nзабезпечити прийняття нормативно-правових актів, передбачених цим Законом;\nзабезпечити перегляд і скасування міністерствами, іншими центральними органами виконавчої влади України їх нормативно-правових актів, що суперечать цьому Закону;\nразом з Національним банком України розробити та внести на розгляд Верховної Ради України програму заходів щодо впровадження електронних документів, електронного документообігу та електронного цифрового підпису, стимулювання підприємств, установ і організацій, які впроваджують електронний документообіг.\nЛ.КУЧМА"
    }
  ],
  "definitions": []
}