{
  "id": "ua-law-824-15",
  "type": "statute",
  "title": "Закон України (824-15)",
  "title_en": "",
  "short_name": "824-15",
  "status": "in_force",
  "issued_date": "2003-05-22",
  "url": "https://zakon.rada.gov.ua/laws/show/824-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до статті 64 Закону України\n\"Про охорону навколишнього природного середовища\"\n( Відомості Верховної Ради України (ВВР), 2003, N 35, ст.269 )\n\nВерховна Рада України п о с т а н о в л я є :\nСтаттю 64 Закону України \"Про охорону навколишнього\nприродного середовища\" ( 1264-12 ) (Відомості Верховної Ради\nУкраїни, 1991 р., N 41, ст. 546) викласти у такій редакції:\n\" Стаття 64. Охорона рідкісних і таких, що перебувають під\nзагрозою зникнення, видів тваринного і\nрослинного світу\nРідкісні і такі, що перебувають під загрозою зникнення, види\nтваринного і рослинного світу, які постійно або тимчасово\nперебувають (зростають) у природних умовах у межах території\nУкраїни, її континентального шельфу та виключної (морської)\nекономічної зони, підлягають особливій охороні і заносяться до\nЧервоної книги України.\nОхорона та відтворення об'єктів Червоної книги України\nзабезпечуються органами державної влади, органами місцевого\nсамоврядування, юридичними та фізичними особами, які є суб'єктами\nвикористання тваринного і рослинного світу відповідно до закону.\nОб'єкти Червоної книги України можуть бути об'єктами права\nдержавної, комунальної та приватної форми власності відповідно до\nзакону.\nВедення Червоної книги України покладається на спеціально\nуповноважений центральний орган виконавчої влади з питань екології\nта природних ресурсів\".\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 22 травня 2003 року\nN 824-IV\n\nПро внесення змін до статті 64 Закону України \"Про охорону навколишнього природного середовища\"\nЗакон України від 22.05.2003 № 824-IV\n\nПрийняття від 22.05.2003\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/824-15\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}