{
  "id": "ua-law-759-15",
  "type": "statute",
  "title": "Закон України (759-15)",
  "title_en": "",
  "short_name": "759-15",
  "status": "in_force",
  "issued_date": "2003-05-15",
  "url": "https://zakon.rada.gov.ua/laws/show/759-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до Кодексу України про\nадміністративні правопорушення щодо встановлення\nвідповідальності за вчинення насильства в сім'ї\nабо невиконання захисного припису\n( Відомості Верховної Ради України (ВВР), 2003, N 30, ст.244 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести до Кодексу України про адміністративні\nправопорушення ( 80731-10 , 80732-10 ) (Відомості Верховної Ради\nУРСР, 1984 р., додаток до N 51, ст. 1122) такі зміни:\n1. Доповнити статтею 173-2 такого змісту:\n\" Стаття 173-2. Вчинення насильства в сім'ї або невиконання\nзахисного припису\nВчинення насильства в сім'ї, тобто умисне вчинення будь-яких\nдій фізичного, психологічного чи економічного характеру\n(застосування фізичного насильства, що не завдало фізичного болю і\nне спричинило тілесних ушкоджень, погрози, образи чи\nпереслідування, позбавлення житла, їжі, одягу, іншого майна або\nкоштів, на які потерпілий має передбачене законом право, тощо),\nвнаслідок чого могла бути чи була завдана шкода фізичному або\nпсихічному здоров'ю потерпілого, а так само невиконання захисного\nприпису особою, стосовно якої він винесений,-\nтягнуть за собою накладення штрафу від одного до трьох\nнеоподатковуваних мінімумів доходів громадян або виправні роботи\nна строк до одного місяця з відрахуванням двадцяти відсотків\nзаробітку.\nТі самі дії, вчинені особою, яку протягом року було піддано\nадміністративному стягненню за одне з порушень, передбачених\nчастиною першою цієї статті, -\nтягнуть за собою накладення штрафу від трьох до семи\nнеоподатковуваних мінімумів доходів громадян або виправні роботи\nна строк від одного до двох місяців з відрахуванням двадцяти\nвідсотків заробітку, а в разі якщо за обставинами справи, з\nурахуванням особи порушника, застосування цих заходів буде визнано\nнедостатнім, - адміністративний арешт на строк до п'ятнадцяти\nдіб\".\n2. У статті 221, частині першій статті 294 цифри \"173-174\"\nзамінити цифрами \"173 - 173-2, 174\".\n3. В абзаці другому пункту 1 частини першої статті 255 цифри\n\"173-174\" замінити цифрами \"173 - 173-2, 174\".\n4. У частині першій статті 328 слово та цифри \"статтею 173\"\nзамінити словом та цифрами \"статтями 173, 173-2\".\nII. Цей Закон набирає чинності з дня його опублікування.\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 15 травня 2003 року\nN 759-IV\n\nПро внесення змін до Кодексу України про адміністративні правопорушення щодо встановлення відповідальності за вчинення насильства в сім'ї або невиконання захисного припису\nЗакон України від 15.05.2003 № 759-IV\n\nПрийняття від 15.05.2003\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/759-15\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}