{
  "id": "ua-law-742-15",
  "type": "statute",
  "title": "Закон України (742-15)",
  "title_en": "",
  "short_name": "742-15",
  "status": "in_force",
  "issued_date": "2003-05-15",
  "url": "https://zakon.rada.gov.ua/laws/show/742-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Поняття особистого селянського господарства",
      "content": "Особисте селянське господарство - це господарська діяльність, яка проводиться без створення юридичної особи фізичною особою індивідуально або особами, які перебувають у сімейних чи родинних відносинах і спільно проживають, з метою задоволення особистих потреб шляхом виробництва, переробки і споживання сільськогосподарської продукції, реалізації її надлишків та надання послуг з використанням майна особистого селянського господарства, у тому числі й у сфері сільського зеленого туризму.\nЧлени особистого селянського господарства здійснюють діяльність на свій розсуд і ризик у межах встановленого правового господарського порядку, дотримуючись вимог цього Закону, законів України, інших нормативно-правових актів.\nДіяльність, пов'язана з веденням особистого селянського господарства, не відноситься до підприємницької діяльності."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Законодавство, що регулює відносини, пов'язані з веденням особистого селянського господарства",
      "content": "Відносини, пов'язані з веденням особистого селянського господарства, регулюються Конституцією Україн и , Земельним кодексом України , Цивільним кодексом України , цим Законом, законами України, іншими нормативно-правовими актами.\nВідносини щодо прийняття, набрання чинності, оскарження в адміністративному порядку, виконання, припинення дії адміністративних актів у сфері здійснення особистого селянського господарства регулюються Законом України \"Про адміністративну процедуру\" з урахуванням особливостей, визначених цим Законом."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Сфера дії Закону",
      "content": "Дія цього Закону поширюється на фізичних осіб, яким у встановленому законом порядку передано у власність або оренду земельні ділянки для ведення особистого селянського господарства."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Облік особистих селянських господарств",
      "content": "Особисті селянські господарства підлягають обліку.\nОблік особистих селянських господарств здійснюють сільські, селищні, міські ради за місцем розташування земельної ділянки в порядку , визначеному центральним органом виконавчої влади, що забезпечує формування державної політики у сфері статистики."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Земельні ділянки особистого селянського господарства",
      "content": "Для ведення особистого селянського господарства використовують земельні ділянки розміром не більше 2,0 гектара, передані фізичним особам у власність або оренду в порядку, встановленому законом.\nРозмір земельної ділянки особистого селянського господарства може бути збільшений у разі отримання в натурі (на місцевості) земельної частки (паю) та її спадкування членами особистого селянського господарства відповідно до закону.\nЗемельні ділянки особистого селянського господарства можуть бути власністю однієї особи, спільною сумісною власністю подружжя та спільною частковою власністю членів особистого селянського господарства відповідно до закону.\nЗемельні ділянки особистого селянського господарства можуть використовуватися для ведення особистого селянського господарства, товарного сільськогосподарського виробництва, фермерського господарства.\nЧленам особистого селянського господарства земельні частки (паї) можуть виділятися в натурі (на місцевості) єдиним масивом у спільну часткову власність та спільну сумісну власність (подружжя) відповідно до закону.\nУ разі виходу з особистого селянського господарства кожен його член має право на виділення належної йому земельної ділянки в натурі (на місцевості).\nГромадяни України, які реалізували своє право на безоплатну приватизацію земельної ділянки для ведення особистого підсобного господарства в розмірі менше 2,0 гектара, мають право на збільшення земельної ділянки в межах норм, установлених статтею 121 Земельного кодексу України для ведення особистого селянського господарства."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Майно, яке використовується для ведення особистого селянського господарства",
      "content": "До майна, яке використовується для ведення особистого селянського господарства, належать земельні ділянки, жилі будинки, господарські будівлі та споруди, сільськогосподарська техніка, інвентар та обладнання, транспортні засоби, сільськогосподарські та свійські тварини і птиця, бджолосім'ї, багаторічні насадження, вироблена сільськогосподарська продукція, продукти її переробки та інше майно, набуте у власність членами господарства в установленому законодавством порядку.\nМайно, яке використовується для ведення особистого селянського господарства, може бути власністю однієї особи, спільною частковою або спільною сумісною власністю його членів відповідно до закону.\nЗвернення стягнення на майно члена особистого селянського господарства допускається лише на підставі рішення суду."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Права та обов'язки членів особистого селянського господарства",
      "content": "Члени особистого селянського господарства мають право:\nсамостійно господарювати на землі;\nпередавати земельні ділянки особистого селянського господарства фізичним або юридичним особам в оренду відповідно до закону;\nукладати особисто або через уповноважену особу будь-які угоди, що не суперечать законодавству. Уповноваженою особою може бути дієздатний член особистого селянського господарства, який досяг 18 років;\nреалізовувати надлишки виробленої продукції на ринках, а також заготівельним, переробним підприємствам та організаціям, іншим юридичним і фізичним особам;\nсамостійно здійснювати матеріально-технічне забезпечення власного виробництва;\nвідкривати рахунки в установах банків та отримувати кредити в установленому законодавством порядку;\nбути членами кредитної спілки та користуватися її послугами;\nотримувати в установленому законом порядку трудову пенсію, а також інші види соціальної державної допомоги та субсидії;\nнадавати послуги з використанням майна особистого селянського господарства;\nвикористовувати в установленому порядку для власних потреб наявні на земельній ділянці загальнопоширені корисні копалини, торф, лісові насадження, водні об'єкти, а також інші корисні властивості землі відповідно до закону;\nна відшкодування збитків у випадках, передбачених законом;\nвільно розпоряджатися належним майном, виробленою сільськогосподарською продукцією та продуктами її переробки;\nотримувати дорадчі послуги;\nбрати участь у конкурсах сільськогосподарських виробників для отримання бюджетної підтримки відповідно до загальнодержавних і регіональних програм;\nоб'єднуватися на добровільних засадах у виробничі товариства, асоціації, спілки з метою координації своєї діяльності, надання взаємодопомоги та захисту спільних інтересів тощо відповідно до законодавства України;\nпроводити в установленому законом порядку зовнішньоекономічну діяльність.\nЧлени особистого селянського господарства зобов'язані:\nдотримуватися вимог земельного законодавства та законодавства про охорону довкілля;\nзабезпечувати використання земельної ділянки за цільовим призначенням;\nпідвищувати родючість ґрунтів та зберігати інші корисні властивості землі;\nне порушувати права власників суміжних земельних ділянок та землекористувачів;\nдотримуватися правил добросусідства та обмежень, пов'язаних із встановленням земельних сервітутів та охоронних зон;\nсвоєчасно сплачувати земельний податок або орендну плату;\nдотримуватися діючих нормативів щодо якості продукції, санітарних, екологічних та інших вимог відповідно до законодавства;\nнадавати сільським, селищним, міським радам необхідні дані щодо їх обліку.\nЗаконом можуть бути встановлені також інші права та обов'язки членів особистого селянського господарства."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Зайнятість членів особистих селянських господарств",
      "content": "Члени особистих селянських господарств є особами, які забезпечують себе роботою самостійно і відповідно до Закону України \"Про зайнятість населення\" належать до зайнятого населення за умови, що робота в цьому господарстві для них є основною."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Загальнообов'язкове державне соціальне страхування членів особистих селянських господарств",
      "content": "Члени особистих селянських господарств беруть участь у загальнообов'язковому державному соціальному страхуванні на добровільних засадах у порядку, встановленому законом.\nПенсійне забезпечення членів особистих селянських господарств та сплата ними страхових внесків на загальнообов'язкове державне пенсійне страхування здійснюються відповідно до законодавства про пенсійне забезпечення та загальнообов'язкове державне пенсійне страхування.\nНадання соціальної допомоги членам особистого селянського господарства здійснюється відповідно до закону."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Державна підтримка особистих селянських господарств",
      "content": "Державна підтримка особистих селянських господарств здійснюється відповідно до загальнодержавних і регіональних програм за рахунок державного і місцевих бюджетів у порядку, встановленому законом.\nКабінет Міністрів України відповідно до загальнодержавних програм щорічно при підготовці проекту Державного бюджету України передбачає відповідні кошти на підтримку особистих селянських господарств.\nОргани виконавчої влади та органи місцевого самоврядування відповідно до регіональних програм щорічно передбачають кошти в проектах місцевих бюджетів на підтримку особистих селянських господарств.\nОргани виконавчої влади та органи місцевого самоврядування в межах своїх повноважень сприяють особистим селянським господарствам:\nв організації у сільській місцевості кредитних спілок, сільськогосподарських кооперативів, у тому числі для надання послуг із заготівлі, зберігання, переробки та збуту сільськогосподарської продукції, спільного використання технічних і транспортних засобів та соціально-побутового обслуговування, забезпечення кормами і молодняком худоби та птиці;\nв організації діяльності з надання інженерно-технічних, ветеринарних, агрономічних, зоотехнічних та інших послуг, а також послуг із забезпечення сортовим насінням, садівним матеріалом, племінною та продуктивною худобою, гібридами та кросами птиці, сільськогосподарською технікою та обладнанням;\nу виділенні земельних ділянок єдиним масивом;\nв отриманні кредитів для будівництва житла, господарських будівель і споруд, придбання сільськогосподарської техніки та обладнання;\nв організації у сільській місцевості фахової підготовки та перепідготовки членів особистого селянського господарства."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Припинення ведення особистого селянського господарства",
      "content": "Ведення особистого селянського господарства припиняється в разі:\nрішення членів особистого селянського господарства про припинення його діяльності;\nякщо не залишилось жодного члена господарства або спадкоємця, який бажає продовжити його ведення;\nприпинення прав на земельну ділянку згідно із Земельним кодексом України .\nУ разі припинення ведення особистого селянського господарства сільська, селищна, міська рада за місцем розташування земельної ділянки, наданої для цих цілей, вилучає його з обліку особистих селянських господарств."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Вирішення спорів щодо ведення особистого селянського господарства",
      "content": "Спори щодо ведення особистого селянського господарства можуть вирішуватись органами місцевого самоврядування та органами виконавчої влади в межах повноважень, визначених законом або судом."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Відповідальність за порушення положень цього Закону",
      "content": "Особи, винні в порушенні положень цього Закону, несуть відповідальність згідно із законами України."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Прикінцеві положення",
      "content": "1. Цей Закон набирає чинності з дня його опублікування.\n2. Закони та інші нормативно-правові акти, прийняті до набрання чинності цим Законом, діють у частині, що не суперечить цьому Закону.\n3. Кабінету Міністрів України протягом трьох місяців з дня набрання чинності цим Законом:\nподати на розгляд Верховної Ради України пропозиції про внесення змін до законів України, що випливають із цього Закону;\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзатвердити порядок визначення розрахункового місячного доходу на одного члена особистого селянського господарства з урахуванням регіональних умов;\nзабезпечити перегляд і скасування міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів, що суперечать цьому Закону.\nЛ.КУЧМА"
    }
  ],
  "definitions": []
}