{
  "id": "ua-law-744-15",
  "type": "statute",
  "title": "Закон України (744-15)",
  "title_en": "",
  "short_name": "744-15",
  "status": "in_force",
  "issued_date": "2003-05-15",
  "url": "https://zakon.rada.gov.ua/laws/show/744-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до деяких законодавчих актів України\nу зв'язку з прийняттям Закону України \"Про вибори\nнародних депутатів України\"\n( Відомості Верховної Ради України (ВВР), 2003, N 29, ст.234 )\n( Із змінами, внесеними згідно із Законами\nN 1932-IV ( 1932-15 ) від 30.06.2004, ВВР, 2004, N 36, ст.448\nN 2849-IX ( 2849-20 ) від 13.12.2022 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести зміни до таких законодавчих актів України:\n\n{ Пункт 1 розділу I втратив чинність на підставі Закону\nN 2849-IX ( 2849-20 ) від 13.12.2022 }\n\n{ Пункт 2 розділу I втратив чинність на підставі Закону\nN 2849-IX ( 2849-20 ) від 13.12.2022 }\n\n{ Пункт 3 розділу I втратив чинність на підставі Закону\nN 1932-IV ( 1932-15 ) від 30.06.2004 }\n\n4. Статтю 217 розділу \"Загальні положення\" Статуту\nвнутрішньої служби Збройних Сил України, затвердженого Законом\nУкраїни \"Про Статут внутрішньої служби Збройних Сил України\"\n( 548-14 ) (Відомості Верховної Ради України, 1999 р., N 22-23,\nст. 194) доповнити після частини другої новою частиною такого\nзмісту:\n\"Для забезпечення вільного волевиявлення військовослужбовцям\nстрокової служби в день виборів надається звільнення не менш як\nна чотири години, крім тих військовослужбовців, які призначені до\nскладу добового наряду. Голосування військовослужбовців, які\nнесуть службу в наряді, проводиться у вільний від несення цієї\nслужби час\".\nУ зв'язку з цим частину третю вважати частиною четвертою.\n5. У Законі України \"Про загальний військовий обов'язок і\nвійськову службу\" ( 2232-12 ) (Відомості Верховної Ради України,\n1999 р., N 33, ст. 270; 2000 р., N 4, ст. 27):\n1) частину сьому статті 17 після пункту \"в\" доповнити новим\nпунктом такого змісту:\n\"г) призовникам, які є кандидатами в народні депутати\nУкраїни, за їхньою заявою на період виборчого процесу\".\nУ зв'язку з цим пункт \"г\" вважати пунктом \"д\";\n2) статтю 29 після частини сьомої доповнити новою частиною\nтакого змісту:\n\"8. Військовозобов'язані, які є кандидатами в народні\nдепутати України, за їхньою заявою звільняються від призову на\nнавчальні (або перевірні) та спеціальні збори під час виборчого\nпроцесу\".\nУ зв'язку з цим частини восьму - десяту вважати відповідно\nчастинами дев'ятою - одинадцятою;\n3) частину першу статті 30 доповнити пунктом \"к\" такого\nзмісту:\n\"к) військовозобов'язані, які зареєстровані кандидатами на\nвиборах за їхньою заявою\".\n6. У статті 158 Кримінального кодексу України ( 2341-14 ):\n1) абзац перший частини першої викласти в такій редакції:\n\"1. Видача членом виборчої комісії виборчого бюлетеня\nбудь-якій особі з метою надання їй можливості проголосувати за\nіншу особу або проголосувати більше ніж один раз у ході\nголосування, видача виборчого бюлетеня особі, не внесеній до\nсписку виборців на виборчій дільниці, або видача заповненого\nвиборчого бюлетеня, а також незаконна передача іншій особі\nнезаповненого виборчого бюлетеня\";\n2) абзац перший частини третьої після слів \"завідомо\nнеправильне\" доповнити словами \"встановлення чи\".\nII. Цей Закон набирає чинності з дня його опублікування.\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 15 травня 2003 року\n744-IV\n\nПро внесення змін до деяких законодавчих актів України у зв'язку з прийняттям Закону України \"Про вибори народних депутатів України\"\nЗакон України від 15.05.2003 № 744-IV\n\nРедакція від 31.03.2023 , підстава — 2849-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/744-15\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}