{
  "id": "ua-law-743-15",
  "type": "statute",
  "title": "Закон України (743-15)",
  "title_en": "",
  "short_name": "743-15",
  "status": "in_force",
  "issued_date": "2003-05-15",
  "url": "https://zakon.rada.gov.ua/laws/show/743-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до деяких\nзаконодавчих актів України\n( Відомості Верховної Ради України (ВВР), 2003, N 29, ст.233 )\n{ Із змінами, внесеними згідно з Кодексом\nN 1129-IV ( 1129-15 ) від 11.07.2003, ВВР, 2004, N 3-4, ст.21\nЗаконом\nN 1506-VI ( 1506-17 ) від 11.06.2009, ВВР, 2009, N 45, ст.691\nКодексом\nN 4651-VI ( 4651-17 ) від 13.04.2012, ВВР, 2013, N 9-10, N 11-12 ,\nN 13, ст.88\nЗаконами\nN 1697-VII ( 1697-18 ) від 14.10.2014, ВВР, 2015, N 2-3, ст.12\nN 580-VIII ( 580-19 ) від 02.07.2015, ВВР, 2015, N 40-41, ст.379 }\n\nУ зв'язку з прийняттям Закону України \"Про Військову службу\nправопорядку у Збройних Силах України\" ( 3099-14 ) Верховна Рада\nУкраїни п о с т а н о в л я є :\nI. Внести до законодавчих актів України такі зміни:\n\n{ Пункт 1 розділу I втратив чинність на підставі Кодексу\nN 4651-VI ( 4651-17 ) від 13.04.2012 }\n\n{ Пункт 2 розділу I втратив чинність на підставі Кодексу\nN 1129-IV ( 1129-15 ) від 11.07.2003 - набуває чинності з\n01.01.2004 року }\n\n3. У Кодексі України про адміністративні правопорушення\n( 80731-10 , 80732-10 ) (Відомості Верховної Ради УРСР, 1984 р.,\nдодаток до N 51, ст. 1122):\n1) частину першу статті 15 після слів \"з корупцією\" доповнити\nсловами \"порушення тиші в громадських місцях\";\n2) абзац перший статті 122-2 після слів \"працівника міліції\"\nдоповнити словами \"а водіями військових транспортних засобів -\nвимог посадової особи військової інспекції безпеки дорожнього руху\nВійськової служби правопорядку у Збройних Силах України\";\n3) абзац перший статті 122-3 після слів \"працівником міліції\"\nдоповнити словами \"посадовою особою військової інспекції безпеки\nдорожнього руху Військової служби правопорядку у Збройних Силах\nУкраїни\";\n4) назву та абзац перший статті 124-1 після слів \"медичним\nпрацівникам\" доповнити словами \"а також ненадання військових\nтранспортних засобів посадовим особам Військової служби\nправопорядку у Збройних Силах України\";\n5) назву та абзац перший статті 185-7 після слів \"працівника\nміліції\" доповнити словами \"чи посадової особи Військової служби\nправопорядку у Збройних Силах України\";\n6) статтю 235-1 викласти в такій редакції:\n\" Стаття 235-1. Військова інспекція безпеки дорожнього руху\nВійськової служби правопорядку у Збройних\nСилах України\nВійськова інспекція безпеки дорожнього руху Військової служби\nправопорядку у Збройних Силах України розглядає справи про вчинені\nводіями військових транспортних засобів - військовослужбовцями,\nвійськовозобов'язаними під час проходження ними зборів та\nпрацівниками Збройних Сил України під час виконання ними службових\nобов'язків правопорушення, передбачені частинами першою і другою\nстатті 121, статтею 121-1, частинами першою, другою і третьою\nстатті 122, статтею 122-3, частинами першою і другою статті 123,\nстаттею 125, частиною другою статті 132, частиною четвертою\nстатті 133 цього Кодексу.\nВід імені військової інспекції безпеки дорожнього руху\nВійськової служби правопорядку у Збройних Силах України розглядати\nсправи про адміністративні правопорушення мають право посадові\nособи військової інспекції безпеки дорожнього руху Військової\nслужби правопорядку у Збройних Силах України.\nПосадова особа військової інспекції безпеки дорожнього руху\nВійськової служби правопорядку у Збройних Силах України,\nрозглянувши справу про зазначені у частині першій цієї статті\nправопорушення, може накласти на винних адміністративне стягнення\nу вигляді попередження або передати матеріали про ці\nправопорушення відповідним командирам (начальникам) для вирішення\nпитання про притягнення винних до відповідальності згідно з\nДисциплінарним статутом Збройних Сил України ( 551-14 ).\nПротоколи про вчинені водіями військових транспортних\nзасобів - військовослужбовцями, військовозобов'язаними під час\nпроходження ними зборів та працівниками Збройних Сил України під\nчас виконання ними службових обов'язків порушення правил\nдорожнього руху, за які може бути накладено адміністративне\nстягнення у вигляді позбавлення права керування транспортним\nзасобом, передаються військовим інспектором безпеки дорожнього\nруху Військової служби правопорядку у Збройних Силах України до\nсуду.\nМатеріали про вчинені військовослужбовцями,\nвійськовозобов'язаними під час проходження ними зборів та\nпрацівниками Збройних Сил України під час виконання ними службових\nобов'язків правопорушення, передбачені статтями 80, 126, 128,\n128-1, частинами першою і другою статті 129 і статтею 140 цього\nКодексу, передаються військовою інспекцією безпеки дорожнього руху\nВійськової служби правопорядку у Збройних Силах України\nвідповідним командирам (начальникам) для вирішення питання про\nпритягнення винних до відповідальності згідно з Дисциплінарним\nстатутом Збройних Сил України ( 551-14 )\";\n7) у статті 255:\nпункт 1 частини першої доповнити абзацом такого змісту:\n\"органів управління Військової служби правопорядку у Збройних\nСилах України (про правопорушення, вчинені військовослужбовцями,\nвійськовозобов'язаними під час проходження ними зборів та\nпрацівниками Збройних Сил України під час виконання ними службових\nобов'язків - статті 44, 173, 174, 182, 184-1, 185 і 185-7)\";\nпункт 11 частини другої після слів \"посадові особи військової\nінспекції безпеки дорожнього руху\" доповнити словами \"Військової\nслужби правопорядку у Збройних Силах України\";\n8) у статті 259:\nчастину першу після слів \"доставлено в міліцію\" доповнити\nсловами \"в підрозділ Військової служби правопорядку у Збройних\nСилах України\", а після слів \"працівником міліції\" - словами\n\"посадовою особою Військової служби правопорядку у Збройних Силах\nУкраїни\";\nдоповнити частиною сьомою такого змісту:\n\"У разі вчинення військовослужбовцями, військовозобов'язаними\nпід час проходження ними зборів та працівниками Збройних Сил\nУкраїни під час виконання ними службових обов'язків правопорушень\nта в разі наявності обставин, зазначених у частині першій цієї\nстатті, доставлення порушника уповноваженими на те посадовими\nособами здійснюється у підрозділи Військової служби правопорядку у\nЗбройних Силах України\";\n9) пункт 4 частини другої статті 262 викласти в такій\nредакції:\n\"4) посадовими особами Військової служби правопорядку у\nЗбройних Силах України - у разі вчинення військовослужбовцями,\nвійськовозобов'язаними під час проходження ними зборів та\nпрацівниками Збройних Сил України під час виконання ними службових\nобов'язків дрібного хуліганства, злісної непокори законному\nрозпорядженню чи вимозі посадової особи Військової служби\nправопорядку у Збройних Силах України, публічних закликів до\nневиконання вимог цієї особи, порушення правил зберігання, носіння\nабо перевезення вогнепальної, холодної чи пневматичної зброї і\nбойових припасів, дрібного розкрадання державного або колективного\nмайна, у разі вживання спиртних напоїв у громадських місцях, появи\nв громадських місцях у п'яному вигляді, а також у разі порушення\nправил дорожнього руху водіями чи іншими особами, які керують\nвійськовими транспортними засобами\";\n10) частину четверту статті 263 після слів \"вимог працівника\nміліції\" доповнити словами \"чи посадової особи Військової служби\nправопорядку у Збройних Силах України\";\n11) частини першу і третю статті 264 після слів \"органів\nвнутрішніх справ\" доповнити словами \"Військової служби\nправопорядку у Збройних Силах України\".\n\n{ Пункт 4 розділу I втратив чинність на підставі Закону\nN 580-VIII ( 580-19 ) від 02.07.2015 }\n\n{ Пункт 5 розділу I втратив чинність на підставі Закону\nN 1697-VII ( 1697-18 ) від 14.10.2014 }\n\n6. У Законі України \"Про дорожній рух\" ( 3353-12 ) (Відомості\nВерховної Ради України, 1993 р., N 31, ст. 338; 1999 р., N 19,\nст. 173):\n1) у статті 14:\nабзац четвертий частини третьої після слів \"органів\nДержавтоінспекції Міністерства внутрішніх справ України\" доповнити\nсловами \"військової інспекції безпеки дорожнього руху Військової\nслужби правопорядку у Збройних Силах України\";\nчастину четверту після слів \"Державтоінспекції Міністерства\nвнутрішніх справ України\" доповнити словами \"військової інспекції\nбезпеки дорожнього руху Військової служби правопорядку у Збройних\nСилах України\";\nчастину шосту після слів \"військової інспекції безпеки\nдорожнього руху\" доповнити словами \"Військової служби правопорядку\nу Збройних Силах України\";\n2) у статті 16:\nу частині другій:\nабзац другий після слів \"працівників міліції\" доповнити\nсловами \"а водії військових транспортних засобів на вимогу\nпосадових осіб військової інспекції безпеки дорожнього руху\nВійськової служби правопорядку у Збройних Силах України\";\nабзац третій після слів \"працівників міліції\" доповнити\nсловами \"а водії військових транспортних засобів - посадових осіб\nвійськової інспекції безпеки дорожнього руху Військової служби\nправопорядку у Збройних Силах України\";\nу частині третій:\nпункт \"а\" доповнити словами \"а водії військових транспортних\nзасобів також і посадовим особам Військової служби правопорядку у\nЗбройних Силах України\";\nпункт \"б\" після слів \"працівникам міліції\" доповнити словами\n\"а водії військових транспортних засобів також і посадовим особам\nВійськової служби правопорядку у Збройних Силах України\";\n3) у статті 48:\nназву та частину першу після слів \"Міністерства внутрішніх\nсправ України\" доповнити словами \"військової інспекції безпеки\nдорожнього руху Військової служби правопорядку у Збройних Силах\nУкраїни\";\nчастину третю після слів \"Державтоінспекції Міністерства\nвнутрішніх справ України\" доповнити словами \"військової інспекції\nбезпеки дорожнього руху Військової служби правопорядку у Збройних\nСилах України\".\n7. У Законі України \"Про попереднє ув'язнення\" ( 3352-12 )\n(Відомості Верховної Ради України, 1993 р., N 35, ст. 360;\n1999 р., N 4, ст. 35; 2002 р., N 33, ст. 236; 2003 р., N 15,\nст. 109):\n1) у статті 4:\nу частині першій після слів \"слідчі ізолятори Державного\nдепартаменту України з питань виконання покарань\" доповнити\nсловами \"гауптвахти Військової служби правопорядку у Збройних\nСилах України\", а слова \"або на гауптвахті\" виключити;\nчастини другу і третю після слів \"на гауптвахті\" доповнити\nсловами \"Військової служби правопорядку у Збройних Силах України\";\n2) у статті 8:\nабзац десятий частини другої після слів \"органах внутрішніх\nсправ\" доповнити словами \"Військової служби правопорядку у\nЗбройних Силах України\";\nчастину п'яту після слів \"Державним департаментом України з\nпитань виконання покарань\" доповнити словами \"Військовою службою\nправопорядку у Збройних Силах України\";\n3) частину п'яту статті 9 після слів \"Державним департаментом\nУкраїни з питань виконання покарань\" доповнити словами\n\"Міністерством оборони України\";\n4) частину п'яту статті 11 після слів \"Державним\nдепартаментом України з питань виконання покарань\" доповнити\nсловами \"Міністерством оборони України\";\n5) частину п'яту статті 18 після слів \"начальники управлінь\n(відділів) Державного департаменту України з питань виконання\nпокарань в Автономній Республіці Крим, областях, місті Києві та\nКиївській області\" доповнити словами \"начальник Центрального\nуправління Військової служби правопорядку у Збройних Силах України\nпо місту Києву і Київській області, начальники територіальних\nуправлінь Військової служби правопорядку у Збройних Силах\nУкраїни\", а після слів \"голова Державного департаменту України з\nпитань виконання покарань або його заступник\" доповнити словами\n\"Міністр оборони України, начальник Військової служби правопорядку\nу Збройних Силах України або його перший заступник\";\n6) у статті 19:\nчастину першу після слів \"начальника управління (відділу)\nДержавного департаменту України з питань виконання покарань в\nАвтономній Республіці Крим, області, місті Києві та Київській\nобласті\" доповнити словами \"Міністра оборони України, начальника\nВійськової служби правопорядку у Збройних Силах України\";\nчастину третю після слів \"Міністра внутрішніх справ України\"\nдоповнити словами \"Міністра оборони України, начальника Військової\nслужби правопорядку у Збройних Силах України\", а після слів\n\"органів та підрозділів Міністерства внутрішніх справ України\"\nдоповнити словами \"Міністерства оборони України, Військової служби\nправопорядку у Збройних Силах України\";\n7) частину першу статті 21 після слів \"особи рядового і\nначальницького складу кримінально-виконавчої системи\" доповнити\nсловами \"та військовослужбовці Військової служби правопорядку у\nЗбройних Силах України\".\n8. У Законі України \"Про державний захист працівників суду і\nправоохоронних органів\" ( 3781-12 ) (Відомості Верховної Ради\nУкраїни, 1994 р., N 11, ст. 50; 1999 р., N 4, ст. 35; 2002 р.,\nN 33, ст. 236):\n1) пункт 1 частини першої статті 2 після слів \"служби\nбезпеки\" доповнити словами \"Військової служби правопорядку у\nЗбройних Силах України\";\n2) у статті 4 слова \"та інші акти законодавства України\"\nзамінити словами \"Про Військову службу правопорядку у Збройних\nСилах України\" та інші акти законодавства України\";\n3) статтю 14 доповнити пунктом \"є\" такого змісту:\n\"є) керівники органів управління Військової служби\nправопорядку у Збройних Силах України - щодо захисту\nвійськовослужбовців і працівників цієї служби та їх близьких\nродичів\";\n4) частину першу статті 15 доповнити пунктом \"ґ\" такого\nзмісту:\n\"ґ) щодо військовослужбовців і працівників Військової служби\nправопорядку у Збройних Силах України - на органи управління\nВійськової служби правопорядку у Збройних Силах України\";\n5) частину першу статті 24 після слів \"Міністр внутрішніх\nсправ України\" доповнити словами \"Міністр оборони України\".\n{ Пункт 9 втратив чинність на підставі Закону N 1506-VI\n( 1506-17 ) від 11.06.2009 }\n10. У Законі України \"Про правовий режим надзвичайного стану\"\n( 1550-14 ) (Відомості Верховної Ради України, 2000 р., N 23,\nст. 176):\n1) статтю 10 доповнити абзацом п'ятим такого змісту:\n\"Військова служба правопорядку у Збройних Силах України\";\n2) частину четверту статті 14 після слів \"внутрішніх справ\"\nдоповнити словами \"Військової служби правопорядку у Збройних Силах\nУкраїни\";\n3) частину першу статті 20 після слів \"Служби безпеки\nУкраїни\" доповнити словами \"Військової служби правопорядку у\nЗбройних Силах України\".\nII. Цей Закон набирає чинності з дня його опублікування.\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 15 травня 2003 року\nN 743-IV\n\nПро внесення змін до деяких законодавчих актів України\nЗакон України від 15.05.2003 № 743-IV\n\nРедакція від 07.11.2015 , підстава — 580-VIII\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/743-15\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}