{
  "id": "ua-law-672-15",
  "type": "statute",
  "title": "Закон України (672-15)",
  "title_en": "",
  "short_name": "672-15",
  "status": "in_force",
  "issued_date": "2003-04-03",
  "url": "https://zakon.rada.gov.ua/laws/show/672-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\n{ Закон втратив чинність на підставі Кодексу\nN 2597-VIII ( 2597-19 ) від 18.10.2018, ВВР, 2019, N 19, ст.74 }\nПро внесення змін до Закону України \"Про відновлення\nплатоспроможності боржника або визнання його банкрутом\"\n( Відомості Верховної Ради України (ВВР), 2003, N 28, ст.210 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести до Закону України \"Про відновлення\nплатоспроможності боржника або визнання його банкрутом\"\n( 2343-12 ) (Відомості Верховної Ради України, 1999 р., N 42-43,\nст. 378; 2002 р., N 33, ст. 235) такі зміни:\n1. У статті 1:\n1) абзац шостий викласти в такій редакції:\n\"кредитор - юридична або фізична особа, яка має у\nвстановленому порядку підтверджені документами вимоги щодо\nгрошових зобов'язань до боржника, щодо виплати заборгованості із\nзаробітної плати працівникам боржника, а також органи державної\nподаткової служби та інші державні органи, які здійснюють контроль\nза правильністю та своєчасністю справляння податків і зборів\n(обов'язкових платежів). Конкурсні кредитори - кредитори за\nвимогами до боржника, які виникли до порушення провадження у\nсправі про банкрутство та вимоги яких не забезпечені заставою\nмайна боржника. До конкурсних кредиторів відносяться також\nкредитори, вимоги яких до боржника виникли внаслідок\nправонаступництва за умови виникнення таких вимог до\nпорушення провадження у справі про банкрутство. Поточні\nкредитори - кредитори за вимогами до боржника, які виникли після\nпорушення провадження у справі про банкрутство\";\n2) абзац сьомий після першого речення доповнити новим\nреченням такого змісту: \"До складу грошових зобов'язань боржника\nне зараховуються недоїмка (пеня та штраф), визначена на дату\nподання заяви до господарського суду, а також зобов'язання, які\nвиникли внаслідок заподіяння шкоди життю і здоров'ю громадян,\nзобов'язання з виплати авторської винагороди, зобов'язання перед\nзасновниками (учасниками) боржника - юридичної особи, що виникли з\nтакої участі\";\n3) абзац двадцять четвертий викласти в такій редакції:\n\"мораторій на задоволення вимог кредиторів - зупинення\nвиконання боржником грошових зобов'язань і зобов'язань щодо сплати\nподатків і зборів (обов'язкових платежів), термін виконання яких\nнастав до дня введення мораторію, і припинення заходів,\nспрямованих на забезпечення виконання цих зобов'язань та\nзобов'язань щодо сплати податків і зборів (обов'язкових платежів),\nзастосованих до прийняття рішення про введення мораторію\".\n2. У частині третій статті 7:\n1) в абзаці другому слово \"четвертою\" замінити словом\n\"п'ятою\";\n2) абзац п'ятий доповнити словами \"а в разі неможливості\nскликання таких зборів - рішення конференції (зборів)\nпредставників працівників боржника\".\n3. У частині шостій статті 12:\n1) в абзаці першому слова \"а також на вимоги кредиторів, які\nвиникли після порушення провадження у справі\" виключити;\n2) абзаци третій і четвертий виключити.\n4. Абзац перший частини одинадцятої статті 13 викласти в\nтакій редакції:\n\"11. Після призначення розпорядника майна і до припинення\nпроцедури розпорядження майном органи правління боржника не мають\nправа без згоди розпорядника майна приймати рішення про\".\n5. Частину четверту статті 14 виключити.\n6. У статті 17:\n1) у частині четвертій:\nа) перше речення абзацу третього викласти в такій редакції:\n\"припиняються повноваження органів управління боржника - юридичної\nособи, повноваження органів управління передаються керуючому\nсанацією\";\nб) абзац четвертий викласти в такій редакції:\n\"арешт на майно боржника та інші обмеження дій боржника щодо\nрозпорядження його майном можуть бути накладені лише в межах\nпроцедури санації, у разі, якщо вони не перешкоджають виконанню\nплану санації та не суперечать інтересам конкурсних кредиторів\";\n2) частину одинадцяту викласти в такій редакції:\n\"11. Угода боржника, у тому числі та, що укладена до\nвинесення господарським судом ухвали про санацію, може бути\nвизнана господарським судом за заявою керуючого санацією\nвідповідно до цивільного законодавства недійсною, якщо:\nугода укладена боржником із заінтересованими особами і в\nрезультаті якої кредиторам завдані чи можуть бути завдані збитки;\nугода укладена боржником з окремим кредитором чи іншою особою\nпротягом шести місяців, що передували дню винесення ухвали про\nсанацію, і надає перевагу одному кредитору перед іншими або\nпов'язана з виплатою (видачею) частки (паю) в майні боржника у\nзв'язку з його виходом зі складу учасників боржника.\nВсе отримане за такою угодою повертається сторонам.\nРозгляд заяв керуючого санацією про визнання угод недійсними\nі повернення всього отриманого за такою угодою здійснюється\nгосподарським судом у процедурі провадження у справі про\nбанкрутство\".\n7. У статті 18:\n1) частину першу доповнити абзацами такого змісту:\n\"План санації може містити умови про:\nвиконання зобов'язань боржника третіми особами;\nобмін вимог кредиторів на активи боржника та (або) його\nкорпоративні права;\nзадоволення вимог кредиторів іншим способом, що не суперечить\nзакону\";\n2) частину другу після абзацу шостого доповнити новим абзацом\nтакого змісту:\n\"реструктуризація активів боржника відповідно до вимог цього\nЗакону\".\nУ зв'язку з цим абзаци сьомий - тринадцятий вважати\nвідповідно абзацами восьмим - чотирнадцятим.\n8. У статті 21:\n1) частину першу викласти в такій редакції;\n\"1. За п'ятнадцять днів до закінчення санації, а також за\nнаявності підстав для дострокового припинення санації керуючий\nсанацією зобов'язаний надати комітету кредиторів письмовий звіт і\nповідомити членів комітету кредиторів про час і місце проведення\nзасідання комітету кредиторів\";\n2) абзац другий частини третьої викласти в такій редакції:\n\"Одночасно із звітом керуючий санацією вносить до комітету\nкредиторів одну з пропозицій\";\n3) у частинах шостій, сьомій слова \"зборами\", \"зборів\"\nзамінити відповідно словами \"комітетом\", \"засідання комітету\";\n4) частину одинадцяту викласти в такій редакції:\n\"11. Якщо розрахунки з кредиторами не проведено у строки,\nпередбачені планом санації, господарський суд у разі відсутності\nклопотання комітету кредиторів про продовження термінів,\nпередбачених планом санації, і внесення відповідних змін до плану\nсанації визнає боржника банкрутом і відкриває ліквідаційну\nпроцедуру\";\n5) частину тринадцяту виключити.\n9. Частину третю статті 36 викласти в такій редакції:\n\"3. Для конкурсних кредиторів, які не брали участі в\nголосуванні або проголосували проти укладення мирової угоди, не\nможуть бути встановлені умови гірші, ніж для кредиторів, які\nвисловили згоду на укладення мирової угоди, вимоги яких віднесені\nдо однієї черги\".\n10. Абзац шостий частини четвертої статті 37 викласти в такій\nредакції:\n\"обмін вимог кредиторів на активи боржника або його\nкорпоративні права\".\n11. У статті 39:\n1) частину першу викласти в такій редакції:\n\"1. За заявою будь-кого із конкурсних кредиторів мирова угода\nможе бути визнана господарським судом недійсною, якщо існують\nпідстави для визнання угоди недійсною, передбачені цивільним\nзаконодавством України\";\n2) частину третю викласти в такій редакції:\n\"3. Вимоги конкурсних кредиторів, по яких зроблено розрахунки\nзгідно з умовами мирової угоди, вважаються погашеними\";\n3) абзац третій частини п'ятої виключити.\nII. Прикінцеві положення\n1. Цей Закон набирає чинності через місяць з дня його\nопублікування.\n2. Положення цього Закону застосовуються господарськими\nсудами при розгляді справ про банкрутство, незалежно від дати\nпорушення провадження у справі про банкрутство за умови прийняття\nгосподарським судом ухвали з цього питання.\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 3 квітня 2003 року\nN 672-IV\n\nПро внесення змін до Закону України \"Про відновлення платоспроможності боржника або визнання його банкрутом\"\nЗакон України від 03.04.2003 № 672-IV\n\nВтрата чинності від 21.10.2019 , підстава — 2597-VIII\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/672-15\nЗаконодавство України\nстаном на 22.02.2026\n\nвтратив чинність"
    }
  ],
  "definitions": []
}