{
  "id": "ua-law-676-15",
  "type": "statute",
  "title": "Закон України (676-15)",
  "title_en": "",
  "short_name": "676-15",
  "status": "in_force",
  "issued_date": "2003-04-03",
  "url": "https://zakon.rada.gov.ua/laws/show/676-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до деяких законодавчих актів\nУкраїни з питань забезпечення та безперешкодної\nреалізації права людини на свободу слова\n( Відомості Верховної Ради України (ВВР), 2003, N 28, ст.214 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести зміни до таких законодавчих актів України:\n1. У Кодексі України про адміністративні правопорушення\n( 80731-10 , 80732-10 ) (Відомості Верховної Ради УРСР, 1984 р.,\nдодаток до N 51, ст. 1122):\n1) доповнити статтею 212-3 такого змісту:\n\" Стаття 212-3. Порушення права на інформацію\nНеправомірна відмова в наданні інформації, несвоєчасне або\nнеповне надання інформації, надання інформації, що не відповідає\nдійсності, у випадках, коли така інформація підлягає наданню на\nзапит громадянина чи юридичної особи відповідно до законів України\n\"Про інформацію\" ( 2657-12 ) або \"Про звернення громадян\"\n( 393/96-ВР ), -\nтягне за собою накладення штрафу на посадових осіб від\nп'ятнадцяти до двадцяти п'яти неоподатковуваних мінімумів доходів\nгромадян.\nПовторне протягом року вчинення порушення з числа\nпередбачених частиною першою цієї статті, за яке особу вже було\nпіддано адміністративному стягненню, -\nтягне за собою накладення штрафу на посадових осіб від\nдвадцяти п'яти до п'ятдесяти неоподатковуваних мінімумів доходів\nгромадян.\nПримітка. Посадові особи, на яких поширюється дія Закону\nУкраїни \"Про боротьбу з корупцією\" ( 356/95-ВР ), притягаються до\nвідповідальності за такі діяння відповідно до Закону України \"Про\nборотьбу з корупцією\";\n2) статтю 221, частину першу статті 294 після цифр \"212-2\"\nдоповнити цифрами \"212-3\";\n3) частину першу статті 255 доповнити пунктом 11 такого\nзмісту:\n\"11) прокурор або уповноважена ним особа з числа працівників\nпрокуратури (стаття 212-3)\".\n2. У Законі України \"Про інформацію\" ( 2657-12 ) (Відомості\nВерховної Ради України, 1992 р., N 48, ст. 650; 2000 р., N 27,\nст. 213; 2002 р., N 29, ст. 194):\n1) доповнити статтю 30 абзацом такого змісту:\n\"Інформація з обмеженим доступом може бути поширена без згоди\nїї власника, якщо ця інформація є суспільно значимою, тобто якщо\nвона є предметом громадського інтересу і якщо право громадськості\nзнати цю інформацію переважає право її власника на її захист\";\n2) доповнити статтею 45-1 такого змісту:\n\" Стаття 45-1. Заборона цензури та заборона втручання в\nпрофесійну діяльність журналістів і засобів\nмасової інформації з боку органів державної\nвлади або органів місцевого самоврядування, їх\nпосадових осіб\nЦензура як вимога, спрямована до засобу масової інформації,\nжурналіста, головного редактора, організації, що здійснює випуск\nзасобу масової інформації, його засновника (співзасновника),\nвидавця, розповсюджувача, попередньо узгоджувати інформацію, що\nпоширюється (крім випадків, коли така вимога йде від автора цієї\nінформації чи іншого суб'єкта авторського права і (або) суміжних\nправ на неї), та/або як накладення заборони (крім випадків, коли\nтака заборона накладається судом) чи перешкоджання в будь-якій\nіншій формі тиражуванню або поширенню інформації з боку органів\nдержавної влади, органів місцевого самоврядування, їх посадових\nосіб заборонена.\nЗабороняються втручання у формах, не передбачених\nзаконодавством України або договором, укладеним між засновником\n(співзасновниками) і редакцією засобу масової інформації, у\nпрофесійну діяльність журналістів, контроль за змістом інформації,\nщо поширюється, з боку засновників (співзасновників) засобів\nмасової інформації, органів державної влади або органів місцевого\nсамоврядування, посадових осіб цих органів, зокрема з метою\nпоширення чи непоширення певної інформації, замовчування суспільно\nзначимої інформації, накладення заборони на показ окремих осіб або\nпоширення інформації про них, заборони критикувати органи\nдержавної влади чи органи місцевого самоврядування або їх\nпосадових осіб.\nЗабороняються створення будь-яких органів державної влади,\nустанов, введення посад, на які покладаються повноваження щодо\nздійснення контролю за змістом інформації, що поширюється засобами\nмасової інформації.\nУмисне перешкоджання законній професійній діяльності\nжурналістів та/або переслідування журналіста за виконання\nпрофесійних обов'язків, за критику, здійснювані посадовою особою\nабо групою осіб за попередньою змовою, тягне за собою кримінальну\nвідповідальність відповідно до Кримінального кодексу України\n( 2341-14 ).\nПовноваження органів державної влади з питань діяльності\nзасобів масової інформації визначаються виключно Конституцією\n( 254к/96-ВР ) та законами України\";\n3) у частині другій статті 47:\nабзац шостий викласти у такій редакції:\n\"примушення до поширення або перешкоджання поширенню певної\nінформації, а також цензура\";\nпісля абзацу сьомого доповнити новим абзацом такого змісту:\n\"безпідставна відмова від поширення певної інформації\".\nУ зв'язку з цим абзаци восьмий - дванадцятий вважати\nвідповідно абзацами дев'ятим - тринадцятим;\n4) доповнити статтею 47-1 такого змісту:\n\" Стаття 47-1. Звільнення від відповідальності\nНіхто не може бути притягнутий до відповідальності за\nвисловлення оціночних суджень.\nОціночними судженнями, за винятком образи чи наклепу, є\nвисловлювання, які не містять фактичних даних, зокрема критика,\nоцінка дій, а також висловлювання, що не можуть бути витлумачені\nяк такі, що містять фактичні дані, з огляду на характер\nвикористання мовних засобів, зокрема вживання гіпербол, алегорій,\nсатири. Оціночні судження не підлягають спростуванню та доведенню\nїх правдивості.\nОсоба звільняється від відповідальності за розголошення\nінформації з обмеженим доступом, якщо суд встановить, що ця\nінформація є суспільно значимою.\nДодаткові підстави звільнення від відповідальності засобів\nмасової інформації та журналістів визначаються законами \"Про\nдруковані засоби масової інформації (пресу) в Україні\"\n( 2782-12 ), \"Про телебачення і радіомовлення\" ( 3759-12 ), \"Про\nінформаційні агентства\" ( 74/95-ВР ) та \"Про державну підтримку\nзасобів масової інформації та соціальний захист журналістів\"\n( 540/97-ВР );\n5) статтю 49 викласти у такій редакції:\n\" Стаття 49. Відшкодування матеріальної та моральної шкоди\nУ випадках, коли правопорушенням, вчиненим суб'єктом\nінформаційної діяльності, завдано матеріальної чи моральної шкоди\nфізичним або юридичним особам, винні особи відшкодовують її\nдобровільно або на підставі рішення суду.\nОргани державної влади, органи місцевого самоврядування як\nпозивачі у справах про захист честі, гідності та ділової репутації\nвправі вимагати по суду лише спростування недостовірної інформації\nта не мають права вимагати відшкодування моральної (немайнової)\nшкоди. Це не позбавляє посадову особу органу державної влади чи\nоргану місцевого самоврядування права на захист честі, гідності та\nділової репутації у суді\".\n3. У статті 17 Закону України \"Про державну підтримку засобів\nмасової інформації та соціальний захист журналістів\" ( 540/97-ВР )\n(Відомості Верховної Ради України, 1997 р., N 50, ст. 302;\n2002 р., N 2, ст. 5, N 29, ст. 200):\n1) частину четверту викласти у такій редакції:\n\"У разі розгляду судом спору щодо завданої моральної\n(немайнової) шкоди між журналістом або засобом масової інформації\nяк відповідачем та політичною партією, виборчим блоком, посадовою\nособою (посадовими особами) як позивачем суд вправі призначити\nкомпенсацію моральної (немайнової) шкоди лише за наявності умислу\nжурналіста чи службових осіб засобу масової інформації. Суд\nвраховує наслідки використання позивачем можливостей позасудового,\nзокрема досудового, спростування неправдивих відомостей,\nвідстоювання його честі і гідності, ділової репутації та\nврегулювання спору в цілому. З урахуванням зазначених обставин суд\nвправі відмовити у відшкодуванні моральної шкоди\";\n2) доповнити частинами п'ятою та шостою такого змісту:\n\"Умислом журналіста та/або службової особи засобу масової\nінформації є таке їх/її ставлення до поширення інформації, коли\nжурналіст та/або службова особа засобу масової інформації\nусвідомлювали недостовірність інформації та передбачали її\nсуспільно небезпечні наслідки.\nЖурналіст та/або засіб масової інформації звільняються від\nвідповідальності за поширення інформації, що не відповідає\nдійсності, якщо суд встановить, що журналіст діяв добросовісно та\nздійснював її перевірку\".\n4. Підпункт \"ж\" пункту 1 статті 3 Декрету Кабінету Міністрів\nУкраїни від 21 січня 1993 року N 7-93 ( 7-93 ) \"Про державне мито\"\n(Відомості Верховної Ради України, 1993 р., N 13, ст. 113;\n1995 р., N 30, ст. 229; 2000 р., N 29, ст. 229) викласти в такій\nредакції:\n\"ж) із позовних заяв про розгляд\nпитань захисту честі та\nгідності:\nіз позовних заяв немайнового 1 неоподатковуваний мінімум\nхарактеру доходів громадян\nіз позовних заяв про 1 відсоток ціни позову, але\nвідшкодування моральної не менше 1 (немайнової) шкоди з ціною неоподатковуваного мінімуму позову до 100 доходів громадян\nнеоподатковуваних мінімумів\nдоходів громадян\n\nіз позовних заяв про 5 відсотків ціни позову\nвідшкодування моральної (немайнової) шкоди з ціною позову від 100 до 10 000\nнеоподатковуваних мінімумів\nдоходів громадян\nіз позовних заяв про 10 відсотків ціни позову\". відшкодування моральної (немайнової) шкоди з ціною позову понад 10 000\nнеоподатковуваних мінімумів\nдоходів громадян\n\nII. Цей Закон набирає чинності з дня його опублікування.\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 3 квітня 2003 року\nN 676-IV\n\nПро внесення змін до деяких законодавчих актів України з питань забезпечення та безперешкодної реалізації права людини на свободу слова\nЗакон України від 03.04.2003 № 676-IV\n\nПрийняття від 03.04.2003\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/676-15\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}