{
  "id": "ua-law-675-15",
  "type": "statute",
  "title": "Закон України (675-15)",
  "title_en": "",
  "short_name": "675-15",
  "status": "in_force",
  "issued_date": "2003-04-03",
  "url": "https://zakon.rada.gov.ua/laws/show/675-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до Земельного\nкодексу України\n( Відомості Верховної Ради України (ВВР), 2003, N 28, ст.213 )\n\nВерховна Рада України п о с т а н о в л я є :\n1. Пункт 8 розділу X \"Перехідні положення\" Земельного кодексу\nУкраїни ( 2768-14 ) (Відомості Верховної Ради України, 2002 р.,\nN 3-4, ст. 27) доповнити абзацами такого змісту:\n\"Члени колективних сільськогосподарських підприємств,\nсільськогосподарських кооперативів, сільськогосподарських\nакціонерних товариств, а також пенсіонери з їх числа, які на час\nнабрання чинності цим Кодексом не приватизували земельні ділянки\nшляхом оформлення права на земельну частку (пай), мають право на\nїх приватизацію в порядку, встановленому статтями 25 та 118 цього\nКодексу. В сільськогосподарських акціонерних товариствах право на\nземельну частку (пай) мають лише їх члени, які працюють у\nтоваристві, а також пенсіонери з їх числа.\nПри обчисленні розміру земельної частки (паю) враховуються\nсільськогосподарські угіддя, які були передані в оренду із земель\nдержавної чи комунальної власності або які на час набрання\nчинності Земельним кодексом України належали цим підприємствам на\nправі колективної власності чи перебували у постійному\nкористуванні, за винятком земель, що не підлягають приватизації\nабо залишаються у державній чи комунальній власності відповідно до\nцього Кодексу\".\n2. Цей Закон набирає чинності з дня опублікування.\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 3 квітня 2003 року\nN 675-IV\n\nПро внесення змін до Земельного кодексу України\nЗакон України від 03.04.2003 № 675-IV\n\nПрийняття від 03.04.2003\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/675-15\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}