{
  "id": "ua-law-658-15",
  "type": "statute",
  "title": "Закон України (658-15)",
  "title_en": "",
  "short_name": "658-15",
  "status": "in_force",
  "issued_date": "2003-04-03",
  "url": "https://zakon.rada.gov.ua/laws/show/658-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\n{ Закон втратив чинність на підставі Кодексу\nN 4651-VI ( 4651-17 ) від 13.04.2012, ВВР,\n2013, N 9-10, N 11-12, N 13, ст.88 }\nПро внесення змін до Кримінально-процесуального\nкодексу України\n( Відомості Верховної Ради України (ВВР), 2003, N 26, ст.190 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести до Кримінально-процесуального кодексу України\n( 1001-05 , 1002-05 ) такі зміни:\n1. У частині першій статті 120 останнє речення виключити.\n2. У статті 156:\n1) у першому реченні частини п'ятої слова \"проте час\nознайомлення обвинуваченого та його захисника з матеріалами\nкримінальної справи при обчисленні строку тримання під вартою як\nзапобіжного заходу не враховується\" виключити;\n2) доповнити після частини п'ятої новими частинами такого\nзмісту:\n\"Матеріали закінченої розслідуванням кримінальної справи\nповинні бути пред'явлені обвинуваченому, взятому під варту, та\nйого захисникові не пізніш як за місяць до закінчення граничного\nстроку тримання під вартою, встановленого частиною другою цієї\nстатті.\nЯкщо матеріали кримінальної справи було пред'явлено\nобвинуваченому та його захисникові з порушенням місячного терміну\nдо закінчення граничного строку тримання під вартою, встановленого\nчастиною другою цієї статті, то після його закінчення\nобвинувачений підлягає негайному звільненню. При цьому за\nобвинуваченим та його захисником зберігається право на\nознайомлення з матеріалами справи.\nЯкщо матеріали кримінальної справи було пред'явлено\nобвинуваченому та його захисникові з додержанням місячного терміну\nдо закінчення граничного строку тримання під вартою, але його\nвиявилося недостатньо для ознайомлення з матеріалами справи,\nзазначений строк може бути продовжено суддею апеляційного суду за\nподанням слідчого, погодженим з Генеральним прокурором України чи\nйого заступником, або поданням цього прокурора чи його заступника.\nКоли у справі беруть участь кілька обвинувачених, яких тримають\nпід вартою, і хоча б одному з них строку, передбаченого частиною\nшостою цієї статті, виявилося недостатньо для ознайомлення з\nматеріалами справи, то зазначене подання може бути внесено\nстосовно того обвинуваченого або тих обвинувачених, які\nознайомилися з матеріалами справи, якщо не відпала необхідність у\nзастосуванні до нього або до них взяття під варту і відсутні\nпідстави для обрання іншого запобіжного заходу\".\nУ зв'язку з цим частини шосту - восьму вважати відповідно\nчастинами дев'ятою - одинадцятою.\n3. У статті 165-3:\n1) частину другу доповнити пунктом 4 такого змісту:\n\"4) при продовженні строку тримання під вартою для\nознайомлення обвинуваченого та його захисника з матеріалами\nкримінальної справи - не пізніш як за 5 діб до закінчення\nграничного строку тримання під вартою\";\n2) частину третю після слів \"строку тримання під вартою\"\nдоповнити словами \"за винятком випадку, передбаченого частиною\nсьомою статті 156 цього Кодексу\".\n4. У частині шостій статті 218 друге і третє речення\nвиключити.\nII. Цей Закон набирає чинності через 90 днів з дня його\nофіційного оприлюднення.\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 3 квітня 2003 року\nN 658-IV\n\nПро внесення змін до Кримінально-процесуального кодексу України\nЗакон України від 03.04.2003 № 658-IV\n\nВтрата чинності від 19.11.2012 , підстава — 4651-VI\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/658-15\nЗаконодавство України\nстаном на 22.02.2026\n\nвтратив чинність"
    }
  ],
  "definitions": []
}