{
  "id": "ua-law-662-15",
  "type": "statute",
  "title": "Закон України (662-15)",
  "title_en": "",
  "short_name": "662-15",
  "status": "in_force",
  "issued_date": "2003-04-03",
  "url": "https://zakon.rada.gov.ua/laws/show/662-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до деяких законодавчих актів\nУкраїни у зв'язку з прийняттям Закону України\n\"Про Державну прикордонну службу України\"\n( Відомості Верховної Ради України (ВВР), 2003, N 27, ст.209 )\n{ Із змінами, внесеними згідно з Законами\nN 1667-IV ( 1667-15 ) від 06.04.2004, ВВР, 2004, N 30-31, ст.382\nN 997-V ( 997-16 ) від 27.04.2007, ВВР, 2007, N 33, ст.440\nN 3671-VI ( 3671-17 ) від 08.07.2011, ВВР, 2012, N 16, ст.146\nN 3773-VI ( 3773-17 ) від 22.09.2011, ВВР, 2012, N 19-20, ст.179\nN 4572-VI ( 4572-17 ) від 22.03.2012, ВВР, 2013, N 1, ст.1\nКодексом\nN 4651-VI ( 4651-17 ) від 13.04.2012, ВВР, 2013, N 9-10, N 11-12,\nN 13, ст.88\nЗаконами\nN 5067-VI ( 5067-17 ) від 05.07.2012, ВВР, 2013, N 24, ст.243\nN 389-VIII ( 389-19 ) від 12.05.2015, ВВР, 2015, N 28, ст.250\nN 2269-VIII ( 2269-19 ) від 18.01.2018, ВВР, 2018, N 12, ст.68\nN 155-IX ( 155-20 ) від 03.10.2019, ВВР, 2019, N 48, ст.325\nКодексом\nN 396-IX ( 396-20 ) від 19.12.2019, ВВР, 2020, N 7, N 8, N 9,\nст.48 }\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести зміни до таких законодавчих актів України:\n1. У частині другій статті 401 Кримінального кодексу України\n( 2341-14 ) слова \"Прикордонних військ України\" замінити словами\n\"Державної прикордонної служби України\".\n\n{ Пункт 2 розділу I втратив чинність на підставі Кодексу\nN 4651-VI ( 4651-17 ) від 13.04.2012 }\n\n3. У Кодексі України про адміністративні правопорушення\n( 80731-10 , 80732-10 ) (Відомості Верховної Ради УРСР, 1984 р.,\nдодаток до N 51, ст. 1122):\n1) у назві та абзаці першому частини першої статті 185-10\nслова \"військовослужбовця Прикордонних військ України\" замінити\nсловами \"військовослужбовця або працівника Державної прикордонної\nслужби України\";\n2) статтю 222-1 викласти в такій редакції:\n\" Стаття 222-1. Органи Державної прикордонної служби України\nОргани Державної прикордонної служби України розглядають\nсправи про адміністративні правопорушення, пов'язані з порушенням\nприкордонного режиму або режиму в пунктах пропуску через державний\nкордон України, неповерненням капітаном іноземного судна\nперепусток на право сходження на берег осіб суднового екіпажу\n(статті 202, 207).\nВід імені органів Державної прикордонної служби України\nрозглядати справи про адміністративні правопорушення і накладати\nадміністративні стягнення мають право:\nначальники органів охорони державного кордону та Морської\nохорони Державної прикордонної служби України та їх заступники;\nкерівники підрозділів органів охорони державного кордону та\nМорської охорони Державної прикордонної служби України, які\nбезпосередньо виконують завдання з охорони державного кордону\nУкраїни\";\n3) у пункті 1 частини другої статті 236 слова \"Державного\nкомітету у справах охорони державного кордону України\" замінити\nсловами \"Державної прикордонної служби України\";\n4) у статті 255:\nу пункті 1 частини першої абзац \"Прикордонних військ України\n(статті 185-10, 204-1)\" викласти в такій редакції:\n\"органів Державної прикордонної служби України (статті 85,\n185-10, 191, 204-1)\";\nчастину другу доповнити пунктом 16 такого змісту:\n\"16) посадові особи органів Державної прикордонної служби\nУкраїни (статті 121-1, 195, 203, 204, 205, 206)\";\n5) у частині першій статті 259 слова \"підрозділу Прикордонних\nвійськ України\" замінити словами \"органу Державної прикордонної\nслужби України\", а слова \"військовослужбовцем Прикордонних військ\nУкраїни\" замінити словами \"військовослужбовцем чи працівником\nДержавної прикордонної служби України\";\n6) пункт 2 частини другої статті 262 викласти в такій\nредакції:\n\"2) органами прикордонної служби - у разі незаконного\nперетинання державного кордону України, порушення прикордонного\nрежиму або режиму в пунктах пропуску через державний кордон\nУкраїни, вчинення злісної непокори законному розпорядженню або\nвимозі військовослужбовця чи працівника Державної прикордонної\nслужби України або члена громадського формування з охорони\nгромадського порядку і державного кордону, порушення правил\nвикористання об'єктів тваринного світу в межах прикордонної смуги\nта контрольованого прикордонного району, у територіальному морі,\nвнутрішніх водах та виключній (морській) економічній зоні\nУкраїни\";\n7) друге речення частини четвертої статті 263 після слів \"До\nрозгляду суддею справи може бути затримано також осіб, які\"\nдоповнити словами \"незаконно перетнули державний кордон України,\nвчинили злісну непокору законному розпорядженню або вимозі\nвійськовослужбовця чи працівника Державної прикордонної служби\nУкраїни або члена громадського формування з охорони громадського\nпорядку і державного кордону\";\n8) у статті 264:\nу частинах першій і третій слова \"прикордонних військ\"\nзамінити словами \"органів прикордонної служби\";\nдруге речення частини третьої після слів \"працівники міліції\"\nдоповнити словами \"військовослужбовці та працівники Державної\nприкордонної служби України\";\n9) у частині третій статті 265:\nперше речення після слів \"передбачених статтями 174, 190 і\n195-4 цього Кодексу, працівник міліції\" доповнити словами \"а при\nвчиненні правопорушень, передбачених статтями 191, 195 цього\nКодексу, - також посадова особа прикордонної служби\";\nдруге речення після слів \"Працівник міліції\" доповнити\nсловами \"посадова особа прикордонної служби\";\n10) у частині другій статті 277 слово і цифри \"статтею 185-7\"\nзамінити словом і цифрами \"статтями 185-7, 185-10, 204-1\".\n4. У частині першій статті 23, частинах третій і п'ятій\nстатті 52, абзаці першому статті 105 Митного кодексу України\n( 1970-12 ) (Відомості Верховної Ради України, 1992 р., N 16,\nст. 203) слова \"прикордонні війська\" в усіх відмінках замінити\nсловами \"органи прикордонної служби\" у відповідному відмінку.\n5. У статті 83 та пункті \"г\" частини другої статті 91 Кодексу\nторговельного мореплавства України ( 176/95-ВР ) (Відомості\nВерховної Ради України, 1995 р., N 47-52, ст. 349) слова\n\"прикордонних військ\" замінити словами \"прикордонної служби\".\n\n{ Пункт 6 втратив чинність на підставі Закону N 997-V\n( 997-16 ) від 27.04.2007 }\n\n{ Пункт 7 втратив чинність на підставі Закону N 5067-VI\n( 5067-17 ) від 05.07.2012 }\n\n8. У Законі України \"Про державний кордон України\"\n( 1777-12 ) (Відомості Верховної Ради України, 1992 р., N 2,\nст. 5; 1996 р., N 37, ст. 167):\n1) статті 2 і 9 викласти в такій редакції:\n\" Стаття 2. Визначення державного кордону України і\nзабезпечення його захисту та охорони\nДержавний кордон України визначається Конституцією\n( 254к/96-ВР ) та законами України, а також міжнародними\nдоговорами України, згода на обов'язковість яких надана Верховною\nРадою України.\nЗахист державного кордону України є невід'ємною частиною\nзагальнодержавної системи забезпечення національної безпеки і\nполягає у скоординованій діяльності військових формувань та\nправоохоронних органів держави, організація і порядок діяльності\nяких визначаються законом. Ця діяльність провадиться в межах\nнаданих їм повноважень шляхом вжиття комплексу політичних,\nорганізаційно-правових, дипломатичних, економічних, військових,\nприкордонних, імміграційних, розвідувальних, контррозвідувальних,\nоперативно-розшукових, природоохоронних, санітарно-карантинних,\nекологічних, технічних та інших заходів.\nКоординація діяльності військових формувань та правоохоронних\nорганів держави із захисту державного кордону здійснюється\nДержавною прикордонною службою України.\nОхорона державного кордону України є невід'ємною складовою\nзагальнодержавної системи захисту державного кордону і полягає у\nздійсненні Державною прикордонною службою України на суші, морі,\nрічках, озерах та інших водоймах, а також Збройними Силами України\nу повітряному та підводному просторі відповідно до наданих їм\nповноважень заходів з метою забезпечення недоторканності\nдержавного кордону України.\nКабінет Міністрів України у межах своїх повноважень вживає\nзаходів щодо забезпечення захисту та охорони державного кордону і\nтериторії України\";\n\" Стаття 9. Перетинання державного кордону України\nПеретинання державного кордону України здійснюється на шляхах\nсполучення через державний кордон з додержанням встановленого\nпорядку.\nЗалізничне, автомобільне, морське, річкове, поромне,\nповітряне та пішохідне сполучення через державний кордон України\nздійснюється в пунктах пропуску, що встановлюються Кабінетом\nМіністрів України відповідно до законодавства і міжнародних\nдоговорів України.\nПункт пропуску через державний кордон України - це спеціально\nвиділена територія на залізничних та автомобільних станціях, у\nморських і річкових портах, аеропортах (аеродромах) з комплексом\nбудівель, споруд і технічних засобів, де здійснюються\nприкордонний, митний та інші види контролю і пропуск через\nдержавний кордон осіб, транспортних засобів, вантажів та іншого\nмайна.\nМорські та річкові невійськові судна і військові кораблі\nперетинають державний кордон України відповідно до цього Закону,\nінших актів законодавства, а також правил, що видаються\nуповноваженими на те державними органами України і публікуються в\nустановленому порядку.\nІноземні невійськові судна і військові кораблі, які зайшли в\nтериторіальне море або внутрішні води України з порушенням\nвстановлених правил заходження в ці води, є порушниками режиму\nдержавного кордону (порушниками державного кордону України).\nІноземні підводні човни та інші підводні транспортні засоби є\nпорушниками державного кордону України і в тих випадках, коли вони\nперетинають державний кордон України в підводному положенні або\nперебувають у цьому положенні під час плавання та перебування в\nтериторіальному морі та внутрішніх водах України.\nПовітряні судна перетинають державний кордон України у\nспеціально виділених повітряних коридорах відповідно до цього\nЗакону, інших актів законодавства, а також правил, що видаються\nуповноваженими на те державними органами України і публікуються в\nустановленому порядку. Переліт державного кордону України поза\nповітряними коридорами допускається тільки з дозволу уповноважених\nна те державних органів України.\nПорушниками порядку перетинання державного кордону України у\nповітряному просторі (порушниками державного кордону України) є\nповітряні судна та інші літальні апарати, що перетнули державний\nкордон України без відповідного дозволу компетентних органів\nУкраїни або вчинили інші порушення правил перельоту через\nдержавний кордон України.\nПорушенням державного кордону України є також перетинання\nйого будь-якими технічними або іншими засобами без відповідного на\nте дозволу чи з порушенням встановленого порядку.\nНе є порушеннями правил перетинання державного кордону\nУкраїни вимушене перетинання державного кордону особами,\nтранспортними засобами на суші, заходження іноземних невійськових\nсуден і військових кораблів у територіальне море та внутрішні води\nУкраїни, вимушений вліт повітряних суден та інших літальних\nапаратів, вчинені в стані крайньої необхідності, а також за інших\nвимушених обставин.\nПід час надзвичайних ситуацій, зумовлених великими аваріями,\nкатастрофами і стихійним лихом, аварійно-рятувальні формування\nперетинають державний кордон України для локалізації та ліквідації\nтаких ситуацій у порядку, що визначається Кабінетом Міністрів\nУкраїни відповідно до міжнародних договорів України\";\n2) у статтях 10, 12 і 18, частині третій статті 22, частині\nдругій статті 23, частині першій статті 25, статті 30, частині\nпершій статті 33 слова \"Прикордонні війська України\" в усіх\nвідмінках замінити словами \"органи Державної прикордонної служби\nУкраїни\" у відповідному відмінку;\n3) частину першу статті 14 доповнити реченням такого змісту:\n\"Іноземні підводні човни та інші підводні транспортні засоби в\nразі заходження у внутрішні води, на рейди і в порти України\nповинні переміщуватися на поверхні і під своїм прапором\";\n4) статтю 20 виключити;\n5) статтю 21 викласти в такій редакції:\n\" Стаття 21. Прикордонні представники України\nДля вирішення питань, пов'язаних з підтриманням режиму\nдержавного кордону України, виконання міжнародних договорів із\nцього питання, створення умов для мирного розв'язання прикордонних\nконфліктів та інцидентів на певній ділянці державного кордону\nУкраїни з особового складу Державної прикордонної служби України в\nустановленому Кабінетом Міністрів України порядку призначаються\nприкордонні представники України, а також їх заступники.\nПрикордонні представники України та їх заступники у своїй\nдіяльності керуються Конституцією ( 254к/96-ВР ) і законами\nУкраїни та міжнародними договорами України, згода на\nобов'язковість яких надана Верховною Радою України, а також іншими\nактами законодавства.\nПрикордонні представники України або їх заступники для\nвиконання своїх обов'язків можуть перетинати державний кордон\nУкраїни в будь-якому місці на встановленій ділянці і в будь-який\nчас на підставі спеціальних повноважень, що надаються Головою\nДержавної прикордонної служби України на певний період часу.\nПеретинання державного кордону України прикордонними\nпредставниками України або їх заступниками здійснюється згідно із\nзаконодавством та міжнародними договорами України.\nНе врегульовані прикордонними представниками України або їх\nзаступниками питання вирішуються у дипломатичному порядку\";\n6) у статті 24 слова \"дають і здійснюють Прикордонні війська\nУкраїни разом з органами внутрішніх справ\" і \"Прикордонні війська\nУкраїни можуть запроваджувати\" замінити відповідно словами \"дає і\nздійснює Державна прикордонна служба України\" і \"Державна\nприкордонна служба України може запроваджувати\";\n7) у статті 26 слова \"компетентними органами за погодженням з\nПрикордонними військами України\" і \"Прикордонні війська України\nвстановлюють\" замінити відповідно словами \"Державною прикордонною\nслужбою України разом з компетентними органами\" і \"Державна\nприкордонна служба України встановлює\";\n8) статтю 27 викласти в такій редакції:\n\" Стаття 27. Охорона державного кордону України Державною\nприкордонною службою України і Збройними Силами\nУкраїни\nОхорона державного кордону України на суші, морі, річках,\nозерах та інших водоймах покладається на Державну прикордонну\nслужбу України, а в повітряному та підводному просторі в межах\nтериторіального моря - на Збройні Сили України. Державна\nприкордонна служба України і Збройні Сили України під час\nвиконання завдань з охорони державного кордону України керуються\nцим Законом, законами України \"Про Державну прикордонну службу\nУкраїни\" ( 1779-12 ), \"Про оборону України\" ( 1932-12 ), \"Про\nЗбройні Сили України\" ( 1934-12 ), іншими нормативно-правовими\nактами та міжнародними договорами, згода на обов'язковість яких\nнадана Верховною Радою України\";\n9) у статті 27-1:\nу частині першій слова \"Прикордонні війська України в межах\nвстановлених чинним законодавством повноважень координують\"\nзамінити словами \"Державна прикордонна служба України в межах\nвстановлених законодавством повноважень координує\";\nу частині другій слова \"Державного комітету у справах охорони\nдержавного кордону України\" замінити словами \"спеціально\nуповноваженого центрального органу виконавчої влади у справах\nохорони державного кордону України\";\n10) у статті 28:\nу назві слова \"Прикордонних військ України\" замінити словами\n\"органів Державної прикордонної служби України\";\nв абзаці першому слова \"Прикордонні війська України\" замінити\nсловами \"органи Державної прикордонної служби України\";\nу пункті 6 слова \"судно - порушник державного кордону\nУкраїни\" замінити словами \"судно, яке зайшло в територіальне море\nабо у внутрішні води і порти України з порушенням встановлених\nправил\";\n11) у статті 29:\nу назві, абзаці першому та пункті 8 частини першої слова\n\"Прикордонними військами України\" замінити словами \"органами\nДержавної прикордонної служби України\";\nчастину другу викласти в такій редакції:\n\"Рішення про затримання іноземного невійськового судна\nприймається Державною прикордонною службою України після його\nогляду. При цьому судно, яке допустило порушення, зазначені в\nпунктах 2-9 частини першої цієї статті, затримується органами\nДержавної прикордонної служби України, якщо встановлено факт\nнавмисного порушення або якщо судно завдає шкоди безпеці чи іншим\nінтересам України. Органи Державної прикордонної служби України\nмають право затримати і українське невійськове судно, яке\nдопустило порушення, передбачені пунктами 2-9 частини першої цієї\nстатті, і конвоювати його до найближчого порту або іншого\nвідповідного пункту\";\n12) у статті 35 слова \"державного кордону України, його\nрежиму\" замінити словами \"режиму державного кордону України\".\n9. У статті 3, частині шостій статті 9, абзаці першому\nпункту 1 та абзаці першому пункту 3 статті 11 Закону України \"Про\nсоціальний і правовий захист військовослужбовців та членів їх\nсімей\" ( 2011-12 ) (Відомості Верховної Ради України, 1992 р.,\nN 15, ст. 190; 2001 р., N 9, ст. 38) слова \"Прикордонних військ\nУкраїни\" замінити словами \"Державної прикордонної служби України\".\n10. У Законі України \"Про оперативно-розшукову діяльність\"\n( 2135-12 ) (Відомості Верховної Ради України, 1992 р., N 22,\nст. 303; 1998 р., N 26, ст. 149; 1999 р., N 4, ст. 35; 2000 р.,\nN 10, ст. 79; 2001 р., N 14, ст. 72; 2002 р., N 33, ст. 236):\n1) у статті 3, пункті 18 частини першої статті 8 слова\n\"Прикордонні війська\" замінити словами \"Державну прикордонну\nслужбу України\";\n2) абзац четвертий частини першої статті 5 викласти в такій\nредакції:\n\"Державної прикордонної служби України - розвідувальним\nорганом спеціально уповноваженого центрального органу виконавчої\nвлади у справах охорони державного кордону, підрозділами з охорони\nдержавного кордону органів охорони державного кордону та Морської\nохорони, забезпечення внутрішньої безпеки, забезпечення власної\nбезпеки, оперативного документування та оперативно-технічними\";\n3) у статті 9:\nу частині першій слова \"прикордонних військ\" замінити словами\n\"Державної прикордонної служби України\";\nу частині другій слова \"Державним комітетом по охороні\nдержавного кордону України\" замінити словами \"спеціально\nуповноваженим центральним органом виконавчої влади у справах\nохорони державного кордону\";\nу частині третій слова \"підрозділу прикордонних військ\"\nзамінити словами \"прикордонної служби\";\nу частині восьмій слова \"Державний комітет у справах охорони\nдержавного кордону України\" замінити словами \"спеціально\nуповноважений центральний орган виконавчої влади у справах охорони\nдержавного кордону\".\n11. У статті 12, пункті 10 статті 24 Закону України \"Про\nСлужбу безпеки України\" ( 2229-12 ) (Відомості Верховної Ради\nУкраїни, 1992 р., N 27, ст. 382; 2001 р., N 9, ст. 38) слова\n\"Прикордонні війська України\" в усіх відмінках замінити словами\n\"Державна прикордонна служба України\" у відповідному відмінку.\n12. У Законі України \"Про пенсійне забезпечення\nвійськовослужбовців, осіб начальницького і рядового складу\nорганів внутрішніх справ та деяких інших осіб\" ( 2262-12 )\n(Відомості Верховної Ради України, 1992 р., N 29, ст. 399;\n1994 р., N 24, ст. 178; 1998 р., N 26, ст. 149; 1999 р., N 48,\nст. 409; 2001 р., N 9, ст. 38; 2002 р., N 17, ст. 125, N 35,\nст. 262):\n1) у преамбулі слова \"Прикордонних військ України\" замінити\nсловами \"Державної прикордонної служби України\";\n2) у частині другій статті 10, статті 48, частині першій\nстатті 49, частині другій статті 52 слова \"Державний комітет у\nсправах охорони державного кордону України\" в усіх відмінках\nзамінити словами \"спеціально уповноважений центральний орган\nвиконавчої влади у справах охорони державного кордону України\" у\nвідповідному відмінку.\n\n{ Пункт 13 розділу I втратив чинність на підставі Закону\nN 4572-VI ( 4572-17 ) від 22.03.2012 }\n\n14. У Законі України \"Про організаційно-правові основи\nборотьби з організованою злочинністю\" ( 3341-12 ) (Відомості\nВерховної Ради України, 1993 р., N 35, ст. 358):\n1) у підпункті \"в\" пункту 3 статті 5 слова \"і підрозділи\nПрикордонних військ України\" замінити словами \"і органи Державної\nприкордонної служби України\";\n2) у підпункті \"а\" пункту 4 статті 12 слова \"на\nконтрольно-пропускні пункти прикордонних військ та митниць\"\nзамінити словами \"у пункти пропуску через державний кордон України\nта митниці\";\n3) у пункті 1 статті 17 слова \"Державним комітетом у справах\nохорони державного кордону України\" замінити словами \"спеціально\nуповноваженим центральним органом виконавчої влади у справах\nохорони державного кордону України\";\n4) абзац перший пункту 5 статті 18 викласти в такій редакції:\n\"5. Державна прикордонна служба України сприяє спеціальним\nпідрозділам Міністерства внутрішніх справ України і Служби безпеки\nУкраїни у виявленні, припиненні та попередженні організованої\nзлочинної діяльності, затриманні та притягненні до\nвідповідальності її учасників. З цією метою Державна прикордонна\nслужба України за дорученням спеціальних підрозділів по боротьбі з\nорганізованою злочинністю органів внутрішніх справ та Служби\nбезпеки України, за наявності підстав, передбачених законами\nУкраїни, зобов'язана\".\n15. У частині другій статті 6 Закону України \"Про карантин\nрослин\" ( 3348-12 ) (Відомості Верховної Ради України, 1993 р.,\nN 34, ст. 352) слова \"Державним комітетом у справах охорони\nдержавного кордону України\" замінити словами \"Державною\nприкордонною службою України\".\n16. В абзаці другому пункту 3 частини першої статті 13 Закону\nУкраїни \"Про статус ветеранів війни, гарантії їх соціального\nзахисту\" ( 3551-12 ) (Відомості Верховної Ради України, 1993 р.,\nN 45, ст. 425; 1996 р., N 1, ст. 1) слова \"Державним комітетом у\nсправах охорони державного кордону України\" замінити словами\n\"спеціально уповноваженим центральним органом виконавчої влади у\nсправах охорони державного кордону України\".\n17. У частині четвертій статті 6 Закону України \"Про порядок\nвиїзду з України і в'їзду в Україну громадян України\" ( 3857-12 )\n(Відомості Верховної Ради України, 1994 р., N 18, ст. 101) слова\n\"прикордонних військ\" замінити словами \"Державної прикордонної\nслужби України\".\n\n{ Пункт 18 втратив чинність на підставі Закону N 3773-VI\n( 3773-17 ) від 22.09.2011 }\n\n19. У Законі України \"Про судову експертизу\" ( 4038-12 )\n(Відомості Верховної Ради України, 1994 р., N 28, ст. 232):\n1) абзац третій частини другої статті 7 доповнити словами\n\"Державної прикордонної служби України\";\n2) частину другу статті 19 після слів \"Служби безпеки\nУкраїни\" доповнити словами \"Державної прикордонної служби\nУкраїни\".\n20. У статті 15 Закону України \"Про порядок відшкодування\nшкоди, завданої громадянинові незаконними діями органів дізнання,\nпопереднього слідства, прокуратури і суду\" ( 266/94-ВР )\n(Відомості Верховної Ради України, 1995 р., N 1, ст. 1; 2001 р.,\nN 9, ст. 38) слова \"Прикордонних військ України\" замінити словами\n\"Державної прикордонної служби України\".\n21. У Законі України \"Про виключну (морську) економічну зону\nУкраїни\" ( 162/95-ВР ) (Відомості Верховної Ради України, 1995 р.,\nN 21, ст. 152; 1996 р., N 15, ст. 70):\nв абзаці четвертому частини першої статті 27, частині першій\nстатті 28 слова \"Прикордонних військ України\" замінити словами\n\"Морської охорони Державної прикордонної служби України\";\nу статті 31 слова \"Прикордонними військами України\" замінити\nсловами \"Державною прикордонною службою України\".\n22. У Законі України \"Про заходи протидії незаконному обігу\nнаркотичних засобів, психотропних речовин і прекурсорів та\nзловживанню ними\" ( 62/95-ВР ) (Відомості Верховної Ради України,\n1995 р., N 10, ст. 62):\nу частині першій статті 3 слова \"Державного комітету у\nсправах охорони державного кордону України\" замінити словами\n\"Державної прикордонної служби України\";\nу частині третій статті 4 слова \"Державного комітету у\nсправах охорони державного кордону України\" замінити словами\n\"спеціально уповноваженого центрального органу виконавчої влади у\nсправах охорони державного кордону України\".\n23. У пункті 7 статті 36 Закону України \"Про місцеве\nсамоврядування в Україні\" ( 280/97-ВР ) (Відомості Верховної Ради\nУкраїни, 1997 р., N 24, ст. 170) слова \"прикордонним військам\"\nзамінити словами \"Державній прикордонній службі України\".\n\n{ Пункт 24 розділу I втратив чинність на підставі Закону\nN 2269-VIII ( 2269-19 ) від 18.01.2018 }\n\n{ Пункт 25 розділу I втратив чинність з 01.10.2005 року на\nпідставі Закону N 1667-IV ( 1667-15 ) від 06.04.2004 }\n\n26. У частині другій статті 10 Закону України \"Про державну\nохорону органів державної влади України та посадових осіб\"\n( 160/98-ВР ) (Відомості Верховної Ради України, 1998 р., N 35,\nст. 236) слова \"Державний комітет у справах охорони державного\nкордону України\" замінити словами \"спеціально уповноважений\nцентральний орган виконавчої влади у справах охорони державного\nкордону України\".\n27. У Законі України \"Про статус ветеранів військової служби\nі ветеранів органів внутрішніх справ та їх соціальний захист\"\n( 203/98-ВР ) (Відомості Верховної Ради України, 1998 р., N 40-41,\nст. 249; 2001 р., N 9, ст. 38, N 24, ст. 127):\n1) у статті 4 слова \"Державний комітет у справах охорони\nдержавного кордону України\" замінити словами \"спеціально\nуповноважений центральний орган виконавчої влади у справах охорони\nдержавного кордону України\";\n2) в абзаці першому пункту 7 статті 6 слова \"Прикордонних\nвійськ України\" замінити словами \"Державної прикордонної служби\nУкраїни\".\n\n{ Пункт 28 розділу I втратив чинність на підставі Кодексу\nN 396-IX ( 396-20 ) від 19.12.2019 }\n\n29. У частині четвертій \"Вступу\" Статуту внутрішньої служби\nЗбройних Сил України, затвердженого Законом України \"Про Статут\nвнутрішньої служби Збройних Сил України\" ( 548-14 ) (Відомості\nВерховної Ради України, 1999 р., N 22-23, ст. 194; 2001 р., N 9,\nст. 38), слова \"Прикордонні війська України\" замінити словами\n\"Державну прикордонну службу України\".\n30. У частині четвертій преамбули Стройового статуту Збройних\nСил України, затвердженого Законом України \"Про Стройовий статут\nЗбройних Сил України\" ( 549-14 ) (Відомості Верховної Ради\nУкраїни, 1999 р., N 22-23, ст. 195; 2001 р., N 9, ст. 38), слова\n\"Прикордонні війська України\" замінити словами \"Державну\nприкордонну службу України\".\n31. У тексті Статуту гарнізонної та вартової служб Збройних\nСил України, затвердженого Законом України \"Про Статут гарнізонної\nта вартової служб Збройних Сил України\" ( 550-14 ) (Відомості\nВерховної Ради України, 1999 р., N 22-23, ст. 196; 2001 р., N 9,\nст. 38; 2003 р., N 15, ст. 108), слова \"Прикордонні війська\nУкраїни\" в усіх відмінках замінити словами \"Державну прикордонну\nслужбу України\" у відповідному відмінку.\n32. У частині четвертій преамбули Дисциплінарного статуту\nЗбройних Сил України, затвердженого Законом України \"Про\nДисциплінарний статут Збройних Сил України\" ( 551-14 ) (Відомості\nВерховної Ради України, 1999 р., N 22-23, ст. 197; 2001 р., N 9,\nст. 38; 2002 р., N 2, ст. 6), слова \"Прикордонні війська України\"\nзамінити словами \"Державну прикордонну службу України\".\n33. У Законі України \"Про гуманітарну допомогу\" ( 1192-14 )\n(Відомості Верховної Ради України, 1999 р., N 51, ст. 451):\n1) у частині третій статті 4 слова \"Державного комітету у\nсправах охорони державного кордону України\" замінити словами\n\"спеціально уповноваженого центрального органу виконавчої влади у\nсправах охорони державного кордону\";\n2) у частині сьомій статті 9 слова \"Державний комітет у\nсправах охорони державного кордону України\" замінити словами\n\"Державна прикордонна служба України\".\n34. Назву, частини першу, другу і четверту статті 4 Закону\nУкраїни \"Про загальний військовий обов'язок і військову службу\"\n( 2232-12 ) (Відомості Верховної Ради України, 1999 р., N 33,\nст. 270) після слів \"Збройні Сили України\" в усіх відмінках\nдоповнити словами \"Державна прикордонна служба України, війська\nЦивільної оборони України\" у відповідному відмінку.\n35. У частині другій статті 10 Закону України \"Про обіг в\nУкраїні наркотичних засобів, психотропних речовин, їх аналогів і\nпрекурсорів\" ( 60/95-ВР ) (Відомості Верховної Ради України,\n1999 р., N 36, ст. 317) слова \"Державного комітету у справах\nохорони державного кордону України\" замінити словами \"Державної\nприкордонної служби України\".\n36. В абзаці третьому частини другої статті 12 Закону України\n\"Про топографо-геодезичну і картографічну діяльність\" ( 353-14 )\n(Відомості Верховної Ради України, 1999 р., N 5-6, ст. 46) слова\n\"Державним комітетом у справах охорони державного кордону України\"\nзамінити словами \"спеціально уповноваженим центральним органом\nвиконавчої влади у справах охорони державного кордону України\".\n37. У Законі України \"Про оборону України\" ( 1932-12 )\n(Відомості Верховної Ради України, 2000 р., N 49, ст. 420):\n1) в абзаці восьмому статті 9, абзаці одинадцятому частини\nдругої статті 10, абзаці тринадцятому частини третьої статті 11\nслова \"Збройних Сил України та інших військових формувань\"\nзамінити словами \"Збройних Сил України, інших військових формувань\nта відповідних правоохоронних органів\";\n2) у частині першій статті 12 слова \"Прикордонні війська\nУкраїни\" замінити словами \"Державна прикордонна служба України\".\n\n{ Пункт 38 розділу I втратив чинність на підставі Закону\nN 155-IX ( 155-20 ) від 03.10.2019 }\n\n39. В абзаці третьому статті 8 та статті 9 Закону України\n\"Про державні нагороди України\" ( 1549-14 ) (Відомості Верховної\nРади України, 2000 р., N 21, ст. 162) слова \"Прикордонних військ\nУкраїни\" замінити словами \"Державної прикордонної служби України\".\n40. У частині другій статті 6 Закону України \"Про\nзагальнообов'язкове державне соціальне страхування на випадок\nбезробіття\" ( 1533-14 ) (Відомості Верховної Ради України,\n2000 р., N 22, ст. 171) слова \"Прикордонних військ України\"\nзамінити словами \"Державної прикордонної служби України\".\n41. У частинах другій і третій статті 20 Закону України \"Про\nправовий режим надзвичайного стану\" ( 1550-14 ) (Відомості\nВерховної Ради України, 2000 р., N 23, ст. 176) слова \"Прикордонні\nвійська України\" в усіх відмінках замінити словами \"органи та\nпідрозділи Державної прикордонної служби України\" у відповідному\nвідмінку.\n\n{ Пункт 42 розділу I втратив чинність на підставі Закону\nN 389-VIII ( 389-19 ) від 12.05.2015 }\n\n43. У Законі України \"Про участь громадян в охороні\nгромадського порядку і державного кордону\" ( 1835-14 ) (Відомості\nВерховної Ради України, 2000 р., N 40, ст. 338):\n1) у частині другій статті 12, частині першій статті 14 слова\n\"Державним комітетом у справах охорони державного кордону\"\nзамінити словами \"спеціально уповноваженим центральним органом\nвиконавчої влади у справах охорони державного кордону\";\n2) у тексті Закону слова \"Прикордонні війська України\" в усіх\nвідмінках замінити словами \"Державна прикордонна служба України\" у\nвідповідному відмінку.\n44. У пункті 2 Закону України \"Про деякі заходи щодо економії\nбюджетних коштів\" ( 1459-14 ) (Відомості Верховної Ради України,\n2000 р., N 13, ст. 102, N 23, ст. 178; 2001 р., N 31, ст. 155;\n2002 р., N 33, ст. 236) слова \"Прикордонних військ України\"\nзамінити словами \"Державної прикордонної служби України\".\n45. У частині другій статті 4 Закону України \"Про державну\nдопомогу сім'ям з дітьми\" ( 2811-12 ) (Відомості Верховної Ради\nУкраїни, 2001 р., N 20, ст. 102) слова \"Прикордонних військ\nУкраїни\" замінити словами \"Державної прикордонної служби України\".\n\n{ Пункт 46 розділу I втратив чинність на підставі Закону\nN 3671-VI ( 3671-17 ) від 08.07.2011 }\n\n47. У частині другій статті 10 Закону України \"Про\nветеринарну медицину\" ( 2498-12 ) (Відомості Верховної Ради\nУкраїни, 2002 р., N 8, ст. 62) слова \"Державного комітету у\nсправах охорони державного кордону України\" замінити словами\n\"Державної прикордонної служби України\".\n48. У Законі України \"Про контррозвідувальну діяльність\"\n( 374-15 ) (Відомості Верховної Ради України, 2003 р., N 12,\nст. 89):\n1) у пункті 9 частини другої статті 7 слова \"Прикордонних\nвійськ України\" замінити словами \"Державної прикордонної служби\nУкраїни\";\n2) у частині дев'ятій статті 8 слова \"Державного комітету у\nсправах охорони державного кордону України\" замінити словами\n\"спеціально уповноваженого центрального органу виконавчої влади у\nсправах охорони державного кордону України\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з 1 серпня 2003 року.\n2. Кабінету Міністрів України протягом шести місяців після\nнабрання чинності цим Законом:\nпривести свої нормативно-правові акти у відповідність із цим\nЗаконом;\nзабезпечити перегляд і скасування міністерствами та іншими\nцентральними органами виконавчої влади їх нормативно-правових\nактів, що суперечать цьому Закону.\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 3 квітня 2003 року\nN 662-IV\n\nПро внесення змін до деяких законодавчих актів України у зв'язку з прийняттям Закону України \"Про Державну прикордонну службу України\"\nЗакон України від 03.04.2003 № 662-IV\n\nРедакція від 01.01.2020 , підстава — 396-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/662-15\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}