{
  "id": "ua-law-601-15",
  "type": "statute",
  "title": "Закон України (601-15)",
  "title_en": "",
  "short_name": "601-15",
  "status": "in_force",
  "issued_date": "2003-03-06",
  "url": "https://zakon.rada.gov.ua/laws/show/601-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів і понять",
      "content": "У цьому Законі наведені нижче терміни і поняття вживаються у такому значенні:\nгрант - грошові кошти (фінансові ресурси), що надаються на безоплатній, безпроцентній і безповоротній основі суб’єктам господарювання та фізичним особам за результатами конкурсного відбору, для реалізації програм, проектів, заходів, а також для інституційної підтримки суб’єктів видавничої справи незалежно від форми власності;\nдержавна субсидія - грошова допомога, що надається на безоплатній і безповоротній основі Українським інститутом книги розповсюджувачу видавничої продукції (книжкової продукції) на відшкодування витрат, визначених цим Законом;\nєвропейський канон української літератури - відібрані міжнародною експертною радою твори української літератури, що відповідають закономірностям та динаміці європейської літератури;\nкнижкове видання - видання, особливістю матеріальної структури якого є скріплення аркушів у корінці з обкладинкою чи оправою. Книжкове видання може бути текстовим, образотворчим, нотним, картографічним;\nкнижкова продукція - сукупність книжкових видань, випущених видавцем (видавцями) або призначених до випуску;\nспеціалізований магазин для торгівлі книгами - різновид магазину роздрібної торгівлі, що спеціалізується на продажу виключно або переважно книжкових видань.\nІнші поняття і терміни вживаються в цьому Законі у значеннях, визначених законодавством України."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Книговидавнича справа",
      "content": "Книговидавнича справа як складова частина видавничої справи - сфера суспільних відносин, що поєднує в собі організаційно-творчу та виробничо-господарську діяльність юридичних і фізичних осіб, які займаються створенням, виготовленням і розповсюдженням книжкової продукції.\nСкладовими частинами книговидавничої справи є видавнича діяльність, виготовлення та розповсюдження видавничої продукції, визначені Законом України \"Про видавничу справу\" в частині, що стосується книжкових видань."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Мета державної підтримки книговидавничої справи",
      "content": "Метою державної підтримки книговидавничої справи в Україні є:\nвизнання духовної функції книги в суспільстві;\nзадоволення духовних, освітніх і культурних потреб Українського народу за допомогою книг;\nзабезпечення державних інтересів щодо захисту національного інформаційного простору;\nсприяння збільшенню випуску книжкової продукції в Україні, зниженню її собівартості та підвищенню конкурентоспроможності як на вітчизняному книжковому ринку, так і за межами України;\nоновлення і переоснащення видавничо-поліграфічної бази суб’єктів видавничої справи та створення сприятливих умов їх розвитку."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Сфера дії Закону",
      "content": "Дія цього Закону поширюється на суб’єктів видавничої справи, які провадять свою діяльність відповідно до Закону України \"Про видавничу справу\"."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Державна політика у книговидавничій справі",
      "content": "Державна політика у книговидавничій справі ґрунтується на визнанні духовної, науково-освітньої і культурно-творчої функції книги в суспільстві та на принципах дотримання свободи у книговидавничій справі, протидії її монополізації, зміцнення матеріально-технічних, організаційних, правових і наукових засад книговидавничої справи, гарантії соціального і правового захисту її працівників.\nДержавна політика у книговидавничій справі спрямовується на підтримку розвитку національного книговидання, задоволення за допомогою книг духовних, освітніх і культурних потреб громадян України, у тому числі осіб з вадами зору.\nДержавна політика у книговидавничій справі відповідно до поставленої мети здійснюється шляхом податкового, митного, валютного та інших видів регулювання, а також шляхом підтримки проектів у сфері книговидавничої справи.\nПісля виконання державного замовлення виконавець має право на виготовлення за власні кошти на умовах, визначених авторським договором, додаткового тиражу видання, випущеного за державним замовленням, для наповнення книжкового ринку та задоволення виробничих потреб."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Законодавство у сфері книговидавничої справи",
      "content": "Відносини у сфері книговидавничої справи регулюються Конституцією України , Господарським кодексом України , законами України \"Про видавничу справу\" , \"Про інформацію\" , \"Про авторське право і суміжні права\" , \"Про державну таємницю\" , цим Законом та іншими нормативно-правовими актами."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Український інститут книги",
      "content": "Український інститут книги є державною установою, що належить до сфери управління центрального органу виконавчої влади, що забезпечує формування державної політики у сферах культури та мистецтв (далі - орган управління), і здійснює свою діяльність відповідно до статуту, який затверджується органом управління, та згідно із Стратегією розвитку читання, що затверджується Кабінетом Міністрів України.\nСтатут Українського інституту книги розробляється за участю громадських організацій у сфері культури, книговидавців та книгорозповсюджувачів.\nМетою діяльності Українського інституту книги є:\nпідтримка книговидавничої справи;\nпопуляризація читання;\nстимулювання перекладацької діяльності;\nпопуляризація української літератури у світі.\nУкраїнський інститут книги здійснює діяльність на засадах професійності, прозорості, підзвітності.\nВиконавчим органом Українського інституту книги є директор, який призначається органом управління за результатами конкурсного добору.\nВ Українському інституті книги діє наглядова рада - спеціальний орган, що здійснює нагляд за діяльністю Українського інституту книги, його посадових осіб та діє в межах повноважень, передбачених законом і Статутом Українського інституту книги.\nУкраїнський інститут книги має відокремлене майно, що є об’єктом права державної власності та перебуває в його оперативному управлінні. Український інститут книги може розміщувати на поточних рахунках у банках державного сектору власні кошти, отримані як плата за послуги, що надаються ним згідно з основною діяльністю, а також благодійні внески та гранти.\nУкраїнський інститут книги має печатку із зображенням Державного Герба України та своїм найменуванням, веде облік і звітність відповідно до законодавства."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Участь Українського інституту книги в реалізації програм державної підтримки книговидавничої справи",
      "content": "Предметом діяльності Українського інституту книги є створення організаційних, адміністративних та культурологічних умов для перетворення вітчизняної видавничої справи на культурну індустрію європейського зразка, формування єдиного книжкового ринку в країні, забезпечення за допомогою вітчизняної книги вільного доступу громадян України до всіх сфер сучасних знань, відродження культури читання.\nУкраїнський інститут книги на підставі делегованих повноважень здійснює такі функції:\nстворення і реалізація проектів та програм популяризації української літератури в Україні та за кордоном;\nреалізація програми надання громадянам України державної допомоги на придбання книг;\nпредставлення України в міжнародних організаціях (спілках), які займаються розвитком (підтримкою) книговидання, бібліотечної справи, промоцією читання;\nреалізація національно-культурних державних цільових програм, пов’язаних з популяризацією української літератури в Україні та за кордоном, у тому числі із створенням та підтримкою європейського канону української літератури, рекомендованої до перекладу, видання іншими мовами та популяризації у світі творів української літератури, включених до європейського канону української літератури, популяризацією української книговидавничої продукції в Україні та за кордоном, зокрема через центральний орган виконавчої влади, що забезпечує формування та реалізує державну політику у сфері зовнішніх зносин, а також із підтримкою книговидавничої справи, бібліотек і бібліотечної справи, популяризацією читання, створенням перекладів тощо;\nорганізація та проведення конкурсів, у тому числі надання премій, стипендій їх переможцям;\nкоординація та організація всеукраїнських і міжнародних заходів, виставок, ярмарків, фестивалів, конкурсів, семінарів, конференцій, акцій, подій тощо;\nреалізація програм резиденцій для авторів, перекладачів, ілюстраторів, літературних критиків;\nздійснення моніторингу та експертизи, спрямованих на прогнозування напрямів розвитку книговидавничої сфери, проведення досліджень, спрямованих на вивчення стану книжкового ринку, читання, читацького попиту, потреби у книжкових виданнях у бібліотеках тощо;\nінформування українських та іноземних видавництв про наявні програми фінансування проектів та іншої підтримки їхньої діяльності;\nвиконання окремих заходів програми діяльності центрального органу виконавчої влади, що забезпечує формування державної політики у сферах культури та мистецтв, з розвитку культури (далі - Програма діяльності з розвитку культури), виконання яких доручено органом управління;\nкоординація діяльності суб’єктів видавничої справи, сприяння налагодженню ефективних комунікаційних зв’язків між видавцями вітчизняної книги, книгорозповсюджувачами та читачами;\nрозроблення заходів з популяризації вітчизняної книговидавничої продукції, співпраця із медіа в питаннях популяризації читання, української книги, вітчизняної видавничої продукції;\nздійснення заходів, спрямованих на розвиток мереж розповсюдження вітчизняної видавничої продукції та перетворення книгарень, бібліотек на центри популяризації вітчизняної видавничої продукції та читання;\nстворення і підтримка електронних ресурсів для популяризації української літератури;\nсприяння розвитку бібліотечної справи;\nреалізація програм для сприяння поповненню фондів бібліотек книжковою продукцією, відомості про яку включені до електронного каталогу \"Книжки на ринку\";\nздійснення інших видів підтримки, реалізація програм, проектів, заходів, визначених цим Законом;\nстворення, підтримка, верифікація електронного каталогу \"Книжки на ринку\";\nзабезпечення організації та проведення мистецьких конкурсів з метою реалізації культурно-мистецьких проектів, спрямованих на підтримку книговидавничої справи та промоції читання.\nУкраїнський інститут книги забезпечує організацію та проведення мистецького конкурсу відповідно до порядку, затвердженого центральним органом виконавчої влади, що забезпечує формування державної політики у сферах культури та мистецтв, у якому визначаються порядок та умови організації і проведення мистецького конкурсу, критерії конкурсного відбору, розгляду та оцінювання проектів, процедура визначення переможців, перелік документів, що подаються для участі в конкурсі."
    },
    {
      "provision_ref": "art8-1",
      "section": "8-1",
      "title": "Стаття 8-1. Діяльність Українського інституту книги з підтримки проектів у сфері книговидавничої справи",
      "content": "Український інститут книги провадить діяльність, пов’язану з підтримкою проектів у сфері книговидавничої справи, щодо:\nперекладу та видання творів іноземної літератури державною мовою (книжкові видання, електронні книги);\nперекладу та видання творів української літератури іноземними мовами (книжкові видання, електронні книги), їх промоції за кордоном;\nпідготовки та видання книжкових видань, у тому числі електронних, творів державною мовою та мовами корінних народів України;\nнаписання авторами (створення) нових літературних творів;\nорганізації та проведення програм і заходів популяризації читання (книжкових виставок, ярмарків, літературних фестивалів, конкурсів, тематичних акцій, промоційних і комунікаційних кампаній);\nсприяння забезпеченню спроможності публічних бібліотек, у тому числі шляхом поповнення бібліотечних фондів книжковою продукцією, відомості про яку включені до електронного каталогу \"Книжки на ринку\", реалізації проектів з розвитку автоматизованих бібліотечних інформаційних систем, придбання для цих цілей комп’ютерної техніки, навчання персоналу тощо.\nУкраїнський інститут книги здійснює відбір проектів відповідно до порядку проведення конкурсного відбору проектів, що реалізуються за підтримки Українського інституту книги, затвердженого центральним органом виконавчої влади, що забезпечує формування державної політики у сферах культури та мистецтв, у якому визначаються вимоги до відповідних проектів та отримувачів коштів, мінімальна та максимальна сума гранту для підтримки відповідних проектів; критерії конкурсного відбору проектів, етапи його проведення, процедура визначення переможців, підстави для надання або відмови у наданні фінансування.\nРішення про надання гранту для підтримки проекту приймається наглядовою радою Українського інституту книги.\nФінансування проектів здійснюється за рахунок коштів, передбачених у державному бюджеті на відповідний рік Українському інституту книги, у повному обсязі або на умовах співфінансування у частці, визначеній наглядовою радою Українського інституту книги.\nУ разі прийняття рішення про надання гранту для підтримки проекту Український інститут книги укладає з отримувачем коштів договір про надання гранту.\nДоговір про надання гранту для підтримки проекту не може передбачати замовлення та/або отримання Українським інститутом книги будь-яких товарів, робіт, послуг, зокрема книжкових видань, майнових прав тощо.\nІстотними умовами договору про надання гранту для підтримки проекту є визначення конкретного проекту, для реалізації якого надаються кошти; сума гранту (обсяг коштів) з відповідним кошторисом із зазначенням статей витрат, на які вона витрачатиметься; графік платежів; зобов’язання особи, яка отримує кошти, у тому числі щодо звітності; технічні вимоги до проекту, які мають бути забезпечені; строк реалізації проекту; порядок надання доказів на підтвердження належного виконання договору про надання гранту; відповідальність за порушення умов договору.\nТипова форма договору про надання гранту для підтримки проекту затверджується центральним органом виконавчої влади, що забезпечує формування державної політики у сферах культури та мистецтв.\nВ умовах дії запроваджених відповідно до законодавства обмежень господарської діяльності, зумовлених надзвичайною ситуацією, надзвичайним станом або карантином, Український інститут книги здійснює інституційну підтримку суб’єктів видавничої справи (видавців) незалежно від форми власності для забезпечення їх стабільної діяльності та розвитку. Надання такої підтримки здійснюється у формі гранту інституційної підтримки.\nТермін \"інституційна підтримка\" вживається у значенні, наведеному в Законі України \"Про Український культурний фонд\". Порядок надання такої підтримки у формі гранту Українським інститутом книги встановлюється цим Законом.\nРішення про надання інституційної підтримки у формі гранту приймається наглядовою радою Українського інституту книги.\nПорядок надання інституційної підтримки у формі грантів суб’єктам видавничої справи затверджує центральний орган виконавчої влади, що забезпечує формування державної політики у сферах культури та мистецтв.\nУ разі прийняття рішення про надання інституційної підтримки у формі гранту Український інститут книги укладає з отримувачем коштів відповідний договір.\nІстотними умовами договору про надання інституційної підтримки у формі грантів є сума гранту; зобов’язання грантоотримувача, у тому числі щодо звітності; порядок надання доказів на підтвердження належного виконання договору про надання гранту інституційної підтримки; відповідальність за порушення умов договору.\nТипова форма договору про надання інституційної підтримки у формі гранту затверджується центральним органом виконавчої влади, що забезпечує формування державної політики у сферах культури та мистецтв.\nДоговір про надання інституційної підтримки у формі гранту не може передбачати замовлення та/або отримання Українським інститутом книги будь-яких товарів, робіт, послуг."
    },
    {
      "provision_ref": "art8-2",
      "section": "8-2",
      "title": "Стаття 8-2. Діяльність Українського інституту книги з підтримки розповсюджувачів видавничої продукції (книжкової продукції)",
      "content": "Підтримка розповсюджувачів видавничої продукції (книжкової продукції) (далі - розповсюджувач книговидавничої продукції) здійснюється Українським інститутом книги шляхом надання державної субсидії на відшкодування витрат на найм або піднайм (оренду або суборенду) нерухомого майна (будівель, споруд, приміщень, їх окремих частин) (далі - об’єкт оренди), що використовується як спеціалізований магазин для торгівлі книгами (далі - витрати), у порядку та на умовах, встановлених цим Законом.\nДля отримання державної субсидії розповсюджувач книговидавничої продукції повинен відповідати таким вимогам:\n1) основним видом діяльності розповсюджувача книговидавничої продукції є роздрібна торгівля книгами у спеціалізованих магазинах для торгівлі книгами;\n2) розповсюджувач книговидавничої продукції здійснює роздрібну торгівлю (реалізацію) через спеціалізований магазин для торгівлі книгами, який розміщений в об’єкті оренди, книжковими виданнями (у тому числі виданими шрифтом Брайля, збільшеними шрифтами, спрощеною мовою для осіб з особливими потребами), виданими виключно державною мовою або державною мовою та мовами корінних народів України та/або офіційними мовами Європейського Союзу (крім книжкових видань, що мають походження або виготовлені та/або ввезені з території держави-агресора, тимчасово окупованої території України), з використанням реєстраторів розрахункових операцій, при цьому доходи (грошові надходження) від роздрібної торгівлі (реалізації) такими книжковими виданнями становлять не менше 80 відсотків усіх доходів (грошових надходжень) від реалізації продукції (товарів, послуг), що здійснюється таким розповсюджувачем книговидавничої продукції через спеціалізований магазин для торгівлі книгами, без урахування продажу книговидавничої продукції через мережу Інтернет;\n3) не менше 80 відсотків загальної площі спеціалізованого магазину для торгівлі книгами, що розміщений в об’єкті оренди і через який розповсюджувач книговидавничої продукції здійснює продаж книжкових видань, займає торговельний зал (зали), облаштований торговельним обладнанням, включаючи книжкові полиці, площу для обслуговування споживачів, робочі місця продавців, вузли розрахунку, а книжкова продукція, що реалізується в магазині, відповідає вимогам, передбаченим пунктом 2 цієї частини;\n4) об’єкт оренди використовується розповсюджувачем книговидавничої продукції виключно як спеціалізований магазин для торгівлі книгами, що підтверджується свідоцтвом, виданим у порядку, затвердженому центральним органом виконавчої влади, що реалізує державну політику у видавничій сфері (далі - свідоцтво про відповідність).\nАдміністративне провадження з розгляду справ щодо видачі свідоцтва про відповідність здійснюється у порядку, визначеному Законом України \"Про адміністративну процедуру\", та з урахуванням особливостей, визначених цією статтею.\nДля отримання свідоцтва про відповідність розповсюджувач книговидавничої продукції подає до центрального органу виконавчої влади, що реалізує державну політику у видавничій сфері, заяву із зобов’язанням дотримуватися у відповідному спеціалізованому магазині для торгівлі книгами протягом строку дії свідоцтва про відповідність вимог частини другої цієї статті.\nДо заяви, що подається за формою, встановленою центральним органом виконавчої влади, що реалізує державну політику у видавничій сфері, додаються такі документи або їх належним чином засвідчені копії:\n1) договір найму (оренди) або піднайму (суборенди) із зазначенням цільового користування приміщенням;\n2) правовстановчий документ на приміщення або документ, що підтверджує право на передачу приміщення у найм (оренду) або піднайм (суборенду);\n4) реєстраційне посвідчення реєстратора розрахункових операцій, видане у встановленому законом порядку.\nНаведений перелік документів є вичерпним.\nРішення про видачу свідоцтва про відповідність приймає центральний орган виконавчої влади, що реалізує державну політику у видавничій сфері, протягом п’яти робочих днів з дня отримання відповідної заяви та документів, визначених частиною п'ятою цієї статті.\nЦентральний орган виконавчої влади, що реалізує державну політику у видавничій сфері, залишає подану заяву без руху у порядку, встановленому Законом України \"Про адміністративну процедуру\", у разі якщо розповсюджувачем книговидавничої продукції не в повному обсязі подано документи, визначені частиною п’ятою цієї статті, або подані документи не відповідають вимогам законодавства.\nЦентральний орган виконавчої влади, що реалізує державну політику у видавничій сфері, відмовляє у видачі свідоцтва про відповідність, якщо подані документи не підтверджують можливість використання об’єкта оренди як спеціалізованого магазину для торгівлі книгами. Про відмову у видачі свідоцтва про відповідність центральний орган виконавчої влади, що реалізує державну політику у видавничій сфері, повідомляє заявника невідкладно, а за наявності обґрунтованих причин - протягом трьох робочих днів з дня прийняття відповідного рішення. Таке повідомлення надсилається у письмовій формі та повинно містити мотивувальну частину (зокрема обґрунтування, строки та порядок оскарження) і відповідати іншим вимогам до адміністративного акта.\nСвідоцтво про відповідність видається на строк, зазначений заявником у заяві, що не може перевищувати строк дії договору оренди. Свідоцтво про відповідність засвідчує можливість отримання розповсюджувачем книговидавничої продукції державної субсидії на відшкодування витрат на найм або піднайм (оренду або суборенду) об’єкта оренди, щодо якого такий розповсюджувач книговидавничої продукції отримав свідоцтво про відповідність.\nЯкщо протягом строку дії свідоцтва про відповідність будь-який із документів, поданих для його отримання, зазнав змін, у тому числі шляхом укладення додаткових угод до договору найму або піднайму (оренди або суборенди), дія свідоцтва про відповідність припиняється через 30 днів від дати виникнення відповідних змін. У такому разі розповсюджувач книговидавничої продукції може звернутися до центрального органу виконавчої влади, що реалізує державну політику у видавничій сфері, із заявою про отримання нового свідоцтва про відповідність.\nОтримання свідоцтва про відповідність зобов’язує розповсюджувача книговидавничої продукції протягом усього строку його дії дотримуватися вимог, передбачених частиною другою цієї статті. Недотримання зазначених вимог є підставою для анулювання свідоцтва про відповідність.\nРішення про припинення дії свідоцтва про відповідність приймається центральним органом виконавчої влади, що реалізує державну політику у видавничій сфері:\n1) за заявою розповсюджувача книговидавничої продукції, якому видано свідоцтво про відповідність;\n2) у разі порушення розповсюджувачем книговидавничої продукції, у тому числі його штатними працівниками або особами, які працюють за цивільно-правовим договором (угодою), вимог частини другої цієї статті щодо відповідного об’єкта оренди;\n3) у разі припинення розповсюджувача книговидавничої продукції.\nЦентральний орган виконавчої влади, що реалізує державну політику у видавничій сфері, надсилає поштовим відправленням (рекомендованим листом з повідомленням про вручення) копію рішення про припинення дії свідоцтва про відповідність невідкладно, а за наявності обґрунтованих причин - не пізніше трьох робочих днів з дня його прийняття.\nДержава гарантує надання розповсюджувачам книговидавничої продукції державної субсидії у повному обсязі за рахунок коштів державного бюджету.\nДержавна субсидія надається для відшкодування витрат, здійснених розповсюджувачем книговидавничої продукції у кварталі, що передує місяцю звернення із заявою про надання державної субсидії.\nДля отримання державної субсидії розповсюджувач книговидавничої продукції подає до Українського інституту книги заяву про надання державної субсидії за формою, встановленою центральним органом виконавчої влади, що реалізує державну політику у видавничій сфері, до якої додаються такі документи:\n1) копія статуту розповсюджувача книговидавничої продукції (за наявності);\n2) копії документів, що підтверджують сплату розповсюджувачем книговидавничої продукції орендної плати;\n3) копії документів, що засвідчують факт отримання розповсюджувачем книговидавничої продукції у кварталі, що передує місяцю звернення із заявою про надання державної субсидії, доходу (грошових надходжень) від роздрібної торгівлі (реалізації) книжковими виданнями, виданими мовою (мовами) відповідно до пункту 2 частини другої цієї статті, через спеціалізований магазин для торгівлі книгами в обсязі не менше 80 відсотків усіх доходів (грошових надходжень) від реалізації продукції (товарів, послуг), що здійснюється таким розповсюджувачем книговидавничої продукції через спеціалізований магазин для торгівлі книгами, без урахування продажу книговидавничої продукції через мережу Інтернет;\n4) копія свідоцтва про відповідність;\n5) копія договору найму (оренди) або піднайму (суборенди) із зазначенням цільового користування приміщенням.\nНаведений перелік документів є вичерпним.\nУкраїнський інститут книги протягом 10 робочих днів з дня отримання заяви про надання державної субсидії та доданих до неї документів приймає рішення про надання субсидії або про відмову у її наданні. Адміністративне провадження з розгляду справ щодо надання державної субсидії здійснюється у порядку, визначеному Законом України \"Про адміністративну процедуру\", з урахуванням особливостей, визначених цією статтею.\nУкраїнський інститут книги залишає заяву про надання субсидії без руху у порядку, встановленому Законом України \"Про адміністративну процедуру\", якщо:\n1) заяву подано особою, яка не має на це повноважень;\n2) розповсюджувачем книговидавничої продукції не в повному обсязі подано документи, визначені частиною вісімнадцятою цієї статті, або подані документи не відповідають вимогам законодавства.\nУкраїнський інститут книги відмовляє у наданні державної субсидії, якщо:\n1) розповсюджувач книговидавничої продукції не відповідає вимогам, визначеним частиною другою цієї статті;\n3) наявні обставини, передбачені частиною тридцять четвертою цієї статті.\nПро відмову у наданні державної субсидії Український інститут книги повідомляє заявника невідкладно, а за наявності обґрунтованих причин - не пізніше трьох робочих днів з дня прийняття відповідного рішення.\nУ разі відсутності підстав, визначених частиною двадцять першою цієї статті, для залишення заяви про надання державної субсидії без руху Український інститут книги приймає рішення про надання державної субсидії та повідомляє про це заявника протягом п’яти робочих днів з дня прийняття відповідного рішення.\nДержавна субсидія надається у розмірі орендної плати, сплаченої за квартал, що передує місяцю звернення із заявою про надання державної субсидії, але при цьому розмір державної субсидії не може перевищувати:\n20 відсотків загальної вартості книговидавничої продукції, реалізованої розповсюджувачем книговидавничої продукції через спеціалізований магазин для торгівлі книгами, що розміщений в об’єкті оренди, протягом кварталу, що передує місяцю звернення із заявою про отримання державної субсидії, без урахування реалізації такої продукції через мережу Інтернет;\nграничний розмір відшкодування витрат на кожний метр квадратний площі об’єкта оренди на календарний місяць у межах граничної площі об’єкта оренди, на яку надається відшкодування, визначені частиною двадцять сьомою цієї статті.\nУ разі якщо загальна площа об’єкта оренди перевищує граничну площу, на яку надається відшкодування, визначену частиною двадцять восьмою цієї статті, державна субсидія надається на відшкодування витрат за ту частину площі об’єкта оренди, яка не перевищує граничну площу.\nГраничний розмір відшкодування витрат на кожний метр квадратний площі об’єкта оренди на календарний місяць, гранична площа об’єкта оренди, на яку надається відшкодування, не можуть перевищувати:\n1) у столиці України - місті Києві, а також на території міжнародних аеропортів - 0,35 розміру прожиткового мінімуму, 150 метрів квадратних;\n2) у територіальних громадах з кількістю населення більше 500 тисяч осіб - 0,25 розміру прожиткового мінімуму, 150 метрів квадратних;\n3) у територіальних громадах з кількістю населення від 100 тисяч до 500 тисяч осіб - 0,2 розміру прожиткового мінімуму, 100 метрів квадратних;\n4) у територіальних громадах з кількістю населення від 30 тисяч до 100 тисяч осіб - 0,12 розміру прожиткового мінімуму, 70 метрів квадратних;\n5) у територіальних громадах з кількістю населення до 30 тисяч осіб - 0,08 розміру прожиткового мінімуму, 50 метрів квадратних.\nКількість населення визначається на підставі даних згідно з останньою оцінкою, проведеною центральним органом виконавчої влади, що реалізує державну політику у сфері статистики, та розміщеною на його офіційному веб-сайті.\nПід прожитковим мінімумом для цілей цієї статті розуміється прожитковий мінімум для працездатних осіб, встановлений законом на 1 січня календарного року, за квартал якого здійснюється відшкодування витрат.\nНадання державної субсидії здійснюється впродовж 10 робочих днів з дня прийняття Українським інститутом книги відповідного рішення.\nДержавна субсидія надається розповсюджувачу книговидавничої продукції за періоди строку дії свідоцтва про відповідність.\nПорядок надання державної субсидії затверджується Кабінетом Міністрів України.\nУ разі якщо буде виявлено, що розповсюджувач книговидавничої продукції отримав державну субсидію на відшкодування витрат на найм або піднайм (оренду або суборенду) об’єкта оренди, в якому розміщено відповідний спеціалізований магазин для торгівлі книгами, на підставі документів, що містять недостовірну інформацію, надані на відповідний спеціалізований магазин для торгівлі книгами кошти державної субсидії за відповідний квартал стягуються в дохід державного бюджету.\nРозповсюджувачу книговидавничої продукції, зазначеному у частині тридцять четвертій цієї статті, державна субсидія на відшкодування витрат на найм або піднайм (оренду або суборенду) цього об’єкта оренди не надається протягом двох років з дати, коли було встановлено факт надання документів, що містять недостовірну інформацію.\nПорушення розповсюджувачем книговидавничої продукції, який отримав свідоцтво про відповідність, умов, визначених частиною другою цієї статті, допущені у спеціалізованому магазині для торгівлі книгами, є підставою для відмови у наданні державної субсидії на відшкодування витрат на найм або піднайм (оренду або суборенду) цього об’єкта оренди, а в разі якщо така державна субсидія була надана, отримані кошти за відповідний квартал підлягають поверненню на підставі повідомлення Українського інституту книги протягом 30 днів з дати одержання такого повідомлення.\nКонтроль за дотриманням у відповідному спеціалізованому магазині для торгівлі книгами розповсюджувачем книговидавничої продукції, який отримав свідоцтво про відповідність, умов, визначених частиною другою цієї статті, здійснює центральний орган виконавчої влади, що реалізує державну політику у сфері державного контролю за додержанням законодавства про захист прав споживачів."
    },
    {
      "provision_ref": "art8-3",
      "section": "8-3",
      "title": "Стаття 8-3. Діяльність Українського інституту книги з реалізації програми надання громадянам України державної допомоги на придбання книг",
      "content": "Діяльність з реалізації програми надання громадянам України державної допомоги на придбання книг (далі - державна допомога) здійснюється засобами Єдиного державного веб-порталу електронних послуг.\nДержавна допомога надається:\nгромадянам України, які досягли 18-річного віку, - протягом одного року з дня досягнення відповідного віку;\nпри народженні дитини - одному з батьків або інших законних представників дитини протягом одного року з дня її народження.\nДержавна допомога надається на суму, що становить 0,3 розміру прожиткового мінімуму для працездатних осіб, встановленого законом на 1 січня календарного року, в якому надається допомога, зараховується на поточний рахунок із спеціальним режимом використання \"єКнига\", та може бути використана виключно для придбання книжкових видань державною мовою у паперовій та/або електронній формі, у тому числі в аудіофайлах, видань для осіб з вадами зору (крім книжкових видань, що мають походження або виготовлені та/або ввезені з території держави-агресора, тимчасово окупованої території України), у розповсюджувача видавничої продукції, який у встановленому порядку внесений до Державного реєстру видавців, виготовлювачів і розповсюджувачів видавничої продукції та до переліку розповсюджувачів видавничої продукції, що забезпечують придбання громадянами книжкових видань за кошти державної допомоги.\nВнесення розповсюджувачів видавничої продукції до переліку розповсюджувачів видавничої продукції, що забезпечують придбання громадянами книжкових видань за кошти державної допомоги, здійснює Український інститут книги на підставі заяви такого розповсюджувача.\nПитання подання заяви на отримання державної допомоги засобами Єдиного державного веб-порталу електронних послуг, особливості відкриття поточного рахунка із спеціальним режимом використання \"єКнига\" визначаються Порядком надання громадянам України державної допомоги на придбання книг , затвердженим Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Директор Українського інституту книги",
      "content": "Керівництво Українським інститутом книги здійснює директор, який призначається на посаду та звільняється з посади рішенням органу управління за результатами публічного та відкритого конкурсного добору.\nДиректором Українського інституту книги може бути особа, яка має вищу освіту та стаж роботи на керівних посадах не менше трьох років.\nДиректор працює за трудовим контрактом, що укладається строком на п’ять років.\nДиректор призначається органом управління з кандидатів, відібраних за результатами проведеного конкурсу та запропонованих конкурсною комісією.\nПроведення конкурсу на посаду директора Українського інституту книги здійснює конкурсна комісія, що складається з дев’яти осіб. До її складу входять три особи, призначені органом управління, та шість осіб, запропонованих громадськими об’єднаннями, господарськими об’єднаннями, статутні документи яких передбачають діяльність у сфері культури та книговидавничій справі, членами яких є авторитетні особистості, а їхня діяльність є активною (упродовж останніх трьох років організовують періодично, не рідше декількох разів на рік, громадські заходи щодо існуючих проблем відповідної сфери, ініціюють публічні обговорення актуальних питань, публічні дискусії у професійній сфері тощо). Організаційне забезпечення діяльності конкурсної комісії здійснює апарат органу управління.\nЧлен конкурсної комісії не може бути державним службовцем, крім членів, призначених органом управління.\nПро початок конкурсу на посаду директора Українського інституту книги повідомляється на офіційному веб-сайті органу управління не пізніш як за 45 днів до дати проведення конкурсу.\nОсоба, яка бажає стати директором Українського інституту книги, подає до апарату органу управління відповідну заяву. До заяви додаються автобіографія, мотиваційний лист, в якому викладаються мотиви до зайняття посади директора Українського інституту книги, програма діяльності кандидата на посаді директора, копія документа, що посвідчує особу та підтверджує громадянство України, копія трудової книжки (за наявності) або відомості про трудову діяльність з реєстру застрахованих осіб Державного реєстру загальнообов’язкового державного соціального страхування, копія диплома про вищу освіту (з додатками), здобуту в Україні, та/або копії документів про вищу юридичну освіту, здобуту за кордоном, разом з копіями документів, що підтверджують їх визнання в Україні, а також копії документів про науковий ступінь, вчене звання (за наявності); письмова згода на обробку персональних даних та оприлюднення копій документів, визначених цією статтею. Заявник може подати будь-які інші документи, що, на його думку, дозволять конкурсній комісії більш повно розглянути питання обрання його кандидатури до складу наглядової ради.\nКопії заяв кандидатів, їхні автобіографії та зміст мотиваційних листів розміщуються на офіційному веб-сайті органу управління.\nПорядок організації і проведення конкурсу з визначення кандидатів на посаду директора Українського інституту книги затверджується органом управління.\nЗа результатами розгляду кандидатур конкурсна комісія приймає рішення про оголошення декількох кандидатур, які за результатами конкурсного добору можуть бути призначені на посаду директора Українського інституту книги. Рішення конкурсної комісії має бути вмотивованим, із зазначенням причин, з яких були обрані певні кандидати.\nОрган управління зобов’язаний опублікувати рішення конкурсної комісії на своєму офіційному веб-сайті не пізніше наступного дня після його прийняття.\nЗ визначених конкурсною комісією кандидатів орган управління обирає одного, який призначається на посаду директора Українського інституту книги, про що приймається відповідне рішення.\nОсоба вважається призначеною на посаду директора Українського інституту книги з дня укладення з нею контракту.\nДиректор може бути звільнений з посади достроково з підстав, передбачених трудовим законодавством, за наявності рішення наглядової ради про погодження такого звільнення."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Наглядова рада Українського інституту книги",
      "content": "Наглядова рада є спеціальним наглядовим органом, що діє при Українському інституті книги на постійній основі з метою забезпечення в його діяльності балансу інтересів держави, суспільства та суб’єктів діяльності у сфері культури, дотримання принципів законності, незалежності, об’єктивності, відкритості, прозорості, доступності для громадськості.\nПовноваження наглядової ради визначаються цим Законом та Статутом Українського інституту книги.\nНаглядова рада складається із семи членів, які обираються органом управління в порядку, визначеному цим Законом та Статутом Українського інституту книги. Член наглядової ради призначається строком на п’ять років. Одна і та сама особа не може бути призначеною членом наглядової ради на два строки поспіль. Член наглядової ради не зараховується до штату Українського інституту книги та провадить свою діяльність на безоплатній основі.\nДо складу наглядової ради обирають і призначають авторитетних спеціалістів гуманітарної сфери - авторів популярних літературних творів, літературних критиків, інших діячів культури, які мають високі професійні та моральні якості, суспільний авторитет.\nЧленами наглядової ради не можуть бути державні службовці.\nПорядок формування складу наглядової ради, відкликання окремих її членів, дострокове припинення повноважень члена наглядової ради визначається Статутом Українського інституту книги.\nДо повноважень наглядової ради належить:\nпогодження:\nскладеного в установленому порядку річного плану роботи Українського інституту книги;\nрішення директора щодо укладення договорів (контрактів) на суму, що перевищує 500 розмірів мінімальної заробітної плати;\nрішень органу управління про притягнення до дисциплінарної відповідальності директора Українського інституту книги;\nрезультатів мистецьких конкурсів;\nзатвердження:\nзвіту про виконання річного плану роботи Українського інституту книги;\nстратегії Українського інституту книги;\nздійснення контролю за:\nвиконанням директором Українського інституту книги функціональних обов’язків, визначених Статутом Українського інституту книги та укладеним в установленому порядку контрактом;\nпровадженням фінансово-господарської діяльності Українського інституту книги;\nрозгляд інших питань щодо діяльності Українського інституту книги та виконання інших функцій відповідно до законодавства;\nприйняття рішення щодо надання Українським інститутом книги грантів для підтримки проектів, інституційної підтримки у формі грантів.\nКопії заяв про обрання членами наглядової ради, автобіографії та зміст мотиваційних листів, у яких кандидати викладають мотиви до обрання членами наглядової ради, розміщуються на офіційному веб-сайті органу управління.\nСклад наглядової ради Українського інституту книги, обраної в передбаченому цим Законом порядку, затверджується рішенням органу управління."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Фінансування Українського інституту книги",
      "content": "Український інститут книги фінансується за рахунок коштів Державного бюджету України, у тому числі коштів спеціальних фондів Державного бюджету України, розпорядником яких є орган управління, а також коштів, отриманих від управління майном, переданим Українському інституту книги на праві оперативного управління, надходжень від управління правами інтелектуальної власності, надходжень від співробітництва з міжнародними організаціями і установами, грантів, пожертв, дарунків та з інших джерел, передбачених законом, а також доходів, отриманих від управління вільними коштами Українського інституту книги.\nКошти, отримані Українським інститутом книги з передбачених частиною першою цієї статті джерел, використовуються виключно на:\nфінансування реалізації завдань та функцій, передбачених цим Законом та Статутом Українського інституту книги;\nпідтримку проектів, визначених у встановленому цим Законом порядку, у тому числі на умовах співфінансування, що здійснюється на договірних засадах;\nзабезпечення поточної діяльності Українського інституту книги.\nУкраїнський інститут книги розпоряджається коштами, отриманими з джерел, передбачених цією статтею, відповідно до законодавства."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Склад та порядок формування експертних рад Українського інституту книги",
      "content": "1. Для відбору поданих на мистецький конкурс та/або конкурсний відбір проектів, книжкової продукції, реалізації інших програм Український інститут книги створює експертні ради.\nПерсональний склад експертних рад Українського інституту книги формується директором Українського інституту книги за результатами конкурсного добору експертів.\nПорядок проведення конкурсного добору експертів визначається центральним органом виконавчої влади, що забезпечує формування державної політики у сферах культури та мистецтв.\nВимоги до кандидатів до складу експертних рад Українського інституту книги, критерії та порядок проведення конкурсного добору експертів визначаються у положенні про експертні ради Українського інституту книги, затвердженому директором Українського інституту книги.\nУкраїнський інститут книги залучає експертів, у тому числі іноземних, до роботи в експертних радах Українського інституту книги з виплатою їм грошової винагороди та інших компенсаційних виплат (проживання, проїзд, добові), за умови що такі виплати пов’язані з діяльністю експертів. Експерти не можуть бути штатними працівниками Українського інституту книги.\nВиплати експертам здійснюються відповідно до умов цивільно-правового договору, укладеного між ними та Українським інститутом книги, за рахунок коштів державного бюджету, передбачених Українському інституту книги.\nПорядок визначення розміру (сум) виплат експертам Українського інституту книги визначається за методикою , затвердженою Кабінетом Міністрів України.\nдоповнити частинами другою і третьою такого змісту:\n2. З метою створення, підтримки та промоції європейського канону української літератури, перекладу та популяризації творів, включених до європейського канону української літератури, центральний орган виконавчої влади, що забезпечує формування державної політики у сферах культури та мистецтв, у встановленому ним порядку утворює постійно діючу міжнародну експертну раду (далі - міжнародна експертна рада).\nЗа виконання своїх функцій члени міжнародної експертної ради отримують винагороду. Розмір та порядок виплати винагороди членам міжнародної експертної ради встановлюються Кабінетом Міністрів України.\n3. Порядок формування міжнародної експертної ради, повноваження, права та обов’язки її членів визначаються положенням, що затверджується центральним органом виконавчої влади, що забезпечує формування державної політики у сферах культури та мистецтв.\n1. Цей Закон набирає чинності з дня його опублікування, крім пункту 3 розділу II \"Прикінцеві положення\", який набирає чинності з 1 січня 2004 року.\n2. До приведення законів України та інших нормативно-правових актів у відповідність із цим Законом вони застосовуються у частині, що не суперечить цьому Закону.\n4. Кабінету Міністрів України у двомісячний термін з дня набрання чинності цим Законом:\nрозробити і привести у відповідність із цим Законом свої нормативно-правові акти;\nзабезпечити перегляд і скасування міністерствами та іншими центральними органами виконавчої влади прийнятих ними нормативно-правових актів, що суперечать цьому Закону.\nЛ.КУЧМА"
    }
  ],
  "definitions": []
}