{
  "id": "ua-law-544-15",
  "type": "statute",
  "title": "Закон України (544-15)",
  "title_en": "",
  "short_name": "544-15",
  "status": "in_force",
  "issued_date": "2003-02-20",
  "url": "https://zakon.rada.gov.ua/laws/show/544-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\n{ Закон втратив чинність на підставі Закону\nN 2735-VI ( 2735-17 ) від 02.12.2010, ВВР, 2011, N 21, ст.144 }\nПро внесення змін до Декрету Кабінету\nМіністрів України \"Про державний нагляд\nза додержанням стандартів, норм і правил\nта відповідальність за їх порушення\"\n( Відомості Верховної Ради України (ВВР), 2003, N 16, ст.129 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести до Декрету Кабінету Міністрів України від 8 квітня\n1993 року N 30-93 ( 30-93 ) \"Про державний нагляд за додержанням\nстандартів, норм і правил та відповідальність за їх порушення\"\n(Відомості Верховної Ради України, 1993 р., N 23, ст. 247;\n1995 р., N 29, ст. 219; 1998 р., N 2, ст. 13; 2000 р., N 27,\nст. 213; 2001 р., N 31, ст. 151) такі зміни:\n1. У статті 1:\n1) в абзаці другому слова \"органів державної виконавчої\nвлади\" замінити словами \"органів виконавчої влади\";\n2) абзаци третій, п'ятий і восьмий виключити;\n3) доповнити частиною другою такого змісту:\n\"Терміни \"продукція\", \"підтвердження відповідності\",\n\"технічний регламент з підтвердження відповідності\", \"декларація\nпро відповідність\", \"сертифікат відповідності\", \"національний знак\nвідповідності\" вживаються в цьому Декреті у значеннях, визначених\nЗаконом України \"Про підтвердження відповідності\" ( 2406-14 ), а\nтерміни \"стандарт\", \"технічний регламент\" - у значеннях,\nвизначених Законом України \"Про стандартизацію\" ( 2408-14 ).\n2. Абзац перший пункту 1 статті 2 викласти в такій редакції:\n\"1. Державний нагляд за додержанням технічних регламентів з\nпідтвердження відповідності, технічних регламентів, стандартів,\nнорм і правил, станом засобів вимірювань, а також інших вимог,\nпов'язаних з якістю продукції (далі - стандарти, норми і правила),\nздійснюють центральний орган виконавчої влади у сфері технічного\nрегулювання та споживчої політики і його територіальні органи -\nдержавні центри стандартизації, метрології та сертифікації (далі -\nоргани державного нагляду), а також інші спеціально уповноважені\nоргани\".\n3. У статті 3:\n1) пункт 3 викласти в такій редакції:\n\"3) продукція експортна, що набувається за державні кошти, -\nна відповідність стандартам, нормам і правилам або окремим\nвимогам, обумовленим договором (контрактом), якщо відповідним\nдоговором (контрактом) не передбачено інше\";\n2) пункт 4 виключити.\n4. Абзаци перший та другий частини першої статті 4 викласти в\nтакій редакції:\n\"Державний нагляд здійснюється за планами органів державного\nнагляду або на вмотивовану вимогу інших органів виконавчої влади,\nвиконавчих органів місцевих рад, прокуратури, або за зверненнями\nгромадян у формі перевірки додержання:\nстандартів, норм і правил, крім будівельних,\nсанітарно-гігієнічних, санітарно-протиепідемічних і ветеринарних\nнорм і правил, при розробленні, виробництві, випуску, зберіганні,\nтранспортуванні, використанні, експлуатації, реалізації та\nутилізації продукції підприємцями, в тому числі оптовими\nторговельними організаціями, за винятком реалізації товарів у\nсфері роздрібної та оптово-роздрібної торгівлі, випуску і\nреалізації продукції на підприємствах громадського харчування та\nнадання послуг громадянам як споживачам, шляхом проведення\nперіодичних або постійних перевірок з вибірковим або суцільним\nконтролем\".\n5. У пункті 7 статті 5 слова \"органам державної виконавчої\nвлади, органам місцевого і регіонального самоврядування\" замінити\nсловами \"органам виконавчої влади та виконавчим органам місцевих\nрад\".\n6. У статті 6:\n1) у пункті 1:\nа) в абзаці першому слова \"органів державної виконавчої\nвлади\" замінити словами \"органів виконавчої влади\";\nб) в абзаці другому:\nпідпункт 3 викласти в такій редакції:\n\"3) відбирати зразки продукції у підприємців (у тому числі в\nоптових торговельних організацій) для перевірки на відповідність\nїї стандартам, нормам і правилам. Вартість випробувань відібраних\nзразків продукції, їх транспортування, а також вартість зразків,\nякі внаслідок випробувань стали непридатними для подальшого\nвикористання за прямим призначенням, відноситься до витрат\nпідприємця, що перевіряється. Збитки, завдані підприємцю внаслідок\nнеправомірних або некваліфікованих дій державних інспекторів,\nпідлягають відшкодуванню органами державного нагляду в порядку,\nвстановленому законом\";\nпідпункт 8 після слів \"у встановлені строки\" доповнити\nсловами \"або підлягає іншій обов'язковій процедурі з підтвердження\nвідповідності, але щодо якої немає відповідного документа про\nвідповідність\";\nпідпункт 11 доповнити словами \"а також у разі створення\nпідприємцем перешкод при здійсненні державного нагляду звертатися\nдо органів внутрішніх справ для забезпечення усунення цих\nперешкод\";\n2) у пункті 6 слова \"органами державної виконавчої влади,\nорганами місцевого і регіонального самоврядування\" замінити\nсловами \"органами виконавчої влади, виконавчими органами місцевих\nрад\".\n7. У статті 8:\n1) підпункт 5 пункту 1 після слів \"але не пройшла\nобов'язкової сертифікації\" доповнити словами \"або за реалізацію\nпродукції, яка підлягає іншій обов'язковій процедурі з\nпідтвердження відповідності, але щодо якої немає відповідного\nдокумента про відповідність, а також за застосування щодо такої\nпродукції національного знака відповідності\";\n2) у пункті 4:\nабзац перший викласти в такій редакції:\n\"4. На підставі акта перевірки, оформленого у встановленому\nпорядку, за наявності порушень, передбачених пунктом 1 цієї\nстатті, підприємцю видається обов'язкове для виконання рішення\n(далі - постанова) про сплату штрафів за формою, що встановлюється\nцентральним органом виконавчої влади у сфері технічного\nрегулювання та споживчої політики\";\nабзаци третій і четвертий викласти в такій редакції:\n\"У разі невиконання порушником постанови протягом 15 днів з\nдня її отримання вона підлягає примусовому виконанню в порядку,\nвстановленому Законом України \"Про виконавче провадження\"\n( 606-14 ).\nУ разі відсутності відповідних документів, передбачених\nзаконодавством щодо митного оформлення імпортних товарів\n(обладнання, комплектуючих виробів, матеріалів і сировини, які\nвикористовуються під час виробництва продукції), акт перевірки\nнадсилається до правоохоронних органів\";\n3) в абзаці третьому пункту 7 слова \"органу державної\nвиконавчої влади\" замінити словами \"органу виконавчої влади\".\n8. У тексті Декрету слова ( 30-93 ) \"Держстандарт України\" в\nусіх відмінках замінити словами \"центральний орган виконавчої\nвлади у сфері технічного регулювання та споживчої політики\" у\nвідповідних відмінках.\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня його опублікування.\n2. Кабінету Міністрів України у місячний строк з дня набрання\nчинності цим Законом забезпечити приведення своїх\nнормативно-правових актів, а також нормативно-правових актів\nміністерств та інших центральних органів виконавчої влади у\nвідповідність із цим Законом.\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 20 лютого 2003 року\nN 544-IV\n\nПро внесення змін до Декрету Кабінету Міністрів України \"Про державний нагляд за додержанням стандартів, норм і правил та відповідальність за їх порушення\"\nЗакон України від 20.02.2003 № 544-IV\n\nВтрата чинності від 05.07.2011 , підстава — 2735-VI\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/544-15\nЗаконодавство України\nстаном на 22.02.2026\n\nвтратив чинність"
    }
  ],
  "definitions": []
}