{
  "id": "ua-law-506-15",
  "type": "statute",
  "title": "Закон України (506-15)",
  "title_en": "",
  "short_name": "506-15",
  "status": "in_force",
  "issued_date": "2003-02-06",
  "url": "https://zakon.rada.gov.ua/laws/show/506-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\n{ Закон втратив чинність на підставі Закону\nN 3773-VI ( 3773-17 ) від 22.09.2011, ВВР, 2012, N 19-20,\nст.179 }\nПро внесення змін до Закону України\n\"Про правовий статус іноземців\"\n( Відомості Верховної Ради України (ВВР), 2003, N 16, ст.117 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести до Закону України \"Про правовий статус іноземців\"\n( 3929-12 ) (Відомості Верховної Ради України, 1994 р., N 23,\nст. 161; 2000 р., N 38, ст. 318; 2001 р., N 13, ст. 66) такі\nзміни:\n1. У назві та тексті Закону слова \"іноземці\" і \"іноземні\nгромадяни\" в усіх відмінках замінити відповідно словами \"іноземці\nта особи без громадянства\" і \"іноземці\" у відповідному відмінку.\n2. У преамбулі слова \"іноземців в Україні\" виключити.\n3. Статтю 1 викласти в такій редакції:\n\" Стаття 1. Визначення термінів\nІноземець - особа, яка не перебуває у громадянстві України і\nє громадянином (підданим) іншої держави або держав.\nОсоба без громадянства - особа, яку жодна держава відповідно\nдо свого законодавства не вважає своїм громадянином.\nПаспортний документ - національний паспорт або документ, який\nйого замінює\".\n4. У статті 3:\nчастину першу після слів \"на постійне проживання або\"\nдоповнити словом \"прибути\";\nчастину другу виключити;\nчастину третю після слів \"на постійне проживання або\"\nдоповнити словом \"прибули\";\nу частині четвертій слова \"або тимчасове\" виключити.\n5. У частинах п'ятій і шостій статті 3, частинах першій і\nдругій статті 25, частині першій статті 26 слова \"національний\nпаспорт або документ, який його замінює\" в усіх відмінках і формах\nчисла замінити словами \"паспортний документ\" у відповідному\nвідмінку і числі.\n6. У частині третій статті 8 слово \"іммігрували\" замінити\nсловом \"прибули\".\n7. Друге речення частини першої статті 26 виключити.\n8. У статті 32:\nчастину другу після слів \"органів внутрішніх справ\" доповнити\nсловами \"органів охорони державного кордону (стосовно осіб, які\nзатримані у межах контрольованих прикордонних районів)\";\nчастину третю замінити трьома частинами такого змісту:\n\"Іноземець та особа без громадянства зобов'язані покинути\nтериторію України у строк, зазначений у рішенні про видворення. У\nразі прийняття рішення про видворення іноземця або особи без\nгромадянства за межі України в її паспортному документі негайно\nанулюється віза і вилучаються документи на право перебування в\nУкраїні.\nІноземцю та особі без громадянства може надаватися строк до\n30 днів для виїзду з України після прийняття зазначеного рішення.\nЗа санкцією прокурора підлягають затриманню органами\nвнутрішніх справ та органами охорони державного кордону і\nадміністративному видворенню у примусовому порядку іноземці та\nособи без громадянства, які ухиляються від виїзду після прийняття\nрішення про видворення, або якщо є обґрунтовані підстави вважати,\nщо вони будуть ухилятися від виїзду\".\nУ зв'язку з цим частини четверту - сьому вважати відповідно\nчастинами шостою - дев'ятою;\nчастину шосту після слів \"органів внутрішніх справ\" доповнити\nсловами \"органів охорони державного кордону\";\nчастину сьому викласти у такій редакції:\n\"Видворення іноземців та осіб без громадянства, які затримані\nу межах контрольованих прикордонних районів, здійснюється органами\nохорони державного кордону, а в інших випадках - органами\nвнутрішніх справ. Контроль за правильним і своєчасним виконанням\nрішення про видворення здійснюється органом, який його прийняв\".\nII. Цей Закон набирає чинності з дня його опублікування.\nКабінету Міністрів України у тримісячний строк після набрання\nчинності цим Законом:\nпривести свої нормативно-правові акти у відповідність із цим\nЗаконом;\nзабезпечити приведення міністерствами, іншими центральними\nорганами виконавчої влади їх нормативно-правових актів у\nвідповідність із цим Законом.\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 6 лютого 2003 року\nN 506-IV\n\nПро внесення змін до Закону України \"Про правовий статус іноземців\"\nЗакон України від 06.02.2003 № 506-IV\n\nВтрата чинності від 25.12.2011 , підстава — 3773-VI\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/506-15\nЗаконодавство України\nстаном на 22.02.2026\n\nвтратив чинність"
    }
  ],
  "definitions": []
}