{
  "id": "ua-law-486-15",
  "type": "statute",
  "title": "Закон України (486-15)",
  "title_en": "",
  "short_name": "486-15",
  "status": "in_force",
  "issued_date": "2003-02-06",
  "url": "https://zakon.rada.gov.ua/laws/show/486-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "У цьому Законі терміни вживаються у такому значенні:\nветеринарне свідоцтво або ветеринарна довідка - виданий в установленому порядку документ, що підтверджує відповідність конкретної партії продуктів лову вимогам ветеринарно-санітарної безпеки.\nУ разі здійснення експорту продуктів лову та харчової продукції з них ветеринарне свідоцтво підлягає обміну на міжнародний ветеринарний сертифікат;\nкритичні точки виробництва - етапи чи операції в процесі виготовлення харчової продукції, проведення контролю під час яких запобігає можливості виробництва неякісної чи небезпечної продукції;\nпартія вирощених живої риби або інших водних живих ресурсів - кількість риби або інших водних живих ресурсів, вирощених в окремому ставку, іншому водному об’єкті (його ділянці), незалежно від об’єму води в них та їх площі;\nпартія продуктів лову - кількість продуктів лову одного найменування, ґатунку, одного суб’єкта господарювання, вилучених у період не більше п’яти найближчих дат і оформлених одним документом про якість;\nпартія харчової продукції - кількість продукції одного найменування, ґатунку, одного суб’єкта господарювання, виробленої в період не більше п’яти найближчих дат. Партія не повинна перевищувати вантажопідйомності спеціально обладнаних: одного залізничного вагона, одного трюму рибальського судна, танкера або цистерни тощо;\nпереробне виробництво - комплекс будівель, механізмів, технологічних процесів тощо для здійснення переробки продуктів лову;\nпереробка продуктів лову - розбирання, охолодження, заморожування, копчення, соління, маринування, сушіння, в’ялення, консервування, фасування, нагрівання чи поєднання цих процесів;\nпресерви - солоний продукт з риби, інших водних живих ресурсів з додаванням консервантів чи антисептиків, розфасованих у герметизовану тару, що підлягає зберіганню при температурі від 0 град. С до мінус 15 град. С;\nпродукти лову - вилучені риба та інші водні живі ресурси;\nриба та інші водні живі ресурси (водні біоресурси) - сукупність водних організмів (гідробіонтів), життя яких неможливе без перебування (знаходження) у воді. До водних живих ресурсів належать: прісноводні, морські, анадромні та катадромні риби на всіх стадіях розвитку, круглороті, водні безхребетні, у тому числі молюски, ракоподібні, черви, голкошкірі, губки, у тому числі молюски, кишковопорожнинні, наземні безхребетні у водній стадії розвитку, головоногі, водорості та інші водні рослини;\nспеціальне використання риб та інших водних живих ресурсів - усі види використання риб, інших водних живих ресурсів (за винятком любительського та спортивного рибальства у водних об’єктах загального користування), що здійснюється шляхом їх вилучення (лов, добування, збирання тощо) з середовища перебування;\nхарчова продукція - перероблені продукти лову, призначені окремо чи з іншою харчовою продукцією для подальшої переробки та (або) споживання."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Вимоги до вирощування риби, інших водних живих ресурсів",
      "content": "Вирощування риби, інших водних живих ресурсів у рибогосподарських водних об’єктах (їх ділянках) та континентальному шельфі України дозволяється суб’єктам господарювання за наявності позитивної ветеринарно-санітарної оцінки стану (визначає центральний орган виконавчої влади, що реалізує державну політику у сфері ветеринарної медицини) водних об’єктів.\nЯкість та безпека живої риби, інших водних живих ресурсів, вирощених у ставках, інших водних об’єктах (їх ділянках), підтверджуються ветеринарним свідоцтвом, яке видається центральним органом виконавчої влади, що реалізує державну політику у сфері ветеринарної медицини, один раз на рік на всю партію вирощених живої риби або інших водних живих ресурсів."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Спеціальне використання риби, інших водних живих ресурсів та вимоги до продуктів лову",
      "content": "Спеціальне використання риби, інших водних живих ресурсів здійснюється суб’єктами господарювання, їх об’єднаннями переважним чином за плату в межах встановлених лімітів (квот) за наявності ліцензій (дозволів) та позитивних ветеринарно-санітарних оцінок стану промислових ділянок рибогосподарських водних об’єктів загальнодержавного значення і показників безпеки риби, інших водних живих ресурсів (визначається центральним органом виконавчої влади, що реалізує державну політику у сфері ветеринарної медицини).\nПорядок видачі ліцензій (дозволів) та порядок здійснення спеціального використання риби, інших водних живих ресурсів визначаються чинним законодавством.\nПеріодичність контролю показників безпеки продуктів лову визначається чинним законодавством.\nПродукти лову, які містять токсичні речовини, що перевищують встановлені допустимі рівні, чи з наявністю паразитів понад встановлені норми за рішенням центрального органу виконавчої влади, що реалізує державну політику у сфері ветеринарної медицини, підлягають утилізації згідно з вимогами чинного законодавства.\nУ період ускладнення санітарно-епідемічної або епізоотичної ситуації у рибогосподарських водних об’єктах спільне рішення щодо реалізації чи утилізації продуктів лову приймається центральними органами виконавчої влади, що реалізують державну політику у сферах санітарного та епідемічного благополуччя населення, у сфері ветеринарної медицини."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Переробка продуктів лову",
      "content": "Оператори потужностей повинні розробити та запровадити ефективну систему НАССР, що дозволяє контролювати всі небезпечні фактори, які можуть впливати на якість та безпечність харчової продукції."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Вимоги до переробки продуктів лову",
      "content": "Під час переробки продуктів лову повинні забезпечуватися:\nведення обліку надходження продуктів лову, а також обліку виготовленої з них продукції;\nпроведення постійного контролю якості та безпеки продуктів лову, що надходять на переробку, а також супутніх матеріалів та харчової продукції з них відповідно до статті 7 цього Закону;\nреалізація виготовленої харчової продукції та використання продуктів лову для переробки лише за наявності документального підтвердження їх якості та безпеки;\nнедопустимість введення в обіг, вилучення з обігу та утилізація неякісної та небезпечної продукції;\nдотримання вимог нормативно-правових актів щодо умов добування, переробки та транспортування і зберігання продуктів лову та харчової продукції з них;\nнедопущення негативного впливу неякісної та небезпечної продукції на життя і здоров’я населення та довкілля.\nПід час переробки продуктів лову суб’єкти господарювання повинні дотримуватися інших вимог, передбачених нормативно-правовими актами."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Забезпечення виробником контролю якості і безпеки продуктів лову та харчової продукції з них",
      "content": "З метою забезпечення якості і безпеки продуктів лову та харчової продукції з них для здоров’я населення суб’єкт господарювання проводить контроль цієї продукції на всіх стадіях її переробки."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Порядок переміщення через митний кордон продуктів лову та харчової продукції з них іноземного виробництва",
      "content": "Митне оформлення для використання на митній території України продуктів лову та харчової продукції з них іноземного виробництва здійснюється згідно з вимогами митного законодавства України.\nДля здійснення митного оформлення щодо якості та безпеки продуктів лову та харчової продукції з них іноземного виробництва суб’єкт господарювання подає:\nсертифікат походження;\nветеринарне свідоцтво на кожну партію продукції (крім харчової продукції з продуктів лову)."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Державний контроль та нагляд за безпечністю та якістю продуктів лову та харчової продукції з них",
      "content": "Державний контроль та нагляд за безпечністю та якістю продуктів лову та харчової продукції з них здійснюються під час їх виробництва, зберігання, транспортування, реалізації, використання, утилізації чи знищення і надання послуг у сфері громадського харчування центральними органами виконавчої влади, що реалізують державну політику у сферах ветеринарної медицини, санітарного та епідемічного благополуччя населення, захисту прав споживачів, у межах їх повноважень.\nЦентральний орган виконавчої влади, що реалізує державну політику в сфері рибного господарства, бере участь у заходах з контролю та нагляду за безпечністю та якістю продуктів рибного лову, харчової продукції при їх виробництві, зберіганні, транспортуванні, реалізації, використанні та утилізації.\nДержавний контроль та нагляд за якістю та безпекою риби, інших водних живих ресурсів та харчової продукції з них, що призначаються для експорту, здійснює центральний орган виконавчої влади, що реалізує державну політику у сфері ветеринарної медицини.\nПорядок здійснення державного контролю та нагляду за суб’єктами господарювання, які виробляють, зберігають, транспортують рибу, інші водні живі ресурси та харчову продукцію з них, що експортуються, встановлюється центральним органом виконавчої влади, що забезпечує формування державної політики у сфері ветеринарної медицини."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Відповідальність за порушення законодавства у сфері якості та безпеки харчової продукції",
      "content": "Особи, винні у порушенні законодавства у сфері якості та безпеки харчової продукції, несуть дисциплінарну, адміністративну, кримінальну та цивільну відповідальність."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Міжнародне співробітництво України у сфері забезпечення якості і безпеки продуктів лову та харчової продукції з них",
      "content": "Міжнародне співробітництво України у сфері забезпечення якості і безпеки продуктів лову та харчової продукції з них здійснюється шляхом:\nучасті в роботі міжнародних організацій, конференцій, симпозіумів, виставок тощо;\nукладання міжнародних договорів;\nгармонізації норм та правил з міжнародними нормами та правилами, які визначають вимоги до якості і безпеки продуктів лову та харчової продукції з них;\nобміну з торговельними партнерами інформацією про заходи, які вживаються в Україні для забезпечення якості і безпеки продуктів лову та харчової продукції з них.\nУ разі якщо міжнародними договорами, згода на обов’язковість яких надана Верховною Радою України, встановлені інші правила, ніж передбачені цим Законом, то застосовуються правила міжнародних договорів."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Прикінцеві положення",
      "content": "1. Цей Закон набирає чинності з дня його опублікування.\n2. До приведення законів України, інших нормативно-правових актів у відповідність із цим Законом вони застосовуються у частині, що не суперечить цьому Закону.\n3. Кабінету Міністрів України у тримісячний термін:\nподати на розгляд Верховної Ради України пропозиції про внесення змін до законів України, що випливають з цього Закону;\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити перегляд і скасування міністерствами та іншими центральними органами виконавчої влади України їх нормативно-правових актів, що суперечать цьому Закону.\nЛ.КУЧМА"
    }
  ],
  "definitions": []
}