{
  "id": "ua-law-490-15",
  "type": "statute",
  "title": "Закон України (490-15)",
  "title_en": "",
  "short_name": "490-15",
  "status": "in_force",
  "issued_date": "2003-02-06",
  "url": "https://zakon.rada.gov.ua/laws/show/490-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до деяких законодавчих актів\nУкраїни стосовно відпусток\n( Відомості Верховної Ради України (ВВР), 2003, N 15, ст.110 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести до деяких законодавчих актів України такі зміни:\n1. У Кодексі законів про працю України ( 322-08 ) (Відомості\nВерховної Ради УРСР, 1971 р., додаток до N 50, ст. 375; Відомості\nВерховної Ради України, 1998 р., N 43-44, ст. 268):\n1) доповнити статтею 78-1 такого змісту:\n\" Стаття 78-1. Неврахування святкових і неробочих днів при\nвизначенні тривалості щорічних відпусток\nСвяткові і неробочі дні (стаття 73 цього Кодексу) при\nвизначенні тривалості щорічних відпусток не враховуються\";\n2) у статті 79:\nу частині п'ятій слова \"який зобов'язаний повідомити\"\nзамінити словами \"який зобов'язаний письмово повідомити\";\nчастину восьму доповнити реченням такого змісту: \"У разі\nвідкликання працівника з відпустки його працю оплачують з\nурахуванням тієї суми, що була нарахована на оплату невикористаної\nчастини відпустки\";\n3) пункт 1 частини першої статті 80 після слова \"терміну\"\nдоповнити словом \"письмового\";\n4) частину другу статті 81 після слів \"повністю або частково\nне використав щорічні основну та додаткові відпустки\" доповнити\nсловами \"і не одержав за них грошову компенсацію\";\n5) у частині першій статті 82:\nу пункті 1 слова \"неповного робочого дня\" замінити словами\n\"неповного робочого часу\";\nу пункті 4 слова і цифри \"статтею 25 і частиною другою статті\n26\" замінити словами і цифрами \"статтями 25 і 26\";\n6) частину третю статті 84 виключити;\n7) у статті 182-1:\nчастини першу і другу викласти у такій редакції:\n\"Жінці, яка працює і має двох або більше дітей віком до\n15 років, або дитину-інваліда, або яка усиновила дитину, батьку,\nякий виховує дитину без матері (у тому числі й у разі тривалого\nперебування матері в лікувальному закладі), а також особі, яка\nвзяла дитину під опіку, надається щорічно додаткова оплачувана\nвідпустка тривалістю 7 календарних днів без урахування святкових і\nнеробочих днів (стаття 73 цього Кодексу).\nЗа наявності декількох підстав для надання цієї відпустки її\nзагальна тривалість не може перевищувати 14 календарних днів\";\nчастину третю доповнити словами \"а також понад щорічні\nвідпустки, встановлені іншими законами та нормативно-правовими\nактами, і переноситься на інший період або продовжується у\nпорядку, визначеному статтею 80 цього Кодексу\";\n8) у пункті 3 частини першої статті 211 слова \"без урахування\nвихідних\" виключити;\n9) у статті 213 слова \"протягом року\" замінити словами\n\"протягом навчального року\";\n10) у статті 216:\nу назві слова \"у вищих закладах освіти та аспірантурі\"\nзамінити словами \"у вищих навчальних закладах, навчальних закладах\nпіслядипломної освіти та аспірантурі\";\nв абзацах другому, третьому та четвертому пункту 1 та в\nабзацах другому, третьому та четвертому пункту 2 частини першої\nслово \"щорічно\" виключити;\nпісля частини першої доповнити новою частиною такого змісту:\n\"Тривалість додаткових оплачуваних відпусток працівникам, які\nздобувають другу (наступну) вищу освіту за заочною (вечірньою)\nформою навчання у навчальних закладах післядипломної освіти та\nвищих навчальних закладах, що мають у своєму підпорядкуванні\nпідрозділи післядипломної освіти, визначається як для осіб, які\nнавчаються на третьому і наступних курсах вищого навчального\nзакладу відповідного рівня акредитації\".\nУ зв'язку з цим частини другу, третю і четверту вважати\nвідповідно частинами третьою, четвертою і п'ятою;\nдоповнити частиною шостою такого змісту:\n\"Відпустки, передбачені пунктами 1 і 2 частини першої та\nчастиною четвертою цієї статті, надаються впродовж навчального\nроку\";\n11) у тексті Кодексу слова \"заклад освіти\" в усіх відмінках і\nчислах замінити словами \"навчальний заклад\" у відповідному\nвідмінку і числі.\n2. У Законі України \"Про відпустки\" ( 504/96-ВР ) (Відомості\nВерховної Ради України, 1997 р., N 2, ст. 4; 2000 р., N 51-52,\nст. 449):\n1) друге речення частини першої статті 12 виключити;\n2) текст статті 19 викласти у такій редакції:\n\"Жінці, яка працює і має двох або більше дітей віком до\n15 років, або дитину-інваліда, або яка усиновила дитину, батьку,\nякий виховує дитину без матері (у тому числі й у разі тривалого\nперебування матері в лікувальному закладі), а також особі, яка\nвзяла дитину під опіку, надається щорічно додаткова оплачувана\nвідпустка тривалістю 7 календарних днів без урахування святкових і\nнеробочих днів (стаття 73 Кодексу законів про працю України\n( 322-08 ).\nЗа наявності декількох підстав для надання цієї відпустки її\nзагальна тривалість не може перевищувати 14 календарних днів\".\nII. Цей Закон набирає чинності з дня його опублікування.\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 6 лютого 2003 року\nN 490-IV\n\nПро внесення змін до деяких законодавчих актів України стосовно відпусток\nЗакон України від 06.02.2003 № 490-IV\n\nНабрання чинності від 01.03.2003\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/490-15\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}