{
  "id": "ua-law-491-15",
  "type": "statute",
  "title": "Закон України (491-15)",
  "title_en": "",
  "short_name": "491-15",
  "status": "in_force",
  "issued_date": "2003-02-06",
  "url": "https://zakon.rada.gov.ua/laws/show/491-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "Для цілей цього Закону терміни вживаються в такому значенні:\nіндексація грошових доходів населення - встановлений законами\nта іншими нормативно-правовими актами України механізм підвищення\nгрошових доходів населення, що дає можливість частково або\nповністю відшкодовувати подорожчання споживчих товарів і послуг;\nіндекс споживчих цін - показник, що характеризує динаміку\nзагального рівня цін на товари та послуги, які купує населення для\nневиробничого споживання;\nпоріг індексації - величина індексу споживчих цін, яка надає\nпідстави для проведення індексації грошових доходів населення."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Об'єкти індексації грошових доходів населення",
      "content": "Індексації підлягають грошові доходи громадян, одержані ними\nв гривнях на території України і які не мають разового характеру:\nпенсії;\nстипендії;\nоплата праці (грошове забезпечення);\nсуми виплат, що здійснюються відповідно до законодавства про\nзагальнообов'язкове державне соціальне страхування;\nсуми відшкодування шкоди, заподіяної працівникові каліцтвом\nабо іншим ушкодженням здоров'я, а також суми, що виплачуються\nособам, які мають право на відшкодування шкоди в разі втрати\nгодувальника.\nКабінет Міністрів України може встановлювати інші об'єкти\nіндексації, що не передбачені частиною першою цієї статті.\nПідтримання купівельної спроможності встановлених\nзаконодавством України соціальних виплат, що мають цільовий і\nразовий характер (одноразова допомога при народженні дитини,\nдопомога на поховання, матеріальна допомога, одноразова допомога\nпри виході на пенсію тощо), здійснюється шляхом підвищення\nдержавних соціальних гарантій та інших виплат, виходячи з яких\nвизначаються розміри соціальних виплат, які є об'єктами\nіндексації.\nІндексації підлягають грошові доходи населення у межах\nпрожиткового мінімуму, встановленого для відповідних соціальних і\nдемографічних груп населення."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Обчислення індексу споживчих цін",
      "content": "Індекс споживчих цін обчислюється спеціально уповноваженим\nцентральним органом виконавчої влади в галузі статистики і не\nпізніше 10 числа місяця, що настає за звітним, публікується в\nофіційних періодичних виданнях."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Підстави для проведення індексації",
      "content": "Індексація грошових доходів населення проводиться в разі,\nколи величина індексу споживчих цін перевищила поріг індексації,\nякий установлюється в розмірі 101 відсотка.\nОбчислення індексу споживчих цін для індексації грошових\nдоходів населення провадиться наростаючим підсумком, починаючи з\nмісяця введення в дію цього Закону.\nДля проведення подальшої індексації грошових доходів\nнаселення обчислення індексу споживчих цін починається за місяцем,\nу якому індекс споживчих цін перевищив поріг індексації,\nзазначений у частині першій цієї статті.\nПідвищення грошових доходів населення у зв'язку з індексацією\nздійснюється з першого числа місяця, що настає за місяцем, у якому\nопубліковано індекс споживчих цін.\nСтаття 5. Джерела коштів на проведення індексації грошових\nдоходів населення\nПідприємства, установи та організації підвищують розміри\nоплати праці у зв'язку з індексацією за рахунок власних коштів.\nПідприємства, установи та організації, що фінансуються чи\nдотуються з Державного бюджету України, підвищують розміри оплати\nпраці (грошового забезпечення) у зв'язку з індексацією за рахунок\nвласних коштів і коштів Державного бюджету України.\nОб'єднання громадян підвищують розміри оплати праці за\nрахунок власних коштів.\nІндексація пенсій, інших виплат, що здійснюються відповідно\nдо законодавства про загальнообов'язкове державне соціальне\nстрахування, інших видів соціальної допомоги проводиться\nвідповідно за рахунок Пенсійного фонду України, фондів\nзагальнообов'язкового державного соціального страхування, за\nрахунок коштів Державного бюджету України.\nІндексація стипендій особам, які навчаються, проводиться за\nрахунок джерел, з яких вони сплачуються.\nСтаття 6. Державні гарантії підвищення грошових доходів\nнаселення у зв'язку із зростанням цін\nУ разі виникнення обставин, передбачених статтею 4 цього\nЗакону, у встановленому законом порядку здійснюється перегляд\nрозмірів:\nзаробітної плати;\nпенсій;\nдержавної соціальної допомоги;\nстипендій, що виплачуються студентам державних та комунальних\nвищих навчальних закладів.\nПерегляд зазначених у частині першій цієї статті гарантій\nздійснюється у розмірах, що визначаються як результат добутку\nрозміру доходу, що підлягає індексації в межах прожиткового\nмінімуму для відповідних соціальних і демографічних груп\nнаселення, та величини індексу споживчих цін.\nСтаття 7. Індексація грошових доходів населення за рішенням\nорганів місцевого самоврядування\nЗа рішенням органів місцевого самоврядування за рахунок\nкоштів відповідного місцевого бюджету може здійснюватися\nіндексація грошових доходів населення з урахуванням регіонального\nіндексу споживчих цін, якщо він не нижчий, ніж у цілому по\nУкраїні, та в межах регіонального прожиткового мінімуму для\nпрацездатної особи, затвердженого в розмірі, не нижчому від\nвстановленого відповідно до Закону України \"Про прожитковий\nмінімум\" ( 966-14 ).\nСтаття 8. Порядок перегляду розмірів державних соціальних\nгарантій та гарантій оплати праці\nПерегляд розмірів державних соціальних гарантій та гарантій\nоплати праці відповідно до умов, визначених цим Законом,\nздійснюється уповноваженими на це органами протягом місяця, у\nякому виникли підстави для перегляду.\nЗа наявності підстав, визначених цим Законом, право населення\nна реалізацію зазначених гарантій не залежить від прийняття рішень\nвідповідними органами.\nСтаття 9. Порядок фінансування здійснення індексації грошових\nдоходів населення\nІндексація грошових доходів населення здійснюється за місцем\nїх отримання за рахунок відповідних коштів.\nУ разі коли дохід, що виплачується одним підприємством,\nустановою, організацією, формується з різних джерел, сума\nдодаткового доходу від індексації виплачується за рахунок кожного\nджерела пропорційно його частці в загальному доході."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Порядок врахування об'єктів індексації",
      "content": "Індексація доходів працюючого населення проводиться за\nосновним місцем роботи. Доходи від роботи за сумісництвом, на\nумовах погодинної оплати поза основним місцем роботи індексуються\nв розмірі, що з урахуванням оплати праці за основним місцем роботи\nне перевищує прожиткового мінімуму для працездатної особи.\nОплата праці студентів та учнів денних відділень навчальних\nзакладів індексується в розмірі, що з урахуванням стипендії не\nперевищує прожиткового мінімуму для працездатної особи.\nПенсія працюючих пенсіонерів індексується в розмірі, що з\nурахуванням оплати праці не перевищує прожиткового мінімуму для\nпрацездатної особи.\nДержавна соціальна допомога індексується незалежно від\nрозміру інших одержуваних доходів.\nСтаття 11. Участь громадськості в роботі по підготовці\nпроведення індексації грошових доходів населення\nПредставники професійних спілок та їх об'єднань, жіночих,\nмолодіжних, ветеранських громадських організацій та громадських\nорганізацій споживачів беруть участь у спостереженнях за зміною\nцін і тарифів на товари та послуги, що реалізуються населенню, та\nу спостереженнях за зміною рівнів заробітної плати працівників\nгалузей народного господарства.\nПорядок участі представників громадських організацій у\nзазначених спостереженнях визначається Кабінетом Міністрів\nУкраїни."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Громадські експертні ради з питань індексації",
      "content": "При Кабінеті Міністрів України, при обласних державних\nадміністраціях, при виконавчих органах міських рад міст Києва та\nСевастополя за участю однакової кількості представників\nвідповідних органів виконавчої влади та органів місцевого\nсамоврядування і громадських організацій, зазначених у статті 11\nцього Закону, створюються громадські експертні ради з питань\nіндексації із статусом дорадчих органів.\nЧлени громадських експертних рад з питань індексації працюють\nна громадських засадах.\nМатеріальне та організаційно-технічне забезпечення експертних\nрад з питань індексації здійснюється за рахунок того органу\nвиконавчої влади чи органу місцевого самоврядування, при якому\nвони створені.\nГромадські експертні ради з питань індексації розглядають:\nщомісячні звіти органів виконавчої влади в галузі статистики\nпро результати спостережень за зміною цін і тарифів на товари та\nпослуги та за зміною рівнів заробітної плати працівників галузей\nнародного господарства;\nінформації про результати участі представників громадських\nорганізацій у спостереженнях за зміною цін і тарифів на товари та\nпослуги та у спостереженнях за зміною рівнів заробітної плати\nпрацівників галузей народного господарства.\nГромадські експертні ради з питань індексації мають право\nотримувати в органах виконавчої влади інформацію щодо рівнів цін і\nзаробітної плати. На вимогу представників громадськості\nгромадськими експертними радами проводиться експертиза результатів\nспостережень за зміною цін і тарифів на товари та послуги і\nпроведення додаткових обстежень із залученням незалежних фахівців.\nВисновки такої експертизи є обов'язковими для розгляду спеціально\nуповноваженим органом виконавчої влади в галузі статистики під час\nвизначення індексу споживчих цін.\nСтаття 13. Гласність у роботі по встановленню індексу\nспоживчих цін\nЩомісячні звіти спеціально уповноваженого центрального органу\nвиконавчої влади в галузі статистики про результати спостережень\nза зміною цін і тарифів на товари та послуги, що реалізуються\nнаселенню, та про результати спостережень за зміною рівнів\nзаробітної плати працівників галузей народного господарства, а\nтакож рішення громадської експертної ради з питань індексації при\nКабінеті Міністрів України публікуються в газеті \"Урядовий\nкур'єр\".\nЩомісячні звіти місцевих органів виконавчої влади в галузі\nстатистики про результати спостережень за зміною цін і тарифів на\nтовари та послуги, що реалізуються населенню, та про результати\nспостережень за зміною рівнів заробітної плати працівників галузей\nнародного господарства, а також рішення місцевих громадських\nекспертних рад з питань індексації публікуються в друкованих\nзасобах масової інформації того органу, при якому створені ці\nекспертні ради, і за його рахунок.\nСтаття 14. Контроль за додержанням законодавства про\nіндексацію грошових доходів населення\nКонтроль за додержанням законодавства про індексацію грошових\nдоходів населення здійснюється відповідними органами державної\nвлади, органами місцевого самоврядування.\nСтаття 15. Відповідальність за порушення законодавства про\nіндексацію грошових доходів населення\nЗа порушення законодавства про індексацію грошових доходів\nнаселення винні особи притягаються до відповідальності відповідно\nдо закону.\nСтаття 16. Порядок вирішення спорів з питань індексації\nгрошових доходів населення\nСпори, що виникають з питань індексації грошових доходів\nнаселення, вирішуються у судовому порядку."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Прикінцеві положення",
      "content": "1. Цей Закон набирає чинності з 1 січня 2003 року.\n2. До приведення законодавства України у відповідність із цим\nЗаконом закони та інші нормативно-правові акти застосовуються у\nчастині, що не суперечить цьому Закону.\n3. Кабінету Міністрів України у тримісячний строк з дня\nнабрання чинності цим Законом:\nвнести до Верховної Ради України пропозиції щодо приведення\nзаконодавчих актів у відповідність із цим Законом;\nпривести свої рішення у відповідність із цим Законом;\nзабезпечити приведення центральними органами виконавчої влади\nприйнятих ними нормативно-правових актів у відповідність із цим\nЗаконом\"."
    }
  ],
  "definitions": []
}