{
  "id": "ua-law-434-15",
  "type": "statute",
  "title": "Закон України (434-15)",
  "title_en": "",
  "short_name": "434-15",
  "status": "in_force",
  "issued_date": "2003-01-16",
  "url": "https://zakon.rada.gov.ua/laws/show/434-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\n{ Закон втратив чинність на підставі Закону\nN 150-VI ( 150-17 ) від 20.03.2008, ВВР, 2008, N 18, ст.198 }\nПро внесення змін до Закону України\n\"Про закупівлю товарів, робіт і послуг\nза державні кошти\"\n( Відомості Верховної Ради України (ВВР), 2003, N 14, ст.98 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести до Закону України \"Про закупівлю товарів, робіт і\nпослуг за державні кошти\" ( 1490-14 ) (Відомості Верховної Ради\nУкраїни, 2000 р., N 20, ст. 148) такі зміни:\n1. У статті 1:\n1) абзаци другий, третій викласти в такій редакції:\n\"замовник - розпорядник державних коштів, який здійснює\nзакупівлю в порядку, визначеному цим Законом;\nрозпорядники державних коштів - органи державної влади,\nоргани влади Автономної Республіки Крим, органи місцевого\nсамоврядування, інші органи, установи, організації, визначені\nКонституцією України ( 254к/96-ВР ) та законодавством України, а\nтакож установи чи організації, створені в установленому порядку\nорганами державної влади, органами влади Автономної Республіки\nКрим чи органами місцевого самоврядування та уповноважені на\nотримання державних коштів, взяття за ними зобов'язань та\nздійснення платежів\";\n2) абзаци п'ятий, шостий викласти в такій редакції:\n\"державні кошти - кошти Державного бюджету України, бюджету\nАвтономної Республіки Крим та місцевих бюджетів, державні кредитні\nресурси, а також кошти Національного банку України, державних\nцільових фондів, Пенсійного фонду України, фондів соціального\nстрахування, які спрямовуються на придбання товарів, робіт і\nпослуг, що забезпечують діяльність цих органів;\nучасник процедури закупівлі (далі - учасник) - суб'єкт\nгосподарювання - фізична особа, що проживає на території України,\nчи юридична особа (резидент або нерезидент), що підтвердила намір\nвзяти участь у процедурі закупівлі та подала тендерну пропозицію\";\n3) в абзаці тринадцятому слова \"процедурою закупівлі\"\nзамінити словами \"тендерною документацією\";\n4) абзац п'ятнадцятий викласти в такій редакції:\n\"торги (тендер) - здійснення конкурентного відбору учасників\nз метою визначення переможця торгів (тендера) згідно з процедурами\n(крім процедури закупівлі в одного постачальника), встановленими\nцим Законом\";\n5) абзац сімнадцятий викласти в такій редакції:\n\"договір про закупівлю - письмова угода між замовником та\nучасником-переможцем процедури закупівлі, яка передбачає надання\nпослуг, виконання робіт або набуття права власності на товар за\nвідповідну плату\";\n6) в абзацах вісімнадцятому та дев'ятнадцятому слова \"у\nготівкових коштах\" виключити;\n7) доповнити абзацом такого змісту:\n\"переможець процедури закупівлі - учасник, тендерна\nпропозиція якого в результаті оцінки визнана найкращою та\nакцептована\".\n2. У статті 2:\n1) частину першу викласти в такій редакції:\n\"1. Цей Закон застосовується до всіх закупівель товарів,\nробіт і послуг, що повністю або частково здійснюються за рахунок\nдержавних коштів, за умови, що вартість закупівлі товару\n(товарів), послуги (послуг) дорівнює або перевищує суму,\nеквівалентну 2 тисячам євро, а робіт - 100 тисячам євро\";\n2) доповнити частиною третьою такого змісту:\n\"3. Дія цього Закону не поширюється на випадки, якщо\nпредметом закупівлі є:\nводо-, тепло- та енергопостачання;\nводовідведення та обслуговування каналізаційних систем;\nпоштові послуги;\nпослуги електрозв'язку (за винятком мобільного);\nтелекомунікаційні послуги щодо ретрансляції радіо- та\nтелесигналів;\nпослуги щодо перевезення залізничним транспортом\".\n3. У статті 3:\n1) абзаци шостий, сьомий частини другої викласти в такій\nредакції:\n\"підготовка та подання до Кабінету Міністрів України,\nРахункової палати квартальних звітів щодо здійснення замовниками\nзакупівель;\nрозгляд скарг, поданих учасниками до моменту укладення\nдоговору про закупівлю, та прийняття відповідних рішень щодо них\";\n2) частину третю:\nпісля абзацу шостого доповнити новим абзацом такого змісту:\n\"забезпечувати організацію контролю за дотриманням\nзаконодавства щодо закупівель\".\nУ зв'язку з цим абзаци сьомий - десятий вважати відповідно\nабзацами восьмим - одинадцятим;\nдоповнити абзацом такого змісту:\n\"форму протоколу про розкриття тендерних пропозицій\".\n4. У статті 6:\n1) абзац перший частини першої викласти в такій редакції:\n\"1. Замовник надає перевагу тендерній пропозиції, поданій\nвітчизняним виробником, шляхом застосування преференційної\nпоправки до її ціни\";\n2) абзац перший частини другої викласти в такій редакції:\n\"2. Замовник застосовує преференційну поправку до ціни\nтендерної пропозиції, поданої підприємствами громадських\nорганізацій інвалідів та пенітенціарної системи, незалежно від\nсуми очікуваної вартості закупівлі, якщо зазначені підприємства є\nвиробниками товарів, робіт і послуг, що закуповуються\";\n3) частину четверту виключити.\n5. У частині першій статті 7 слова \"За погодженням з\nуповноваженим органом\" виключити.\n6. Частини першу та другу статті 8 викласти в такій редакції:\n\"1. Оголошення про заплановану закупівлю чи про проведення\nпопередньої кваліфікації учасників публікуються у \"Віснику\nдержавних закупівель\", що видається уповноваженим органом, в інших\nдрукованих засобах масової інформації, визначених замовником, у\nвідповідних міжнародних виданнях згідно з частиною третьою цієї\nстатті.\n2. Процедура закупівлі не може здійснюватися до публікації\nоголошення про неї у \"Віснику державних закупівель\", крім випадків\nзастосування замовником у порядку, встановленому цим Законом,\nпроцедур торгів (тендера) з обмеженою участю, запиту цінових\nпропозицій (котирувань) та закупівлі в одного постачальника\".\n7. У частині третій статті 8 та частині першій статті 10\nслова \"процедури попередньої кваліфікації\" замінити словами\n\"попередньої кваліфікації учасників\".\n8. Статтю 14 викласти в такій редакції:\n\" Стаття 14. Особливості застосування деяких процедур\nзакупівлі\n1. Основною процедурою здійснення закупівель є відкриті\nторги.\n2. Застосування процедури торгів з обмеженою участю для\nзакупівлі товарів, робіт і послуг, очікувана вартість яких\nдорівнює або перевищує суму, еквівалентну 100 тисячам євро,\nпотребує погодження з уповноваженим органом у встановленому ним\nпорядку, крім випадку, коли процедура торгів з обмеженою участю\nзастосовується після проведення попередньої кваліфікації\nучасників.\nЗастосування процедури закупівлі в одного постачальника\nпотребує погодження з уповноваженим органом у встановленому ним\nпорядку, якщо очікувана вартість закупівлі дорівнює або перевищує\nсуму, еквівалентну 5 тисячам євро для товарів і послуг та 100\nтисячам євро для робіт.\nКурс євро фіксується на день відправлення для публікації\nоголошення про проведення торгів або на день відправлення\nзапрошень до участі в торгах (запрошення - у разі застосування\nпроцедури закупівлі в одного постачальника).\n3. Замовник не має права ділити закупівлю товару, роботи,\nпослуги на частини з метою уникнення проведення торгів (тендера)\".\n9. У частині другій статті 15 слова \"процедури попередньої\nкваліфікації\" замінити словами \"попередньої кваліфікації\nучасників\".\n10. Статтю 16 викласти в такій редакції:\n\" Стаття 16. Попередня кваліфікація учасників\n1. Замовник має право здійснити попередню кваліфікацію\nучасників.\n2. Інформація про здійснення попередньої кваліфікації\nучасників публікується замовниками згідно з положеннями частин\nпершої та третьої статті 8 цього Закону не пізніш як за 30\nкалендарних днів до надання запрошень до участі в процедурі\nторгів. В окремих випадках цей строк може бути скорочено до 15\nкалендарних днів із зазначенням причин скорочення у звіті про\nрезультати здійснення процедури закупівлі.\n3. В інформації про здійснення попередньої кваліфікації\nучасників обов'язково зазначаються:\nнайменування та адреса замовника;\nвид, кількість та місце поставки товарів, вид та місце\nвиконання робіт або вид та місце надання послуг;\nстроки поставки товарів, виконання робіт, надання послуг;\nвизначення вимог, яким повинен відповідати учасник;\nмісце та остаточний строк подання заявок на участь у\nпопередній кваліфікації учасників;\nінша необхідна інформація, що обгрунтовано вимагається\nзамовником.\n4. Замовник протягом трьох робочих днів з дня отримання\nвідповідного запиту надає всім учасникам, що виявили бажання взяти\nучасть у попередній кваліфікації учасників:\nінструкції щодо підготовки та подання заявок на участь у\nпопередній кваліфікації учасників;\nстислий виклад критеріїв та процедури оцінки відповідності\nкваліфікаційним вимогам;\nінформацію про документи, необхідні учаснику для\nпідтвердження відповідності поставленим вимогам;\nінформацію про прізвища, посади та способи зв'язку з\nпредставниками замовника, відповідальними за здійснення\nпопередньої кваліфікації учасників.\n5. Замовник здійснює відбір учасників для подальшої участі у\nпроцедурі закупівлі виключно на підставі їх відповідності умовам,\nзазначеним у частинах третій та четвертій цієї статті.\n6. Замовник протягом п'яти календарних днів після завершення\nпопередньої кваліфікації учасників повідомляє кожного учасника, що\nбрав у ній участь, про результати її здійснення.\n7. До подальшої участі у процедурі закупівлі запрошуються\nлише ті учасники, які пройшли відбір за результатами здійснення\nпопередньої кваліфікації учасників\".\n11. У статті 17:\n1) у частині першій:\nа) в абзацах третьому та дев'ятому слова \"у процедурі\nпопередньої кваліфікації\" та \"процедури попередньої кваліфікації\"\nзамінити відповідно словами \"у попередній кваліфікації учасників\"\nта \"попередньої кваліфікації учасників\";\nб) абзац сьомий викласти в такій редакції:\n\"дата опублікування оголошення про заплановану закупівлю та\nоголошення про результат здійсненої закупівлі у \"Віснику державних\nзакупівель\" чи дата відправлення запрошення до участі в процедурах\nторгів з обмеженою участю, запиту цінових пропозицій (котирувань),\nзакупівлі в одного постачальника та дата повідомлення учасникам\nпро результат проведеної процедури\";\nв) в абзаці тринадцятому слова \"кваліфікацію виконавців\"\nзамінити словами \"кваліфікацію учасників\", а слова \"у процедурі\nпопередньої кваліфікації\", \"процедури попередньої кваліфікації\nвиконавців\" замінити відповідно словами \"у попередній кваліфікації\nучасників\", \"попередньої кваліфікації учасників\";\nг) доповнити абзацом такого змісту:\n\"дата акцепту тендерної пропозиції\";\n2) абзац перший частини другої викласти в такій редакції:\n\"2. За винятком випадків, коли цього вимагає рішення\nуповноваженого органу чи суду, тендерний комітет не повинен\nрозкривати\".\n12. Частини першу і четверту статті 18 викласти в такій\nредакції:\n\"1. Під час проведення відкритих торгів тендерні пропозиції\nмають право надавати всі заінтересовані учасники, запрошені\nзамовником шляхом публікації оголошення відповідно до положень\nстатей 8 та 16 цього Закону, якщо проводилася попередня\nкваліфікація учасників\";\n\"4. Під час проведення торгів з обмеженою участю замовник\nзапрошує до участі у процедурі закупівлі учасників, кількість яких\nмогла б забезпечити вибір найбільш вигідної пропозиції та\nконкуренцію, але не менше двох\".\n13. У статті 19:\n1) у частині першій:\nабзац перший після слів \"відкритих торгів\" доповнити словами\n\"та запрошенні до участі у процедурі торгів з обмеженою участю\";\nдоповнити абзацом такого змісту:\n\"умови надання тендерного забезпечення (якщо цього вимагає\nзамовник) та способи зв'язку для отримання додаткової інформації\";\n2) частину другу виключити;\n3) у частині третій слова і цифри \"до 15 календарних днів\"\nзамінити словами і цифрами \"до 21 календарного дня (до 15\nкалендарних днів - у разі проведення процедури торгів з обмеженою\nучастю)\".\n14. У статті 20:\n1) частини першу і другу викласти в такій редакції:\n\"1. Замовник надсилає або надає учаснику тендерну\nдокументацію протягом трьох робочих днів з дня отримання від нього\nзапиту про надання необхідних документів у разі відкритих і\nдвоступеневих торгів та згоди на участь у торгах у разі проведення\nторгів з обмеженою участю. Якщо замовником вимагалася плата за\nнадання тендерної документації, тендерна документація надається\nпісля внесення такої плати.\n2. У разі проведення торгів з обмеженою участю на закупівлю\nтоварів і послуг замовник може надсилати тендерну документацію\nодночасно із запрошенням до участі у торгах\";\n2) частину п'яту виключити.\n15. У частині четвертій статті 22 слова \"не більшим\" замінити\nсловами \"не меншим\".\n16. Статтю 23 після частини другої доповнити новою частиною\nтакого змісту:\n\"3. У разі надання тендерного забезпечення у формі депозиту\nзамовник повертає учаснику всю суму депозиту разом з нарахованими\nвідсотками банку, в якому було розміщено депозит\".\nУ зв'язку з цим частини третю - п'яту вважати відповідно\nчастинами четвертою - шостою.\n17. Частину першу статті 25 доповнити словами \"згідно з\nумовами, зазначеними в тендерній документації. Замовник повертає\nвиконавцю забезпечення виконання договору про закупівлю відповідно\nдо умов, зазначених у цьому договорі\".\n18. У статті 26:\n1) частину першу викласти в такій редакції:\n\"1. Розкриття тендерних пропозицій відбувається у день\nзакінчення строку їх подання у час та у місці, зазначених у\nтендерній документації\";\n2) частину другу доповнити реченням такого змісту:\n\"Відсутність учасника або його уповноваженого представника на\nпроцедурі розкриття тендерних пропозицій не є підставою для\nнерозкриття, нерозгляду або відхилення його тендерної пропозиції\";\n3) друге речення частини третьої викласти в такій редакції:\n\"Під час розкриття тендерних пропозицій складається протокол\nзгідно з установленою уповноваженим органом формою, копія якого\nнадається всім учасникам на їх запит\";\n4) частини п'яту - сьому викласти в такій редакції:\n\"5. Замовник та учасники не повинні ініціювати будь-які\nпереговори з питань внесення змін до змісту поданої тендерної\nпропозиції, включаючи зміну її ціни та коригування, з урахуванням\nчастини шостої цієї статті.\n6. Замовник має право на виправлення арифметичних помилок,\nвиявлених у поданій тендерній пропозиції, під час процедури оцінки\nза умови отримання письмової згоди учасника, який подав цю\nтендерну пропозицію, на таке виправлення.\n7. Замовник визначає переможця торгів із числа учасників,\nтендерні пропозиції яких не були відхилені, на основі критеріїв і\nметодики оцінки тендерних пропозицій, зазначених у тендерній\nдокументації.\nТакими критеріями оцінки можуть бути:\nнайнижча ціна;\nстрок поставки (виконання);\nякість та функціональні характеристики, екологічна чистота;\nпісляпродажне обслуговування;\nумови розрахунків;\nексплуатаційні витрати;\nпередача технології та підготовка управлінських, наукових і\nвиробничих кадрів, включаючи використання місцевих ресурсів, у\nтому числі засобів виробництва, робочої сили і матеріалів для\nвиготовлення товарів, виконання робіт, послуг, що пропонуються\nвиконавцем.\nЗагальний строк здійснення оцінки, порівняння та визначення\nпереможця торгів не повинен перевищувати 30 робочих днів після дня\nрозкриття тендерних пропозицій\";\n5) частину восьму доповнити реченням такого змісту: \"Питома\nвага цінового критерію не може бути нижчою 70 відсотків\";\n6) частину одинадцяту доповнити словами \"або судом\".\n19. У статті 28:\n1) абзац перший частини другої викласти в такій редакції:\n\"2. Торги можуть визнаватися замовником такими, що не\nвідбулися, у разі\";\n2) частину третю викласти в такій редакції:\n\"3. Про прийняття рішення про відміну торгів або визнання їх\nтакими, що не відбулися, замовник повідомляє шляхом публікування\nоголошення у \"Віснику державних закупівель\" із зазначенням причин\nпротягом семи календарних днів після прийняття такого рішення\".\n20. Частини першу - третю статті 29 викласти в такій\nредакції:\n\"1. Замовник акцептує тендерну пропозицію, що визнана\nнайкращою за результатами оцінки.\n2. Протягом п'яти календарних днів з дня акцепту замовник\nнадсилає переможцю торгів повідомлення про акцепт тендерної\nпропозиції, строк дії якої не закінчений, а також надсилає всім\nучасникам процедур відкритих торгів, двоступеневих торгів і торгів\nз обмеженою участю письмове повідомлення про результати торгів із\nзазначенням назви та місцезнаходження учасника-переможця, тендерна\nпропозиція якого визнана найкращою за результатами оцінки.\nЗ учасником, тендерну пропозицію якого було акцептовано,\nзамовник укладає договір про закупівлю відповідно до вимог\nтендерної документації у строк не раніше ніж через п'ять робочих\nднів з дня відправлення письмового повідомлення всім учасникам\nпроцедур відкритих торгів, двоступеневих торгів і торгів з\nобмеженою участю про їх результати, але не пізніше ніж через 21\nробочий день з дня акцепту.\n3. Протягом семи календарних днів після укладення договору\nзамовник надсилає для публікації у \"Віснику державних закупівель\"\nоголошення про результати відкритих торгів, двоступеневих торгів і\nторгів з обмеженою участю згідно з формою, встановленою\nуповноваженим органом\".\n21. У статті 32:\n1) частину першу викласти в такій редакції:\n\"1. Замовник може здійснювати закупівлю шляхом застосування\nпроцедури запиту цінових пропозицій (котирувань) щодо товарів і\nпослуг, для яких існує постійно діючий ринок, та за умови, що\nвартість їх закупівлі не перевищує суми, еквівалентної 20 тисячам\nєвро\";\n2) частину шосту викласти в такій редакції:\n\"6. Замовник укладає договір про закупівлю з тим\nучасником-переможцем, який подав пропозицію, що відповідає вимогам\nзамовника та має найнижчу ціну\".\n22. У частині другій статті 33:\n1) в абзаці третьому слова \"(з технічних причин)\" замінити\nсловами \"(у тому числі з технічних причин)\";\n2) в абзаці четвертому слова \"обладнання\", \"наявним\nобладнанням\" замінити словами \"товарів\", \"наявними товарами\";\n3) абзаци восьмий і дев'ятий виключити;\n4) абзац десятий доповнити словами \"у тому числі закупівлі,\nпов'язаної з ліквідацією наслідків надзвичайних ситуацій\".\n23. Текст статті 34 викласти в такій редакції:\n\"1. Договір про закупівлю набирає чинності з дня його\nпідписання замовником та учасником, визначеним переможцем\nпроцедури закупівлі.\n2. Договір про закупівлю укладається тільки в письмовій формі\nта відповідно до положень Цивільного кодексу України ( 1540-06 ).\n3. Укладений договір вважається недійсним, якщо:\nзамовник не дотримався вимог частин другої і третьої статті\n29 цього Закону;\nдоговір було укладено в період зупинення процедури закупівлі\nв разі подання скарги замовнику або уповноваженому органу.\nДія цієї частини не поширюється на застосування процедур\nзапиту цінових пропозицій (котирувань) та закупівлі в одного\nпостачальника.\n4. Копія укладеного договору про закупівлю подається\nуповноваженому органу на його вимогу\".\n24. Статтю 35 виключити.\n25. У статті 37:\n1) частину другу доповнити абзацом другим такого змісту:\n\"Днем настання підстави для подання скарги вважається день\nдопущення замовником порушення процедури закупівлі\";\n2) у частинах третій - п'ятій слова \"календарних днів\"\nзамінити словами \"робочих днів\";\n3) в абзаці другому частини сьомої, у частинах дев'ятій і\nдесятій слова \"або арбітражного суду\", \"чи арбітражного суду\"\nвиключити.\n26. У тексті Закону слова \"виконавець\", \"виконавці\" у всіх\nвідмінках замінити словами \"учасник\", \"учасники\" у відповідних\nвідмінках.\nII. Прикінцеві положення\n1. Цей Закон набирає чинності через два місяці з дня його\nопублікування.\n2. Нормативно-правові акти, прийняті до набрання чинності цим\nЗаконом, діють у частині, що не суперечить цьому Закону.\n3. Кабінетові Міністрів України в місячний термін з дня\nнабрання чинності цим Законом:\nпривести свої нормативно-правові акти у відповідність із цим\nЗаконом;\nзабезпечити приведення міністерствами, іншими центральними\nорганами виконавчої влади їх нормативно-правових актів у\nвідповідність із цим Законом.\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 16 січня 2003 року\nN 434-IV\n\nПро внесення змін до Закону України \"Про закупівлю товарів, робіт і послуг за державні кошти\"\nЗакон України від 16.01.2003 № 434-IV\n\nВтрата чинності від 02.04.2008 , підстава — 150-VI\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/434-15\nЗаконодавство України\nстаном на 22.02.2026\n\nвтратив чинність"
    }
  ],
  "definitions": []
}