{
  "id": "ua-law-430-15",
  "type": "statute",
  "title": "Закон України (430-15)",
  "title_en": "",
  "short_name": "430-15",
  "status": "in_force",
  "issued_date": "2003-01-16",
  "url": "https://zakon.rada.gov.ua/laws/show/430-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до Кримінального та\nКримінально-процесуального кодексів України\n( Відомості Верховної Ради України (ВВР), 2003, N 14, ст.95 )\n{ Із змінами, внесеними згідно з Кодексом\nN 4651-VI ( 4651-17 ) від 13.04.2012, ВВР, 2013, N 9-10,\nN 11-12, N 13, ст.88 }\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести до Кримінального ( 2341-14 ) та\nКримінально-процесуального кодексів України ( 1001-05 , 1002-05 ,\n1003-05 ) такі зміни:\n1. У Кримінальному кодексі України ( 2341-14 ):\n1) назву і абзац перший статті 198 викласти в такій редакції:\n\" Стаття 198. Придбання, отримання, зберігання чи збут майна,\nодержаного злочинним шляхом\nЗаздалегідь не обіцяне придбання або отримання, зберігання чи\nзбут майна, завідомо одержаного злочинним шляхом за відсутності\nознак легалізації (відмивання) доходів, одержаних злочинним\nшляхом\";\n2) статтю 209 викласти в такій редакції:\n\" Стаття 209. Легалізація (відмивання) доходів, одержаних\nзлочинним шляхом\n1. Вчинення фінансової операції чи укладення угоди з коштами\nабо іншим майном, одержаними внаслідок вчинення суспільно\nнебезпечного протиправного діяння, що передувало легалізації\n(відмиванню) доходів, а також вчинення дій, спрямованих на\nприховання чи маскування незаконного походження таких коштів або\nіншого майна чи володіння ними, прав на такі кошти або майно,\nджерела їх походження, місцезнаходження, переміщення, а так само\nнабуття, володіння або використання коштів чи іншого майна,\nодержаних внаслідок вчинення суспільно небезпечного протиправного\nдіяння, що передувало легалізації (відмиванню) доходів, -\nкараються позбавленням волі на строк від трьох до шести років\nз позбавленням права обіймати певні посади або займатися певною\nдіяльністю на строк до двох років з конфіскацією коштів або іншого\nмайна, одержаних злочинним шляхом, та з конфіскацією майна.\n2. Дії, передбачені частиною першою цієї статті, вчинені\nповторно або за попередньою змовою групою осіб, або у великому\nрозмірі, -\nкараються позбавленням волі на строк від семи до дванадцяти\nроків з позбавленням права обіймати певні посади або займатися\nпевною діяльністю на строк до трьох років з конфіскацією коштів\nабо іншого майна, одержаних злочинним шляхом, та з конфіскацією\nмайна.\n3. Дії, передбачені частинами першою або другою цієї статті,\nвчинені організованою групою або в особливо великому розмірі, -\nкараються позбавленням волі на строк від восьми до\nп'ятнадцяти років з позбавленням права обіймати певні посади або\nзайматися певною діяльністю на строк до трьох років з конфіскацією\nкоштів або іншого майна, одержаних злочинним шляхом, та з\nконфіскацією майна.\nПримітка. 1. Суспільно небезпечним протиправним діянням, що\nпередувало легалізації (відмиванню) доходів, відповідно до цієї\nстатті є діяння, за яке Кримінальним кодексом України передбачено\nпокарання у виді позбавлення волі на строк від трьох і більше\nроків (за винятком діянь, передбачених статтями 207 і 212\nКримінального кодексу України) або яке визнається злочином за\nкримінальним законом іншої держави і за таке ж саме діяння\nпередбачена відповідальність Кримінальним кодексом України та\nвнаслідок вчинення якого незаконно одержані доходи.\n2. Легалізація (відмивання) доходів, одержаних злочинним\nшляхом, визнається вчиненою у великому розмірі, якщо предметом\nзлочину були кошти або інше майно на суму, що перевищує шість\nтисяч неоподатковуваних мінімумів доходів громадян.\n3. Легалізація (відмивання) доходів, одержаних злочинним\nшляхом, визнається вчиненою в особливо великому розмірі, якщо\nпредметом злочину були кошти або інше майно на суму, що перевищує\nвісімнадцять тисяч неоподатковуваних мінімумів доходів громадян\";\n3) доповнити Кодекс ( 2341-14 ) статтею 209-1 такого змісту:\n\" Стаття 209-1. Умисне порушення вимог законодавства про\nзапобігання та протидію легалізації\n(відмиванню) доходів, одержаних злочинним\nшляхом\n1. Повторне умисне неподання інформації про фінансові\nоперації або повторне умисне подання завідомо недостовірної\nінформації про фінансові операції, які підлягають внутрішньому або\nобов'язковому фінансовому моніторингу, спеціально уповноваженому\nоргану виконавчої влади з питань фінансового моніторингу, -\nкарається штрафом від однієї до двох тисяч неоподатковуваних\nмінімумів доходів громадян або обмеженням волі на строк до двох\nроків, або позбавленням волі на той самий строк, з позбавленням\nправа обіймати певні посади або займатися певною діяльністю на\nстрок до трьох років.\n2. Незаконне розголошення у будь-якому вигляді інформації,\nяка надається спеціально уповноваженому органу виконавчої влади з\nпитань фінансового моніторингу, особою, якій ця інформація стала\nвідома у зв'язку з професійною або службовою діяльністю, -\nкарається штрафом від двох до трьох тисяч неоподатковуваних\nмінімумів доходів громадян або обмеженням волі на строк до трьох\nроків, або позбавленням волі на той самий строк, з позбавленням\nправа обіймати певні посади або займатися певною діяльністю на\nстрок до трьох років\";\n4) частину першу статті 306 викласти в такій редакції:\n\"Розміщення коштів, здобутих від незаконного обігу\nнаркотичних засобів, психотропних речовин, їх аналогів або\nпрекурсорів, у банках, на підприємствах, в установах, організаціях\nта їх підрозділах або використання таких коштів для придбання\nоб'єктів, майна, що підлягають приватизації, чи обладнання для\nвиробничих чи інших потреб, або використання таких доходів (коштів\nі майна) з метою продовження незаконного обігу наркотичних\nзасобів, психотропних речовин, їх аналогів або прекурсорів -\nкараються штрафом від двох до трьох тисяч неоподатковуваних\nмінімумів доходів громадян або обмеженням волі на строк до трьох\nроків, або позбавленням волі на той самий строк, з позбавленням\nправа обіймати певні посади або займатися певною діяльністю на\nстрок до трьох років\".\n\n{ Пункт 2 розділу I втратив чинність на підставі Кодексу\nN 4651-VI ( 4651-17 ) від 13.04.2012 }\n\nII. Цей Закон набирає чинності одночасно із набранням\nчинності Законом України \"Про запобігання та протидію легалізації\n(відмиванню) доходів, одержаних злочинним шляхом\" ( 249-15 ).\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 16 січня 2003 року\nN 430-IV\n\nПро внесення змін до Кримінального та Кримінально-процесуального кодексів України\nЗакон України від 16.01.2003 № 430-IV\n\nРедакція від 19.11.2012 , підстава — 4651-VI\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/430-15\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}