{
  "id": "ua-law-485-15",
  "type": "statute",
  "title": "Закон України (485-15)",
  "title_en": "",
  "short_name": "485-15",
  "status": "in_force",
  "issued_date": "2003-02-06",
  "url": "https://zakon.rada.gov.ua/laws/show/485-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Стаття 64. Обов'язок щодо ідентифікації клієнтів",
      "content": "Банкам забороняється відкривати та вести анонімні (номерні)\nрахунки.\nБанкам забороняється вступати в договірні відносини з\nклієнтами - юридичними чи фізичними особами у разі, якщо виникає\nсумнів стосовно того, що особа виступає не від власного імені.\nБанк зобов'язаний ідентифікувати відповідно до законодавства\nУкраїни:\nклієнтів, що відкривають рахунки в банку;\nклієнтів, які здійснюють операції, що підлягають фінансовому\nмоніторингу;\nклієнтів, що здійснюють операції з готівкою без відкриття\nрахунку на суму, що перевищує еквівалент 50000 гривень;\nосіб, уповноважених діяти від імені зазначених клієнтів.\nРахунок клієнту відкривається та зазначені операції\nздійснюються лише після проведення ідентифікації особи клієнтів та\nвжиття заходів відповідно до законодавства, яке регулює відносини\nу сфері запобігання легалізації (відмиванню) доходів, одержаних\nзлочинним шляхом.\nБанк має право витребувати, а клієнт зобов'язаний надати\nдокументи і відомості, необхідні для з'ясування його особи, суті\nдіяльності, фінансового стану. У разі ненадання клієнтом\nнеобхідних документів чи відомостей або умисного подання\nнеправдивих відомостей про себе банк відмовляє клієнту у його\nобслуговуванні. У разі наявності при здійсненні ідентифікації\nмотивованої підозри щодо надання клієнтом недостовірної інформації\nабо навмисного подання інформації з метою введення в оману банк\nмає надавати інформацію про фінансові операції клієнта спеціально\nуповноваженому органу виконавчої влади з питань фінансового\nмоніторингу.\nДля ідентифікації клієнта - юридичної особи банк має\nідентифікувати фізичних осіб, які є власниками цієї юридичної\nособи, мають прямий або опосередкований вплив на неї та отримують\nекономічну вигоду від її діяльності. У разі якщо юридична особа є\nгосподарським товариством, банк має ідентифікувати фізичних осіб,\nякі мають істотну участь у цій юридичній особі. Клієнт має\nнадавати передбачені законодавством відомості, які витребує банк з\nметою виконання вимог законодавства, яке регулює відносини у сфері\nзапобігання легалізації (відмиванню) доходів, одержаних злочинним\nшляхом. У разі ненадання таких відомостей клієнтом рахунок не\nвідкривається, а в разі наявності раніше відкритих рахунків банк\nвідмовляє в здійсненні обслуговування. Для ідентифікації і вжиття\nзаходів, достатніх, на думку банку, для підтвердження особи\nклієнта - юридичної особи та для забезпечення спроможності банку\nвиконувати правила внутрішнього фінансового моніторингу та\nпрограми його здійснення, у тому числі щодо виявлення фінансових\nоперацій, що мають сумнівний характер, банк має право витребувати\nпередбачену законодавством інформацію, яка стосується\nідентифікації цієї особи та її керівників, у органів державної\nвлади, які здійснюють нагляд та/або контроль за діяльністю цієї\nюридичної особи, банків, інших юридичних осіб, а також здійснювати\nпередбачені законодавством заходи щодо збору такої інформації з\nінших джерел. Вказані органи державної влади, банки, інші юридичні\nособи зобов'язані протягом десяти робочих днів з дня отримання\nзапиту безоплатно надати банку таку інформацію.\nДля ідентифікації клієнта - фізичної особи та вжиття заходів,\nдостатніх, на думку банку, для підтвердження його особи, банк має\nправо витребувати інформацію, яка стосується ідентифікації цієї\nособи, у органів державної влади, банків, інших юридичних осіб, а\nтакож здійснювати заходи щодо збору такої інформації про цю особу,\nяка є необхідною для виконання правил внутрішнього фінансового\nмоніторингу та програм його здійснення, у тому числі щодо\nвиявлення фінансових операцій, що мають сумнівний характер.\nВказані органи державної влади, банки, інші юридичні особи\nзобов'язані протягом десяти робочих днів з дня отримання запиту\nбезоплатно надати банку таку інформацію.\nІдентифікація клієнта банку не є обов'язковою при здійсненні\nкожної операції, якщо клієнт був раніше ідентифікований відповідно\nдо вимог законодавства, яке регулює відносини у сфері запобігання\nлегалізації (відмиванню) доходів, одержаних злочинним шляхом.\nЗа наявності рішення уповноваженого державного органу про\nскасування державної реєстрації юридичної особи або державної\nреєстрації суб'єкта підприємницької діяльності - фізичної особи,\nвизнання в установленому порядку юридичної особи фіктивною або\nоголошення фізичної особи померлою чи визнання безвісно відсутньою\nбанк закриває рахунок такої особи і невідкладно надає інформацію\nспеціально уповноваженому органу виконавчої влади з питань\nфінансового моніторингу щодо такого рахунку та не перераховує чи\nіншим шляхом не розпоряджається коштами на цьому рахунку до\nотримання розпоряджень зазначеного органу. У випадку ненадходження\nпротягом семи робочих днів зазначених розпоряджень або рішення\nсуду стосовно вжиття чи невжиття заходів щодо цих коштів банк\nвирішує пов'язані з ними питання відповідно до законодавства\nУкраїни."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Стаття 65. Зберігання документів",
      "content": "Усі документи про здійснення фінансових операцій, що\nпідлягають фінансовому моніторингу, та результати ідентифікації\nосіб, які здійснювали такі операції, банк зобов'язаний зберігати\nпротягом п'яти років з дня проведення таких операцій.\nРезультати ідентифікації власника рахунку та особи,\nуповноваженої діяти від його імені, зберігаються банком протягом\nп'яти років після закриття рахунку\".\n4. Абзац другий частини першої статті 306 Кримінального\nкодексу України ( 2341-14 ) (в редакції Закону України від\n16 січня 2003 року N 430-IV) ( 430-15 ) викласти в такій редакції:\n\"караються позбавленням волі на строк від п'яти до дванадцяти\nроків з позбавленням права обіймати певні посади або займатися\nпевною діяльністю на строк до трьох років з конфіскацією коштів\nабо іншого майна, одержаних злочинним шляхом, та з конфіскацією\nмайна\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності одночасно з набранням чинності\nЗаконом України \"Про запобігання та протидію легалізації\n(відмиванню) доходів, одержаних злочинним шляхом\" ( 249-15 ).\n2. Підпункт 2 пункту 7 розділу VII \"Прикінцеві положення\"\nЗакону України \"Про запобігання та протидію легалізації\n(відмиванню) доходів, одержаних злочинним шляхом\" ( 249-15 )\n(Відомості Верховної Ради України, 2003 р., N 1, ст. 2) виключити.\n3. Кабінету Міністрів України та Національному банку України\nв місячний строк з дня набрання чинності цим Законом забезпечити\nприйняття актів, необхідних для реалізації цього Закону.\n4. Банки зобов'язані протягом одного місяця з дня набрання\nчинності цим Законом закрити анонімні валютні та кодовані рахунки\nу порядку, встановленому Національним банком України."
    }
  ],
  "definitions": []
}