{
  "id": "ua-law-469-15",
  "type": "statute",
  "title": "Закон України (469-15)",
  "title_en": "",
  "short_name": "469-15",
  "status": "in_force",
  "issued_date": "2003-01-16",
  "url": "https://zakon.rada.gov.ua/laws/show/469-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\n{ Закон втратив чинність на підставі Кодексу\nN 2755-VI ( 2755-17 ) від 02.12.2010, ВВР, 2011, N 13-14,\nN 15-16, N 17, ст.112 }\nПро внесення змін до Закону України\n\"Про податок на додану вартість\"\n( Відомості Верховної Ради України (ВВР), 2003, N 14, ст.103 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести до Закону України \"Про податок на додану вартість\"\n( 168/97-ВР ) (Відомості Верховної Ради України, 1997 р., N 21,\nст. 156, N 51, ст. 305; 1998 р., N 25, ст. 147, N 33, ст. 224,\nN 52, ст. 328; 1999 р., N 39, ст. 357) такі зміни:\n1. У пункті 1.4 статті 1:\nа) абзац перший доповнити словами \"та операції з передачі\nмайна орендодавцем (лізингодавцем) на баланс орендаря\n(лізингоотримувача) згідно з договорами фінансової оренди\n(лізингу) або надання майна згідно з будь-якими іншими договорами,\nумови яких передбачають відстрочення оплати та передачу права\nвласності на таке майно не пізніше дати останнього платежу\";\nб) абзац другий після слів \"довірчого управління\" доповнити\nсловом \"оперативної\".\n2. У статті 3:\nа) у підпункті 3.1.1 пункту 3.1 слово \"оперативної\"\nвиключити;\nб) абзаци перший та другий підпункту 3.2.2 пункту 3.2\nвикласти у такій редакції:\n\"3.2.2. надання орендодавцем (лізингодавцем) майна у\nкористування орендарю (лізингоотримувачу) згідно з умовами\nдоговору оперативної оренди (лізингу) або оренди землі, а також\nповернення такого майна орендодавцю (лізингодавцю) після\nзакінчення дії такого договору; сплати процентів або комісій у складі орендних (лізингових)\nплатежів, нарахованих на вартість об'єкта фінансового лізингу (без\nурахування частини лізингового платежу, що надається у рахунок\nкомпенсації частини вартості об'єкта фінансового лізингу згідно із\nдоговором)\".\n3. Пункт 4.5 статті 4 доповнити абзацом третім такого змісту:\n\"Правила, визначені цим пунктом, застосовуються також при\nзбільшенні суми валових витрат або валового доходу платника цього\nподатку внаслідок проведення процедур врегулювання сумнівної або\nбезнадійної заборгованості відповідно до положень статті 12 Закону\nУкраїни \"Про оподаткування прибутку підприємств\" ( 334/94-ВР ) чи\nвизнання боргу покупця безнадійним з інших причин, визначених\nзаконом\".\n4. У статті 7:\nа) підпункт 7.3.4 пункту 7.3 викласти у такій редакції:\n\"7.3.4. Датою виникнення податкових зобов'язань орендодавця\n(лізингодавця) для операцій фінансової оренди (лізингу) є дата\nфактичного передання об'єкта фінансової оренди (лізингу) у\nкористування орендарю (лізингоотримувачу)\";\nб) підпункт 7.5.3 пункту 7.5 викласти у такій редакції:\n\"7.5.3. датою виникнення права орендаря (лізингоотримувача)\nна збільшення податкового кредиту для операцій фінансової оренди\n(лізингу) є дата фактичного отримання об'єкта фінансового лізингу\nтаким орендарем\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня його опублікування і\nзастосовується до правовідносин, що виникли за звітний період,\nякий починається з 1 січня 2003 року.\n2. Операції з фінансового лізингу, згідно з якими об'єкт\nфінансового лізингу був переданий орендарю до моменту набрання\nчинності цим Законом, оподатковуються за правилами, що діяли на\nмомент передання такого об'єкта, або за правилами, визначеними цим\nЗаконом, за вибором лізингодавця (орендодавця).\n3. Оподаткування бартерних операцій, якщо заключна операція\nне була завершена до моменту набрання чинності цим Законом,\nздійснюється за правилами, що діяли до моменту набрання чинності\nцим Законом.\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 16 січня 2003 року\nN 469-IV\n\nПро внесення змін до Закону України \"Про податок на додану вартість\"\nЗакон України від 16.01.2003 № 469-IV\n\nВтрата чинності від 01.01.2011 , підстава — 2755-VI\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/469-15\nЗаконодавство України\nстаном на 22.02.2026\n\nвтратив чинність"
    }
  ],
  "definitions": []
}