{
  "id": "ua-law-374-15",
  "type": "statute",
  "title": "Закон України (374-15)",
  "title_en": "",
  "short_name": "374-15",
  "status": "in_force",
  "issued_date": "2002-12-26",
  "url": "https://zakon.rada.gov.ua/laws/show/374-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Поняття контррозвідувальної діяльності",
      "content": "Контррозвідувальна діяльність - спеціальний вид діяльності у сфері забезпечення державної безпеки, яка здійснюється з використанням системи контррозвідувальних, пошукових, режимних, адміністративно-правових заходів, спрямованих на попередження, своєчасне виявлення і запобігання зовнішнім та внутрішнім загрозам безпеці України, розвідувальним, терористичним та іншим протиправним посяганням спеціальних служб іноземних держав, а також організацій, окремих груп та осіб на інтереси України."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Мета і завдання контррозвідувальної діяльності",
      "content": "Метою контррозвідувальної діяльності є попередження, своєчасне виявлення і запобігання зовнішнім та внутрішнім загрозам безпеці України, припинення розвідувальних, терористичних та інших протиправних посягань спеціальних служб іноземних держав, а також організацій, окремих груп та осіб на державну безпеку України, усунення умов, що їм сприяють, та причин їх виникнення.\nЗавданнями контррозвідувальної діяльності є:\nдобування, аналітична обробка та використання інформації, що містить ознаки або факти розвідувальної, терористичної та іншої діяльності спеціальних служб іноземних держав, а також організацій, окремих груп та осіб на шкоду державній безпеці України;\nпротидія розвідувальній, терористичній та іншій діяльності спеціальних служб іноземних держав, а також організацій, окремих груп та осіб на шкоду державній безпеці України;\nрозроблення і реалізація заходів щодо запобігання, усунення та нейтралізації загроз інтересам держави, суспільства та правам громадян."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Правова основа контррозвідувальної діяльності",
      "content": "Правову основу контррозвідувальної діяльності становлять Конституція України , чинні міжнародні договори України, згода на обов’язковість яких надана Верховною Радою України, цей та інші закони України, а також прийняті відповідно до них нормативно-правові акти."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Принципи контррозвідувальної діяльності",
      "content": "Основними принципами контррозвідувальної діяльності є:\nзаконність;\nповага і дотримання прав та свобод людини і громадянина;\nпозапартійність;\nбезперервність;\nконспірація, поєднання гласних та негласних форм і методів діяльності;\nкомплексне використання правових, профілактичних та організаційних заходів;\nадекватність заходів щодо захисту державної безпеки реальним і потенційним загрозам;\nвзаємодія з органами державної влади України, органами місцевого самоврядування, об’єднаннями громадян, юридичними та фізичними особами;\nпідконтрольність та підзвітність відповідним органам державної влади в межах, передбачених законом."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Право на здійснення контррозвідувальної діяльності",
      "content": "Спеціально уповноваженим органом державної влади у сфері контррозвідувальної діяльності є Служба безпеки України.\nКонтррозвідувальні заходи в інтересах забезпечення охорони державного кордону України, посадових осіб, стосовно яких здійснюється державна охорона, можуть проводити розвідувальні органи України, підрозділи забезпечення внутрішньої і власної безпеки Державної прикордонної служби України та Управління державної охорони України, яким законами України \"Про оперативно-розшукову діяльність\" та \"Про розвідку\" надано право здійснювати оперативно-розшукову чи розвідувальну діяльність.\nРозвідувальні органи України, крім визначених у частині другій цієї статті випадків, також можуть проводити контррозвідувальні заходи у випадках, зазначених у статті 17 Закону України \"Про розвідку\".\nПравоохоронні та інші органи державної влади, органи місцевого самоврядування, підприємства, установи та організації України, незалежно від форми власності, в межах, визначених законами України та іншими нормативно-правовими актами, сприяють органам і підрозділам Служби безпеки України у проведенні контррозвідувальної діяльності в інтересах забезпечення державної безпеки.\nЗдійснення контррозвідувальних заходів іншими суб’єктами, крім визначених цим Законом, забороняється."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Підстави для проведення контррозвідувальної діяльності",
      "content": "Підставами для проведення контррозвідувальної діяльності є:\n1) наявність достатньої інформації, що потребує перевірки за допомогою спеціальних форм, методів і засобів, про:\nздійснення розвідувальної діяльності проти України спеціальними службами іноземних держав, а також організаціями, окремими групами і особами;\nпосягання на державний суверенітет, конституційний лад і територіальну цілісність України;\nтерористичні посягання чи терористичну діяльність, кримінальні правопорушення проти миру, безпеки людства та міжнародного правопорядку;\n2) виконання визначених законом завдань щодо:\nконтррозвідувального забезпечення економічного, інформаційного, науково-технічного потенціалу, оборонно-промислового і транспортного комплексів та їх об’єктів, національної системи зв’язку, Збройних Сил України та інших утворених відповідно до законів України військових формувань, військово-технічного співробітництва, дотримання міжнародних режимів нерозповсюдження;\nконтррозвідувального забезпечення закордонних дипломатичних установ України, безпеки співробітників цих установ та членів їх сімей у державі перебування, відряджених за кордон громадян України, які обізнані у відомостях, що становлять державну таємницю, а також охорони державної таємниці в цих установах;\nконтррозвідувального захисту органів державної влади, правоохоронних і розвідувальних органів, охорони державної таємниці;\nзахисту посольств і представництв іноземних держав в Україні та їх співробітників від терористичних посягань;\nвивчення і перевірки осіб, які оформлюються для допуску до державної таємниці, до роботи з ядерними матеріалами та на ядерних установках чи залучених до конфіденційного співробітництва;\nзабезпечення власної безпеки, у тому числі співробітників органів та підрозділів, що здійснюють контррозвідувальну діяльність, членів їх сімей та осіб, які допомагають і сприяють у здійсненні контррозвідувальної діяльності;\nінформаційно-аналітичного забезпечення органів державної влади (щодо загроз державній безпеці України);\n3) потреба виявлення технічними засобами і припинення роботи радіоелектронних та інших пристроїв, функціонування яких створює загрози державній безпеці України чи передумови до витоку інформації з обмеженим доступом, а також радіовипромінювань радіоелектронних засобів, що використовуються у протиправних цілях.\nПідставами для проведення контррозвідувальних заходів підрозділами забезпечення внутрішньої і власної безпеки Державної прикордонної служби України та Управлінням державної охорони України є виконання визначених законом завдань щодо забезпечення охорони (захисту) державного кордону України, посадових осіб, стосовно яких здійснюється державна охорона, а для розвідувальних органів України також випадки, зазначені в частині другій статті 17 Закону України \"Про розвідку\".\nІнформація про підстави, зазначені у цій статті, може міститися у заявах і повідомленнях громадян, осіб, залучених до конфіденційного співробітництва, посадових та службових осіб, громадських організацій, медіа; у матеріалах органів досудового розслідування та суду; у запитах, інформаціях та матеріалах спеціальних служб і правоохоронних органів іноземних держав, міжнародних установ і організацій; матеріалах правоохоронних органів та інших органів державної влади України щодо загроз державній безпеці України, матеріалах Служби безпеки України щодо організації, здійснення, форм і методів терористичної, розвідувальної та іншої діяльності на шкоду державній безпеці України; у запитах визначених Кабінетом Міністрів України повноважних державних органів, установ та організацій щодо надання допуску особам до державної таємниці і роботи з ядерними матеріалами та на ядерних установках."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Функції і повноваження органів, підрозділів та співробітників Служби безпеки України, що здійснюють контррозвідувальну діяльність",
      "content": "Функції органів, підрозділів та співробітників Служби безпеки України, що здійснюють контррозвідувальну діяльність, визначаються Законом України \"Про Службу безпеки України\".\nДля виконання визначених законом завдань та за наявності підстав, передбачених статтею 6 цього Закону, в ході контррозвідувальної діяльності органи, підрозділи та співробітники Служби безпеки України мають право:\n1) здійснювати контррозвідувальний пошук, оперативно-розшукові заходи з використанням оперативних та оперативно-технічних сил і засобів, опитувати осіб за їх згодою, використовувати їх добровільну допомогу;\n2) виявляти, фіксувати і документувати гласно і негласно розвідувальні, терористичні та інші посягання на державну безпеку України, вести їх оперативний облік, здійснювати візуальне спостереження в громадських місцях із застосуванням фото-, кіно- і відеозйомки, оптичних та радіоприладів, інших технічних засобів;\n3) проводити контррозвідувальні операції та відповідні оперативні і оперативно-технічні заходи з метою попередження, своєчасного виявлення і припинення розвідувально-підривної, терористичної та іншої протиправної діяльності на шкоду державній безпеці України;\n4) мати гласних і негласних штатних і позаштатних працівників, створювати з метою конспірації підприємства, установи та організації, використовувати документи, що зашифровують особу чи відомчу належність працівників, приміщень і транспортних засобів органів та підрозділів, що здійснюють контррозвідувальну діяльність;\n5) витребовувати, збирати і вивчати, за наявності визначених законом підстав, документи та відомості, що характеризують діяльність підприємств, установ, організацій, а також спосіб життя окремих осіб, джерела і розміри їх доходів для попередження і припинення розвідувальних, терористичних та інших протиправних посягань на державну безпеку України;\n6) виключно з метою попередження, своєчасного виявлення і припинення розвідувальних, терористичних та інших посягань на державну безпеку України, отримання інформації в інтересах контррозвідки на підставі відповідної контррозвідувальної справи:\nздійснювати заходи, визначені частиною третьою статті 8 Закону України \"Про оперативно-розшукову діяльність\", - лише за ухвалою слідчого судді, постановленою за клопотанням керівника відповідного оперативного підрозділу або його заступника, погодженим прокурором. Нагляд за додержанням законів під час проведення контррозвідувальної діяльності здійснюється Генеральним прокурором, виконувачем його обов’язків або уповноваженими наказом Генерального прокурора заступниками Генерального прокурора;\nздійснювати ідентифікацію осіб з використанням геномної інформації людини, зокрема, здійснювати відбір, зберігання біологічного матеріалу та обробку геномної інформації людини, а також проводити або ініціювати проведення молекулярно-генетичної експертизи (дослідження), створювати, вести та адмініструвати базу даних геномної інформації людини. Геномна інформація людини, встановлена із зазначеного біологічного матеріалу, вноситься лише до бази даних геномної інформації людини та використовується спеціально уповноваженим органом державної влади у сфері контррозвідувальної діяльності у межах його завдань та повноважень;\n7) затримувати і тримати у спеціально відведених для цього місцях:\nосіб, підозрюваних у підготовці чи проведенні розвідувально-підривної, терористичної діяльності та вчиненні інших кримінальних правопорушень, розслідування яких віднесено до компетенції органів Служби безпеки України, - на строки і в порядку, що передбачені законами України;\nосіб, які проникли на об’єкти та у місця, що охороняються органами і підрозділами Служби безпеки України, - на строк до трьох годин, а у разі нагальної необхідності запобігання злочинові чи його припинення та з метою встановлення особи - до сімдесяти двох годин з повідомленням про це суду протягом 24 годин з моменту затримання для перевірки обгрунтованості цього запобіжного заходу.\nПроводити особистий огляд вказаних осіб та огляд речей, що знаходяться при них, транспортних засобів і вилучати документи та предмети, які можуть бути речовими доказами або є небезпечними для життя і здоров’я людей;\n8) виключно для припинення розвідувальних, терористичних та інших протиправних посягань на державну безпеку України, а також при переслідуванні осіб, підозрюваних у проведенні такої діяльності, у будь-який час безперешкодно заходити і перебувати на території та в приміщеннях органів державної влади та їх структурних підрозділів, органів місцевого самоврядування, підприємств, установ та організацій, незалежно від форми власності, а на військові об’єкти, що охороняються, - в установленому порядку;\n9) перебувати у порядку, погодженому з керівниками органів охорони державного кордону Державної прикордонної служби України, для вжиття контррозвідувальних заходів у межах прикордонної смуги, контрольованого прикордонного району, в пунктах пропуску через державний кордон і територіальному морі України;\n10) у невідкладних випадках при здійсненні контррозвідувальних заходів безперешкодно користуватися засобами зв’язку, що належать підприємствам, установам і організаціям, а засобами зв’язку, що належать громадянам, - за їх згодою, з наступним відшкодуванням витрат за їх вимогою;\n11) в інтересах забезпечення державної безпеки та виконання завдань контррозвідувальної діяльності організовувати, координувати і проводити наукові та науково-технічні дослідження, створювати у порядку, визначеному законодавством України, відповідні наукові установи та міжвідомчі координаційно-дорадчі органи;\n12) зберігати, носити, застосовувати, використовувати зброю, спеціальні засоби, вживати заходів фізичного впливу відповідно до законів України та інших актів законодавства України, провозити зброю та спеціальні засоби в усіх видах транспорту;\n13) користуватися правами, визначеними законами України \"Про Службу безпеки України\" , \"Про державну таємницю\" та іншими законами України.\nФункцію контррозвідувального забезпечення закордонних дипломатичних установ України, безпеки співробітників цих установ та членів їх сімей у державі перебування, відряджених за кордон громадян України, які обізнані у відомостях, що становлять державну таємницю, а також охорони державної таємниці в цих установах, здійснює Служба безпеки України.\nНадані права співробітники органів та підрозділів, що здійснюють контррозвідувальну діяльність, не можуть використовувати у протиправних цілях. У разі невиконання цих вимог вони несуть відповідальність, встановлену законом."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Основні засади організації контррозвідувальної діяльності",
      "content": "Організація та координація контррозвідувальної діяльності покладаються на Центральне управління Служби безпеки України.\nПорядок організації і здійснення контррозвідувальної діяльності визначається законами України та прийнятими відповідно до них нормативно-правовими актами Служби безпеки України, а у випадках, передбачених законом, - міжвідомчими нормативно-правовими актами.\nВідбір, зберігання біологічного матеріалу, проведення молекулярно-генетичної експертизи (дослідження), обробка геномної інформації людини під час здійснення контррозвідувальної діяльності, а також ведення визначеної цим Законом бази даних геномної інформації людини здійснюються відповідно до цього Закону та інших законів України в порядку, визначеному нормативно-правовими актами Служби безпеки України.\nКонтррозвідувальна діяльність здійснюється гласно і негласно.\nГласні контррозвідувальні заходи передбачають використання відкритих (офіційних) форм і методів роботи у сфері забезпечення державної безпеки.\nНегласні контррозвідувальні заходи здійснюються із залученням осіб, які конфіденційно співпрацюють з контррозвідувальними органами і підрозділами, а також з використанням оперативних, оперативно-технічних та спеціальних сил і засобів. Порядок використання негласних методів та засобів при здійсненні контррозвідувальної діяльності визначається на основі цього Закону нормативно-правовими актами Служби безпеки України.\nДля організації та здійснення контррозвідувальної діяльності, систематизації і документальної фіксації отриманих результатів, їх аналізу, оперативної і правової оцінки, прийняття відповідних управлінських рішень органи і підрозділи Служби безпеки України, що здійснюють контррозвідувальну діяльність, ведуть контррозвідувальні справи. Проведення відповідно до Закону України \"Про розвідку\" розвідувальних заходів в інтересах контррозвідки здійснюється на підставі відповідної контррозвідувальної справи.\nКонтррозвідувальна справа заводиться за наявності визначених цим Законом підстав для здійснення контррозвідувальної діяльності.\nПостанова про заведення такої справи підлягає затвердженню начальниками відповідних підрозділів Центрального управління Служби безпеки України, які здійснюють контррозвідувальну діяльність, начальниками регіональних органів, органів військової контррозвідки Служби безпеки України або їх заступниками, керівником розвідувального органу України або його заступниками, керівником підрозділу забезпечення внутрішньої та власної безпеки центрального органу виконавчої влади, що реалізує державну політику у сфері охорони державного кордону, або його заступником в межах повноважень, визначених цим Законом.\nВиключно з метою проведення контррозвідувальних заходів, систематизації і документальної фіксації отриманих результатів, їх аналізу та оперативної оцінки у межах визначених законом прав і завдань, що стосуються охорони (захисту) державного кордону України, за погодженням із Службою безпеки України та у взаємодії з нею контррозвідувальні справи можуть вести підрозділи прикордонної розвідки з дозволу начальника розвідувального органу та підрозділи забезпечення внутрішньої і власної безпеки Державної прикордонної служби України з дозволу керівника підрозділу забезпечення внутрішньої та власної безпеки центрального органу виконавчої влади, що реалізує державну політику у сфері охорони державного кордону, або їх заступників, а у випадках, зазначених у частині другій статті 17 Закону України \"Про розвідку\", контррозвідувальні справи можуть вести розвідувальні органи України з дозволу їх керівників або їх заступників.\nКонтррозвідувальна справа повинна бути закрита у разі:\n1) завершення виконання контррозвідувальних заходів або вичерпання можливостей для їх здійснення;\n2) спростування матеріалів, які були підставами для здійснення контррозвідувальної діяльності;\n3) припинення розвідувальної, терористичної чи іншої протиправної діяльності на шкоду державній безпеці України;\n4) виїзду особи на постійне місце проживання за межі України та відсутності можливості проведення щодо неї контррозвідувальних заходів;\n5) заведення за матеріалами контррозвідувальної діяльності оперативно-розшукової справи;\n6) притягнення особи до кримінальної відповідальності, в тому числі і за кордоном, за дії, що були підставами для заведення контррозвідувальної справи;\n7) смерті особи, щодо якої заведено контррозвідувальну справу.\nЗ метою попередження, своєчасного виявлення і припинення розвідувальних, терористичних та інших протиправних посягань на державну безпеку України органи та підрозділи Служби безпеки України, що здійснюють контррозвідувальну діяльність, за її результатами за необхідності проводять профілактику правопорушень у сфері державної безпеки; в разі виявлення в ході цієї роботи осіб, які потребують попереджувального впливу, оголошують їм офіційне застереження про неприпустимість протиправної поведінки.\nПро результати контррозвідувальної діяльності Служба безпеки України звітує Президенту України та інформує Верховну Раду України. Висвітлення результатів контррозвідувальної діяльності здійснюється з дотриманням вимог законодавства України."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Захист відомостей про контррозвідувальну діяльність",
      "content": "Відомості про організацію, плани, зміст, форми, методи, засоби, фінансування та матеріально-технічне забезпечення, результати контррозвідувальної діяльності, наукових і науково-технічних розробок з питань забезпечення державної безпеки, а також про осіб, які співробітничають або раніше співробітничали на конфіденційній основі з органами та підрозділами Служби безпеки України, що здійснюють контррозвідувальну діяльність, узагальнюючі відомості про особовий склад цих органів та підрозділів становлять державну таємницю і підлягають захисту в порядку, визначеному Законом України \"Про державну таємницю\". Доступ до зазначених відомостей може надаватися у випадках та у порядку, визначеному Службою безпеки України, згідно з вимогами закону. Забороняється оприлюднювати або надавати (розголошувати) зібрані відомості, а також інформацію щодо проведення або непроведення стосовно певної особи контррозвідувальної діяльності та заходів до прийняття рішення за результатами такої діяльності або заходів."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Соціальні та правові гарантії співробітників органів і підрозділів Служби безпеки України, які здійснюють контррозвідувальну діяльність",
      "content": "На співробітників органів і підрозділів Служби безпеки України, що здійснюють контррозвідувальну діяльність, поширюються соціальні і правові гарантії, встановлені законами України \"Про Службу безпеки України\" , \"Про соціальний і правовий статус військовослужбовців та членів їх сімей\" , іншими законами України.\nПід час виконання співробітниками контррозвідувальних органів та підрозділів Служби безпеки України службових обов’язків їх адміністративне затримання, а також особистий огляд чи огляд речей, що є при них, транспортних засобів, які вони використовують, у разі необхідності проводиться, крім випадків вчинення ними кримінальних правопорушень, у присутності уповноваженого представника відповідного органу чи підрозділу Служби безпеки України.\nНіхто, крім прямих начальників, не має права втручатися в службову діяльність співробітників органів та підрозділів Служби безпеки України, що здійснюють контррозвідувальну діяльність. За втручання або перешкоджання виконанню ними службових обов’язків, вчинення опору, образу честі та гідності, погрози або насильства настає відповідальність згідно із законом."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Гарантії дотримання законності під час здійснення контррозвідувальної діяльності",
      "content": "Держава гарантує дотримання конституційних прав та свобод людини і громадянина при здійсненні контррозвідувальної діяльності. Не допускається обмеження прав та свобод людини і громадянина, крім випадків, передбачених законом.\nДіяльність органів та підрозділів Служби безпеки України, що здійснюють контррозвідувальну діяльність, не може бути використана для вирішення не передбачених цим Законом завдань.\nПосадові особи та співробітники органів і підрозділів Служби безпеки України, що здійснюють контррозвідувальну діяльність, несуть дисциплінарну, адміністративну, матеріальну або кримінальну відповідальність згідно із законом.\nНе підлягає розголошенню інформація, що стосується особистого життя, честі та гідності людини, яка стала відома у процесі контррозвідувальної діяльності.\nГромадяни мають право у встановленому законом порядку отримувати письмові пояснення з приводу обмеження в ході здійснення контррозвідувальної діяльності їх прав і свобод та оскаржувати ці дії."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Контроль за контррозвідувальною діяльністю, нагляд за дотриманням законності органами та підрозділами, що її здійснюють",
      "content": "Контроль за контррозвідувальною діяльністю органів та підрозділів Служби безпеки України, нагляд за дотриманням ними законів України здійснюються відповідно до Конституції та законів України."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Прикінцеві положення",
      "content": "1. Цей Закон набирає чинності з дня його опублікування.\n2. До приведення законів України та інших нормативно-правових актів у відповідність із цим Законом вони застосовуються у частині, що не суперечить цьому Закону.\n3. Кабінету Міністрів України у шестимісячний строк з дня набрання чинності цим Законом:\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити приведення міністерствами, іншими центральними органами виконавчої влади України їх нормативно-правових актів у відповідність із цим Законом.\n4. Службі безпеки України підготувати проекти законів стосовно внесення змін до законів України, що випливають з цього Закону, для внесення їх в установленому порядку на розгляд Верховної Ради України.\nЛ.КУЧМА"
    }
  ],
  "definitions": []
}