{
  "id": "ua-law-359-15",
  "type": "statute",
  "title": "Закон України (359-15)",
  "title_en": "",
  "short_name": "359-15",
  "status": "in_force",
  "issued_date": "2002-12-25",
  "url": "https://zakon.rada.gov.ua/laws/show/359-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до Закону України\n\"Про металобрухт\"\n( Відомості Верховної Ради України (ВВР), 2003, N 6, ст.52 )\n\nВерховна Рада України п о с т а н о в л я є :\n1. Внести до Закону України \"Про металобрухт\" ( 619-14 )\n(Відомості Верховної Ради України, 1999 р., N 25, ст. 212;\n2001 р., N 1, ст. 3) такі зміни:\n1) у статті 1:\nв абзаці другому слова \"від виробництва та обробки\"\nвиключити;\nабзац четвертий викласти в такій редакції:\n\"операції з металобрухтом - заготівля, переробка,\nметалургійна переробка брухту чорних і кольорових металів\";\nв абзаці шостому слово \"транспортуванням\" виключити;\nабзац сьомий викласти в такій редакції:\n\"переробка металобрухту - діяльність, пов'язана із доведенням\nметалобрухту шляхом сортування або, в разі потреби, пресування,\nпакетування, дрібнення, різання до стану, який відповідає\nвстановленим стандартам, нормам і правилам; вилучення металевої\nскладової із шлаків металургійної переробки чорних та кольорових\nметалів і їх сплавів\";\nабзац восьмий виключити;\nабзац дев'ятий викласти в такій редакції:\n\"купівля та/або реалізація металобрухту - діяльність,\nпов'язана із передачею права власності на металобрухт іншому\nвласнику в обмін на еквівалентну суму коштів або боргових\nзобов'язань\";\nабзац десятий виключити;\nабзац одинадцятий викласти в такій редакції:\n\"металургійна переробка металобрухту - переплавка\nметалобрухту в металургійних агрегатах з використанням додаткових\nматеріалів та особливих технологічних режимів з метою зміни\nструктури металу, доведення його хімічного складу до параметрів,\nякі відповідають вимогам стандартів, та отримання легованої сталі,\nвідповідних марок кольорових металів і їх сплавів із визначеними\nтехнологічними та експлуатаційними властивостями\";\nв абзаці дванадцятому слова \"спеціальне технологічне\",\n\"складські приміщення, кваліфікований персонал\", \"і контроль\nякісного складу металобрухту\" виключити, а слово \"протипожежну\"\nзамінити словом \"пожежну\";\nв абзаці тринадцятому слова \"вибухо-, пожежонебезпечність\"\nзамінити словами \"вибухову, пожежну\";\nабзац чотирнадцятий викласти в такій редакції:\n\"експортний сертифікат якості - документ, що підтверджує\nвідповідність хімічного складу виробу маркам ливарних сплавів,\nстандартам, міжнародним стандартам, визначає спосіб виробництва,\nномер плавки та виданий власною акредитованою лабораторією,\nзанесеною до реєстру центрального органу виконавчої влади з питань\nпромислової політики\";\nв абзаці шістнадцятому слова \"від виробництва\" виключити;\nабзац сімнадцятий викласти в такій редакції:\n\"спеціалізовані металургійні переробні підприємства -\nпідприємства, які відповідають вимогам, що ставляться цим Законом\nдо спеціалізованого підприємства, мають у власності виробниче\nобладнання, яке забезпечує технологію металургійної переробки\nметалобрухту, пов'язану зі зміною структури металу, його хімічного\nскладу відповідно до стандартів, та пройшли атестацію в порядку,\nвстановленому центральним органом виконавчої влади з питань\nпромислової політики\";\nв абзаці вісімнадцятому слова \"та переробці\", \"кваліфікований\nперсонал\" виключити;\nдоповнити абзацом такого змісту:\n\"первинна металургійна переробка металобрухту - переплавка\nметалобрухту в металургійних агрегатах, виготовлення зливків,\nчушок, пластин та інших напівфабрикатів з невизначеними\nтехнологічними властивостями без використання додаткових\nматеріалів, які застосовуються при виробництві ливарних сплавів\nвідповідно до стандартів\";\n2) у статті 4:\nчастину другу викласти в такій редакції:\n\"Ліцензії на заготівлю та переробку металобрухту кольорових\nі/або чорних металів можуть видаватися лише спеціалізованим\nпідприємствам. Ліцензії на заготівлю, переробку та металургійну\nпереробку металобрухту кольорових і/або чорних металів можуть\nвидаватися лише спеціалізованим металургійним переробним\nпідприємствам\";\nчастину третю після першого речення доповнити новим реченням\nтакого змісту: \"Місцеві державні адміністрації можуть делегувати\nвідповідним сільським, селищним, міським радам повноваження щодо\nобстеження спеціалізованих або спеціалізованих металургійних\nпереробних підприємств на їх відповідність вимогам цього Закону\";\nу частині дев'ятій слово \"транспортування\" виключити;\nчастину десяту викласти в такій редакції:\n\"Приймання промислового брухту від юридичних осіб\nоформлюється актом приймання із зазначенням найменування юридичної\nособи, кількості та джерел походження металобрухту. В акті\nробиться відмітка про вибухову безпеку, а в разі потреби - про\nдезактивацію і очищення металобрухту від шкідливих речовин та\nзазначається рівень дози випромінювання. Порядок приймання,\nзберігання і методи випробувань металобрухту чорних та кольорових\nметалів встановлюються відповідно до стандартів\";\nчастину одинадцяту викласти в такій редакції:\n\"Оформлення документів, що засвідчують набуття права\nвласності на металобрухт, та актів приймання металобрухту є\nобов'язковим. Ці документи повинні знаходитися у власника\nметалобрухту та зберігатися протягом одного року\";\n3) у статті 5:\nу частині першій слова \"збирання\", \"транспортування,\nреалізацію\" виключити;\nу частині другій слова \"вибухо-, пожежонебезпечністю\"\nзамінити словами \"вибуховою, пожежною\";\nчастину третю викласти в такій редакції:\n\"Обов'язковою умовою для отримання ліцензії на здійснення\nоперацій з металобрухтом є наявність у заявника облаштованої\nземельної ділянки для здійснення операцій з брухтом кольорових\nметалів та їх сплавів площею не менш як 500 кв. м, з брухтом\nчорних металів та їх сплавів - не менш як 1000 кв. м, яка повинна\nмати бетонне або тверде покриття, яке унеможливлює проникнення в\nгрунт шкідливих речовин. Кожна облаштована земельна ділянка може\nвикористовуватися лише одним суб'єктом підприємницької діяльності,\nякий здійснює операції з металобрухтом. Забороняється здійснювати\nзаготівлю, переробку металобрухту на територіях портів,\nзалізничних станцій. Спеціалізовані, спеціалізовані металургійні\nпереробні підприємства мають право зберігати на територіях портів\nта залізничних станцій власний металобрухт тільки з метою його\nзавантаження за наявності відповідної ліцензії, виданої\nцентральним органом виконавчої влади з питань промислової\nполітики\";\n4) частину другу статті 6 виключити;\n5) статтю 8 виключити;\n6) статтю 9 викласти в такій редакції:\n\" Стаття 9. Експорт металобрухту\nКонтракти (договори, угоди) на експорт металобрухту\nпідлягають реєстрації в порядку, визначеному Кабінетом Міністрів\nУкраїни.\nЕкспорт, а також вивезення за межі митної території України\nяк давальницької сировини брухту легованих чорних металів, брухту\nкольорових металів, продуктів первинної металургійної переробки у\nформі зливків, чушок, пластин та інших напівфабрикатів з\nнерафінованої міді (в тому числі анодів) забороняються.\nЕкспорт металобрухту, який утворився у військових частинах,\nвійськових установах, військових навчальних закладах Збройних Сил\nУкраїни та інших військових формуваннях, утворених відповідно до\nзаконів України, перелік якого затверджується Кабінетом Міністрів\nУкраїни, забороняється. Експорт списаних на металобрухт агрегатів\nмашин, кораблів, плавзасобів, військової техніки, рухомого складу\nзалізничного транспорту в нерозібраному стані забороняється.\nЕкспорт продуктів (напівфабрикатів) металургійної переробки\nбрухту кольорових металів та їх сплавів у формі зливків, чушок та\nпластин здійснюється за наявності експортного сертифіката якості\nвиключно спеціалізованими металургійними переробними\nпідприємствами, на яких виготовлена ця продукція. Зазначені\nпідприємства повинні мати систему управління якістю, яка\nвідповідає вимогам стандартів ДСТУ ISO серії 9000, що підтверджено\nсертифікатом відповідності, виданим органом сертифікації,\nакредитованим в установленому законодавством порядку.\nЕкспорт міді рафінованої (в тому числі катодів, ваєрбарсів,\nбілетів, інше) та мідних сплавів необроблених, які за способом\nвиробництва та будь-яким із показників хімічного складу не\nвідповідають вимогам стандартів для марок міді та мідних сплавів\n(латуні, бронзи), забороняється\";\n7) друге речення частини другої статті 11 викласти в такій\nредакції: \"У разі повторного несвоєчасного надання інформації або\nнадання недостовірної інформації до органів державної статистики\nліцензія анулюється\";\n8) у частині третій статті 13 слова \"організувати перевірку\"\nвиключити;\n9) в абзаці третьому частини першої статті 15 слова\n\"збирання\" та \"транспортування\" виключити.\n2. Цей Закон набирає чинності з дня його опублікування.\n3. Кабінету Міністрів України у місячний термін з дня\nнабрання чинності цим Законом забезпечити приведення своїх\nнормативно-правових актів, а також нормативно-правових актів\nміністерств та інших центральних органів виконавчої влади у\nвідповідність з цим Законом.\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 25 грудня 2002 року\nN 359-IV\n\nПро внесення змін до Закону України \"Про металобрухт\"\nЗакон України від 25.12.2002 № 359-IV\n\nНабрання чинності від 15.01.2003\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/359-15\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}