{
  "id": "ua-law-349-15",
  "type": "statute",
  "title": "Закон України (349-15)",
  "title_en": "",
  "short_name": "349-15",
  "status": "in_force",
  "issued_date": "2002-12-24",
  "url": "https://zakon.rada.gov.ua/laws/show/349-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\n{ Закон втратив чинність на підставі Кодексу\nN 2755-VI ( 2755-17 ) від 02.12.2010, ВВР, 2011, N 13-14,\nN 15-16, N 17, ст.112 }\n{ Закон втратив чинність, крім пп.\"г\" п.1 розділу I на підставі\nКодексу\nN 2755-VI ( 2755-17 ) від 02.12.2010 }\nПро внесення змін до Закону України\n\"Про оподаткування прибутку підприємств\"\n( Відомості Верховної Ради України (ВВР), 2003, N 12, ст.88 )\n{ Із змінами, внесеними згідно із Законами\nN 1344-IV ( 1344-15 ) від 27.11.2003, ВВР, 2004, N 17-18, ст.250\nN 2285-IV ( 2285-15 ) від 23.12.2004, ВВР, 2005, N 7-8, ст.162\nN 2505-IV ( 2505-15 ) від 25.03.2005, ВВР, 2005, N 17, N 18-19,\nст.267\nКодексом\nN 2755-VI ( 2755-17 ) від 02.12.2010, ВВР, 2011, N 13-14,\nN 15-16, N 17, ст.112 }\n\n{ Зупинено на 2004 рік дію підвищених норм амортизації,\nвстановлених цим Законом для основних фондів групи 1, 2, 3,\nкрім дії цих норм до амортизації витрат, здійснених платником\nподатку після 1 січня 2004 року у зв'язку з придбанням (виготовленням) нових основних фондів групи 1, 2, 3, які використовуються у виробничій діяльності платника податку та які раніше не були в експлуатації, а також витрат на поліпшення зазначених новопридбаних (виготовлених) основних фондів, понесених платником податку після 1 січня 2004 року згідно із Законом N 1344-IV ( 1344-15 ) від 27.11.2003 }\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести до Закону України \"Про оподаткування прибутку\nпідприємств\" ( 334/94-ВР ) (Відомості Верховної Ради України,\n1997 р., N 27, ст. 181, N 47, ст. 294; 1998 р., N 2, ст. 7, N 10,\nст. 35, N 18, ст. 94, N 26, ст. 151; 1999 р., N 1, ст. 1, N 2-3,\nст. 21, ст. 22, N 4, ст. 33, N 8, ст. 55, N 9-10, ст. 66, N 15,\nст. 83, N 17, ст. 114, N 18, ст. 140, N 28, ст. 229, N 32,\nст. 264, N 38, ст. 338, ст. 352, N 39, ст. 356, ст. 357, N 46,\nст. 418, N 50, ст. 435; 2000 р., N 2, ст. 16, N 5, ст. 34, N 10,\nст. 78, N 14-15-16, ст. 121, N 20, ст. 149, N 22, ст. 172, N 25,\nст. 197, N 26, ст. 209, N 32, ст. 254, ст. 260, N 35, ст. 283,\nN 38, ст. 318, ст. 319, N 39, ст. 333, N 43, ст. 363, ст. 370,\nN 45, ст. 375, ст. 377, N 46, ст. 393, N 48, ст. 406; 2001 р.,\nN 2-3, ст. 10, N 4, ст. 17, N 7, ст. 36, N 10, ст. 44, N 11,\nст. 46, N 20, ст. 96, N 23, ст. 114, N 30, ст. 143, N 32, ст. 169;\n2002 р., N 2, ст. 11, ст. 12, N 5, ст. 31, N 8, ст. 63, N 9,\nст. 68, N 10, ст. 78, N 12-13, ст. 92, N 16, ст. 114, N 29,\nст. 192, N 31, ст. 214, N 33, ст. 238, N 35, ст. 259) такі зміни:\n1. У статті 1:\nа) пункт 1.9 викласти у такій редакції:\n\"1.9. Дивіденд - платіж, який здійснюється юридичною особою -\nемітентом корпоративних прав чи інвестиційних сертифікатів на\nкористь власника таких корпоративних прав (інвестиційних\nсертифікатів) у зв'язку з розподілом частини прибутку такого\nемітента, розрахованого за правилами бухгалтерського обліку.\nДо дивідендів прирівнюється також платіж, який здійснюється\nдержавним некорпоратизованим, казенним чи комунальним\nпідприємством на користь відповідно держави або органу місцевого\nсамоврядування у зв'язку з розподілом частини прибутку такого\nпідприємства. При цьому наявність чи відсутність прибутку,\nрозрахованого згідно з правилами податкового обліку, не може\nвпливати на прийняття чи неприйняття рішення щодо нарахування\nдивідендів\";\nб) підпункт 1.11.1 пункту 1.11 після слів \"які мають статус\nнебанківських фінансових установ, згідно з відповідним\nзаконодавством\" доповнити словами \"а також іноземними урядами або\nйого офіційними агентствами чи міжнародними фінансовими\nорганізаціями та іншими кредиторами-нерезидентами\";\nв) у пункті 1.18:\nабзац перший після слів \"господарська операція\" доповнити\nсловами \"(крім операцій з фрахтування (чартеру) морських суден та\nінших транспортних засобів)\";\nпідпункти 1.18.1 та 1.18.2 викласти у такій редакції:\n\"1.18.1. Оперативний лізинг (оренда) - господарська операція\nфізичної або юридичної особи, що передбачає відповідно до договору\nоперативного лізингу (оренди) передання орендарю майна, що\nпідпадає під визначення основного фонду згідно із статтею 8 цього\nЗакону, придбаного або виготовленого орендодавцем на умовах інших,\nніж передбачаються фінансовим лізингом (орендою).\n1.18.2. Фінансовий лізинг (оренда) - господарська операція\nфізичної або юридичної особи, яка передбачає відповідно до\nдоговору фінансового лізингу (оренди) передання орендарю майна, що\nпідпадає під визначення основного фонду згідно із статтею 8 цього\nЗакону, придбаного або виготовленого орендодавцем, а також усіх\nризиків та винагород, пов'язаних з правом користування та\nволодіння об'єктом лізингу.\nЛізинг (оренда) вважається фінансовим, якщо лізинговий\n(орендний) договір містить одну з таких умов:\nоб'єкт лізингу передається на строк, протягом якого\nамортизується не менше 75 відсотків його первісної вартості за\nнормами амортизації, визначеними статтею 8 цього Закону, та\nорендар зобов'язаний придбати об'єкт лізингу у власність протягом\nстроку дії лізингового договору або в момент його закінчення за\nціною, визначеною у такому лізинговому договорі;\nсума лізингових (орендних) платежів з початку строку оренди\nдорівнює або перевищує первісну вартість об'єкта лізингу;\nякщо у лізинг передається об'єкт, що перебував у складі\nосновних фондів лізингодавця протягом строку перших 50 відсотків\nамортизації його первісної вартості, загальна сума лізингових\nплатежів має дорівнювати або бути більшою 90 відсотків від\nзвичайної ціни на такий об'єкт лізингу, діючої на початок строку\nдії лізингового договору, збільшеної на суму процентів,\nрозрахованих виходячи з облікової ставки Національного банку\nУкраїни, визначеної на дату початку дії лізингового договору на\nвесь його строк;\nмайно, яке передається у фінансовий лізинг, є виготовленим за\nзамовленням лізингоотримувача (орендаря) та після закінчення дії\nлізингового договору не може бути використаним іншими особами,\nкрім лізингоотримувача (орендаря), виходячи з його технологічних\nта якісних характеристик.\nДля цілей цього підпункту під терміном \"строк фінансового\nлізингу\" розуміється строк від дати передання майна\nлізингоотримувачу (орендарю) до дати набуття права власності на\nтаке майно або здійснення останнього лізингового платежу\nлізингоотримувачем, залежно від того, яка подія сталася раніше.\nНезалежно від того, чи відноситься лізингова операція до\nфінансового лізингу відповідно до норм цього підпункту чи ні,\nплатник податку має право при укладенні договору визначити таку\nоперацію як оперативний лізинг без права подальшої зміни статусу\nтакої операції до закінчення дії відповідного договору\";\nг) пункт 1.20 викласти у такій редакції:\n\"1.20. Звичайна ціна\n1.20.1. Якщо цим пунктом не встановлено інше, звичайною\nвважається ціна товарів (робіт, послуг), визначена сторонами\nдоговору. Якщо не доведене зворотне, вважається, що така звичайна\nціна відповідає рівню справедливих ринкових цін.\nСправедлива ринкова ціна - це ціна, за якою товари (роботи,\nпослуги) передаються іншому власнику за умови, що продавець бажає\nпередати такі товари (роботи, послуги), а покупець бажає їх\nотримати за відсутності будь-якого примусу, обидві сторони є\nвзаємно незалежними юридично та фактично, володіють достатньою\nінформацією про такі товари (роботи, послуги), а також ціни, які\nсклалися на ринку ідентичних (а за їх відсутності - однорідних)\nтоварів (робіт, послуг).\nРинок товарів (робіт, послуг) - сфера обігу товарів (робіт,\nпослуг), яка визначається виходячи з можливості покупця (продавця)\nреально і без значних додаткових витрат придбати (продати) товар\n(роботу, послугу) на найближчій стосовно будь-якої із сторін\nдоговору території.\nІдентичні товари (роботи, послуги) - товари (роботи,\nпослуги), що мають однакові характерні для них основні ознаки. Під\nчас визначення ідентичності товарів беруться до уваги, зокрема, їх\nфізичні характеристики, які не впливають на їх якісні\nхарактеристики і не мають суттєвого значення для визначення ознак\nтовару, якість і репутація на ринку, країна походження та\nвиробник. Незначні відмінності в їх зовнішньому вигляді можуть не\nвраховуватися.\nОднорідні товари (роботи, послуги) - товари (роботи,\nпослуги), які не є ідентичними, мають подібні характеристики і\nскладаються зі схожих компонентів, що дозволяє їм виконувати\nоднакові функції та (або) бути взаємозамінними. Під час визначення\nоднорідності товарів (робіт, послуг) беруться до уваги, зокрема,\nїх якість, наявність товарного знака, репутація на ринку, країна\nпоходження та виробник.\n1.20.2. Для визначення звичайної ціни товару (робіт, послуг)\nвикористовується інформація про укладені на момент продажу такого\nтовару (роботи, послуги) договори з ідентичними (однорідними)\nтоварами (роботами, послугами) у співставних умовах. Зокрема,\nвраховуються такі умови договорів, як кількість (обсяг) товарів\n(наприклад, обсяг товарної партії), строки виконання зобов'язань,\nумови платежів, звичайних для такої операції, а також інші\nоб'єктивні умови, що можуть вплинути на ціну. При цьому умови\nдоговорів на ринку ідентичних (у разі їх відсутності - однорідних)\nтоварів (робіт, послуг) визнаються співставними, якщо відмінність\nміж такими умовами суттєво не впливає на ціну, або може бути\nекономічно обґрунтована. При цьому враховуються звичайні при\nукладанні угод між непов'язаними особами надбавки чи знижки до\nціни. Зокрема, але не виключно, враховуються знижки, пов'язані з\nсезонними та іншими коливаннями споживчого попиту на товари\n(роботи, послуги), втратою товарами якості або інших властивостей;\nзакінченням (наближенням дати закінчення) строку зберігання\n(придатності, реалізації); збутом неліквідних або низьколіквідних\nтоварів; маркетинговою політикою, у тому числі при просуванні\nтоварів (робіт, послуг) на ринки; наданням дослідних моделей і\nзразків товарів з метою ознайомлення з ними споживачів.\nЯкщо товари (роботи, послуги), ідентичні (за їх відсутності -\nоднорідні) товарам (роботам, послугам), стосовно яких визначається\nзвичайна ціна, прилюдно пропонуються до продажу, або мають ціни,\nвстановлені на організованому ринку цінних паперів, або мають\nбіржову ціну (біржове котирування), визначення звичайної ціни у\nвстановленому в абзаці першому цього підпункту порядку\nздійснюється із врахуванням таких факторів.\n1.20.3. Для товарів (робіт, послуг), які продаються шляхом\nприлюдного оголошення умов їх продажу, звичайною визнається ціна,\nщо міститься у такому прилюдному оголошенні.\n1.20.4. Якщо товари (роботи, послуги) продаються з\nвикористанням конкурсу, аукціону, біржової пропозиції або\nпропозиції на організованому ринку цінних паперів, або коли продаж\n(відчуження) товарів здійснюється у примусовому порядку згідно із\nзаконодавством, звичайною є ціна, отримана при такому продажі.\n1.20.5. У разі коли ціни на товари (роботи, послуги)\nпідлягають державному регулюванню згідно із законодавством,\nзвичайною вважається ціна, встановлена згідно з принципами такого\nрегулювання. Це правило не поширюється на встановлення мінімальної\nпродажної ціни - у цьому випадку звичайною є справедлива ринкова\nціна.\n1.20.6. У разі коли на відповідному ринку товарів (робіт,\nпослуг) не здійснюються операції з ідентичними (у разі їх\nвідсутності - однорідними) товарами (роботами, послугами), або\nякщо неможливо визначити їх ціну через відсутність або\nнедоступність відповідної інформації, звичайною ціною вважається\nціна договору.\n1.20.7. Звичайна процентна ставка за депозит - процентна\nставка, що встановлюється залежно від строків та розміру депозиту\nза рішенням платника податку, яке має бути оприлюдненим та\nвстановлювати однакові правила щодо укладення депозитного договору\nз будь-якими категоріями осіб з урахуванням обмежень, установлених\nзаконом. Порядок оприлюднення інформації щодо умов укладення\nдепозитного договору визначається для банківських установ\nНаціональним банком України, для небанківських фінансових установ\n- державним органом, визначеним законом. До депозитів не належать\nсуми завдатку, внесеного як забезпечення договірних зобов'язань\nоднією стороною договору перед іншою.\n1.20.8. Обов'язок доведення того, що ціна договору не\nвідповідає рівню звичайної ціни у випадках, визначених цим\nЗаконом, покладається на податковий орган у порядку, встановленому\nзаконом. При проведенні перевірки платника податку податковий\nорган має право надати запит, а платник податку зобов'язаний\nобґрунтувати рівень договірних цін або послатися на норми абзацу\nпершого підпункту 1.20.1 цього пункту.\n1.20.9. Додатково до правил визначення звичайної ціни,\nвстановлених цим пунктом, Кабінет Міністрів України має право\nвстановити методологію визначення звичайної ціни товарів (робіт,\nпослуг), які продаються (надаються) платниками податку,\nвизначеними як природні монополісти відповідно до закону, виходячи\nз таких правил:\nа) у разі коли неможливо визначити ціну товарів (робіт,\nпослуг) через відсутність або недоступність відповідної\nінформації, для визначення звичайної ціни використовується метод\nціни перепродажу (наступного продажу) таких товарів (робіт,\nпослуг). При цьому ціна товарів (робіт, послуг), що продаються\nплатником податку, визначається на рівні ціни, за якою такі товари\n(роботи, послуги) перепродаються їх покупцем у разі наступного\nпродажу, з урахуванням визначених за допомогою застосування\nзвичайних цін фактичних витрат, понесених цим покупцем під час\nпродажу та просування на ринок цих товарів (робіт, послуг), а\nтакож звичайного для даного виду діяльності прибутку покупця (без\nврахування ціни, за якою покупцем були придбані у продавця\nтовари);\nб) у разі неможливості використання методу ціни перепродажу\nтоварів (робіт, послуг) використовується метод \"витрати плюс\"\n(витратний), за яким ціна товарів (робіт, послуг), що продаються\nплатником податку, визначається як сума фактичних (понесених)\nвитрат та звичайного для даного виду діяльності прибутку. При\nцьому враховуються визначені із застосуванням звичайних цін\nвитрати на виробництво (придбання) та (або) продаж товарів, їх\nтранспортування, зберігання, страхування або інші подібні витрати.\n1.20.10. Донарахування податкових зобов'язань платника\nподатку податковим органом внаслідок визначення звичайних цін\nздійснюється за процедурою, встановленою законом для нарахування\nподаткових зобов'язань за непрямими методами, а для платників\nподатку, визнаних природними монополістами згідно із законом, -\nтакож відповідно до принципів регулювання цін, встановлених таким\nзаконом.\nЯкщо звичайна ціна не може бути визначена з використанням\nнорм попередніх підпунктів цього пункту, то для доказів\nобґрунтування її рівня можуть бути прийняті до уваги правила,\nвизначені відповідним національним положенням (стандартом)\nбухгалтерського обліку\";\nґ) пункт 1.22 викласти у такій редакції:\n\"1.22. Фінансова допомога - безповоротна фінансова допомога\nабо поворотна фінансова допомога.\n1.22.1. Безповоротна фінансова допомога - це:\nсума коштів, передана платнику податку згідно з договорами\nдарування, іншими подібними договорами, які не передбачають\nвідповідної компенсації чи повернення таких коштів (за винятком\nбюджетних дотацій і субсидій), або без укладання таких угод;\nсума безнадійної заборгованості, відшкодована кредитору\nпозичальником після її списання, якщо така безнадійна\nзаборгованість була попередньо включена до складу валових витрат\nкредитора;\nсума заборгованості платника податку перед іншою юридичною чи\nфізичною особою, що залишилася нестягнутою після закінчення строку\nпозовної давності;\nосновна сума кредиту або депозиту, наданих платнику податку\nбез встановлення строків повернення такої основної суми, за\nвинятком кредитів, наданих під безстрокові облігації, та депозитів\nдо запитання у банківських установах, а також сума процентів,\nнарахованих на таку основну суму, але не сплачених (списаних);\nсума процентів, умовно нарахованих на суму поворотної\nфінансової допомоги, що залишається неповерненою на кінець\nзвітного періоду, у розмірі облікової ставки Національного банку\nУкраїни, розрахованої за кожний день фактичного використання такої\nповоротної фінансової допомоги.\n1.22.2. Поворотна фінансова допомога - це сума коштів,\nпередана платнику податку у користування на визначений строк\nвідповідно до договорів, які не передбачають нарахування процентів\nабо надання інших видів компенсацій як плати за користування\nтакими коштами\";\nд) у пункті 1.29 слова \"податок на дивіденди, репатріацію\nдоходів\" замінити словами \"податки, визначені статтею 13 цього\nЗакону, а також податок на\";\nе) доповнити статтю пунктами 1.35-1.37 такого змісту:\n\"1.35. Фрахт\n1.35.1. Фрахт - винагорода (компенсація), що сплачується за:\nа) перевезення вантажів та пасажирів морськими та повітряними\nсуднами;\nб) перевезення вантажів залізничним або автомобільним\nтранспортом;\nв) найм або піднайм судна або транспортного засобу (їх\nчастин) для цілей, визначених в абзацах \"а\" - \"б\" цього підпункту.\n1.35.2. Доходи нерезидентів, отримані як фрахт,\nоподатковуються за правилами, визначеними пунктом 13.5 статті 13\nцього Закону.\n1.35.3. Для цілей цього Закону під терміном \"базова ставка\nфрахту\" розуміється сума фрахту, включаючи витрати з навантаження,\nрозвантаження, перевантаження та складування (схову) товарів,\nзбільшена на суму витрат за рейс судна або іншого транспортного\nзасобу, сплачуваних (відшкодовуваних) фрахтувальником згідно з\nукладеним договором фрахтування.\n1.36. Інжиніринг - надання послуг (виконання робіт) зі\nскладання технічних завдань, проведення наукових досліджень,\nскладання проектних пропозицій, проведення техніко-економічних\nобстежень та інженерно-розвідувальних робіт з будівництва\nоб'єктів, розробка технічної документації, проектування та\nконструкторське опрацювання об'єктів техніки і технології,\nконсультації та авторський нагляд під час монтажних та\nпусконалагоджувальних робіт, а також консультації економічного,\nфінансового або іншого характеру, пов'язані з такими послугами\n(роботами).\n1.37. Договір довгострокового страхування життя - договір\nстрахування життя строком на 10 років і більше, який містить умову\nсплати страхових внесків (платежів, премій) протягом не менш як\n5 років та передбачає страхову виплату, якщо застрахована особа\nдожила до закінчення строку дії договору або досягла віку,\nвизначеного договором. Такий договір не може передбачати часткових\nвиплат протягом перших 10 років його дії, крім тих, що проводяться\nу разі настання страхових випадків, пов'язаних із смертю\nзастрахованої особи або нещасним випадком чи хворобою\nзастрахованої особи, що призвели до повної стійкої втрати нею\nпрацездатності\".\n2. У статті 4:\nа) підпункт 4.1.6 пункту 4.1 викласти у такій редакції:\n\"4.1.6. Доходи з інших джерел, у тому числі, але не виключно,\nу вигляді:\nсум безповоротної фінансової допомоги, отриманої платником\nподатку у звітному періоді, вартості товарів (робіт, послуг),\nбезоплатно наданих платнику податку у звітному періоді, крім їх\nнадання неприбутковим організаціям згідно з пунктом 7.11 статті 7\nцього Закону та у межах таких операцій між платником податку та\nйого відокремленими підрозділами, які не мають статусу юридичної\nособи;\nсум поворотної фінансової допомоги, отриманої платником\nподатку у звітному періоді, що залишається неповерненою на кінець\nтакого звітного періоду від осіб, що не є платниками цього податку\n(у тому числі нерезидентів), або осіб, які згідно із\nзаконодавством мають пільги з цього податку, включаючи право\nзастосовувати ставку податку нижчу, ніж установлена пунктом 7.2\nстатті 7 або статтею 10 цього Закону. У разі коли у майбутніх\nподаткових періодах платник податку повертає таку поворотну\nфінансову допомогу (її частину) особі, яка її надала, такий\nплатник податку збільшує суму валових витрат на суму такої\nповоротної фінансової допомоги (її частини) за наслідками\nподаткового періоду, в якому відбулося таке повернення. При цьому\nвалові доходи такого платника податку не збільшуються на суму\nумовно нарахованих процентів, а податкові зобов'язання особи, що\nнадала поворотну фінансову допомогу, не змінюються як при її\nвидачі, так і при її зворотному отриманні. Як виняток з правила,\nвизначеного цим абзацом, операції з отримання (надання) фінансової\nдопомоги між платником податку та його філіями, відділеннями,\nіншими відокремленими підрозділами, що не мають статусу юридичної\nособи, розташованими на території України, не призводять до зміни\nїх валових витрат або валових доходів;\nсум невикористаної частини коштів, що повертаються із\nстрахових резервів у порядку, передбаченому пунктом 12.2 цього\nЗакону;\nсум заборгованості, що підлягає включенню до валових доходів\nзгідно з пунктами 12.3 та 12.4 цього Закону;\nсум коштів страхового резерву, використаних не за\nпризначенням;\nвартості матеріальних цінностей, переданих платнику податку\nзгідно з договорами схову (у відповідальне зберігання) та\nвикористаних ним у власному виробничому чи господарському обороті;\nсум штрафів та/або неустойки чи пені, фактично одержаних за\nрішенням сторін договору або за рішенням відповідних державних\nорганів, суду;\nсум державного мита, попередньо сплаченого позивачем, що\nповертається на його користь за рішенням суду;\nсум акцизного збору, сплачених (нарахованих) покупцями\nпідакцизних товарів (за їх рахунок) на користь платника такого\nакцизного збору, уповноваженого законом вносити його до бюджету,\nта рентних платежів;\nдоходів від продажу електричної енергії (включаючи\nреактивну)\";\nб) підпункт 4.2.1 пункту 4.2 викласти у такій редакції:\n\"4.2.1. Суми податку на додану вартість, отримані\n(нараховані) платником податку на додану вартість, нарахованого на\nвартість продажу товарів (робіт, послуг), за винятком випадків,\nколи підприємство-продавець не є платником податку на додану\nвартість\".\n3. У статті 5:\nа) у пункті 5.2:\nпідпункт 5.2.1 після слів \"охороною праці\" доповнити словами\n\"у тому числі витрати з придбання електричної енергії (включаючи\nреактивну)\";\nпідпункт 5.2.2 викласти у такій редакції:\n\"5.2.2. Суми коштів або вартість товарів (робіт, послуг),\nдобровільно перераховані (передані) протягом звітного року до\nДержавного бюджету України або бюджетів місцевого самоврядування,\nдо неприбуткових організацій, визначених у пункті 7.11 статті 7\nцього Закону, у розмірі, що становить не менше двох та не більше\nп'яти відсотків оподатковуваного прибутку попереднього звітного\nроку, за винятком відрахувань, визначених пунктом 5.8 цієї статті,\nта внесків, передбачених підпунктом 5.2.17 цього пункту\";\nабзац перший підпункту 5.2.5 після слів \"Законом України \"Про\nсистему оподаткування\" доповнити словами \"(крім тих, що прямо не\nвизначені у переліку податків, зборів (обов'язкових платежів),\nвизначених зазначеним Законом), включаючи акцизний збір та рентні\nплатежі\";\nу підпункті 5.2.13 слова \"але не більше ніж десять відсотків\nоподатковуваного прибутку попереднього звітного періоду\" замінити\nсловами \"у розмірі, що становить не менше двох та не більше п'яти\nвідсотків оподатковуваного прибутку попереднього звітного періоду\n(для громадських організацій інвалідів - не більше десяти\nвідсотків оподатковуваного прибутку попереднього звітного\nперіоду)\";\nдоповнити підпунктом 5.2.17 такого змісту:\n\"5.2.17. Суми коштів або вартість майна, добровільно\nперераховані (передані) організаціям роботодавців та їх\nоб'єднанням, створеним відповідно до закону з цього питання, у\nвигляді вступних, членських та цільових внесків, але не більше\n0,2 відсотка фонду оплати праці платника податку у розрахунку за\nзвітний рік\";\nб) у підпункті 5.3.5 слова \"арбітражного або третейського\nсуду\" виключити;\nв) у пункті 5.4:\nв абзаці другому підпункту 5.4.4 слово \"квартал\" замінити\nсловом \"рік\";\nв абзаці першому підпункту 5.4.9 слова \"утримання та\nексплуатацію\" замінити словами \"утримання, експлуатацію та\nзабезпечення основної діяльності\";\nу підпункті 5.4.10:\nв абзаці першому слова \"утримання та експлуатацію\" замінити\nсловами \"утримання, експлуатацію та забезпечення основної\nдіяльності\";\nпісля абзацу першого доповнити новим абзацом такого змісту:\n\"пунктів медичного огляду найманих працівників, наявність\nяких зумовлена законодавством або колективними договорами,\nукладеними згідно із законом\".\nУ зв'язку з цим абзаци другий - п'ятий вважати відповідно\nабзацами третім - шостим;\nв абзаці п'ятому слова \"витрати на пально-мастильні\nматеріали\" виключити та доповнити абзац словами і цифрами \"а також\n50 відсотків витрат на придбання пально-мастильних матеріалів для\nлегкових автомобілів та оперативну оренду легкових автомобілів.\nПри цьому платник податку звільняється від обов'язків доведення\nзв'язку таких витрат з його господарською діяльністю\";\nг) у підпункті 5.5.3 пункту 5.5 слова та цифри \"пункту 7.11\nстатті 7 цього Закону\" замінити словами та цифрами \"пунктів\n7.11-7.13, 7.19 статті 7 цього Закону, чи тих, що відповідно до\nзаконодавства сплачують податок за ставками іншими, ніж зазначені\nу пункті 7.2 статті 7 або статті 10 цього Закону\";\nґ) у пункті 5.6:\nпідпункт 5.6.1 доповнити словами \"(крім сум матеріальної\nдопомоги, які звільняються від оподаткування згідно з нормами\nзакону, що регулює питання оподаткування доходів фізичних осіб\n(законодавства, що встановлює правила оподаткування прибутковим\nподатком з громадян)\";\nпідпункт 5.6.2 доповнити абзацами такого змісту:\n\"Якщо відповідно до договору довгострокового страхування\nжиття платник податку сплачує за свій рахунок добровільні страхові\nплатежі на користь найманих працівників, які перебувають з ним у\nтрудових відносинах та у яких це місце є основним місцем роботи,\nто такий платник податку може віднести до складу валових витрат\nкожного календарного кварталу суму фактично сплачених страхових\nплатежів, що не перевищує 15 відсотків від заробітної плати,\nотриманої таким працівником від такого платника податку протягом\nтакого календарного кварталу, але не більше ніж 6 000 гривень у\nрозрахунку на одного застрахованого працівника протягом звітного\nподаткового року.\nПри цьому якщо платник податку одночасно сплачує внески на\nдодаткове пенсійне забезпечення (страхування) працівника\nвідповідно до пункту 5.8 цієї статті, такий платник податку може\nвіднести до валових витрат кожного календарного кварталу суму\nвнесків, фактично сплачених на довгострокове страхування життя\nпрацівника та на його додаткове пенсійне забезпечення\n(страхування), які сукупно не перевищують 15 відсотків від\nзаробітної плати, отриманої таким працівником від такого платника\nподатку протягом такого календарного кварталу\";\nд) пункт 5.9 викласти у такій редакції:\n\"5.9. Платник податку веде податковий облік приросту (убутку)\nбалансової вартості товарів (крім тих, що підлягають амортизації,\nта цінних паперів), сировини, матеріалів, комплектуючих виробів,\nнапівфабрикатів, малоцінних предметів (далі - запасів) на складах,\nу незавершеному виробництві та залишках готової продукції, витрати\nна придбання та поліпшення (перетворення, зберігання) яких\nвключаються до складу валових витрат згідно з цим Законом (за\nвинятком тих, що отримані безкоштовно).\nВартість запасів оплачених, але не отриманих (не\nоприбуткованих) платником податку - покупцем, до приросту запасів\nне включається.\nВартість запасів оплачених, але не відвантажених (не знятих з\nобліку) платником податку - продавцем, до убутку запасів не\nвключається.\nУ разі коли балансова вартість таких запасів на кінець\nзвітного періоду перевищує їх балансову вартість на початок того ж\nзвітного періоду, різниця включається до складу валових доходів\nплатника податку у такому звітному періоді.\nУ разі коли балансова вартість таких запасів на кінець\nзвітного періоду є меншою за їх балансову вартість на початок того\nж звітного періоду, різниця включається до складу валових витрат\nплатника податку у такому звітному періоді.\nДля виробників сільськогосподарської продукції, визначених\nстаттею 14 цього Закону, норми цього пункту застосовуються для\nподаткового періоду, що дорівнює звітному податковому року.\nЯкщо платник податку приймає рішення про уцінку (дооцінку)\nзапасів згідно з правилами бухгалтерського обліку, то така уцінка\n(дооцінка) з метою податкового обліку не змінює балансову вартість\nзапасів та валові доходи або валові витрати такого платника\nподатку, пов'язані з придбанням таких запасів.\nУ разі убутку запасів оцінка їх вартості здійснюється за\nметодом вартості перших за часом надходжень (ФІФО) або за методом\nідентифікованої вартості відповідної одиниці запасів, що\nвизначається платником податку згідно з відповідним національним\nположенням (стандартом) бухгалтерського обліку. Застосовані\nплатником податку методи обліку вартості запасів не можуть\nзмінюватися протягом звітного податкового року\";\nе) доповнити пунктом 5.10 такого змісту:\n\"5.10. У разі коли після продажу товарів (робіт, послуг)\nздійснюється будь-яка зміна суми компенсації їх вартості,\nвключаючи перерахунок у випадках повернення проданих товарів чи\nправа власності на такі товари (результати робіт, послуг)\nпродавцю, платник податку - продавець та платник податку -\nпокупець здійснюють відповідний перерахунок валових доходів або\nвалових витрат (балансової вартості основних фондів) у звітному\nперіоді, в якому сталася така зміна суми компенсації.\nЦей пункт не регулює правила визначення та коригування\nвалових витрат та валових доходів внаслідок проведення процедур\nурегулювання сумнівної або безнадійної заборгованості чи визнання\nборгу покупця безнадійним, що визначаються статтею 12 цього\nЗакону\".\nУ зв'язку з цим пункт 5.10 вважати пунктом 5.11.\n4. Статтю 6 викласти у такій редакції:\n\" Стаття 6. Порядок врахування від'ємного значення об'єкта\nоподаткування у результатах наступних податкових\nперіодів\n6.1. Якщо об'єкт оподаткування платника податку з числа\nрезидентів за результатами податкового року має від'ємне значення\nоб'єкта оподаткування (з урахуванням суми амортизаційних\nвідрахувань), сума такого від'ємного значення підлягає включенню\nдо складу валових витрат першого календарного кварталу наступного\nподаткового року. Розрахунок об'єкта оподаткування за наслідками\nпівріччя, трьох кварталів та року здійснюється з урахуванням\nвід'ємного значення об'єкта оподаткування попереднього року у\nскладі валових витрат таких податкових періодів наростаючим\nпідсумком до повного погашення такого від'ємного значення.\n6.2. Податковий орган не може відмовити у прийнятті\nподаткової декларації, яка містить від'ємне значення об'єкта\nоподаткування, з причин наявності такого від'ємного значення.\n6.3. У разі коли від'ємне значення об'єкта оподаткування\nдекларується платником податку протягом чотирьох послідовних\nподаткових періодів, податковий орган має право провести\nпозачергову перевірку правильності визначення об'єкта\nоподаткування. В інших випадках наявність від'ємного значення\nоб'єкта оподаткування не є достатньою підставою для проведення\nтакої позачергової перевірки\".\n5. У статті 7:\nа) у пункті 7.1:\nу підпункті 7.1.1 слова \"платником податку\" виключити;\nпідпункт 7.1.2 виключити;\nб) пункт 7.2 викласти у такій редакції:\n\"7.2. Оподаткування страхової діяльності\n7.2.1. Оподатковувані доходи від страхової діяльності (крім\nстрахування життя) страховиків-резидентів оподатковуються за\nставкою у розмірі 3 відсотки суми валового доходу, одержаного від\nстрахової діяльності, та не підлягають оподаткуванню за ставкою,\nвстановленою статтею 10 цього Закону.\nДля цілей оподаткування страхової діяльності під\nоподатковуваним доходом слід розуміти суму страхових платежів,\nстрахових внесків, страхових премій (далі - сума валових внесків),\nодержаних (нарахованих) страховиками-резидентами протягом звітного\nперіоду за договорами страхування і перестрахування ризиків на\nтериторії України або за її межами (крім договорів страхування\nжиття), зменшених на суму страхових платежів (страхових внесків,\nстрахових премій), сплачених (нарахованих) страховиком за\nдоговорами перестрахування з резидентом та сплачених за договорами\nперестрахування з нерезидентом у тому ж податковому періоді.\n7.2.2. Облік операцій із страхування життя фізичних осіб\nведеться страховиками окремо.\nОподатковувані доходи страховиків-резидентів від страхування\nжиття оподатковуються (крім доходів від операцій, здійснених за\nдоговорами довгострокового страхування життя) за ставкою у розмірі\n3 відсотки.\nОподатковувані доходи страховиків-резидентів, отримані за\nдоговорами довгострокового страхування життя, оподатковуються за\nставкою 0 відсотків у разі дотримання вимог до таких договорів,\nвстановлених пунктом 1.37 цього Закону.\nДля цілей оподаткування операцій із страхування життя під\nоподатковуваним доходом від страхування (перестрахування) життя\nслід розуміти суму страхових платежів (страхових внесків,\nстрахових премій), одержаних (нарахованих) страховиками протягом\nзвітного періоду, за договором страхування (перестрахування)\nжиття, зменшених на суму страхових платежів (страхових внесків,\nстрахових премій), сплачених (нарахованих) страховиком за\nдоговорами перестрахування з резидентом та сплачених за договорами\nперестрахування з нерезидентом у тому ж податковому періоді.\n7.2.3. Якщо страховик одержує доходи із джерел інших, ніж ті,\nщо визначені у підпунктах 7.2.1 та 7.2.2 цього пункту, такі доходи\nоподатковуються за ставкою, встановленою пунктом 10.1 статті 10\nцього Закону. При цьому до категорії валових витрат, пов'язаних з\nодержанням таких доходів, не включаються витрати, які понесені\nстраховиком під час здійснення операцій із страхування\n(перестрахування).\nІнвестиційний дохід, одержаний страховиком від розміщення\nкоштів резервів страхування життя, оподатковується у страховика в\nчастині, яка належить страховику. Частина інвестиційного доходу,\nодержаного від розміщення коштів резервів із страхування життя, що\nналежить страховику, визначається як різниця між сумою доходу,\nодержаного (нарахованого) від розміщення коштів резервів із\nстрахування життя, та сумою витрат страховика на ведення справи,\nякі не можуть перевищувати 15 відсотків отриманого інвестиційного\nдоходу.\nЯкщо страховик здійснює відрахування у математичні резерви із\nстрахування життя, то сума інвестиційного доходу, що належить\nстраховику, зменшується на суму відрахувань у такі математичні\nрезерви, що не можуть перевищувати 85 відсотків суми\nінвестиційного доходу, який належить страховику.\nДоходи, одержані страховиком-цедентом у звітному періоді від\nперестраховиків за договорами перестрахування, зменшуються на суму\nздійснених страховиком-цедентом страхових виплат (страхового\nвідшкодування) у частині (в межах часток), в якій перестраховик\nнесе відповідальність згідно з укладеними із страховиком-цедентом\nдоговорами перестрахування, та оподатковуються у загальному\nпорядку за ставкою, визначеною пунктом 10.1 статті 10 цього\nЗакону.\n7.2.4. У разі порушення вимог договору довгострокового\nстрахування життя, встановлених пунктом 1.37 цього Закону, в тому\nчислі його дострокового розірвання протягом визначеного таким\nпунктом граничного строку, доходи, одержані страховиком за таким\nдоговором, оподатковуються за ставкою 6 відсотків у податковому\nперіоді, в якому відбувся факт такого порушення, з нарахуванням\nпені на суму такого доходу, розрахованої з початку податкового\nперіоду, наступного за податковим періодом, на який припадає\nотримання таких доходів страховиком, до дня їх включення до\nвалового доходу такого страховика згідно із цим підпунктом.\nЯкщо платник податку, який збільшив валові витрати у порядку,\nпередбаченому підпунктом 5.6.2 пункту 5.6 цього Закону, достроково\nрозриває договір довгострокового страхування життя до закінчення\nграничного строку, встановленого підпунктом 1.37 статті 1 цього\nЗакону, або порушує інші вимоги, встановлені підпунктом 1.37 цього\nЗакону, то такий платник податку зобов'язаний включити до валового\nдоходу суму страхових платежів за таким договором за наслідками\nподаткового періоду, на який припадає таке дострокове розірвання\nабо порушення таких інших вимог, збільшену на суму пені,\nнараховану на суму таких страхових внесків, яка розраховується з\nпочатку податкового періоду, наступного за періодом, в якому такий\nплатник податку вперше збільшив валові витрати на суму таких\nстрахових платежів у межах такого договору, до дня подання\nподаткової декларації за наслідками податкового періоду, на який\nприпадає факт такого дострокового розірвання або порушення таких\nінших вимог. При цьому викупна сума, яка повертається платнику\nподатку страховиком, не включається до складу валових доходів\nтакого платника податку.\nШтрафні санкції за заниження об'єкта оподаткування у\nвипадках, визначених цим підпунктом, як до страховика, так і до\nплатника податку не застосовуються\";\nв) у пункті 7.3:\nпідпункт 7.3.3 викласти у такій редакції:\n\"7.3.3. Балансова вартість заборгованості, основна сума якої\n(без процентів, комісій та винагород) виражена в іноземній валюті,\nвідображається у податковому обліку платника податку шляхом\nперерахунку її суми в гривні за офіційним (обмінним) курсом\nНаціонального банку України, що діяв на дату її оприбуткування\n(виникнення).\nУ разі продажу (погашення) заборгованості (її частини),\nвираженої в іноземній валюті, протягом звітного періоду її\nбалансова вартість визначається шляхом перерахунку суми такої\nзаборгованості (її частини) в гривні за офіційним валютним\n(обмінним) курсом Національного банку України, що діяв на дату\nтакого продажу (погашення).\nНепогашена протягом звітного періоду заборгованість, виражена\nв іноземній валюті, розглядається умовно проданою (погашеною) в\nостанній день звітного періоду за офіційним валютним (обмінним)\nкурсом Національного банку України, що діяв на такий день. При\nцьому балансова вартість такої заборгованості у наступному\nзвітному періоді визначається на підставі такого перерахунку.\nУ разі продажу (погашення) заборгованості (її частини),\nвизначеного абзацом другим цього підпункту, або умовного продажу\n(погашення) заборгованості, визначеного абзацом третім цього\nпідпункту, платник податку повинен визнати прибуток або збиток від\nтакої операції, що розраховується як різниця між балансовою\nвартістю такої заборгованості (її частини) на початок звітного\nперіоду чи на дату її оприбуткування (виникнення), залежно від\nтого, яка подія сталася пізніше, та балансовою вартістю такої\nзаборгованості (її частини) на дату її продажу (погашення). При\nцьому прибуток, отриманий внаслідок такого перерахунку, збільшує\nвалові доходи платника податку - кредитора та валові витрати\nплатника податку - дебітора, а збиток, отриманий внаслідок такого\nперерахунку, збільшує валові витрати платника податку - кредитора\nта валові доходи платника податку - дебітора податкового періоду,\nпротягом якого відбувся такий продаж (погашення).\nУ такому ж порядку підлягає перерахунку балансова вартість\nіноземної валюти, отриманої як аванс або виручка чи внаслідок\nпроведення будь-яких інших операцій (включаючи прямі чи портфельні\nінвестиції), яка обліковується на банківських рахунках платника\nподатку або у його касі на дату закінчення звітного періоду.\nДля цілей цього підпункту під терміном \"заборгованість\"\nрозуміються:\nосновна сума (непогашена частина основної суми) фінансового\nкредиту, депозиту (вкладу);\nсума процентів, нарахованих на таку основну суму фінансового\nкредиту, депозиту (вкладу), строк оплати яких минув на дату\nзакінчення звітного періоду;\nвартість (непогашена частина вартості) об'єкта фінансового\nлізингу;\nплатежі за такий об'єкт фінансового лізингу, строк оплати\nяких минув на дату закінчення звітного періоду;\nбалансова вартість цінних паперів, що засвідчують відносини\nборгу, а також товарних чи фондових деривативів, якщо інше не\nвстановлено нормами цього Закону\";\nпідпункт 7.3.6 викласти у такій редакції:\n\"7.3.6. Облік балансової вартості іноземної валюти\nздійснюється за оцінкою її середньозваженої вартості відповідно до\nправил національного положення (стандарту) бухгалтерського\nобліку\";\nостанній абзац підпункту 7.3.8 виключити;\nг) у пункті 7.6:\nу назві пункту слово \"торгівлі\" виключити;\nпідпункти 7.6.1 та 7.6.2 викласти у такій редакції:\n\"7.6.1. Платники податку ведуть окремий податковий облік\nфінансових результатів операцій з цінними паперами і деривативами\nу розрізі окремих видів цінних паперів, а також фондових та\nтоварних деривативів. При цьому облік операцій з акціями ведеться\nразом з іншими, ніж цінні папери, корпоративними правами.\nЯкщо протягом звітного періоду витрати на придбання кожного з\nокремих видів цінних паперів, а також деривативів, понесені\n(нараховані) платником податку, перевищують доходи, отримані\n(нараховані) від продажу (відчуження) цінних паперів або\nдеривативів такого ж виду протягом такого звітного періоду,\nвід'ємний фінансовий результат переноситься на зменшення\nфінансових результатів від операцій з цінними паперами або\nдеривативами такого ж виду майбутніх звітних періодів у порядку,\nвизначеному статтею 6 цього Закону.\nЯкщо протягом звітного періоду доходи від продажу кожного з\nокремих видів цінних паперів, а також деривативів, отримані\n(нараховані) платником податку, перевищують витрати, понесені\n(нараховані) платником податку внаслідок придбання цінних паперів\nабо деривативів такого ж виду протягом такого звітного періоду (з\nурахуванням від'ємного фінансового результату від операцій з\nцінними паперами чи деривативами такого ж виду минулих періодів),\nприбуток включається до складу валових доходів такого платника\nподатку за результатами такого звітного періоду.\nУсі інші витрати та доходи такого платника податку, крім\nвитрат та доходів за операціями з цінними паперами (корпоративними\nправами) та деривативами, визначеними цим підпунктом, беруть\nучасть у визначенні об'єкта оподаткування такого платника податку\nна загальних умовах, встановлених цим Законом.\nНорми цього пункту не поширюються на операції з емісії\nкорпоративних прав або інших цінних паперів, що здійснюються\nплатником податку, а також з їх зворотного викупу або погашення\nтаким платником податку.\n7.6.2. Норми цього пункту поширюються на платників податку -\nторгівців цінними паперами та деривативами, а також на будь-яких\nінших платників податку, які здійснюють операції з торгівлі\nцінними паперами чи деривативами.\nТе саме стосується обліку операцій таких платників податку з\nпридбання або продажу корпоративних прав, відмінних від акцій\";\nабзац перший підпункту 7.6.4 після слова \"отриману\" доповнити\nсловом \"(нараховану)\";\nпідпункт 7.6.6 виключити;\nґ) у підпункті 7.7.3 цифри \"7.8.6-7.8.8\" замінити цифрами\n\"7.8.6, 7.8.7, 7.8.9\";\nд) у пункті 7.8:\nпідпункт 7.8.1 доповнити словами \"а також від того, чи є\nнаявним прибуток, розрахований за правилами податкового обліку, чи\nні\";\nпідпункти 7.8.2-7.8.8 замінити підпунктами 7.8.2-7.8.9 такого\nзмісту:\n\"7.8.2. Крім випадків, передбачених підпунктом 7.8.5 цього\nпункту, емітент корпоративних прав, який приймає рішення про\nвиплату дивідендів своїм акціонерам (власникам), нараховує та\nвносить до бюджету авансовий внесок з податку на прибуток у\nрозмірі ставки, встановленої пунктом 10.1 статті 10 цього Закону,\nнарахованої на суму дивідендів, призначених для виплати, без\nзменшення суми такої виплати на суму такого податку. Зазначений\nавансовий внесок вноситься до бюджету до/або одночасно із виплатою\nдивідендів.\nУ разі виплати дивідендів у формі, відмінній від грошової\n(крім випадків, передбачених підпунктом 7.8.5 цього пункту), базою\nдля нарахування авансового внеску згідно з абзацом першим цього\nпідпункту є вартість такої виплати, розрахована за звичайними\nцінами.\nОбов'язок із нарахування та сплати авансового внеску з цього\nподатку за визначеною пунктом 10.1 статті 10 цього Закону ставкою\nпокладається на будь-якого емітента корпоративних прав, що є\nрезидентом, незалежно від того, чи такий емітент або отримувач\nдивідендів є платником податку на прибуток або має пільги зі\nсплати податку на прибуток, надані цим Законом або іншими\nзаконодавчими актами, чи у вигляді застосування ставки податку\nіншої, ніж встановлена пунктом 10.1 статті 10 цього Закону (крім\nплатників цього податку, які підпадають під дію пункту 7.2\nстатті 7 чи підпункту 10.2.3 пункту 10.2 статті 10 цього Закону).\nЦе правило поширюється також на державні некорпоратизовані,\nказенні або комунальні підприємства, які зараховують суми\nдивідендів у розмірі, встановленому відповідно державним або\nмісцевим виконавчим органом, в управлінні якого знаходяться такі\nпідприємства, відповідно до державного або місцевого бюджету.\nЯкщо згідно із законодавством цей податок є складовою\nчастиною єдиного податку (спеціального торгового патенту), то\nособа - платник такого єдиного податку (спеціального торгового\nпатенту) зобов'язана при виплаті дивідендів нараховувати та\nсплачувати до бюджету, до якого зараховується такий єдиний податок\n(вартість спеціального торгового патенту) внесок за правилами,\nвстановленими цим підпунктом для сплати авансового внеску з\nподатку на прибуток, без права застосування норм підпункту 7.8.3\nцього пункту.\nПри цьому, якщо будь-який платіж будь-якою особою називається\nдивідендом, то такий платіж оподатковується при такій виплаті\nзгідно з нормами, визначеними у першому, другому та третьому\nабзацах цього підпункту, незалежно від того, чи є особа платником\nподатку на прибуток, чи ні.\n7.8.3. Платник податку - емітент корпоративних прав, державне\nнекорпоратизоване, казенне чи комунальне підприємство зменшує суму\nнарахованого податку на прибуток звітного періоду на суму\nавансового внеску, попередньо сплаченого протягом такого звітного\nперіоду у зв'язку із нарахуванням дивідендів згідно з підпунктом\n7.8.2 цього пункту. Не дозволяється проведення зазначеного заліку\nз податком, передбаченим пунктом 7.2 статті 7 чи пунктом 10.2\nстатті 10 цього Закону.\n7.8.4. У разі коли за наслідками звітного періоду сума\nподаткових зобов'язань платника податку має від'ємне значення,\nсума авансового внеску, попередньо сплаченого протягом такого\nзвітного періоду у зв'язку із нарахуванням дивідендів, додається у\nзбільшення такого від'ємного значення.\nУ разі коли сума такого авансового внеску перевищує суму\nподаткових зобов'язань підприємства - емітента корпоративних прав\nза податком на прибуток такого звітного періоду, різниця\nпереноситься у зменшення податкових зобов'язань наступного\nподаткового періоду, а при отриманні від'ємного значення\nподаткового зобов'язання такого наступного періоду - на зменшення\nподаткових зобов'язань майбутніх податкових періодів.\n7.8.5. Авансовий внесок, передбачений підпунктом 7.8.2 цього\nпункту, не справляється у разі виплати дивідендів у вигляді акцій\n(часток, паїв), емітованих (випущених) підприємством, яке\nнараховує дивіденди, за умови, що така виплата ніяким чином не\nзмінює пропорцій (часток) участі всіх акціонерів (власників) у\nстатутному фонді підприємства-емітента, незалежно від того чи були\nтакі акції (частки, паї) належним чином зареєстровані (відображені\nу зміні до статутних документів) чи ні, а також у разі виплат\nдивідендів на користь інститутів спільного інвестування.\n7.8.6. Юридичні особи - резиденти, які отримують дивіденди,\nне включають їх суму до складу валового доходу (крім постійних\nпредставництв нерезидентів).\nЯкщо дивіденди отримуються платником податку - резидентом з\nджерелом їх виплати від нерезидента, то платник податку включає\nсуму отриманих дивідендів до складу валового доходу за наслідками\nподаткового періоду, на який припадає отримання таких дивідендів.\nПорядок оподаткування дивідендів, що отримуються фізичними\nособами, визначається за правилами, встановленими законом з питань\nоподаткування доходів фізичних осіб.\n7.8.7. Виплата дивідендів на користь фізичних осіб (у тому\nчислі нерезидентів) за акціями (іншими корпоративними правами),\nякі мають статус привілейованих або інший статус, що передбачає\nвиплату фіксованого розміру дивідендів чи суми, яка є більшою за\nсуму виплат, розраховану на будь-яку іншу акцію (корпоративне\nправо), емітовану таким платником податку, прирівнюється з метою\nоподаткування до виплати заробітної плати з відповідним\nоподаткуванням та включенням суми виплат до складу валових витрат\nплатника податку.\nПри цьому авансовий внесок, визначений підпунктом 7.8.2 цього\nпункту, не справляється, а така виплата не підлягає оподаткуванню\nяк дивіденд згідно з нормами закону з питань оподаткування доходів\nфізичних осіб.\n7.8.8. Авансовий внесок з податку на прибуток підприємств,\nсплачений у зв'язку з нарахуванням (сплатою) дивідендів, є\nчастиною податку на прибуток підприємств та не може розцінюватися\nяк податок, який справляється при репатріації дивідендів (їх\nсплаті на користь нерезидентів) відповідно до норм статті 13 цього\nЗакону або міжнародних договорів України.\n7.8.9. У разі коли під час розподілу ліквідаційною комісією\nкоштів чи майна платника податку, що ліквідується, власник\nкорпоративних прав отримує кошти або майно, сума (для майна -\nзвичайна вартість) яких відрізняється від суми витрат, понесених\nтаким платником на придбання таких корпоративних прав, то сума\nтакого перевищення включається до складу валових доходів такого\nплатника податку, а від'ємна сума включається до складу його\nвалових витрат. При цьому такий розподіл не вважається виплатою\nдивідендів\";\nе) у пункті 7.9:\nв абзацах третіх підпунктів 7.9.1 та 7.9.2 слово \"векселів\"\nвиключити;\nв абзацах четвертих підпунктів 7.9.1 та 7.9.2 слова \"лізингу\n(оренди)\" виключити та доповнити абзаци словами \"з урахуванням\nположень підпункту 7.9.6 цього пункту\";\nдоповнити підпунктом 7.9.6 такого змісту:\n\"7.9.6. Оподаткування операцій лізингу (оренди) здійснюється\nу такому порядку:\nпередання майна в оперативний лізинг (оренду) не змінює\nподаткових зобов'язань орендодавця та орендаря. При цьому\nорендодавець збільшує суму валових доходів, а орендар збільшує\nсуму валових витрат на суму нарахованого лізингового платежу за\nнаслідками податкового періоду, в якому здійснюється таке\nнарахування. У такому ж порядку здійснюється оподаткування\nоперацій з оренди землі та жилих приміщень;\nпередання майна у фінансовий лізинг (оренду) для цілей\nоподаткування прирівнюється до його продажу в момент такої\nпередачі. При цьому орендодавець збільшує валові доходи, а у разі\nпередання у фінансовий лізинг майна, що на момент такого передання\nперебувало у складі основних фондів орендодавця, - змінює\nвідповідну групу основних фондів згідно з правилами, визначеними\nстаттею 8 цього Закону для їх продажу, а орендар збільшує\nвідповідну групу основних фондів на вартість об'єкта фінансового\nлізингу (без урахування процентів або комісій, нарахованих або\nтаких, що будуть нараховані на вартість об'єкта фінансового\nлізингу, відповідно до договору) за наслідками податкового\nперіоду, в якому відбувається таке передання. При нарахуванні\nлізингового платежу орендодавець збільшує валові доходи, а орендар\nзбільшує валові витрати на таку частину лізингового платежу, яка\nдорівнює сумі процентів або комісій, нарахованих на вартість\nоб'єкта фінансового лізингу (без урахування частини лізингового\nплатежу, що надається у рахунок компенсації частини вартості\nоб'єкта фінансового лізингу), за наслідками податкового періоду, в\nякому здійснюється таке нарахування. У разі коли у майбутніх\nподаткових періодах орендар повертає об'єкт фінансового лізингу\nорендодавцю без придбання такого об'єкта у власність, таке\nпередання прирівнюється для цілей оподаткування до зворотного\nпродажу орендарем такого об'єкта орендодавцю за звичайною ціною,\nдіючою на момент такого зворотного продажу, але не менше первісної\nвартості такого основного фонду, зменшеної на суму нарахованої\nамортизації, згідно з нормами статті 8 цього Закону. У разі коли\nвартість об'єкта фінансового лізингу, що вперше вводиться в\nексплуатацію, визначається договором у сумі, що є меншою вартості\nвитрат на його придбання або спорудження, податковий орган має\nправо провести позачергову перевірку для визначення рівня\nзвичайної ціни;\nпередання в оренду житлового фонду або землі здійснюється за\nправилами оперативного лізингу\";\nє) у пункті 7.11:\nабзац \"б\" підпункту 7.11.1 викласти у такій редакції:\n\"б) благодійними фондами і благодійними організаціями,\nствореними у порядку, визначеному законом для проведення\nблагодійної діяльності, в тому числі громадськими організаціями,\nствореними з метою провадження екологічної, оздоровчої,\nаматорської спортивної, культурної, освітньої та наукової\nдіяльності, а також творчими спілками та політичними партіями,\nгромадськими організаціями інвалідів та їх місцевими осередками,\nствореними згідно з Законом України \"Про об'єднання громадян\",\nнауково-дослідними установами та вищими навчальними закладами\nIII-IV рівнів акредитації, внесеними до Державного реєстру\nнаукових установ, яким надається підтримка держави, заповідниками,\nмузеями-заповідниками\";\nпідпункти 7.11.2-7.11.6 доповнити абзацом такого змісту:\n\"дотацій або субсидій, отриманих з державного або місцевого\nбюджетів, державних цільових фондів або у межах благодійної, у\nтому числі гуманітарної допомоги чи технічної допомоги, що\nнадаються таким неприбутковим організаціям відповідно до умов\nміжнародних договорів, згода на обов'язковість яких надана\nВерховною Радою України, крім дотацій на регулювання цін на платні\nпослуги, які надаються таким неприбутковим організаціям або через\nних їх отримувачам згідно із законодавством, з метою зниження\nрівня таких цін\";\nв абзаці першому підпункту 7.11.9 слова і цифри \"визначених\nвідповідними підпунктами 7.11.2-7.11.7\" замінити словами і цифрами\n\"визначених підпунктом 7.11.5\", а слова і цифри \"за ставкою\n30 відсотків\" замінити словами і цифрами \"за ставкою, встановленою\nпунктом 10.1 статті 10 цього Закону\";\nпідпункт 7.11.12 доповнити абзацом такого змісту:\n\"Набуття статусу неприбуткової організації здійснюється при\nїї первісній реєстрації. Перереєстрація такої неприбуткової\nорганізації у випадках, передбачених законом, здійснюється без\nсправляння будь-якої плати з такої неприбуткової організації\";\nабзац третій підпункту 7.11.13 викласти у такій редакції:\n\"Під терміном \"основна діяльність\" слід розуміти діяльність\nнеприбуткових організацій з надання благодійної допомоги,\nпросвітніх, культурних, наукових, освітніх та інших подібних\nпослуг для суспільного споживання, зі створення систем соціального\nсамозабезпечення громадян (додаткові пенсійні фонди, кредитні\nспілки та інші подібні організації). До основної діяльності також\nвключається продаж неприбутковою організацією товарів (послуг),\nякі пропагують принципи та ідеї, для захисту яких було створено\nтаку неприбуткову організацію, та які є тісно пов'язаними з її\nосновною діяльністю, якщо ціна таких товарів (послуг) є нижчою за\nзвичайну або коли така ціна регулюється державою. До основної\nдіяльності не включаються операції з надання товарів (послуг)\nнеприбутковими організаціями, визначеними в абзацах \"в\" - \"д\"\nпідпункту 7.11.1 цього пункту, особам іншим, ніж засновники\n(члени, учасники) таких організацій. Кабінет Міністрів України\nможе вводити тимчасові обмеження щодо поширення норм цього пункту\nна продаж неприбутковими організаціями окремих товарів чи послуг у\nразі коли такий продаж загрожує або суперечить правилам\nконкуренції на ринку визначеного товару, при існуванні достатніх\nдоказів, наданих особами, які оподатковуються цим податком, та\nнадають аналогічні товари (послуги), про таке порушення. Статутні\nдокументи неприбуткових організацій мають містити вичерпний\nперелік видів їх діяльності\";\nж) в абзаці першому пункту 7.20 цифри і слова \"7.11-7.13,\n7.19 цієї статті\" замінити цифрами і словами \"7.11, 7.13, 7.19\nцієї статті\".\n6. У статті 8:\nа) у тексті слова \"груп 2 і 3\" замінити словами\n\"груп 2, 3 і 4\";\nб) останній абзац підпункту 8.1.2 пункту 8.1 викласти у такій\nредакції:\n\"капітальні поліпшення землі, не пов'язані з будівництвом, а\nсаме: іригація, осушення, збагачення та інші подібні капітальні\nполіпшення землі\";\nв) у пункті 8.2:\nв абзаці першому підпункту 8.2.1 слова \"що використовуються\"\nзамінити словами \"що призначаються платником податку для\nвикористання\";\nу підпункті 8.2.2:\nабзац другий доповнити словами \"вартість капітального\nполіпшення землі\";\nв абзаці третьому слова \"включаючи електронно-обчислювальні\nмашини, інші машини для автоматичного оброблення інформації,\nінформаційні системи, телефони, мікрофони і рації\" виключити;\nв абзаці четвертому цифри і слово \"1 і 2\" замінити цифрами і\nсловом \"1, 2 і 4\";\nдоповнити абзацом такого змісту:\n\"група 4 - електронно-обчислювальні машини, інші машини для\nавтоматичного оброблення інформації, їх програмне забезпечення,\nпов'язані з ними засоби зчитування або друку інформації, інші\nінформаційні системи, телефони (у тому числі стільникові),\nмікрофони і рації, вартість яких перевищує вартість малоцінних\nтоварів (предметів)\";\nг) у пункті 8.3:\nпідпункти 8.3.1 та 8.3.2 викласти у такій редакції:\n\"8.3.1. Сума амортизаційних відрахувань звітного періоду\nвизначається як сума амортизаційних відрахувань, нарахованих для\nкожного із календарних кварталів, що входять до такого звітного\nперіоду (далі - розрахункові квартали).\nСума амортизаційних відрахувань кварталу, щодо якого\nпроводяться розрахунки (розрахунковий квартал), визначаються\nшляхом застосування норм амортизації, визначених пунктом 8.6 цієї\nстатті, до балансової вартості груп основних фондів на початок\nтакого розрахункового кварталу.\nСуми амортизаційних відрахувань вилученню до бюджету не\nпідлягають, а також не можуть бути базою для нарахування будь-яких\nподатків, зборів (обов'язкових платежів).\n8.3.2. Балансова вартість групи основних фондів (окремого\nоб'єкта основних фондів групи 1) на початок розрахункового\nкварталу визначається за формулою:\nБ(а) = Б(а-1) + П(а-1) - В(а-1) - А(а-1), де:\nБ(а) - балансова вартість групи (окремого об'єкта основних\nфондів групи 1) на початок розрахункового кварталу;\nБ(а-1) - балансова вартість групи (окремого об'єкта основних\nфондів групи 1) на початок кварталу, що передував розрахунковому;\nП(а-1) - сума витрат, понесених на придбання основних фондів,\nздійснення капітального ремонту, реконструкцій, модернізацій та\nінших поліпшень основних фондів, що підлягають амортизації,\nпротягом кварталу, що передував розрахунковому;\nВ(а-1) - сума виведених з експлуатації основних фондів\n(окремого об'єкта основних фондів групи 1) протягом кварталу, що\nпередував розрахунковому;\nА(а-1) - сума амортизаційних відрахувань, нарахованих у\nкварталі, що передував розрахунковому\";\nабзаци п'ятий - сьомий підпункту 8.3.3 виключити;\nґ) у пункті 8.4:\nпідпункти 8.4.5 та 8.4.6 викласти у такій редакції:\n\"8.4.5. У разі виведення з експлуатації окремого об'єкта\nосновних фондів групи 1 або передачі його до складу невиробничих\nфондів за рішенням платника податку балансова вартість такого\nоб'єкта для цілей амортизації прирівнюється до нуля. При цьому\nамортизаційні відрахування не нараховуються.\nУ цьому ж порядку відбувається виведення основних фондів з\nексплуатації внаслідок їх відчуження за рішенням суду.\nЗворотне введення таких об'єктів до складу основних фондів\nздійснюється у порядку, встановленому у підпункті 8.4.2 цієї\nстатті.\n8.4.6. У разі виведення з експлуатації окремих фондів груп 2,\n3 і 4 з будь-яких причин (крім їх продажу) балансова вартість\nтаких груп не змінюється.\nЗворотне введення таких основних фондів в експлуатацію після\nпроведення їх ремонту, реконструкції та модернізації збільшує\nбаланс групи тільки на суму витрат, пов'язаних з цими роботами\";\nпідпункти 8.4.8-8.4.10 викласти у такій редакції:\n\"8.4.8. У разі ліквідації основних фондів за рішенням\nплатника податку або якщо з незалежних від платника податку\nобставин основні фонди (їх частина) зруйновані, викрадені чи\nпідлягають ліквідації або платник податку змушений відмовитися від\nвикористання таких основних фондів з обставин загрози чи\nнеминучості їх заміни, зруйнування або ліквідації, платник податку\nв звітному періоді, в якому виникають такі обставини:\nа) збільшує валові витрати на суму балансової вартості\nокремого об'єкта основних фондів групи 1, при цьому вартість\nтакого об'єкта прирівнюється до нуля;\nб) не змінює балансову вартість груп 2, 3 і 4 стосовно\nосновних фондів цих груп.\n8.4.9. У разі коли страхова організація або інша юридична чи\nфізична особа, визнана винною у заподіяній шкоді, компенсує\nплатнику податку втрати, пов'язані з виникненням обставин,\nвизначених у підпункті 8.4.8 цього пункту, платник податку в\nподатковий період, на який припадає така компенсація:\nа) збільшує валовий дохід на суму компенсації за основні\nфонди групи 1 (окремий об'єкт основних фондів групи 1);\nб) зменшує балансову вартість відповідної групи основних\nфондів на суму компенсації за основні фонди груп 2, 3 і 4.\n8.4.10. У разі ліквідації окремого об'єкта основного фонду\nгрупи 1 за рішенням платника податку та наявності відповідних\nдокументів про його знищення, розібрання або перетворення іншими\nспособами, внаслідок чого такий об'єкт не може використовуватися у\nмайбутньому за первісним призначенням, балансова вартість такого\nокремого об'єкта основних фондів групи 1 включається до складу\nвалових витрат\";\nдоповнити підпунктом 8.4.11 такого змісту:\n\"8.4.11. Для цілей цього пункту:\nдо продажу основних фондів та нематеріальних активів\nприрівнюються операції з внесення таких основних фондів та\nнематеріальних активів до статутного фонду іншої особи;\nдо придбання основних фондів та нематеріальних активів\nприрівнюються операції з включення таких основних фондів та\nнематеріальних активів до складу статутного фонду такої іншої\nособи, із подальшим включенням основних фондів до відповідних\nгруп\";\nд) підпункт 8.6.1 пункту 8.6 викласти у такій редакції:\n\"8.6.1. Норми амортизації встановлюються у відсотках до\nбалансової вартості кожної з груп основних фондів на початок\nзвітного (податкового) періоду в такому розмірі (в розрахунку на\nподатковий квартал):\nгрупа 1 - 2 відсотки;\nгрупа 2 - 10 відсотків;\nгрупа 3 - 6 відсотків;\nгрупа 4 - 15 відсотків.\nПлатник податку може прийняти рішення про застосування інших\nнорм амортизації, що не перевищують норм, визначених цим\nпідпунктом.\nЗазначене рішення:\nприймається платником податку до початку звітного податкового\nроку та не може бути змінене протягом такого року;\nдоводиться до відома податкового органу разом із поданням\nдекларації за перший квартал такого звітного податкового року.\nДля платників податку, визнаних монополістами згідно із\nзаконом, сума амортизаційних відрахувань не є обов'язковою\nскладовою тарифів, інших видів цін на їх послуги\";\nпідпункт 8.6.2 виключити;\nе) підпункт 8.7.1 пункту 8.7 викласти у такій редакції:\n\"8.7.1. Платники податку мають право протягом звітного\nперіоду віднести до валових витрат будь-які витрати, пов'язані з\nполіпшенням основних фондів, що підлягають амортизації, у сумі, що\nне перевищує 10 відсотків сукупної балансової вартості всіх груп\nосновних фондів станом на початок такого звітного періоду.\nВитрати, що перевищують зазначену суму, збільшують балансову\nвартість груп 2, 3 і 4 чи окремих об'єктів основних фондів групи\n1, пропорційно сукупній балансовій вартості таких груп та таких\nокремих об'єктів основних фондів групи 1 на початок розрахункового\nкварталу.\nВиведення з експлуатації основних фондів будь-якої групи\nздійснюється на підставі наказу керівника платника податку або у\nразі їх примусового відчуження чи конфіскації згідно із законом.\nПроведення будь-яких робіт, пов'язаних з поліпшенням основних\nфондів, без наявності вказаних вище документів не є свідченням про\nвиведення таких основних фондів із експлуатації\";\nє) пункт 8.8 доповнити підпунктом 8.8.2 такого змісту:\n\"8.8.2. У разі повернення орендарем об'єкта оперативного\nлізингу (оренди) орендодавцю внаслідок закінчення дії лізингового\n(орендного) договору, а також у разі знищення, викрадення або\nзруйнування об'єкта оперативного лізингу (оренди) такий орендар\nкористується правилами, визначеними підпунктом 8.4.8 пункту 8.4\nцієї статті для заміни основних фондів. При цьому орендодавець не\nзмінює балансову вартість основних фондів або валові доходи\n(валові витрати) на суму витрат, понесених орендарем на поліпшення\nтакого об'єкта\";\nж) доповнити статтю пунктом 8.9 такого змісту:\n\"8.9. Облік операцій із землею та її капітальними\nполіпшеннями\n8.9.1. Платник податку веде окремий облік операцій з продажу\nабо купівлі землі як окремого об'єкта власності. Витрати,\nпов'язані з таким придбанням, не підлягають включенню до валових\nвитрат звітного податкового періоду або до групи основних фондів з\nметою амортизації. Якщо у майбутньому такий окремий об'єкт\nвласності продається, платник податку включає до складу валових\nдоходів позитивну різницю між сумою доходу, отриманого внаслідок\nтакого продажу, та сумою витрат, пов'язаних із купівлею такого\nокремого об'єкта власності, збільшених на коефіцієнт індексації,\nвизначений у підпункті 8.3.3 пункту 8.3 цієї статті.\nУ разі коли витрати (з урахуванням індексації), понесені у\nзв'язку з придбанням такого об'єкта власності, перевищують доходи,\nотримані внаслідок його продажу, збиток від такої операції не\nвключається до складу валових витрат та покривається за рахунок\nвласних джерел платника податку.\n8.9.2. При продажу землі, отриманої у власність у процесі\nприватизації, платник податку включає до складу валових доходів\nпозитивну різницю між сумою доходу, отриманого внаслідок такого\nпродажу, та сумою оціночної вартості такої землі, визначеної\nзгідно зі встановленою методикою вартісної оцінки земель з\nурахуванням коефіцієнтів її функціонального використання на момент\nтакого продажу.\n8.9.3. У разі коли об'єкт нерухомого майна (нерухомість)\nпридбавається платником податку разом із землею, яка знаходиться\nпід таким об'єктом чи є передумовою для забезпечення\nфункціонального використання такого об'єкта нерухомості відповідно\nдо норм, визначених законодавством, амортизації підлягає сукупна\nвартість такого основного фонду та такої землі за нормами,\nвизначеними цією статтею для основних фондів групи 1.\nПри цьому норми підпунктів 8.9.1-8.9.2 та 8.9.4 цього пункту\nне застосовуються.\n8.9.4. Якщо земля як окремий об'єкт власності продається або\nвідчужується іншим чином, то балансова вартість окремого об'єкта\nосновних фондів групи 1, в якому відображалася вартість\nкапітальних поліпшень якості такої землі, відноситься до валових\nвитрат такого платника податку за наслідками податкового періоду,\nна який припадає такий продаж\".\n7. У статті 9:\nа) у пункті 9.4 слово \"квартал\" у всіх відмінках замінити\nсловом \"період\" у відповідних відмінках;\nб) абзац чотирнадцятий пункту 9.5 викласти у такій редакції:\n\"Витрати, що перевищують зазначену суму, включаються до\nскладу відповідної групи основних фондів\".\n8. У статті 10:\nу пункті 10.1 цифри \"30\" замінити цифрами \"25\";\nперше речення абзацу другого підпункту 10.2.3 пункту 10.2\nдоповнити словами \"а також встановлює вимоги до статутного\nкапіталу операторів, що не можуть бути меншими за ті, що\nвисуваються Національним банком України до банків, які здійснюють\nдіяльність на всій території України\".\n9. У статті 11:\nа) пункт 11.1 викласти у такій редакції:\n\"11.1. Для цілей цього Закону використовуються такі податкові\nперіоди: календарні квартал, півріччя, три квартали, рік.\nПодатковий період починається з першого календарного дня\nподаткового періоду і закінчується останнім календарним днем\nподаткового періоду.\nУ разі коли особа береться на облік податковим органом як\nплатник цього податку всередині податкового періоду, то перший\nзвітний податковий період розпочинається з дати, на яку припадає\nпочаток такого обліку, та закінчується останнім календарним днем\nнаступного податкового періоду.\nЯкщо платник податку ліквідується (у тому числі до закінчення\nпершого звітного податкового періоду), останнім податковим\nвважається період (що закінчується днем такої ліквідації), на який\nприпадає дата такої ліквідації\";\nб) підпункт 11.2.3 пункту 11.2 викласти у такій редакції:\n\"11.2.3. Датою збільшення валових витрат платника податку при\nздійсненні ним операцій з особами, які є:\nа) нерезидентами;\nб) резидентами, які сплачують цей податок за ставкою нижчою,\nніж зазначена у статті 10 цього Закону (крім платників податку,\nзазначених у пункті 7.2 статті 7 цього Закону), або сплачують цей\nподаток у складі єдиного чи фіксованого податку чи є звільненими\nвід сплати цього податку або не є його суб'єктами згідно із\nзаконодавством, -\nє дата оприбуткування платником податку товарів (а при їх\nімпорті - також робіт (послуг), супутніх чи допоміжних такому\nімпорту товарів), а для робіт (послуг), - дата їх фактичного\nотримання від таких осіб, незалежно від наявності їх оплати\n(у тому числі часткової або авансової).\nБудь-яка особа, визначена абзацом \"б\" цього підпункту,\nзобов'язана при укладенні договору з платником податку за його\nвимогою зазначати у такому договорі про те, що така особа має\nстатус платника цього податку на загальних умовах, передбачених\nцим Законом. Якщо така особа не зазначає у такому договорі про\nтакий статус або якщо товари (послуги) надаються без укладення\nписьмових договорів, то з метою визначення дати збільшення валових\nвитрат покупця вважається, що такі товари (послуги) були надані\nособами, звільненими від оподаткування цим податком. Якщо особа,\nяка не має статусу платника цього податку на загальних умовах,\nпередбачених цим Законом, зазначає у договорі, що вона є таким\nплатником податку, то вважається, що така особа умисно ухиляється\nвід оподаткування у розмірі отриманого нею авансу (попереднього\nплатежу). При цьому платник податку - покупець товарів (послуг) не\nнесе відповідальності за збільшення валових витрат, здійснених за\nдатою попередньої оплати (авансування) вартості товарів (послуг)\nна підставі недостовірної інформації про статус платника податку,\nзазначеної у договорі\";\nв) підпункт 11.3.4 пункту 11.3 виключити.\n10. У статті 12:\nа) у пункті 12.1:\nпідпункти 12.1.1 та 12.1.2 викласти у такій редакції:\n\"12.1.1. Платник податку - продавець товарів (робіт, послуг)\nмає право збільшити суму валових витрат звітного періоду на\nвартість відвантажених товарів (виконаних робіт, наданих послуг) у\nпоточному або попередніх звітному податкових періодах у разі коли\nпокупець таких товарів (робіт, послуг) затримує без погодження з\nтаким платником податку оплату їх вартості (надання інших видів\nкомпенсацій їх вартості). Таке право на збільшення суми валових\nвитрат виникає, якщо протягом такого звітного періоду відбувається\nбудь-яка з таких подій:\nа) платник податку звертається до суду з позовом (заявою) про\nстягнення заборгованості з такого покупця або про порушення справи\nпро його банкрутство чи стягнення заставленого ним майна;\nб) зазначена затримка в оплаті (наданні інших видів\nкомпенсацій) перевищує 90 календарних днів та платник податку -\nпродавець отримує від покупця згоду про визнання раніше надісланої\nйому претензії в порядку досудового врегулювання спору або не\nотримує відповіді на таку претензію протягом строків, визначених\nзаконодавством;\nв) за поданням продавця нотаріус вчиняє виконавчий напис про\nстягнення заборгованості з покупця або стягнення заставленого\nмайна (крім податкового боргу).\n12.1.2. Платник податку - продавець зобов'язаний збільшити\nваловий дохід відповідного податкового періоду на суму\nзаборгованості (її частини), попередньо віднесеної ним до складу\nвалових витрат згідно з підпунктом 12.1.1 цього пункту або\nвідшкодованої за рахунок страхового резерву згідно із пунктом 12.3\nцієї статті, у разі коли протягом такого податкового періоду\nвідбувається будь-яка з таких подій:\nа) суд не задовольняє позов (заяву) продавця або задовольняє\nйого частково чи не приймає позов (заяву) до провадження\n(розгляду) або задовольняє позов (заяву) покупця про визнання\nнедійсними вимог щодо погашення цієї заборгованості або її\nчастини;\nб) сторони договору у досудовому порядку досягають згоди щодо\nпродовження строків погашення заборгованості чи списання всієї\nсуми заборгованості або її частини (крім випадків укладення\nмирової угоди в межах процедур відновлення платоспроможності\nборжника або визнання його банкрутом, визначених законом);\nв) продавець, який не отримав відповіді на претензію протягом\nстроків, визначених законодавством, або отримав від покупця\nвідповідь про визнання наданої претензії, але не отримує оплати\n(інших видів компенсацій у рахунок погашення заборгованості)\nпротягом визначених у такій претензії строків, та при цьому\nпротягом наступних 90 днів не звертається до суду (господарського\nсуду) із заявою про стягнення заборгованості або про порушення\nсправи про його банкрутство чи стягнення заставленого ним майна.\nНа суму додаткового податкового зобов'язання, розрахованого\nвнаслідок такого збільшення, нараховується пеня у розмірах,\nвизначених законом для несвоєчасного погашення податкового\nзобов'язання. Зазначена пеня розраховується за строк з першого дня\nподаткового періоду, наступного за періодом, протягом якого\nвідбулося збільшення валових витрат згідно з підпунктом 12.1.1\nцього пункту, до останнього дня податкового періоду, на який\nприпадає збільшення валового доходу, та сплачується незалежно від\nзначення податкового зобов'язання платника податку за відповідний\nзвітний період. Пеня не нараховується на заборгованість (її\nчастину), списану або розстрочену внаслідок укладення мирової\nугоди відповідно до законодавства з питань банкрутства, починаючи\nз дати укладення такої мирової угоди.\nЯкщо у майбутньому (з урахуванням строку позовної давності)\nтакий продавець звертається до суду, то він має право збільшити\nвалові витрати на суму оскаржуваної заборгованості\";\nпідпункти 12.1.4 та 12.1.5 викласти у такій редакції:\n\"12.1.4. Повідомлення про збільшення валових витрат або\nвалового доходу, з посиланням на відповідні положення підпунктів\n12.1.1 та 12.1.2 цього пункту, платник податку - продавець надає\nподатковому органу разом з декларацією за звітний період.\n12.1.5. Платник податку - покупець зобов'язаний збільшити\nвалові доходи на суму непогашеної заборгованості (її частини),\nвизнаної у порядку досудового врегулювання спорів або судом чи за\nвиконавчим написом нотаріуса, у податковому періоді, на який\nприпадає перша з подій:\nа) або 90-й календарний день від дня граничного строку\nпогашення такої заборгованості (її частини), передбаченого\nдоговором або визнаною претензією;\nб) або 30-й календарний день від дня прийняття рішення судом\nпро визнання (стягнення) такої заборгованості (її частини) або\nвчинення нотаріусом виконавчого напису.\nСтроки, визначені абзацом \"а\" цього підпункту, поширюються\nтакож на випадки, коли покупець не надав відповідь на претензію,\nнадіслану продавцем, у строки, визначені\nгосподарсько-процесуальним законодавством.\nСтроки, визначені абзацом \"б\" цього підпункту, застосовуються\nнезалежно від того, чи розпочав державний виконавець або особа,\nприрівняна до нього згідно із законом, заходи із примусового\nстягнення боргу чи ні.\nЗазначене у цьому підпункті збільшення валового доходу\nпокупця не здійснюється стосовно заборгованості (її частини), яка\nпогашається таким покупцем до настання строків, визначених\nабзацами \"а\" або \"б\" цього підпункту.\nЯкщо у наступних податкових періодах покупець погашає суму\nвизнаної заборгованості або її частину (самостійно або за\nпроцедурою примусового стягнення), такий покупець збільшує валові\nвитрати на суму такої заборгованості (її частини) за наслідками\nподаткового періоду, на який припадає таке погашення.\nЗаборгованість, попередньо віднесена до складу валових витрат\nзгідно з підпунктом 12.1.1 цього пункту, або відшкодована за\nрахунок страхового резерву згідно з пунктом 12.3 цієї статті, яка\nвизнається безнадійною внаслідок недостатності активів покупця,\nвизнаного банкрутом у встановленому порядку, або внаслідок її\nсписання згідно з умовами мирової угоди, укладеної відповідно до\nзаконодавства з питань банкрутства, не змінює податкові\nзобов'язання як покупця, так і продавця у зв'язку із таким\nвизнанням\";\nб) у пункті 12.2:\nу підпункті 12.2.1 слова \"за всіма видами кредитів та інших\nактивних операцій\" замінити словами \"за всіма видами кредитів, а\nтакож гарантій, порук, придбаних цінних паперів, інших активних\nбанківських операцій\";\nу підпункті 12.2.2 слова \"Кабінетом Міністрів України\"\nзамінити словами \"спеціально уповноваженим органом виконавчої\nвлади у сфері регулювання ринків фінансових послуг\", а слова \"за\nкредитами (іншими видами заборгованості)\" замінити словами \"за\nкредитами, гарантіями, поруками, придбаними цінними паперами,\nіншими видами заборгованості\";\nв абзаці п'ятому підпункту 12.2.3 слово і цифру \"статтею 3\"\nзамінити словом і цифрами \"статтею 47\";\nв) у пункті 12.3:\nпідпункт 12.3.1 викласти у такій редакції:\n\"12.3.1. Сума заборгованості відноситься на валові витрати\nкредитора у разі, якщо строк позовної давності за відповідним\nдоговором з дебітором минув до моменту набрання чинності цим\nЗаконом. У цьому ж періоді дебітор збільшує свої валові доходи на\nтаку саму суму.\nЗаборгованість, яка не може бути примусово стягнутою з\nдебітора у зв'язку зі спливом строків позовної давності після\nнабрання чинності цим Законом або внаслідок укладення мирової\nугоди в межах процедури відновлення платоспроможності боржника або\nвизнання його банкрутом, визначеної законом, не включається до\nскладу валових витрат кредитора згідно з підпунктом 12.1.1 пункту\n12.1 цієї статті та не може бути відшкодованою за рахунок його\nстрахових резервів, а також не включається до складу валових\nдоходів такого дебітора\";\nпідпункт 12.3.3 доповнити абзацом такого змісту:\n\"У разі коли кредитор не може звернутися до суду із заявою\nпро порушення справи про банкрутство у зв'язку з тим, що безспірні\nвимоги такого кредитора до боржника сукупно становлять суму, меншу\nза 300 мінімальних розмірів заробітної плати, то така сума вимог\nвключається до складу валових витрат кредитора у порядку,\nвизначеному абзацом \"б\" підпункту 12.1.1 пункту 12.1\";\nг) у тексті статті 12 слова \"(арбітражний суд)\" та\n\"арбітражний\" в усіх відмінках виключити.\n11. У статті 13:\nа) у пункті 13.1:\nу підпункті \"а\" слова \"проценти, що\" замінити словами\n\"проценти, дисконтні доходи, що\";\nпідпункт \"в\" викласти у такій редакції:\n\"в) роялті, фрахту та доходи від послуг типу \"інжиніринг\";\nб) у пункті 13.2:\nпісля слів \"на користь нерезидента\" доповнити словами \"або\nуповноваженої ним особи\";\nцифри \"13.3-13.7\" замінити цифрами \"13.3-13.6\";\nслова \"зобов'язані утримувати під час виплати такого доходу\nта додатково сплачувати податок на репатріацію доходів у розмірі\n15 відсотків від суми такого доходу за рахунок такої виплати\"\nзамінити словами \"зобов'язані утримувати податок з таких доходів,\nзазначених у пункті 13.1 цієї статті, за ставкою у розмірі\n15 відсотків від їх суми та за їх рахунок, який сплачується до\nбюджету під час такої виплати\";\nв) у пункті 13.3:\nабзац перший виключити;\nв абзаці другому слова \"за ставкою 30 відсотків\" виключити;\nг) пункти 13.5 та 13.6 викласти у такій редакції:\n\"13.5. Сума доходів нерезидентів, яка виплачується\nрезидентами як оплата вартості фрахту, оподатковується за ставкою\n6 відсотків у джерела виплати таких доходів за їх рахунок.\nПри цьому:\nбазою для оподаткування є базова ставка такого фрахту;\nособами, уповноваженими стягувати цей податок та вносити його\nдо бюджету, є резидент, який виплачує такі доходи, незалежно від\nтого, чи є він платником цього податку чи ні, а також чи є він\nсуб'єктом спрощеного оподаткування чи ні.\n13.6. Страховики (інші резиденти), які здійснюють виплати у\nмежах договорів страхування або перестрахування ризиків (у тому\nчислі страхування життя) на користь нерезидентів, зобов'язані\nоподатковувати суми такого страхування або перестрахування таким\nчином:\nа) при страхуванні або перестрахуванні ризику у страховиків\nта перестраховиків - нерезидентів, рейтинг фінансової надійності\n(стійкості) яких відповідає вимогам, встановленим Кабінетом\nМіністрів України на підставі прилюдного оголошення рейтингів\nтаких компаній, - за ставкою 0 відсотків;\nб) в інших випадках - за ставкою 15 відсотків від суми таких\nвиплат за власний рахунок.\nРезиденти, які здійснюють виплати нерезидентам від наданих\nрекламних послуг на території України, сплачують податок за\nставкою 20 відсотків від суми таких виплат за власний рахунок\";\nґ) пункт 13.7 виключити.\n12. Абзац четвертий пункту 14.1 статті 14 виключити.\n13. У статті 16:\nа) у пункті 16.2 цифри \"16.8\" виключити, а слово та цифру\n\"статті 6\" замінити словами та цифрами \"статей 6 та 13\";\nб) абзаци перший - третій пункту 16.4 викласти у такій\nредакції:\n\"16.4. Податок за звітний період сплачується його платником\nдо відповідного бюджету у строк, визначений законом для\nквартального податкового періоду.\nПлатники податку у строки, визначені законом, подають до\nподаткового органу податкову декларацію про прибуток за звітний\nперіод, розраховану наростаючим підсумком з урахуванням від'ємного\nзначення об'єкта оподаткування минулих податкових періодів у разі\nйого наявності відповідно до пункту 6.1 статті 6 цього Закону. При\nцьому за звітні квартал, півріччя та три квартали платники податку\nподають спрощену декларацію, а за результатами звітного року -\nповну. Форми декларацій з цього податку встановлюються центральним\nподатковим органом за узгодженням з комітетом Верховної Ради\nУкраїни, що відповідає за проведення податкової політики.\nУ разі коли платник податку вважає за доцільне роз'яснити\nокремі результати фінансово-господарської діяльності, зазначені у\nподатковій декларації з цього податку, такий платник податку може\nнадіслати податковому органу таке пояснення, складене у довільній\nформі. Податковий орган не може вимагати надання форм звітності чи\nобліку, прямо не передбачених цим Законом, у тому числі складених\nза правилами бухгалтерської звітності, інших, не передбачених цим\nЗаконом, балансів чи звітності. Статистична та бухгалтерська\nзвітність подається органам державної статистики згідно із\nзаконом. Крім того, бухгалтерська звітність подається\nпідприємствами органам, до сфери управління яких вони належать,\nзгідно із законом. Це правило поширюється також на будь-які інші\nподатки, збори (обов'язкові платежі), включені до системи\nоподаткування. У зв'язку з цим платник податку не несе податкової\nвідповідальності за затримку, неподання або неповне подання\nбухгалтерської звітності\";\nв) пункти 16.5-16.8 виключити;\nг) в абзаці першому пункту 16.12 слово \"щоквартально\"\nвиключити;\nґ) абзац четвертий пункту 16.13 виключити.\n14. Статтю 17 викласти у такій редакції:\n\" Стаття 17. Зарахування податку до бюджету\nПодаток зараховується до бюджетів згідно з Бюджетним кодексом\nУкраїни\".\n15. У пункті 18.3 статті 18:\nа) в абзаці першому слова \"нерезидентів, що розташовані в\nофшорних зонах\" замінити словами \"нерезидентів, що мають офшорний\nстатус\", слово \"оплаченої\" виключити;\nб) абзац другий замінити двома абзацами такого змісту:\n\"Правило, визначене цим пунктом, починає застосовуватися з\nкалендарного кварталу, наступного за кварталом, на який припадає\nофіційне опублікування переліку офшорних зон, встановленого\nКабінетом Міністрів України.\nДля цілей цього пункту під терміном \"нерезиденти, що мають\nофшорний статус\" розуміються нерезиденти, розташовані на території\nофшорних зон, за винятком нерезидентів, розташованих на території\nофшорних зон, які надали платнику податку виписку із\nправоустановчих документів, легалізовану відповідною консульською\nустановою України, що свідчить про звичайний (неофшорний) статус\nтакого нерезидента. При існуванні договорів, визначених абзацом\nпершим цього пункту, платник податку має послатися на наявність\nзазначеної виписки у поясненні до податкової декларації\".\n16. Пункти 22.2, 22.14, 22.15, 22.17, 22.19, підпункт 22.21.4\nпункту 22.21, пункти 22.22, 22.27 статті 22 виключити.\nII. Перехідні положення\n1. Поворотна фінансова допомога, надана до моменту набрання\nчинності цим Законом, оподатковується за правилами, що діяли на\nмомент її надання. При цьому, якщо платник податку включив суми\nтакої поворотної допомоги до складу валових доходів відповідно до\nроз'яснень контролюючих органів, такий платник податку має право\nвключити суми такої поворотної фінансової допомоги (її частини) до\nскладу валових витрат за результатами податкового періоду, в якому\nвідбувається її повернення. Це правило діє до 1 січня 2004 року.\n2. Операції з фінансового лізингу, згідно з якими об'єкт\nфінансового лізингу був переданий орендарю до моменту набрання\nчинності цим Законом, оподатковуються за правилами, що діяли на\nмомент передання такого об'єкта, або за правилами, визначеними цим\nЗаконом, за вибором лізингодавця (орендодавця).\n3. Оподаткування бартерних операцій, якщо заключна операція\nне була завершена до моменту набрання чинності цим Законом,\nздійснюється за правилами, що діяли до моменту набрання чинності\nцим Законом.\n4. При виплаті дивідендів за результатами 2002 року або\nпопередніх років, що здійснюється після набрання чинності цим\nЗаконом, застосовуються правила, визначені цим Законом.\n5. Порядок урегулювання безнадійної заборгованості,\nвизначений статтею 12 Закону України \"Про оподаткування прибутку\nпідприємств\" ( 334/94-ВР ) (у редакції цього Закону),\nзастосовується для цілей оподаткування щодо заборгованості,\nвіднесеної до складу валових витрат продавця або до страхового\nрезерву кредитора, після набрання чинності цим Законом.\n6. Акцизні збори або рентні платежі, фактично нараховані\nплатником податку до набрання чинності цим Законом та відображені\nв обліку, не відносяться як до валових доходів, так і до валових\nвитрат такого платника податку.\n7. Податки, збори (обов'язкові платежі), нараховані до\nнабрання чинності цим Законом, відносяться до складу валових\nвитрат їх платника за правилами, що діяли до такого набрання\nчинності.\n8. Визначення курсових різниць із заборгованості, яка виникла\nдо набрання чинності цим Законом, здійснюється за правилами, що\nдіяли до набрання чинності цим Законом.\n9. Норми, встановлені абзацом першим, другим та третім пункту\n13.6 статті 13 Закону України \"Про оподаткування прибутку\nпідприємств\" ( 334/94-ВР ) (у редакції цього Закону),\nзастосовуються після затвердження та офіційного опублікування\nКабінетом Міністрів України вимог до рейтингів фінансової\nнадійності (стійкості) страховиків та\nперестраховиків-нерезидентів.\n10. Норми законодавства, які визначають поняття \"безнадійна\nзаборгованість\", застосовуються для цілей оподаткування з\nурахуванням норм цього Закону.\n11. Якщо платник податку задекларував від'ємне значення\nоб'єкта оподаткування (балансові збитки) за наслідками податкового\nперіоду, що передує податковому періоду, з якого починають\nзастосовуватися норми цього Закону, таке від'ємне значення об'єкта\nоподаткування для цілей оподаткування обліковується окремо, не\nвключається до складу валових витрат та враховується таким\nплатником податку у зменшенні об'єкта оподаткування наступних\nподаткових періодів протягом 12 календарних кварталів з моменту\nвиникнення такого від'ємного значення. Якщо зазначений строк у\n12 кварталів минув до набрання чинності цим Законом, то останнім\nкварталом такого строку вважається квартал, з якого починають\nзастосовуватися норми цього Закону. Якщо зазначене від'ємне\nзначення об'єкта оподаткування не погашається протягом такого\nстроку, непогашена сума в подальшому для цілей оподаткування не\nвраховується у зменшенні об'єкта оподаткування та не підлягає\nвключенню до складу валових витрат такого платника податку.\nСуми від'ємного значення об'єкта оподаткування, що виникають\nу податкових періодах після набрання чинності цим Законом,\nвраховуються у податковому обліку платника податку за правилами\nцього Закону. ( Установити, що в 2005 році при визначенні об'єкта оподаткування\nподатком на прибуток від'ємне значення об'єкта оподаткування\n(балансові збитки), яке обліковувалось у платника податку станом\nна 1 січня 2003 року і не було погашено на 1 січня 2005 року в\nпорядку, визначеному пунктом 11 розділу II не враховується у\nзменшення об'єкта оподаткування з податку на прибуток за\nнаслідками податкових періодів (кварталів) 2005 податкового року\nзгідно із Законами N 2285-IV ( 2285-15 ) від 23.12.2004, N 2505-IV\n( 2505-15 ) від 25.03.2005 )\n12. Якщо будь-яким іншим законом встановлюються норми, які\nстосуються правил, визначених цим Законом, то пріоритет мають\nнорми цього Закону, незалежно від строку прийняття такого іншого\nзакону або його статусу (назви).\n13. Норми абзацу п'ятого підпункту 11.2.3 пункту 11.2 Закону\nУкраїни \"Про оподаткування прибутку підприємств\" ( 334/94-ВР ) (у\nредакції цього Закону) поширюються на договори, укладені після\nнабрання чинності цим Законом, або договори, що були укладені\nраніше та до яких були внесені зміни щодо кількості або\nноменклатури товарів (робіт, послуг) після набрання чинності цим\nЗаконом.\n14. Для забезпечення стабільного планування доходів зведеного\nбюджету України в 2003 році при переході до нових податкових\nперіодів платник податку здійснює:\nа) сплату податку за результатами січня 2003 року. При цьому\nподаток розраховується за правилами, встановленими для повного\nподаткового періоду з урахуванням від'ємного значення об'єкта\nоподаткування попередніх періодів, приросту (убутку) матеріальних\nзапасів за січень 2003 року та суми амортизаційних відрахувань за\nсічень 2003 року, яка визначається як одна третина суми\nамортизаційних відрахувань першого кварталу 2003 року;\nб) сплату податку за результатами одинадцяти місяців\n2003 року. При цьому податок розраховується за правилами,\nвстановленими для повного податкового періоду, з урахуванням\nвід'ємного значення об'єкта оподаткування попередніх періодів,\nприросту (убутку) матеріальних запасів за одинадцять місяців\n2003 року та суми амортизаційних відрахувань за одинадцять місяців\n2003 року, яка дорівнює сумі амортизаційних відрахувань,\nнарахованих за три квартали 2003 року, та двох третин\nамортизаційних відрахувань четвертого кварталу 2003 року.\nСплата податку за результатами січня та одинадцяти місяців\n2003 року здійснюється у строки, встановлені законом для місячного\nподаткового періоду.\nВ інших випадках податок сплачується у строки, передбачені\nзаконом для квартального податкового періоду, та з урахуванням\nплатежів, здійснених згідно з абзацами \"а\" і \"б\" цього пункту.\n15. Норми амортизаційних відрахувань, встановлені цим Законом\nдля основних фондів груп 1, 2 і 3, застосовуються починаючи з\n1 січня 2004 року.\nДо основних фондів групи 4 включаються відповідні основні\nфонди, придбані (виготовлені) платником податку після набрання\nчинності цим Законом (а також витрати на поліпшення таких\nновопридбаних (виготовлених) основних фондів у встановленому\nпорядку).\nЯкщо платник податку до набрання чинності цим Законом прийняв\nрішення про застосування прискореної амортизації основного фонду\nгрупи 3, то така амортизація провадиться до досягнення балансовою\nвартістю об'єкта нульового значення за правилами, які діяли на\nмомент прийняття такого рішення. При цьому платник податку має\nправо у будь-який момент прийняти рішення про зупинення\nзастосування такого прискореного методу оподаткування та про\nвключення такого окремого об'єкта основних фондів за його\nзалишковою вартістю до відповідної групи основних фондів, що\nамортизується згідно з нормами цього Закону.\n16. У 2003 році витрати, пов'язані із забезпеченням основної\nдіяльності об'єктів соціальної інфраструктури, визначених у\nпідпункті 5.4.9, та пунктів медичного огляду, передбачених\nпідпунктом 5.4.10 пункту 5.4 статті 5 Закону України \"Про\nоподаткування прибутку підприємств\" ( 334/94-ВР ) (у редакції\nцього Закону), включаються до складу валових витрат платника\nподатку у розмірі 50 відсотків від суми понесених витрат. ( Установити, що положення пункту 16 розділу II щодо включення до\nскладу валових витрат, витрат у розмірі 50 відсотків від суми\nпонесених витрат, пов'язаних із забезпеченням основної діяльності\nоб'єктів соціальної інфраструктури, визначених у підпункті 5.4.9,\nта пунктів медичного огляду, передбачених підпунктом 5.4.10 пункту\n5.4 статті 5 Закону України \"Про оподаткування прибутку\nпідприємств\" ( 334/94-ВР ) діють до 1 січня 2005 року згідно із\nЗаконом N 1344-IV ( 1344-15 ) від 27.11.2003 )\nIII. Прикінцеві положення\n1. Цей Закон набирає чинності з 1 січня 2003 року.\nАбзац другий пункту 8, яким вносяться зміни до пункту 10.1\nстатті 10 Закону України \"Про оподаткування прибутку підприємств\"\n( 334/94-ВР ), набирає чинності з 1 січня 2004 року.\n2. Кабінету Міністрів України до 1 березня 2003 року:\nзабезпечити розробку нормативних актів, що випливають з цього\nЗакону;\nпривести свої нормативно-правові акти у відповідність із цим\nЗаконом;\nзабезпечити приведення міністерствами, іншими центральними\nорганами виконавчої влади їх нормативно-правових актів у\nвідповідність із цим Законом;\nздійснити заходи щодо забезпечення беззаперечного прийняття у\n2003 році на баланс органів місцевого самоврядування об'єктів\nсоціальної інфраструктури, які перебувають на балансі платників\nподатку, щодо яких платниками податку прийнято рішення та надана\nписьмова заява про передачу таких об'єктів на баланс органів\nмісцевого самоврядування;\nпротягом двох місяців з дня набрання чинності цим Законом\nподати на розгляд Верховної Ради України законопроекти про\nвнесення змін до відповідних законів України, що випливають з\nцього Закону;\nвідповідно до доручень Президента України подати на розгляд\nВерховної Ради України пропозиції щодо поліпшення амортизаційної\nполітики для їх відображення у Законі України \"Про оподаткування\nприбутку підприємств\" ( 334/94-ВР ).\n3. Центральному податковому органу до 1 лютого 2003 року\nподати Комітету Верховної Ради України з питань фінансів і\nбанківської діяльності на узгодження проекти документів, визначені\nцим Законом для такого узгодження, до 20 березня 2003 року.\n\n{ Пункт 4 розділу III втратив чинність на підставі Кодексу\nN 2755-VI ( 2755-17 ) від 02.12.2010 }\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 24 грудня 2002 року\nN 349-IV\n\nПро внесення змін до Закону України \"Про оподаткування прибутку підприємств\"\nЗакон України від 24.12.2002 № 349-IV\n\nВтрата чинності від 01.01.2013 , підстава — 2755-VI\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/349-15\nЗаконодавство України\nстаном на 22.02.2026\n\nвтратив чинність"
    }
  ],
  "definitions": []
}