{
  "id": "ua-law-327-15",
  "type": "statute",
  "title": "Закон України (327-15)",
  "title_en": "",
  "short_name": "327-15",
  "status": "in_force",
  "issued_date": "2002-11-28",
  "url": "https://zakon.rada.gov.ua/laws/show/327-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Стаття 38. Наслідки закінчення виконавчого провадження",
      "content": "У разі закінчення виконавчого провадження (крім направлення\nвиконавчого документа за належністю до іншого відділу Державної\nвиконавчої служби) припиняється чинність арешту майна боржника,\nскасовуються інші здійснені державним виконавцем заходи\nпримусового виконання рішення, а також провадяться інші дії,\nнеобхідні у зв'язку з закінченням виконавчого провадження.\nЗакінчене виконавче провадження не може бути розпочате знову, крім\nвипадків, передбачених цим Законом\".\n25. Статтю 39 виключити.\n26. У статті 40:\nчастину першу доповнити пунктом 5 такого змісту:\n\"5) якщо в результаті вжитих державним виконавцем заходів\nнеможливо з'ясувати місцезнаходження боржника - юридичної особи,\nмісце проживання боржника - фізичної особи (за винятком виконавчих\nдокументів, зазначених у частині першій статті 42 цього Закону)\";\nу частині другій цифри \"2-4\" замінити цифрами \"2-5\";\nу частині п'ятій цифри \"2-4\" замінити цифрами \"2-5\".\n27. Статті 41 і 43 викласти в такій редакції:\n\" Стаття 41. Відновлення виконавчого провадження\nЯкщо постанова державного виконавця про закінчення\nвиконавчого провадження або повернення виконавчого документа\nстягувачеві визнана судом незаконною чи скасована начальником\nвідповідного відділу Державної виконавчої служби, виконавче\nпровадження підлягає відновленню у 3-денний строк з дня отримання\nухвали суду, постанови начальника відповідного відділу Державної\nвиконавчої служби.\nЗа наявності обставин, передбачених частиною сьомою статті 80\nцього Закону, виконавче провадження підлягає відновленню у\n3-денний строк з дня надходження до державного виконавця\nвідповідної заяви стягувача.\nПро відновлення виконавчого провадження державний виконавець\nвиносить постанову, копія якої не пізніше наступного дня\nнадсилається до суду, який визнав незаконною постанову державного\nвиконавця, сторонам, а також органу (посадовій особі), які видали\nвиконавчий документ\";\n\" Стаття 43. Розподіл стягнутих з боржника грошових сум\nЗ грошової суми (в тому числі одержаної від реалізації майна\nборжника), яка стягнута державним виконавцем з боржника, в першу\nчергу повертається авансовий внесок сторін та інших осіб на\nпроведення виконавчих дій, в другу чергу компенсуються витрати\nДержавної виконавчої служби на здійснення виконавчих дій, після\nчого сплачується виконавчий збір, накладений на боржника у процесі\nвиконання рішення.\nГрошова сума, що залишилася, використовується для задоволення\nвимог стягувача та на сплату штрафу. Сума, що залишилася після\nрозподілу, повертається боржникові\".\n28. У статті 44:\nпісля частини першої доповнити новою частиною такого змісту:\n\"У першу чергу задовольняються забезпечені заставою вимоги\nпро стягнення з вартості заставленого майна\".\nУ зв'язку з цим частини другу - сьому вважати відповідно\nчастинами третьою - восьмою;\nу частині третій слово \"першу\" замінити словом \"другу\", а\nслова \"та забезпечені заставою вимоги про стягнення вартості\nзаставленого майна\" виключити;\nу частинах четвертій, п'ятій, шостій слова \"другу\", \"третю\",\n\"четверту\" замінити відповідно словами \"третю\", \"четверту\",\n\"п'яту\";\nу частині четвертій після слів \"пов'язані з трудовими\nправовідносинами\" доповнити словами \"вимоги щодо збору на\nобов'язкове державне пенсійне страхування\";\nчастину п'яту доповнити словами \"(крім вимог щодо збору на\nобов'язкове державне пенсійне страхування)\";\nу частині шостій слова \"в порядку надходження виконавчих\nдокументів\" виключити.\n29. У статті 45:\nу частині другій:\nв абзаці першому після слів \"До витрат на\" доповнити словами\n\"організацію та\";\nу пункті 6 слово \"виконавчі\" виключити;\nдоповнити статтю частиною третьою такого змісту:\n\"Про стягнення з боржника витрат, пов'язаних з організацією\nта проведенням виконавчих дій, державний виконавець виносить\nпостанову, яка затверджується начальником відповідного відділу\nДержавної виконавчої служби. Постанова про стягнення з боржника\nвитрат, пов'язаних з організацією та проведенням виконавчих дій,\nможе бути оскаржена сторонами до суду у 10-денний строк\".\n30. У частині першій статті 46 слова \"двох неоподатковуваних\nмінімумів доходів громадян\" замінити словами \"п'яти\nнеоподатковуваних мінімумів доходів громадян\", а слова \"п'яти\nнеоподатковуваних мінімумів доходів громадян\" замінити словами\n\"десяти неоподатковуваних мінімумів доходів громадян\".\n31. Перше речення частини шостої статті 50 доповнити словами\n\"та стягнення виконавчого збору\".\n32. У статті 51:\nназву статті викласти в такій редакції:\n\" Стаття 51. Порядок звернення стягнення на майно боржника при\nобчисленні боргу у гривнях або іноземній валюті\";\nдоповнити статтю частиною четвертою такого змісту:\n\"Звернення стягнення на кошти боржника у гривнях та інше\nмайно боржника при обчисленні боргу в іноземній валюті\nздійснюється в порядку, передбаченому цією статтею\".\n33. Частину другу статті 52 виключити.\n34. У частині п'ятій статті 55 слова \"Гроші, в тому числі\nіноземна валюта\" виключити.\n35. У статті 57:\nчастину першу після слова \"виконавцем\" доповнити словами\n\"якщо вартість майна не перевищує сто неоподатковуваних мінімумів\nдоходів громадян\", а після слів \"регульованими цінами\" доповнити\nсловами \"а також у разі оцінки нерухомого майна, транспортних\nзасобів, повітряних, морських та річкових суден\";\nпісля частини другої доповнити новою частиною такого змісту:\n\"Для проведення оцінки нерухомого майна, транспортних\nзасобів, повітряних, морських, річкових суден та майна, вартість\nякого перевищує сто неоподатковуваних мінімумів доходів громадян,\nдержавний виконавець залучає оцінювача, який здійснює свою\nдіяльність відповідно до Закону України \"Про оцінку майна,\nмайнових прав та професійну оціночну діяльність в Україні\"\n( 2658-14 ).\nУ зв'язку з цим частину третю вважати відповідно частиною\nчетвертою, виклавши її в такій редакції:\n\"Державний виконавець про оцінку арештованого майна\nповідомляє сторони, які мають право оскаржити оцінку майна до суду\nв 10-денний строк з дня отримання повідомлення\".\n36. У частині другій статті 60:\nслово \"закриття\" замінити словом \"закінчення\";\nдоповнити реченням такого змісту: \"При цьому внесений\nстягувачем авансовий внесок поверненню не підлягає\".\n37. Статтю 61 викласти в такій редакції:\n\" Стаття 61. Реалізація майна, на яке звернено стягнення\nРеалізація арештованого майна, за винятком майна, вилученого\nза законом з обігу та зазначеного в частині п'ятій статті 55 цього\nЗакону, здійснюється спеціалізованими організаціями, які\nзалучаються на тендерній (конкурсній) основі, на підставі\nдоговорів між Державною виконавчою службою та спеціалізованими\nорганізаціями шляхом його продажу на прилюдних торгах, аукціонах\nта комісійних засадах.\nПорядок реалізації майна, зазначеного в частині п'ятій\nстатті 55 цього Закону, визначається Національним банком України,\nа іншого майна - Кабінетом Міністрів України.\nЯкщо передане торговельним організаціям майно не буде продано\nпротягом двох місяців, воно підлягає переоцінці. Державний\nвиконавець переоцінює майно в порядку, визначеному Кабінетом\nМіністрів України. У разі коли в місячний строк після переоцінки\nмайно не буде продано, державний виконавець повідомляє про це\nстягувача і пропонує йому вирішити питання щодо залишення за собою\nнепроданого майна.\nЯкщо стягувач у 5-денний строк письмово не заявить про своє\nбажання залишити за собою непродане майно, арешт з майна\nзнімається, воно повертається боржникові, а виконавчий документ у\nразі відсутності у боржника іншого майна, на яке може бути\nзвернено стягнення, повертається стягувачеві без виконання.\nЯкщо стягувач виявив бажання залишити за собою непродане\nмайно, то він зобов'язаний у 5-денний строк з дня повідомлення\nдержавного виконавця про виявлення бажання залишити за собою\nнепродане майно, внести на депозитний рахунок відділу Державної\nвиконавчої служби різницю між вартістю непроданого майна та сумою\nкоштів, які підлягають стягненню на його користь, якщо вартість\nнепроданого майна перевищує суму боргу, яка підлягає стягненню за\nвиконавчим документом.\nПро передачу майна стягувачу в рахунок погашення боргу\nдержавний виконавець складає акт, який є підставою для подальшого\nоформлення стягувачем права власності на це майно.\nБоржник має право визначити, в якій послідовності необхідно\nпродавати майно. У разі коли від продажу частини майна буде\nвиручено суму, достатню для задоволення вимог стягувача, сплати\nвиконавчого збору, витрат на здійснення виконавчих дій, штрафу,\nподальший продаж арештованого майна припиняється. Вимоги боржника\nщодо черговості продажу майна не приймаються державним виконавцем,\nякщо внаслідок їх задоволення виникнуть перешкоди чи додаткові\nтруднощі для виконання або подовжиться його строк\".\n38. У частині третій статті 64 останнє речення виключити.\n39. Статтю 66 викласти в такій редакції:\n\" Стаття 66. Підготовка та проведення прилюдних торгів по\nреалізації нерухомого майна\nСпеціалізована організація проводить прилюдні торги за\nзаявкою державного виконавця, в якій зазначається початкова\nвартість майна, що виставляється на торги, яка становить\nвісімдесят відсотків його оціночної вартості.\nДо заявки додаються:\n1) копія виконавчого документа;\n2) копія акта арешту майна;\n3) документи, що характеризують об'єкт нерухомості;\n4) копії документів, що підтверджують право власності або\nправо користування нерухомим майном;\n5) копія рішення про відведення земельної ділянки.\nАкт про проведення прилюдних торгів затверджується\nначальником відповідного відділу Державної виконавчої служби і є\nпідставою для видачі відповідним органом свідоцтва про право\nвласності.\nЦе свідоцтво є підставою для видачі відповідним органом акта\nпро право власності на земельну ділянку в порядку, передбаченому\nзаконодавством.\nПорядок проведення прилюдних торгів з продажу арештованого\nдержавними виконавцями нерухомого майна боржників визначається\nМіністерством юстиції України\".\n40. У статті 67 слова \"одного мінімального розміру\" замінити\nсловами \"двох мінімальних розмірів\".\n41. У частині сьомій статті 74 слова \"та надходженням\nвідрахованих\" замінити словом \"утриманих\".\n42. У назві та тексті статті 75 слова \"покарання у вигляді\"\nзамінити словом \"стягнення\".\n43. У частині сьомій статті 79 останнє речення виключити.\n44. У статті 80:\nу частині п'ятій після слова \"стягувача\" доповнити словами\n\"до нього застосовуються штрафні санкції, передбачені статтею 87\nцього Закону, та\";\nу частині сьомій слова \"штрафні санкції, передбачені цим\nЗаконом\" замінити словами \"подвійні штрафні санкції, передбачені\nстаттею 87 цього Закону\".\n45. Статтю 85 доповнити словами \"а на дії (бездіяльність)\nначальника відділу Державної виконавчої служби - до суду\".\n46. У статті 87:\nназву статті доповнити словами \"та рішення про поновлення на\nроботі\";\nчастину першу викласти в такій редакції:\n\"У разі невиконання без поважних причин у встановлений\nдержавним виконавцем строк рішення, що зобов'язує боржника\nвиконати певні дії, які можуть бути виконані лише боржником, та\nрішення про поновлення на роботі державний виконавець виносить\nпостанову про накладення штрафу на боржника - фізичну особу в\nрозмірі від двох до десяти неоподатковуваних мінімумів доходів\nгромадян, на посадових осіб - від десяти до двадцяти\nнеоподатковуваних мінімумів доходів громадян і на боржника -\nюридичну особу - від двадцяти до тридцяти неоподатковуваних\nмінімумів доходів громадян та призначає новий строк для\nвиконання\".\nII. Цей Закон набирає чинності з дня його опублікування.\nIII. До приведення законів, інших нормативно-правових актів у\nвідповідність з нормами цього Закону вони застосовуються у\nчастині, що не суперечить цьому Закону."
    }
  ],
  "definitions": []
}