{
  "id": "ua-law-313-15",
  "type": "statute",
  "title": "Закон України (313-15)",
  "title_en": "",
  "short_name": "313-15",
  "status": "in_force",
  "issued_date": "2002-11-28",
  "url": "https://zakon.rada.gov.ua/laws/show/313-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення зміни до статті 20 Закону України\n\"Про загальний військовий обов'язок і військову службу\"\n( Відомості Верховної Ради України (ВВР), 2003, N 5, ст.37 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Частину першу статті 20 Закону України \"Про загальний\nвійськовий обов'язок і військову службу\" ( 2232-12 ) (Відомості\nВерховної Ради України, 1999 р., N 33, ст. 270) викласти у такій\nредакції:\n\"1. На військову службу за контрактом приймаються громадяни,\nякі відповідають вимогам проходження військової служби:\nсолдати і матроси, сержанти і старшини строкової військової\nслужби, які прослужили не менше одного року, а також\nвійськовозобов'язані та жінки, які не мають військових звань\nофіцерського складу, прапорщиків і мічманів, з відповідною освітою\nта спеціальною підготовкою віком від 19 до 30 років - на військову\nслужбу солдатів і матросів, сержантів і старшин;\nсолдати і матроси, сержанти і старшини строкової військової\nслужби, які прослужили не менше одного року, військовослужбовці\nрядового, сержантського і старшинського складу, які проходять\nвійськову службу за контрактом, військовозобов'язані, які не мають\nвійськових звань офіцерського складу і не досягли граничного віку\nперебування на військовій службі прапорщиків і мічманів, а також\nжінки віком від 19 до 30 років з відповідною освітою та\nспеціальною підготовкою - на військову службу прапорщиків і\nмічманів;\nособи віком від 17 до 21 року, в тому числі ті, яким 17 років\nвиповнюється у рік зарахування на навчання, а також\nвійськовослужбовці та військовозобов'язані віком до 23 років, які\nне мають військових звань офіцерського складу і виявили бажання\nнавчатися у вищих військових навчальних закладах або вищих\nнавчальних закладах, що мають військові навчальні підрозділи, - на\nвійськову службу (навчання) курсантів (слухачів) вищих військових\nнавчальних закладів або вищих навчальних закладів, що мають\nвійськові навчальні підрозділи;\nвійськовослужбовці, які закінчили вищі військові навчальні\nзаклади або вищі навчальні заклади, що мають військові навчальні\nпідрозділи, та яким присвоєно військове звання офіцерського\nскладу, - на військову службу осіб офіцерського складу;\nпрапорщики і мічмани, які мають вищу освіту, що відповідає\nпрофілю службової діяльності, і перебувають на офіцерських посадах\nне менше одного року, - на військову службу осіб офіцерського\nскладу в Збройні Сили України та інші військові формування (крім\nСлужби безпеки України та Управління державної охорони України);\nофіцери запасу, які не досягли граничного віку перебування на\nвійськовій службі, - на військову службу осіб офіцерського складу;\nособи офіцерського складу, які перебувають на кадровій\nвійськовій службі або на військовій службі за призовом.\nНа військову службу за контрактом осіб офіцерського складу в\nСлужбу безпеки України та Управління державної охорони України\nприймаються також громадяни, які мають вищу освіту за\nосвітньо-кваліфікаційним рівнем підготовки не нижче бакалавра, що\nвідповідає профілю службової діяльності, і не досягли граничного\nвіку перебування на військовій службі осіб офіцерського складу, з\nчисла солдатів, матросів, сержантів і старшин строкової військової\nслужби, які прослужили не менше одного року, військовослужбовців\nрядового, сержантського і старшинського складу, які проходять\nвійськову службу за контрактом, прапорщиків, мічманів і\nвійськовозобов'язаних, а також жінок віком до 30 років\".\nII. Цей Закон набирає чинності з дня його опублікування.\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 28 листопада 2002 року\nN 313-IV\n\nПро внесення зміни до статті 20 Закону України \"Про загальний військовий обов'язок і військову службу\"\nЗакон України від 28.11.2002 № 313-IV\n\nПрийняття від 28.11.2002\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/313-15\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}