{
  "id": "ua-law-330-15",
  "type": "statute",
  "title": "Закон України (330-15)",
  "title_en": "",
  "short_name": "330-15",
  "status": "in_force",
  "issued_date": "2002-11-28",
  "url": "https://zakon.rada.gov.ua/laws/show/330-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Товариство Червоного Хреста України (далі - Товариство) є всеукраїнською добровільною громадською гуманітарною організацією.",
      "content": "Товариство допомагає державі у наданні медичної і гуманітарної допомоги під час збройних конфліктів та в мирний час, бере участь у наданні міжнародної допомоги у разі катастроф і надзвичайних ситуацій, забезпечує медико-соціальну допомогу найменш соціально захищеним верствам населення."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. У цьому Законі наведені нижче терміни і поняття вживаються у такому значенні:",
      "content": "Міжнародний червонохресний рух - Міжнародний рух Червоного Хреста і Червоного Півмісяця, складовими частинами якого є Міжнародний Комітет Червоного Хреста, Міжнародна Федерація товариств Червоного Хреста і Червоного Півмісяця та Національні товариства Червоного Хреста або Червоного Півмісяця;\nНаціональні товариства - Національні товариства Червоного Хреста або Червоного Півмісяця іноземних країн;\nТовариство Червоного Хреста України - Національне товариство Червоного Хреста - складова частина Міжнародного червонохресного руху, всеукраїнська добровільна громадська гуманітарна організація;\nдоброчинна, благодійна діяльність - діяльність, пов'язана з наданням допомоги та підтримки тим, хто її потребує, виходячи із загальнолюдських принципів гуманності та взаємодопомоги, яка здійснюється виключно безкорисливо (без мети одержання прибутку чи іншої вигоди);\nнадзвичайні ситуації - збройні конфлікти, стихійне лихо, катастрофи, аварії, епідемії, масові отруєння, голод, радіаційне, бактеріологічне, хімічне забруднення тощо."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Вищим керівним органом Товариства є з'їзд, його організацій - конференції та загальні збори.",
      "content": "З'їзд Товариства затверджує Статут Товариства, вносить до нього зміни і доповнення, обирає Президента Товариства та членів Правління Товариства і ревізійну комісію, заслуховує звіти Президента Товариства і Правління Товариства, здійснює право власності на майно та кошти Товариства, приймає рішення щодо припинення діяльності (реорганізації чи ліквідації) Товариства."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Товариство в процесі своєї діяльності:",
      "content": "здійснює збір різних видів гуманітарної допомоги від юридичних і фізичних осіб України, іноземних осіб, осіб без громадянства, міжнародних організацій для адресатів на території України. Види адресатів і адресної допомоги визначає Товариство самостійно відповідно до своїх статутних завдань і цілей згідно з законодавством України;\nбере участь у розподілі гуманітарної допомоги, отриманої із зазначених вище джерел;\nздійснює діяльність, що випливає з Женевських конвенцій з питань надання допомоги пораненим, хворим та іншим особам, які постраждали під час збройних конфліктів;\nспівпрацює з закладами охорони здоров'я України, епідеміологічною службою України, спеціалізованими підрозділами уповноваженого центрального органу виконавчої влади з питань надзвичайних ситуацій та у справах захисту населення від наслідків Чорнобильської катастрофи і медичною службою Збройних Сил України;\nспівпрацює з державними органами з питань розміщення, транспортування, медичного та іншого обслуговування суб'єктів гуманітарної допомоги;\nспівпрацює з державними органами системи соціального забезпечення з питань надання допомоги соціально незахищеним верствам населення;\nотримує, реєструє, зберігає і надає інформацію про жертви стихійного лиха або збройних конфліктів;\nстворює загони першої допомоги під час збройних конфліктів і стихійного лиха, здійснює пошук поранених і загиблих внаслідок катастроф, стихійних лих, збройних конфліктів, встановлює місця їх поховання, надає допомогу в цьому державним установам;\nорганізовує роботу недержавної добровільної служби невідкладної допомоги Товариства, яка є складовою частиною системи Товариства, забезпечує життєдіяльність таборів для поранених та потерпілих і надає населенню в конкретній надзвичайній ситуації необхідну безоплатну санітарну та медико-соціальну допомогу; бере участь в організації безоплатної підготовки населення (в першу чергу молоді) з питань надання першої медичної (санітарної) допомоги;\nсприяє органам державної влади і органам місцевого самоврядування в транспортуванні, прийнятті та розміщенні евакуйованого населення і біженців, наданні їм безоплатної медико-соціальної допомоги;\nорганізовує роботу служби розшуку Товариства, яка є складовою частиною Товариства, здійснює розшук осіб, які пропали безвісти, допомагає встановлювати зв'язки між членами сімей, роз'єднаних внаслідок збройних конфліктів чи виникнення надзвичайних ситуацій, сприяє возз'єднанню сімей, розшукує могили захисників Батьківщини, які загинули і поховані за межами України;\nбере участь у виконанні державних цільових і місцевих (регіональних) програм розвитку донорства крові та її компонентів; разом з органами і закладами охорони здоров'я здійснює роботу щодо залучення громадян до лав донорів крові та її компонентів;\nнадає безоплатну санітарну та медико-соціальну допомогу самотнім непрацездатним громадянам похилого віку, дітям-сиротам, особам з інвалідністю, безпритульним, немічним та іншим соціально незахищеним верствам населення, які потребують турботи і підтримки, як у межах пожертвувань та гуманітарної допомоги, так і за рахунок створюваних Товариством доброчинних, благодійних фондів;\nсприяє реалізації державних цільових та місцевих (регіональних) програм, спрямованих на охорону здоров'я і надання допомоги незахищеним малозабезпеченим верствам населення, співпрацює для виконання цих завдань з іншими організаціями та установами.\nГлава 1\n\nОСНОВНІ НАПРЯМИ ДІЯЛЬНОСТІ ТОВАРИСТВА"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Товариство та його місцеві організації з моменту їх державної реєстрації набувають статусу юридичної особи відповідно до законодавства України.",
      "content": "Товариство має відокремлене майно, самостійний баланс, рахунки в установах банків (у тому числі валютні), може мати печатки, символіку, штампи, бланки."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Для досягнення цілей, передбачених Статутом Товариства, та виконання завдань відповідно до принципів Міжнародного червонохресного руху і цього Закону Товариство має право:",
      "content": "представляти і захищати законні права та інтереси свої, а також своїх членів в органах державної влади та органах місцевого самоврядування, органах судової влади;\nвикористовувати символіку (емблему) Червоного Хреста у порядку, визначеному законом;\nпоширювати інформацію про Міжнародний червонохресний рух, про міжнародне гуманітарне право та про свою діяльність, пропагувати ідеї та завдання Товариства;\nодержувати від органів державної влади та органів місцевого самоврядування підтримку, необхідну для реалізації цілей і завдань, передбачених Статутом Товариства та цим Законом;\nбрати участь в організації та проведенні масових заходів гуманітарного та доброчинного характеру;\nсамостійно вирішувати питання, пов'язані з одержанням і наданням Товариством гуманітарної та доброчинної допомоги;\nзасновувати медіа, видавати друковану та поліграфічну продукцію, створювати фільми, влаштовувати виставки тощо;\nстворювати організації, фонди, а також засновувати підприємства з метою фінансового забезпечення виконання статутних завдань Товариства згідно з законодавством і міжнародними зобов'язаннями України;\nстворювати лікарні, аптеки, притулки, їдальні для бідних;\nпроводити роботу по розшуку могил військовополонених та громадян, які пропали безвісти внаслідок надзвичайних ситуацій.\nГлава 2\n\nТОВАРИСТВО І ДЕРЖАВА. ДЕРЖАВНА ПІДТРИМКА ТОВАРИСТВА"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Україна відповідно до взятих на себе міжнародних зобов'язань забезпечує додержання законних прав та інтересів Товариства, його органів, місцевих організацій та членів Товариства.",
      "content": "Втручання органів державної влади, органів місцевого самоврядування, їх службових та посадових осіб у діяльність Товариства не допускається, крім випадків, передбачених Конституцією України та законами України."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Україна як учасник Женевських конвенцій 1949 року про захист жертв війни та Додаткових протоколів до них 1977 року підтримує гуманітарну та доброчинну спрямованість діяльності Товариства і Міжнародного червонохресного руху.",
      "content": "Сплата внеску за членство Товариства в Міжнародній Федерації товариств Червоного Хреста і Червоного Півмісяця здійснюється за рахунок коштів Державного бюджету України, які щорічно передбачаються в законі про Державний бюджет України.\nОргани державної влади та органи місцевого самоврядування в межах своїх повноважень та можливостей сприяють Товариству, його органам та місцевим організаціям у здійсненні ними статутних завдань, підтримують їх гуманітарну і доброчинну діяльність."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Служба розшуку Товариства отримує послуги, що надаються підприємствами поштового, телеграфного, телефонного та інших видів зв'язку (для розшукування могил військовополонених та громадян, які пропали безвісти внаслідок виникнення надзвичайних ситуацій; возз'єднання сімей, повернення біженців додому; встановлення факту нацистського переслідування в роки війни), з наступним відшкодуванням витрат на них за рахунок коштів Державного бюджету України у порядку та в межах ліміту, що встановлюються Кабінетом Міністрів України.",
      "content": "Глава 3\n\nВЛАСНІСТЬ ТОВАРИСТВА. ГОСПОДАРСЬКА ДІЯЛЬНІСТЬ ТОВАРИСТВА"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Товариство як юридична особа має право виступати учасником цивільно-правових відносин, може від свого імені набувати і здійснювати майнові та немайнові права, бути позивачем і відповідачем у суді відповідно до законодавства.",
      "content": "Товариство відповідає за своїми зобов'язаннями в межах належних йому коштів та іншого майна.\nСтворені Товариством органи та місцеві організації відповідають за своїми зобов'язаннями в межах коштів та іншого майна, переданого їм Товариством."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Товариство може мати у власності кошти, відокремлене та інше майно, необхідні для здійснення його статутної діяльності.",
      "content": "Товариство набуває право власності на кошти та інше майно, передані йому засновниками, членами Товариства, органами державної влади, органами місцевого самоврядування, набуті від вступних та членських внесків, пожертвувані чи передані фізичними і юридичними особами, громадськими, релігійними організаціями, а також на майно, придбане за власні кошти чи на інших підставах, не заборонених законодавством."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. З метою виконання своїх статутних завдань Товариство, його органи та місцеві організації можуть здійснювати необхідну господарську діяльність шляхом створення госпрозрахункових установ та організацій із статусом юридичної особи, а також заснування підприємств у порядку, встановленому законодавством.",
      "content": "Прибутки, одержані підприємствами, установами та організаціями, які перебувають у власності Товариства, його органів та місцевих організацій, використовуються виключно на виконання статутних завдань Товариства, враховуючи адміністративно-господарські витрати, пов'язані з діяльністю Товариства, його органів та місцевих організацій."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Стаття 27. Все рухоме та нерухоме майно, а також активи, які належать Товариству на праві власності згідно з Статутом Товариства та законодавством, використовуються виключно Товариством або за його дорученням його органами та місцевими організаціями.",
      "content": "Майно та кошти Товариства, його місцевих організацій та створених (заснованих) ними підприємств, установ, організацій без згоди Товариства не можуть бути вилучені чи розподілені, крім випадків та у порядку, встановлених законом."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Стаття 31. Товариство, його органи і місцеві організації та їх члени (працівники та добровольці) у разі порушення ними Конституції України , цього та інших законів несуть відповідальність відповідно до законодавства та Статуту Товариства.",
      "content": "Відповідно до цього Закону та у порядку, встановленому Статутом Товариства, з'їзд, Правління, Президія Правління Товариства можуть достроково припинити повноваження створених ними органів та місцевих організацій Товариства, організацій та заснованих ними підприємств, а також призначених чи обраних ними осіб (працівників та добровольців) у разі порушення ними законодавства.\nГлава 1\n\nПЕРЕХІДНІ ПОЛОЖЕННЯ"
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Стаття 34. Товариство самостійно вирішує питання визначення умов та оплати праці працівників органів та місцевих організацій Товариства, які працюють за трудовими договорами (угодами, контрактами), та заохочення добровольців згідно з законодавством про оплату праці.",
      "content": "З керівниками структурних підрозділів та іншими відповідальними працівниками Товариства укладаються трудові договори у формі контракту відповідно до Кодексу законів про працю України та Статуту Товариства."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Стаття 37. Державний контроль за діяльністю Товариства, в тому числі і порядком використання ним майна та виділених державою бюджетних коштів, здійснюється органами виконавчої влади відповідно до їх компетенції.",
      "content": "Глава 2\n\nПРИКІНЦЕВІ ПОЛОЖЕННЯ\n1. Цей Закон набирає чинності з дня його опублікування.\n2. До приведення законодавства у відповідність із цим Законом нормативно-правові акти застосовуються у частині, що не суперечить цьому Закону.\n3. Кабінету Міністрів України у шестимісячний строк:\nподати на розгляд Верховної Ради України пропозиції щодо приведення законів України у відповідність із цим Законом;\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити перегляд і скасування міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів, що суперечать цьому Закону;\nзабезпечити прийняття нормативно-правових актів, передбачених цим Законом.\nЛ.КУЧМА"
    }
  ],
  "definitions": []
}