{
  "id": "ua-law-228-15",
  "type": "statute",
  "title": "Закон України (228-15)",
  "title_en": "",
  "short_name": "228-15",
  "status": "in_force",
  "issued_date": "2002-11-21",
  "url": "https://zakon.rada.gov.ua/laws/show/228-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро Концепцію Загальнодержавної програми адаптації законодавства України до законодавства Європейського Союзу\n\n(Відомості Верховної Ради України (ВВР), 2003, № 3, ст.12)\n\nВерховна Рада України постановляє :\n\n1. Схвалити Концепцію Загальнодержавної програми адаптації законодавства України до законодавства Європейського Союзу (додається).\n\n2. Кабінету Міністрів України:\n\nзабезпечити розробку Загальнодержавної програми адаптації законодавства України до законодавства Європейського Союзу не пізніше 30 квітня 2003 року;\n\nу проектах закону про Державний бюджет України на 2003 рік та наступні роки передбачити кошти на фінансування Загальнодержавної програми адаптації законодавства України до законодавства Європейського Союзу.\n\n3. Цей Закон набирає чинності з дня його опублікування.\n\nПрезидент України\n\nЛ.КУЧМА\n\nм. Київ\n\n21 листопада 2002 року\n\n№ 228-IV\n\nСХВАЛЕНО\n\nЗаконом України\n\nвід 21 листопада 2002 року № 228-IV\n\nКОНЦЕПЦІЯ\n\nЗагальнодержавної програми адаптації законодавства України до законодавства Європейського Союзу\n\nРозділ I\n\nЗАГАЛЬНІ ПОЛОЖЕННЯ\n\nАдаптація законодавства України до законодавства Європейського Союзу - це поетапне прийняття та впровадження нормативно-правових актів України, розроблених з урахуванням законодавства Європейського Союзу.\n\nЗаконодавство Європейського Союзу складається з:\n\nДоговору про заснування Європейського економічного співтовариства 1957 року, Договору про заснування Європейського товариства по атомній енергії 1957 року, Єдиного європейського акта 1986 року, Маастрихтського договору 1992 року, Амстердамського договору 1997 року, Ніццького договору 2000 року, з наступними змінами та доповненнями;\n\nрегламентів, директив, рішень та інших актів нормативного характеру, які приймаються інститутами Європейського Союзу;\n\nміжнародних договорів, однією із сторін яких є Європейське співтовариство (Європейський Союз);\n\nрішень Суду Європейського співтовариства, в яких дається офіційне тлумачення відповідних правових норм.\n\nЦя Концепція визначає передумови розроблення Загальнодержавної програми адаптації законодавства України до законодавства Європейського Союзу, її головні завдання, принципи формування, виконання та фінансування, а також структуру.\n\nРозділ II\n\nДЕРЖАВНА ПОЛІТИКА ЩОДО АДАПТАЦІЇ ЗАКОНОДАВСТВА УКРАЇНИ\n\nДержавна політика України щодо адаптації законодавства формується як складова частина правової реформи в Україні та спрямовується на забезпечення єдиних підходів до нормопроектування, обов'язкового врахування вимог законодавства Європейського Союзу при нормопроектуванні, підготовки кваліфікованих спеціалістів, створення належних умов для інституційного, науково-освітнього, нормопроектного, технічного, фінансового забезпечення процесу адаптації законодавства України.\n\nВажливим фактором проведення правової реформи та інтеграції України до Європейського Союзу буде формування та виконання Загальнодержавної програми адаптації законодавства України до законодавства Європейського Союзу (далі - Загальнодержавна програма), а також створення ефективного механізму її реалізації.\n\nНа момент розроблення цієї Концепції вже створено основне політико-правове та організаційне підгрунтя для проведення адаптації законодавства України до законодавства Європейського Союзу:\n\nУгодою про партнерство і співробітництво між Україною і Європейськими Співтовариствами та їх державами-членами від 14 червня 1994 року визначено пріоритетні напрями наближення законодавства України до законодавства Європейського Союзу;\n\nСпільною стратегією щодо України, схваленою Європейською Радою на Гельсінському саміті 11 грудня 1999 року, Європейський Союз підтримав процес економічних перетворень в Україні та поступового наближення законодавства України до законодавства Європейського Союзу у визначених пріоритетних сферах;\n\nСтратегією інтеграції України до Європейського Союзу , затвердженою Указом Президента України від 11 червня 1998 року № 615, визначено основні положення зовнішньополітичної стратегії щодо інтеграції України в європейський правовий простір, мету та етапи правової адаптації;\n\nПрограмою інтеграції України до Європейського Союзу , схваленою Указом Президента України від 14 вересня 2000 року № 1072 , визначено шляхи і темпи реалізації окремих пріоритетів, які повинні бути обумовлені ходом проведення економічних реформ та спрямовані на досягнення критеріїв, що випливають із цілей валютного, економічного та політичного союзу держав - членів Європейського Союзу і сформульовані Європейською Радою на Копенгагенському саміті в червні 1993 року;\n\nУказом Президента України від 30 серпня 2000 року № 1033 з метою координації діяльності органів державної влади з питань адаптації законодавства при Президентові України створено Національну раду з питань адаптації законодавства України до законодавства Європейського Союзу;\n\nна виконання Указу Президента України від 9 лютого 1999 року № 145 \"Про заходи щодо вдосконалення нормотворчої діяльності органів виконавчої влади\" Кабінетом Міністрів України запроваджено єдину систему планування, координації та контролю за нормотворчою діяльністю і роботою з адаптації законодавства органів виконавчої влади, затверджено Концепцію адаптації законодавства України до законодавства Європейського Союзу . Крім того, Кабінет Міністрів України щороку розробляє і затверджує план роботи з адаптації законодавства, а також передбачає в проекті Державного бюджету України на відповідний бюджетний рік витрати на фінансування заходів для його виконання.\n\nРозділ III\n\nВИЗНАЧЕННЯ, МЕТА І ГОЛОВНІ ЗАВДАННЯ ЗАГАЛЬНОДЕРЖАВНОЇ ПРОГРАМИ\n\nЗагальнодержавна програма - це комплекс взаємопов'язаних завдань з адаптації законодавства України до законодавства Європейського Союзу, спрямованих на реалізацію державної політики та пріоритетних напрямів створення сучасної правової системи України шляхом удосконалення нормотворчої діяльності органів державної влади та запровадження єдиної системи планування, координації та контролю роботи з адаптації законодавства.\n\nМетою Загальнодержавної програми є створення передумов до підготовки законодавчого поля для входження України в Європейський Союз.\n\nГоловними завданнями Загальнодержавної програми є:\n\nзабезпечення відповідності законодавства України зобов'язанням, що випливають з Угоди про партнерство і співробітництво між Україною і Європейськими Співтовариствами та їх державами-членами від 14 червня 1994 року, інших міжнародних договорів, що стосуються співробітництва України з Європейським Союзом;\n\nрозвиток законодавства України у напрямі його наближення до законодавства Європейського Союзу та забезпечення високого рівня підготовки в Україні проектів законів та інших нормативно-правових актів;\n\nстворення правової бази для інтеграції України до Європейського Союзу;\n\nстворення на законодавчому рівні загальнодержавного механізму адаптації законодавства, який визначав би цілі та сфери, етапи адаптації законодавства, складовими елементами якого повинно бути фінансове, інформаційне, наукове та кадрове забезпечення;\n\nзабезпечення системності та узгодженості у роботі органів державної влади під час здійснення заходів з адаптації законодавства;\n\nвдосконалення порядку планування нормотворчої роботи на основі довгострокової програми розвитку законодавства України з метою його наближення до законодавства Європейського Союзу;\n\nвироблення єдиних, обов'язкових для всіх суб'єктів права законодавчої ініціативи правил підготовки проектів нормативно-правових актів у процесі адаптації законодавства;\n\nвдосконалення інформаційного забезпечення роботи з адаптації законодавства;\n\nвдосконалення кадрового забезпечення в органах державної влади, підготовка спеціалістів, які відповідали б особливим кваліфікаційним вимогам, що ставляться до учасників процесу адаптації законодавства;\n\nпідвищення рівня володіння офіційними мовами держав - членів Європейського Союзу державних службовців;\n\nвдосконалення порядку підготовки щорічних пропозицій щодо обсягів фінансування заходів з адаптації законодавства в рамках Державного бюджету України.\n\nЗагальнодержавна програма повинна передбачати:\n\nщорічне розроблення спільного для Верховної Ради України та Кабінету Міністрів України плану роботи з адаптації законодавства, в тому числі спільне визначення у планованому році переліку законодавчих актів Європейського Союзу, що потребуватимуть перекладу, та обсягів видатків на фінансування роботи з адаптації законодавства України;\n\nвнесення до законів та інших нормативно-правових актів України, що регламентують питання нормотворчої діяльності, відповідних положень, які забезпечать запровадження обов'язкового для всіх суб'єктів права законодавчої ініціативи порядку розроблення проектів нормативно-правових актів України з урахуванням основних положень законодавства Європейського Союзу;\n\nорганізацію загальнодержавної системи навчання та підвищення кваліфікації державних службовців з питань європейського права, а також адаптацію навчальних програм юридичних навчальних закладів до відповідних європейських програм, у тому числі підвищення рівня знання іноземних мов;\n\nстворення загальнодержавної інформаційної мережі з питань європейської інтеграції та права, забезпечення вільного доступу учасників процесу адаптації законодавства України до бази даних законодавства Європейського Союзу;\n\nзаснування національної інформаційної мережі судових рішень з метою забезпечення доступу до прикладів судової практики та можливості їх публічного обговорення;\n\nудосконалення порядку розроблення та запровадження щорічної Програми перекладів законодавчих актів Європейського Союзу, надання таким перекладам офіційного статусу та вжиття заходів щодо залучення технічної допомоги на здійснення заходів з перекладу законодавчих актів Європейського Союзу, що передбачено статтею 51 Угоди про партнерство і співробітництво між Україною і Європейськими Співтовариствами та їх державами-членами;\n\nпроведення комплексних наукових досліджень з питань адаптації законодавства, результатом яких повинні стати, зокрема, проведення порівняльно-правового дослідження відповідності законодавства України законодавству Європейського Союзу у визначених пріоритетних сферах, вивчення досвіду держав Центральної та Східної Європи у напрямі наближення їх законодавства до законодавства Європейського Союзу, розроблення глосарія термінів права Європейського Союзу;\n\nпріоритетне спрямування ресурсів у рамках Національної Індикативної програми TACIS для України на 2002-2003 та наступні роки або інших європейських програм технічної допомоги на підтримку процесу адаптації законодавства України до законодавства Європейського Союзу.\n\nРозділ IV\n\nФОРМУВАННЯ ТА ВИКОНАННЯ ЗАГАЛЬНОДЕРЖАВНОЇ ПРОГРАМИ\n\nЗагальнодержавна програма формується на основі правової та євроінтеграційної політики України в цілому і спрямовується на забезпечення раціонального використання наукового потенціалу, матеріальних і фінансових ресурсів для створення сучасної правової системи з метою вирішення комплексу поточних і перспективних завдань розвитку України як незалежної демократичної держави з ринковою економікою. Загальнодержавна програма має забезпечити системність, комплексність і узгодженість розвитку процесу адаптації законодавства України до законодавства Європейського Союзу.\n\nЗагальнодержавна програма формується виходячи з довгострокових пріоритетів економічного, науково-технічного, соціального, національно-культурного розвитку країни з урахуванням світових досягнень науки та тенденцій у сфері європейської інтеграції та права і спрямована на розв'язання таких найважливіших загальносуспільних проблем, як економічне реформування, демократизація суспільства, створення умов для інтеграції України в Європейський Союз згідно з вимогами зовнішньополітичного курсу держави.\n\nФормування та реалізація Загальнодержавної програми повинні здійснюватися з додержанням таких основних принципів:\n\nузгодженості пріоритетів адаптації законодавства з основними напрямами правової реформи в державі, Стратегією та Програмою інтеграції України до Європейського Союзу , Програмою діяльності Кабінету Міністрів України, іншими загальнодержавними і національними програмами;\n\nпоступовості і планомірності наближення законодавства України до законодавства Європейського Союзу;\n\nінтегральної єдності процесу адаптації законодавства України до законодавства Європейського Союзу із загальним нормотворчим процесом в Україні;\n\nтісної взаємодії Верховної Ради України та Кабінету Міністрів України у процесі адаптації законодавства, координації розроблення та реалізації планів Верховної Ради України та Кабінету Міністрів України щодо цілей, етапів, ресурсів та об'єктів робіт у зазначеній сфері;\n\nсистемності формування та виконання Загальнодержавної програми;\n\nпоєднання бюджетного і позабюджетного фінансування;\n\nмаксимально ефективного використання міжнародної технічної допомоги.\n\nРеалізація принципів узгодженості, поступовості та планомірності процесу наближення законодавства України до законодавства Європейського Союзу передбачає визначення пріоритетних напрямів його розвитку і концентрацію зусиль органів державної влади України у цих напрямах, а також необхідність урахування позитивних і небажаних наслідків застосування в Україні законодавчих актів, розроблених з урахуванням законодавства Європейського Союзу.\n\nПроцес адаптації має охоплювати всі сфери законодавства України, але пріоритети не повинні бути постійними, а мають визначатися на певний етап і коригуватися залежно від ситуації.\n\nУ Загальнодержавній програмі пріоритети мають надаватися законодавчим актам України, наближення яких до відповідних законодавчих актів Європейського Союзу сприятиме правовому забезпеченню заходів щодо формування ринкових відносин, конкурентного середовища та сприятливого інвестиційного клімату, створення сучасної ринкової інфраструктури, банківської, податкової та митної систем, створення сприятливого середовища життєдіяльності людини, захисту довкілля та раціонального природокористування, захисту прав споживачів, розвитку підприємницької діяльності, пріоритетних галузей економіки (агропромисловий, паливно-енергетичний комплекси, транспорт, зв'язок та інформатизація), включаючи систему захисту прав інтелектуальної власності і персональних даних, сферу зайнятості та охорони праці, а також щодо розроблення національних технічних правил та стандартів, гармонізованих з європейськими та міжнародними, зміцнення економічних зв'язків України та держав - членів Європейського Союзу. Особливим пріоритетом є всебічний захист прав і свобод людини.\n\nНеобхідно також ураховувати рекомендації Ради з питань співробітництва між Україною та Європейським Союзом і Комітету з питань співробітництва між Україною та Європейським Союзом, а також їх українських частин.\n\nАдаптація законодавства України є планомірним процесом, що включає кілька послідовних етапів, на кожному з яких має досягатися певний ступінь відповідності законодавства України законодавству Європейського Союзу.\n\nЗ урахуванням цього повинна формуватися і Загальнодержавна програма.\n\nНа першому етапі адаптації законодавства України, що триває в даний період, у Загальнодержавній програмі перевага повинна надаватися заходам, спрямованим на забезпечення:\n\nрозвитку відповідно до вимог, визначених у Декларації, прийнятій Європейською Радою на Копенгагенському саміті у червні 1993 року, правової системи в Україні, яка б сприяла досягненню стабільності у суспільстві, гарантувала верховенство права, права людини і забезпечувала функціонування ринкової економіки;\n\nприведення законодавства України у відповідність з вимогами Угоди про партнерство і співробітництво між Україною і Європейськими Співтовариствами та їх державами-членами , інших міжнародних договорів, які стосуються співробітництва України та Європейського Союзу;\n\nрозвитку законодавства України за визначеними Загальнодержавною програмою пріоритетними сферами у напрямі його поступового наближення до законодавства Європейського Союзу;\n\nвибіркового перегляду законодавства України у пріоритетних сферах адаптації з метою забезпечення його відповідності законодавству Європейського Союзу.\n\nПочаток наступного етапу процесу адаптації законодавства, під час якого Україна повинна забезпечити більш високий ступінь відповідності свого законодавства законодавству Європейського Союзу, буде пов'язаний, зокрема, з набуттям Україною членства у Світовій організації торгівлі, створенням зони вільної торгівлі між Україною та Європейським Союзом, укладенням Угоди про асоційоване членство України в Європейському Союзі або іншими подіями такого роду.\n\nПід час формування Загальнодержавної програми за основу необхідно брати об'єктивні потреби України у нормативному регулюванні.\n\nЗ метою поступового наближення законодавства України необхідно у процесі нормотворчої діяльності враховувати законодавчі акти Європейського Союзу настільки, наскільки це доцільно для України з огляду на економічні, політичні, фінансові та соціальні наслідки прийняття відповідних правових норм, адаптованих до вимог законодавства Європейського Союзу.\n\nВ основу оцінки впливу законодавства України, адаптованого до законодавства Європейського Союзу, необхідно покласти комплексний підхід, який грунтується на врахуванні не тільки ресурсних показників, а й впливу цього процесу в цілому на всі сфери життєдіяльності суспільства, у тому числі на зростання обсягу виробництва валового внутрішнього продукту.\n\nРеалізація принципу інтегральної єдності із загальним нормотворчим процесом в Україні передбачає, що Загальнодержавна програма повинна запроваджуватися в рамках загального процесу планування, координації та контролю нормотворчої роботи в Україні на всіх її стадіях, а саме під час:\n\nпланування нормотворчої роботи;\n\nпідготовки проектів законодавчих актів України;\n\nпроведення правової експертизи проектів законодавчих актів щодо їх відповідності вимогам чинного законодавства України;\n\nприйняття законодавчих актів України;\n\nвпровадження та імплементація законодавства України.\n\nЗагальнодержавна програма повинна формуватися з урахуванням зазначених принципів, а також досвіду держав Центральної та Східної Європи з питань наближення їх законодавства до законодавства Європейського Союзу і на основі попередньо проведеного всеохоплюючого порівняльно-правового дослідження відповідності законодавства України законодавству Європейського Союзу.\n\nПроекти Загальнодержавної програми та річних планів роботи з адаптації законодавства готуються Кабінетом Міністрів України та узгоджуються з Комітетом Верховної Ради України з питань Європейської інтеграції.\n\nРозділ V\n\nСТРУКТУРА ЗАГАЛЬНОДЕРЖАВНОЇ ПРОГРАМИ\n\nЗагальнодержавна програма повинна складатися з окремих розділів, які визначаються відповідно до пріоритетних сфер адаптації законодавства та мають містити, зокрема:\n\nопис законодавства України у відповідній галузі;\n\nаналіз відповідного законодавства Європейського Союзу та політики Європейського Союзу у цій сфері, а також перелік найважливіших законодавчих актів Європейського Союзу, які повинні бути враховані у процесі адаптації;\n\nоцінку відповідності законодавства України законодавству Європейського Союзу;\n\nвизначення заходів з адаптації законодавства із зазначенням проектів нормативно-правових актів, які повинні бути розроблені, або законодавчих актів, до яких мають бути внесені зміни і доповнення, або які повинні бути визнані такими, що втратили чинність;\n\nекономічну, соціальну та політичну оцінку змін, що очікуються у зв'язку зі здійсненням відповідних заходів у цій сфері, визначення інституційних змін (створення нових інституцій або зміна характеру вже існуючих) та інших наслідків, спричинених набранням чинності новими правовими нормами, включаючи зміну адміністративних або судових процедур, зміну процедур контролю за дотриманням технічних норм тощо;\n\nвизначення потреби у нових кадрах, обладнанні та інформаційній мережі, що необхідні для здійснення заходів з адаптації законодавства, а також заходи щодо їх підготовки та підвищення кваліфікації, в тому числі інтенсивне підвищення рівня знання іноземних мов;\n\nпрогнозовані строки виконання заходів з адаптації законодавства;\n\nперспективні обсяги видатків на здійснення заходів з адаптації законодавства (витрати на підготовку нормативно-правових актів, навчання, інституційні зміни, проведення порівняльно-правових досліджень, розроблення глосарію термінів європейського права, забезпечення необхідним обладнанням тощо).\n\nРозділ VI\n\nОРГАНІЗАЦІЙНЕ ЗАБЕЗПЕЧЕННЯ ВИКОНАННЯ ЗАГАЛЬНОДЕРЖАВНОЇ ПРОГРАМИ\n\nЗапровадження Загальнодержавної програми потребуватиме розроблення дієвих механізмів інституційного вдосконалення структури євроінтеграційних органів України, забезпечення належного професійного рівня працівників органів державної влади, у тому числі підвищення рівня знання іноземних мов (мов держав - членів Європейського Союзу), технічного оснащення цих органів, запровадження ефективного механізму судового захисту прав та інтересів учасників правовідносин, які виникають на основі цих норм, здійснення заходів для формування громадської думки щодо необхідності інтеграції України до Європейського Союзу.\n\nЗ метою забезпечення виконання Загальнодержавної програми необхідно передбачити:\n\nщорічне розроблення спільного для Верховної Ради України та Кабінету Міністрів України плану роботи з адаптації законодавства;\n\nформування та реалізацію галузевих і регіональних програм співробітництва з державами - членами Європейського Союзу, державами Центральної та Східної Європи у напрямі наближення законодавства України до законодавства Європейського Союзу з метою координації відповідної роботи та вивчення досвіду, набутого в цій сфері.\n\nКадрове забезпечення виконання Загальнодержавної програми потребуватиме, зокрема:\n\nперегляду навчальних програм з юридичних питань з метою їх адаптації до програм держав - членів Європейського Союзу, а також запровадження спеціалізації з питань законодавства Європейського Союзу в рамках навчальних програм вищих навчальних закладів України, підвищення кваліфікації з питань законодавства Європейського Союзу працівників органів державної влади;\n\nрозроблення для спеціалістів, які забезпечують процес адаптації законодавства України, програм вивчення іноземних мов та ознайомлення з юридичною термінологією, що використовується в актах законодавства Європейського Союзу, розроблення глосарія термінів законодавства Європейського Союзу.\n\nІнформаційне та наукове забезпечення виконання Загальнодержавної програми включає, зокрема:\n\nорганізацію роботи з наукового дослідження процесів уніфікації та гармонізації права в Україні та державах - членах Європейського Союзу, державах Центральної і Східної Європи, що є кандидатами у члени Європейського Союзу;\n\nорганізацію роботи з перекладу актів законодавства Європейського Союзу та надання консультацій з питань використання юридичної термінології та методології;\n\nпостійне інформування органів державної влади про законодавство Європейського Союзу, зміни і доповнення до нього, забезпечення ефективного та повного доступу до європейських правових, бібліографічних та інших баз даних учасників процесу адаптації законодавства України.\n\nФінансування заходів, спрямованих на виконання Загальнодержавної програми, на кожному етапі здійснюватиметься за рахунок коштів Державного бюджету України та інших джерел, не заборонених законодавством України.\n\nДля належної організації цієї роботи щороку передбачатимуться відповідні видатки в Державному бюджеті України.\n\nРозділ VII\n\nОЧІКУВАНІ НАСЛІДКИ\n\nВиконання Загальнодержавної програми сприятиме досягненню критеріїв для укладення угоди про асоціацію з Європейським Союзом та подальшого входження України до Європейського Союзу.\n\nПро Концепцію Загальнодержавної програми адаптації законодавства України до законодавства Європейського Союзу\nЗакон України; Концепція від 21.11.2002 № 228-IV\n\nПрийняття від 21.11.2002\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/228-15\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}