{
  "id": "ua-law-229-15",
  "type": "statute",
  "title": "Закон України (229-15)",
  "title_en": "",
  "short_name": "229-15",
  "status": "in_force",
  "issued_date": "2002-11-21",
  "url": "https://zakon.rada.gov.ua/laws/show/229-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення понять і термінів",
      "content": "Охорона праці - це система правових, соціально-економічних,\nорганізаційно-технічних, санітарно-гігієнічних і\nлікувально-профілактичних заходів та засобів, спрямованих на\nзбереження життя, здоров'я і працездатності людини у процесі\nтрудової діяльності.\nРоботодавець - власник підприємства, установи, організації\nабо уповноважений ним орган, незалежно від форм власності, виду\nдіяльності, господарювання, і фізична особа, яка використовує\nнайману працю.\nПрацівник - особа, яка працює на підприємстві, в організації,\nустанові та виконує обов'язки або функції згідно з трудовим\nдоговором (контрактом)."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Сфера дії Закону",
      "content": "Дія цього Закону поширюється на всіх юридичних та фізичних\nосіб, які відповідно до законодавства використовують найману\nпрацю, та на всіх працюючих."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Законодавство про охорону праці",
      "content": "Законодавство про охорону праці складається з цього Закону,\nКодексу законів про працю України ( 322-08 ), Закону України \"Про\nзагальнообов'язкове державне соціальне страхування від нещасного\nвипадку на виробництві та професійного захворювання, які\nспричинили втрату працездатності\" ( 1105-14 ) та прийнятих\nвідповідно до них нормативно-правових актів.\nЯкщо міжнародним договором, згода на обов'язковість якого\nнадана Верховною Радою України, встановлено інші норми, ніж ті, що\nпередбачені законодавством України про охорону праці,\nзастосовуються норми міжнародного договору."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Державна політика в галузі охорони праці",
      "content": "Державна політика в галузі охорони праці визначається\nвідповідно до Конституції України ( 254к/96-ВР ) Верховною Радою\nУкраїни і спрямована на створення належних, безпечних і здорових\nумов праці, запобігання нещасним випадкам та професійним\nзахворюванням.\nДержавна політика в галузі охорони праці базується на\nпринципах:\nпріоритету життя і здоров'я працівників, повної\nвідповідальності роботодавця за створення належних, безпечних і\nздорових умов праці;\nпідвищення рівня промислової безпеки шляхом забезпечення\nсуцільного технічного контролю за станом виробництв, технологій та\nпродукції, а також сприяння підприємствам у створенні безпечних та\nнешкідливих умов праці;\nкомплексного розв'язання завдань охорони праці на основі\nзагальнодержавної, галузевих, регіональних програм з цього питання\nта з урахуванням інших напрямів економічної і соціальної політики,\nдосягнень в галузі науки і техніки та охорони довкілля;\nсоціального захисту працівників, повного відшкодування шкоди\nособам, які потерпіли від нещасних випадків на виробництві та\nпрофесійних захворювань;\nвстановлення єдиних вимог з охорони праці для всіх\nпідприємств та суб'єктів підприємницької діяльності незалежно від\nформ власності та видів діяльності;\nадаптації трудових процесів до можливостей працівника з\nурахуванням його здоров'я та психологічного стану;\nвикористання економічних методів управління охороною праці,\nучасті держави у фінансуванні заходів щодо охорони праці,\nзалучення добровільних внесків та інших надходжень на ці цілі,\nотримання яких не суперечить законодавству;\nінформування населення, проведення навчання, професійної\nпідготовки і підвищення кваліфікації працівників з питань охорони\nпраці;\nзабезпечення координації діяльності органів державної влади,\nустанов, організацій, об'єднань громадян, що розв'язують проблеми\nохорони здоров'я, гігієни та безпеки праці, а також\nспівробітництва і проведення консультацій між роботодавцями та\nпрацівниками (їх представниками), між усіма соціальними групами\nпід час прийняття рішень з охорони праці на місцевому та\nдержавному рівнях;\nвикористання світового досвіду організації роботи щодо\nполіпшення умов і підвищення безпеки праці на основі міжнародного\nспівробітництва.\nСтаття 5. Права на охорону праці під час укладання трудового\nдоговору\nУмови трудового договору не можуть містити положень, що\nсуперечать законам та іншим нормативно-правовим актам з охорони\nпраці.\nПід час укладання трудового договору роботодавець повинен\nпроінформувати працівника під розписку про умови праці та про\nнаявність на його робочому місці небезпечних і шкідливих\nвиробничих факторів, які ще не усунуто, можливі наслідки їх впливу\nна здоров'я та про права працівника на пільги і компенсації за\nроботу в таких умовах відповідно до законодавства і колективного\nдоговору.\nПрацівнику не може пропонуватися робота, яка за медичним\nвисновком протипоказана йому за станом здоров'я. До виконання\nробіт підвищеної небезпеки та тих, що потребують професійного\nдобору, допускаються особи за наявності висновку\nпсихофізіологічної експертизи.\nУсі працівники згідно із законом підлягають\nзагальнообов'язковому державному соціальному страхуванню від\nнещасного випадку на виробництві та професійного захворювання, які\nспричинили втрату працездатності."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Права працівників на охорону праці під час роботи",
      "content": "Умови праці на робочому місці, безпека технологічних\nпроцесів, машин, механізмів, устаткування та інших засобів\nвиробництва, стан засобів колективного та індивідуального захисту,\nщо використовуються працівником, а також санітарно-побутові умови\nповинні відповідати вимогам законодавства.\nПрацівник має право відмовитися від дорученої роботи, якщо\nстворилася виробнича ситуація, небезпечна для його життя чи\nздоров'я або для людей, які його оточують, або для виробничого\nсередовища чи довкілля. Він зобов'язаний негайно повідомити про це\nбезпосереднього керівника або роботодавця. Факт наявності такої\nситуації за необхідності підтверджується спеціалістами з охорони\nпраці підприємства за участю представника профспілки, членом якої\nвін є, або уповноваженої працівниками особи з питань охорони праці\n(якщо професійна спілка на підприємстві не створювалася), а також\nстрахового експерта з охорони праці.\nЗа період простою з причин, передбачених частиною другою цієї\nстатті, які виникли не з вини працівника, за ним зберігається\nсередній заробіток.\nПрацівник має право розірвати трудовий договір за власним\nбажанням, якщо роботодавець не виконує законодавства про охорону\nпраці, не додержується умов колективного договору з цих питань.\nУ цьому разі працівникові виплачується вихідна допомога в розмірі,\nпередбаченому колективним договором, але не менше тримісячного\nзаробітку.\nПрацівника, який за станом здоров'я відповідно до медичного\nвисновку потребує надання легшої роботи, роботодавець повинен\nперевести за згодою працівника на таку роботу на термін,\nзазначений у медичному висновку, і у разі потреби встановити\nскорочений робочий день та організувати проведення навчання\nпрацівника з набуття іншої професії відповідно до законодавства.\nНа час зупинення експлуатації підприємства, цеху, дільниці,\nокремого виробництва або устаткування органом державного нагляду\nза охороною праці чи службою охорони праці за працівником\nзберігаються місце роботи, а також середній заробіток.\nСтаття 7. Право працівників на пільги і компенсації за важкі\nта шкідливі умови праці\nПрацівники, зайняті на роботах з важкими та шкідливими\nумовами праці, безоплатно забезпечуються лікувально-профілактичним\nхарчуванням, молоком або рівноцінними харчовими продуктами,\nгазованою солоною водою, мають право на оплачувані перерви\nсанітарно-оздоровчого призначення, скорочення тривалості робочого\nчасу, додаткову оплачувану відпустку, пільгову пенсію, оплату\nпраці у підвищеному розмірі та інші пільги і компенсації, що\nнадаються в порядку, визначеному законодавством.\nУ разі роз'їзного характеру роботи працівникові виплачується\nгрошова компенсація на придбання лікувально-профілактичного\nхарчування, молока або рівноцінних йому харчових продуктів на\nумовах, передбачених колективним договором.\nРоботодавець може за свої кошти додатково встановлювати за\nколективним договором (угодою, трудовим договором) працівникові\nпільги і компенсації, не передбачені законодавством.\nПротягом дії укладеного з працівником трудового договору\nроботодавець повинен, не пізніш як за 2 місяці, письмово\nінформувати працівника про зміни виробничих умов та розмірів пільг\nі компенсацій, з урахуванням тих, що надаються йому додатково.\nСтаття 8. Забезпечення працівників спецодягом, іншими\nзасобами індивідуального захисту, мийними та\nзнешкоджувальними засобами\nНа роботах із шкідливими і небезпечними умовами праці, а\nтакож роботах, пов'язаних із забрудненням або несприятливими\nметеорологічними умовами, працівникам видаються безоплатно за\nвстановленими нормами спеціальний одяг, спеціальне взуття та інші\nзасоби індивідуального захисту, а також мийні та знешкоджувальні\nзасоби. Працівники, які залучаються до разових робіт, пов'язаних з\nліквідацією наслідків аварій, стихійного лиха тощо, що не\nпередбачені трудовим договором, повинні бути забезпечені\nзазначеними засобами.\nРоботодавець зобов'язаний забезпечити за свій рахунок\nпридбання, комплектування, видачу та утримання засобів\nіндивідуального захисту відповідно до нормативно-правових актів з\nохорони праці та колективного договору.\nУ разі передчасного зношення цих засобів не з вини працівника\nроботодавець зобов'язаний замінити їх за свій рахунок. У разі\nпридбання працівником спецодягу, інших засобів індивідуального\nзахисту, мийних та знешкоджувальних засобів за свої кошти\nроботодавець зобов'язаний компенсувати всі витрати на умовах,\nпередбачених колективним договором.\nЗгідно з колективним договором роботодавець може додатково,\nпонад встановлені норми, видавати працівникові певні засоби\nіндивідуального захисту, якщо фактичні умови праці цього\nпрацівника вимагають їх застосування.\nСтаття 9. Відшкодування шкоди у разі ушкодження здоров'я\nпрацівників або у разі їх смерті\nВідшкодування шкоди, заподіяної працівникові внаслідок\nушкодження його здоров'я або у разі смерті працівника,\nздійснюється Фондом соціального страхування від нещасних випадків\nвідповідно до Закону України \"Про загальнообов'язкове державне\nсоціальне страхування від нещасного випадку на виробництві та\nпрофесійного захворювання, які спричинили втрату працездатності\"\n( 1105-14 ).\nРоботодавець може за рахунок власних коштів здійснювати\nпотерпілим та членам їх сімей додаткові виплати відповідно до\nколективного чи трудового договору.\nЗа працівниками, які втратили працездатність у зв'язку з\nнещасним випадком на виробництві або професійним захворюванням,\nзберігаються місце роботи (посада) та середня заробітна плата на\nвесь період до відновлення працездатності або до встановлення\nстійкої втрати професійної працездатності. У разі неможливості\nвиконання потерпілим попередньої роботи проводяться його навчання\nі перекваліфікація, а також працевлаштування відповідно до\nмедичних рекомендацій.\nЧас перебування на інвалідності у зв'язку з нещасним випадком\nна виробництві або професійним захворюванням зараховується до\nстажу роботи для призначення пенсії за віком, а також до стажу\nроботи із шкідливими умовами, який дає право на призначення пенсії\nна пільгових умовах і в пільгових розмірах."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Охорона праці жінок",
      "content": "Забороняється застосування праці жінок на важких роботах і на\nроботах із шкідливими або небезпечними умовами праці, на підземних\nроботах, крім деяких підземних робіт (нефізичних робіт або робіт,\nпов'язаних з санітарним та побутовим обслуговуванням), а також\nзалучення жінок до підіймання і переміщення речей, маса яких\nперевищує встановлені для них граничні норми, відповідно до\nпереліку важких робіт і робіт із шкідливими і небезпечними умовами\nпраці, граничних норм підіймання і переміщення важких речей, що\nзатверджуються спеціально уповноваженим центральним органом\nвиконавчої влади у галузі охорони здоров'я.\nПраця вагітних жінок і жінок, які мають неповнолітню дитину,\nрегулюється законодавством."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Охорона праці неповнолітніх",
      "content": "Не допускається залучення неповнолітніх до праці на важких\nроботах і на роботах із шкідливими або небезпечними умовами праці,\nна підземних роботах, до нічних, надурочних робіт та робіт у\nвихідні дні, а також до підіймання і переміщення речей, маса яких\nперевищує встановлені для них граничні норми, відповідно до\nпереліку важких робіт і робіт із шкідливими і небезпечними умовами\nпраці, граничних норм підіймання і переміщення важких речей, що\nзатверджуються спеціально уповноваженим центральним органом\nвиконавчої влади у галузі охорони здоров'я.\nНеповнолітні приймаються на роботу лише після попереднього\nмедичного огляду.\nПорядок трудового і професійного навчання неповнолітніх\nпрофесій, пов'язаних з важкими роботами і роботами із шкідливими\nабо небезпечними умовами праці, визначається положенням, яке\nзатверджується спеціально уповноваженим центральним органом\nвиконавчої влади з нагляду за охороною праці.\nВік, з якого допускається прийняття на роботу, тривалість\nробочого часу, відпусток та деякі інші умови праці неповнолітніх\nвизначаються законом."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Охорона праці інвалідів",
      "content": "Підприємства, які використовують працю інвалідів, зобов'язані\nстворювати для них умови праці з урахуванням рекомендацій\nмедико-соціальної експертної комісії та індивідуальних програм\nреабілітації, вживати додаткових заходів безпеки праці, які\nвідповідають специфічним особливостям цієї категорії працівників.\nУ випадках, передбачених законодавством, роботодавець\nзобов'язаний організувати навчання, перекваліфікацію і\nпрацевлаштування інвалідів відповідно до медичних рекомендацій.\nЗалучення інвалідів до надурочних робіт і робіт у нічний час\nне допускається.\nСтаття 13. Управління охороною праці та обов'язки\nроботодавця\nРоботодавець зобов'язаний створити на робочому місці в\nкожному структурному підрозділі умови праці відповідно до\nнормативно-правових актів, а також забезпечити додержання вимог\nзаконодавства щодо прав працівників у галузі охорони праці.\nЗ цією метою роботодавець забезпечує функціонування системи\nуправління охороною праці, а саме:\nстворює відповідні служби і призначає посадових осіб, які\nзабезпечують вирішення конкретних питань охорони праці, затверджує\nінструкції про їх обов'язки, права та відповідальність за\nвиконання покладених на них функцій, а також контролює їх\nдодержання;\nрозробляє за участю сторін колективного договору і реалізує\nкомплексні заходи для досягнення встановлених нормативів та\nпідвищення існуючого рівня охорони праці;\nзабезпечує виконання необхідних профілактичних заходів\nвідповідно до обставин, що змінюються;\nвпроваджує прогресивні технології, досягнення науки і\nтехніки, засоби механізації та автоматизації виробництва, вимоги\nергономіки, позитивний досвід з охорони праці тощо;\nзабезпечує належне утримання будівель і споруд, виробничого\nобладнання та устаткування, моніторинг за їх технічним станом;\nзабезпечує усунення причин, що призводять до нещасних\nвипадків, професійних захворювань, та здійснення профілактичних\nзаходів, визначених комісіями за підсумками розслідування цих\nпричин;\nорганізовує проведення аудиту охорони праці, лабораторних\nдосліджень умов праці, оцінку технічного стану виробничого\nобладнання та устаткування, атестацій робочих місць на\nвідповідність нормативно-правовим актам з охорони праці в порядку\nі строки, що визначаються законодавством, та за їх підсумками\nвживає заходів до усунення небезпечних і шкідливих для здоров'я\nвиробничих факторів;\nрозробляє і затверджує положення, інструкції, інші акти з\nохорони праці, що діють у межах підприємства (далі - акти\nпідприємства), та встановлюють правила виконання робіт і поведінки\nпрацівників на території підприємства, у виробничих приміщеннях,\nна будівельних майданчиках, робочих місцях відповідно до\nнормативно-правових актів з охорони праці, забезпечує безоплатно\nпрацівників нормативно-правовими актами та актами підприємства з\nохорони праці;\nздійснює контроль за додержанням працівником технологічних\nпроцесів, правил поводження з машинами, механізмами, устаткуванням\nта іншими засобами виробництва, використанням засобів колективного\nта індивідуального захисту, виконанням робіт відповідно до вимог з\nохорони праці;\nорганізовує пропаганду безпечних методів праці та\nспівробітництво з працівниками у галузі охорони праці;\nвживає термінових заходів для допомоги потерпілим, залучає за\nнеобхідності професійні аварійно-рятувальні формування у разі\nвиникнення на підприємстві аварій та нещасних випадків.\nРоботодавець несе безпосередню відповідальність за порушення\nзазначених вимог.\nСтаття 14. Обов'язки працівника щодо додержання вимог\nнормативно-правових актів з охорони праці\nПрацівник зобов'язаний:\nдбати про особисту безпеку і здоров'я, а також про безпеку і\nздоров'я оточуючих людей в процесі виконання будь-яких робіт чи\nпід час перебування на території підприємства;\nзнати і виконувати вимоги нормативно-правових актів з охорони\nпраці, правила поводження з машинами, механізмами, устаткуванням\nта іншими засобами виробництва, користуватися засобами\nколективного та індивідуального захисту;\nпроходити у встановленому законодавством порядку попередні та\nперіодичні медичні огляди.\nПрацівник несе безпосередню відповідальність за порушення\nзазначених вимог."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Служба охорони праці на підприємстві",
      "content": "На підприємстві з кількістю працюючих 50 і більше осіб\nроботодавець створює службу охорони праці відповідно до типового\nположення, що затверджується спеціально уповноваженим центральним\nорганом виконавчої влади з питань нагляду за охороною праці.\nНа підприємстві з кількістю працюючих менше 50 осіб функції\nслужби охорони праці можуть виконувати в порядку сумісництва\nособи, які мають відповідну підготовку.\nНа підприємстві з кількістю працюючих менше 20 осіб для\nвиконання функцій служби охорони праці можуть залучатися сторонні\nспеціалісти на договірних засадах, які мають відповідну\nпідготовку.\nСлужба охорони праці підпорядковується безпосередньо\nроботодавцю.\nКерівники та спеціалісти служби охорони праці за своєю\nпосадою і заробітною платою прирівнюються до керівників і\nспеціалістів основних виробничо-технічних служб.\nСпеціалісти служби охорони праці у разі виявлення порушень\nохорони праці мають право:\nвидавати керівникам структурних підрозділів підприємства\nобов'язкові для виконання приписи щодо усунення наявних недоліків,\nодержувати від них необхідні відомості, документацію і пояснення з\nпитань охорони праці;\nвимагати відсторонення від роботи осіб, які не пройшли\nпередбачених законодавством медичного огляду, навчання,\nінструктажу, перевірки знань і не мають допуску до відповідних\nробіт або не виконують вимог нормативно-правових актів з охорони\nпраці;\nзупиняти роботу виробництва, дільниці, машин, механізмів,\nустаткування та інших засобів виробництва у разі порушень, які\nстворюють загрозу життю або здоров'ю працюючих;\nнадсилати роботодавцю подання про притягнення до\nвідповідальності працівників, які порушують вимоги щодо охорони\nпраці.\nПрипис спеціаліста з охорони праці може скасувати лише\nроботодавець.\nЛіквідація служби охорони праці допускається тільки у разі\nліквідації підприємства чи припинення використання найманої праці\nфізичною особою."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Комісія з питань охорони праці підприємства",
      "content": "На підприємстві з метою забезпечення пропорційної участі\nпрацівників у вирішенні будь-яких питань безпеки, гігієни праці та\nвиробничого середовища за рішенням трудового колективу може\nстворюватися комісія з питань охорони праці.\nКомісія складається з представників роботодавця та\nпрофесійної спілки, а також уповноваженої найманими працівниками\nособи, спеціалістів з безпеки, гігієни праці та інших служб\nпідприємства відповідно до типового положення, що затверджується\nспеціально уповноваженим центральним органом виконавчої влади з\nнагляду за охороною праці.\nРішення комісії мають рекомендаційний характер.\nСтаття 17. Обов'язкові медичні огляди працівників певних\nкатегорій\nРоботодавець зобов'язаний за свої кошти забезпечити\nфінансування та організувати проведення попереднього (під час\nприйняття на роботу) і періодичних (протягом трудової діяльності)\nмедичних оглядів працівників, зайнятих на важких роботах, роботах\nіз шкідливими чи небезпечними умовами праці або таких, де є\nпотреба у професійному доборі, щорічного обов'язкового медичного\nогляду осіб віком до 21 року. За результатами періодичних медичних\nоглядів у разі потреби роботодавець повинен забезпечити проведення\nвідповідних оздоровчих заходів. Медичні огляди проводяться\nвідповідними закладами охорони здоров'я, працівники яких несуть\nвідповідальність згідно із законодавством за відповідність\nмедичного висновку фактичному стану здоров'я працівника. Порядок\nпроведення медичних оглядів визначається спеціально уповноваженим\nцентральним органом виконавчої влади в галузі охорони здоров'я.\nРоботодавець має право в установленому законом порядку\nпритягнути працівника, який ухиляється від проходження\nобов'язкового медичного огляду, до дисциплінарної\nвідповідальності, а також зобов'язаний відсторонити його від\nроботи без збереження заробітної плати.\nРоботодавець зобов'язаний забезпечити за свій рахунок\nпозачерговий медичний огляд працівників:\nза заявою працівника, якщо він вважає, що погіршення стану\nйого здоров'я пов'язане з умовами праці;\nза своєю ініціативою, якщо стан здоров'я працівника не\nдозволяє йому виконувати свої трудові обов'язки.\nЗа час проходження медичного огляду за працівниками\nзберігаються місце роботи (посада) і середній заробіток."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Навчання з питань охорони праці",
      "content": "Працівники під час прийняття на роботу і в процесі роботи\nповинні проходити за рахунок роботодавця інструктаж, навчання з\nпитань охорони праці, з надання першої медичної допомоги\nпотерпілим від нещасних випадків і правил поведінки у разі\nвиникнення аварії.\nПрацівники, зайняті на роботах з підвищеною небезпекою або\nтам, де є потреба у професійному доборі, повинні щороку проходити\nза рахунок роботодавця спеціальне навчання і перевірку знань\nвідповідних нормативно-правових актів з охорони праці.\nПерелік робіт з підвищеною небезпекою затверджується\nспеціально уповноваженим центральним органом виконавчої влади з\nнагляду за охороною праці.\nПосадові особи, діяльність яких пов'язана з організацією\nбезпечного ведення робіт, під час прийняття на роботу і\nперіодично, один раз на три роки, проходять навчання, а також\nперевірку знань з питань охорони праці за участю профспілок.\nПорядок проведення навчання та перевірки знань посадових осіб\nз питань охорони праці визначається типовим положенням, що\nзатверджується спеціально уповноваженим центральним органом\nвиконавчої влади з нагляду за охороною праці.\nНе допускаються до роботи працівники, у тому числі посадові\nособи, які не пройшли навчання, інструктаж і перевірку знань з\nохорони праці.\nУ разі виявлення у працівників, у тому числі посадових осіб,\nнезадовільних знань з питань охорони праці, вони повинні у\nмісячний строк пройти повторне навчання і перевірку знань.\nВивчення основ охорони праці, а також підготовка та\nпідвищення кваліфікації спеціалістів з охорони праці з урахуванням\nособливостей виробництва відповідних об'єктів економіки\nзабезпечуються спеціально уповноваженим центральним органом\nвиконавчої влади в галузі освіти та науки в усіх навчальних\nзакладах за програмами, погодженими із спеціально уповноваженим\nцентральним органом виконавчої влади з нагляду за охороною праці."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Фінансування охорони праці",
      "content": "Фінансування охорони праці здійснюється роботодавцем.\nФінансування профілактичних заходів з охорони праці,\nвиконання загальнодержавної, галузевих та регіональних програм\nполіпшення стану безпеки, гігієни праці та виробничого середовища,\nінших державних програм, спрямованих на запобігання нещасним\nвипадкам та професійним захворюванням, передбачається, поряд з\nіншими джерелами фінансування, визначеними законодавством, у\nдержавному і місцевих бюджетах, що виділяються окремим рядком.\nДля підприємств, незалежно від форм власності, або фізичних\nосіб, які використовують найману працю, витрати на охорону праці\nстановлять не менше 0,5 відсотка від суми реалізованої продукції.\nНа підприємствах, що утримуються за рахунок бюджету, витрати\nна охорону праці передбачаються в державному або місцевих бюджетах\nі становлять не менше 0,2 відсотка від фонду оплати праці.\nСуми витрат з охорони праці, що належать до валових витрат\nюридичної чи фізичної особи, яка відповідно до законодавства\nвикористовує найману працю, визначаються згідно з переліком\nзаходів та засобів з охорони праці, що затверджується Кабінетом\nМіністрів України.\nСтаття 20. Регулювання охорони праці у колективному договорі,\nугоді\nУ колективному договорі, угоді сторони передбачають\nзабезпечення працівникам соціальних гарантій у галузі охорони\nпраці на рівні, не нижчому за передбачений законодавством, їх\nобов'язки, а також комплексні заходи щодо досягнення встановлених\nнормативів безпеки, гігієни праці та виробничого середовища,\nпідвищення існуючого рівня охорони праці, запобігання випадкам\nвиробничого травматизму, професійного захворювання, аваріям і\nпожежам, визначають обсяги та джерела фінансування зазначених\nзаходів.\nСтаття 21. Додержання вимог щодо охорони праці під час\nпроектування, будівництва (виготовлення) та\nреконструкції підприємств, об'єктів і засобів\nвиробництва\nВиробничі будівлі, споруди, машини, механізми, устаткування,\nтранспортні засоби, що вводяться в дію після будівництва\n(виготовлення) або реконструкції, капітального ремонту тощо, та\nтехнологічні процеси повинні відповідати вимогам\nнормативно-правових актів з охорони праці.\nПроектування виробничих об'єктів, розроблення нових\nтехнологій, засобів виробництва, засобів колективного та\nіндивідуального захисту працюючих повинні провадитися з\nурахуванням вимог щодо охорони праці. Не допускається будівництво,\nреконструкція, технічне переоснащення тощо виробничих об'єктів,\nінженерних інфраструктур об'єктів соціально-культурного\nпризначення, виготовлення і впровадження нових для даного\nпідприємства технологій і зазначених засобів без попередньої\nекспертизи робочого проекту або робочої документації на їх\nвідповідність нормативно-правовим актам з охорони праці.\nФінансування цих робіт може провадитися лише після одержання\nпозитивних результатів експертизи.\nРоботодавець повинен одержати дозвіл на початок роботи та\nвиди робіт підприємства, діяльність якого пов'язана з виконанням\nробіт та експлуатацією об'єктів, машин, механізмів, устаткування\nпідвищеної небезпеки. Перелік видів робіт, об'єктів, машин,\nмеханізмів, устаткування підвищеної небезпеки визначається\nКабінетом Міністрів України.\nЕкспертиза проектів, реєстрація, огляди, випробування тощо\nвиробничих об'єктів, інженерних інфраструктур об'єктів\nсоціально-культурного призначення, прийняття їх в експлуатацію\nпровадяться у порядку, що визначається Кабінетом Міністрів\nУкраїни.\nУ разі коли роботодавець не одержав зазначеного дозволу,\nмісцевий орган виконавчої влади або орган місцевого\nсамоврядування, за поданням спеціально уповноваженого центрального\nоргану виконавчої влади з нагляду за охороною праці, вживає\nзаходів до скасування державної реєстрації цього підприємства у\nвстановленому законом порядку за умови, якщо протягом місяця від\nчасу виявлення вказаних недоліків роботодавець не провів належних\nзаходів з їх усунення.\nТехнологічні процеси, машини, механізми, устаткування,\nтранспортні засоби, хімічні речовини і їх сполуки та інша\nнебезпечна продукція, придбані за кордоном, допускаються в\nексплуатацію (до застосування) лише за умови проведення експертизи\nна відповідність їх нормативно-правовим актам з охорони праці, що\nчинні на території України.\nПрийняття в експлуатацію нових і реконструйованих виробничих\nоб'єктів проводиться за участю представників професійних спілок.\nНе допускається застосування у виробництві шкідливих речовин\nу разі відсутності їх гігієнічної регламентації та державної\nреєстрації.\nСтаття 22. Розслідування та облік нещасних випадків,\nпрофесійних захворювань і аварій\nРоботодавець повинен організовувати розслідування та вести\nоблік нещасних випадків, професійних захворювань і аварій\nвідповідно до положення, що затверджується Кабінетом Міністрів\nУкраїни за погодженням з всеукраїнськими об'єднаннями профспілок.\nЗа підсумками розслідування нещасного випадку, професійного\nзахворювання або аварії роботодавець складає акт за встановленою\nформою, один примірник якого він зобов'язаний видати потерпілому\nабо іншій заінтересованій особі не пізніше трьох днів з моменту\nзакінчення розслідування.\nУ разі відмови роботодавця скласти акт про нещасний випадок\nчи незгоди потерпілого з його змістом питання вирішуються\nпосадовою особою органу державного нагляду за охороною праці,\nрішення якої є обов'язковим для роботодавця.\nРішення посадової особи органу державного нагляду за охороною\nпраці може бути оскаржене у судовому порядку."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Інформація та звітність про стан охорони праці",
      "content": "Роботодавець зобов'язаний інформувати працівників або осіб,\nуповноважених на здійснення громадського контролю за дотриманням\nвимог нормативно-правових актів з охорони праці, та Фонд\nсоціального страхування від нещасних випадків про стан охорони\nпраці, причину аварій, нещасних випадків і професійних захворювань\nі про заходи, яких вжито для їх усунення та для забезпечення на\nпідприємстві умов і безпеки праці на рівні нормативних вимог.\nПрацівникам та/або їхнім представникам забезпечується доступ\nдо інформації та документів, що містять результати атестації\nробочих місць, заплановані роботодавцем профілактичні заходи,\nрезультати розслідування, обліку та аналізу нещасних випадків і\nпрофесійних захворювань і звіти з цих питань, а також до\nповідомлень, подань та приписів органів державного управління і\nдержавного нагляду за охороною праці.\nОргани державного управління охороною праці у встановленому\nпорядку інформують населення України, працівників про реалізацію\nдержавної політики з охорони праці, виконання загальнодержавної,\nгалузевих чи регіональних програм з цих питань, про рівень і\nпричини аварійності, виробничого травматизму і професійних\nзахворювань, про виконання своїх рішень щодо охорони життя та\nздоров'я працівників.\nНа державному рівні ведеться єдина державна статистична\nзвітність з питань охорони праці, форма якої погоджується\nспеціально уповноваженим центральним органом виконавчої влади з\nнагляду за охороною праці, професійними спілками та Фондом\nсоціального страхування від нещасних випадків.\nСтаття 24. Добровільні об'єднання громадян, працівників і\nспеціалістів з охорони праці\nЗ метою об'єднання зусиль найманих працівників, учених,\nспеціалістів з охорони праці та окремих громадян для поліпшення\nохорони праці, захисту працівників від виробничого травматизму і\nпрофесійних захворювань можуть створюватись асоціації, товариства,\nфонди та інші добровільні об'єднання громадян, що діють відповідно\nдо закону."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Економічне стимулювання охорони праці",
      "content": "До працівників можуть застосовуватися будь-які заохочення за\nактивну участь та ініціативу у здійсненні заходів щодо підвищення\nрівня безпеки та поліпшення умов праці. Види заохочень\nвизначаються колективним договором, угодою.\nПри розрахунку розміру страхового внеску для кожного\nпідприємства Фондом соціального страхування від нещасних випадків,\nза умови досягнення належного стану охорони праці і зниження рівня\nабо відсутності травматизму і професійної захворюваності внаслідок\nздійснення роботодавцем відповідних профілактичних заходів, може\nбути встановлено знижку до нього або надбавку до розміру\nстрахового внеску за високий рівень травматизму і професійної\nзахворюваності та неналежний стан охорони праці.\nРозрахунок розміру страхового внеску із застосуванням знижок\nта надбавок для кожного підприємства, передбачених частиною другою\nцієї статті, провадиться відповідно до законодавства про\nзагальнообов'язкове державне соціальне страхування від нещасного\nвипадку на виробництві та професійного захворювання, які\nспричинили втрату працездатності.\nСтаття 26. Відшкодування юридичним, фізичним особам і\nдержаві збитків, завданих порушенням вимог з\nохорони праці\nРоботодавець зобов'язаний відшкодувати збитки, завдані\nпорушенням вимог з охорони праці іншим юридичним, фізичним особам\nі державі, на загальних підставах, передбачених законом.\nРоботодавець відшкодовує витрати на проведення робіт з\nрятування потерпілих під час аварії та ліквідації її наслідків, на\nрозслідування і проведення експертизи причин аварії, нещасного\nвипадку або професійного захворювання, на складання\nсанітарно-гігієнічної характеристики умов праці осіб, які\nпроходять обстеження щодо наявності професійного захворювання, а\nтакож інші витрати, передбачені законодавством.\nСтаття 27. Документи, що належать до нормативно-правових\nактів з охорони праці\nНормативно-правові акти з охорони праці - це правила, норми,\nрегламенти, положення, стандарти, інструкції та інші документи,\nобов'язкові для виконання.\nСтаття 28. Опрацювання, прийняття та скасування\nнормативно-правових актів з охорони праці\nОпрацювання та прийняття нових, перегляд і скасування чинних\nнормативно-правових актів з охорони праці провадяться спеціально\nуповноваженим центральним органом виконавчої влади з нагляду за\nохороною праці за участю професійних спілок і Фонду соціального\nстрахування від нещасних випадків та за погодженням з органами\nдержавного нагляду за охороною праці.\nСанітарні правила та норми затверджуються спеціально\nуповноваженим центральним органом виконавчої влади у галузі\nохорони здоров'я.\nНормативно-правові акти з охорони праці переглядаються в міру\nвпровадження досягнень науки і техніки, що сприяють поліпшенню\nбезпеки, гігієни праці та виробничого середовища, але не рідше\nодного разу на десять років.\nСтандарти, технічні умови та інші документи на засоби праці і\nтехнологічні процеси повинні включати вимоги щодо охорони праці і\nпогоджуватися з органами державного нагляду за охороною праці.\nСтаття 29. Тимчасове припинення чинності нормативно-правових\nактів з охорони праці\nУ разі неможливості повного усунення небезпечних і шкідливих\nдля здоров'я умов праці роботодавець зобов'язаний повідомити про\nце відповідний орган державного нагляду за охороною праці. Він\nможе звернутися до зазначеного органу з клопотанням про\nвстановлення необхідного строку для виконання заходів щодо\nприведення умов праці на конкретному виробництві чи робочому місці\nдо нормативних вимог.\nВідповідний орган державного нагляду за охороною праці\nрозглядає клопотання роботодавця, проводить у разі потреби\nекспертизу запланованих заходів, визначає їх достатність і за\nнаявності підстав може, як виняток, прийняти рішення про\nвстановлення іншого строку застосування вимог нормативних актів з\nохорони праці.\nРоботодавець зобов'язаний невідкладно повідомити\nзаінтересованих працівників про рішення зазначеного органу\nдержавного нагляду за охороною праці.\nСтаття 30. Поширення дії нормативно-правових актів з охорони\nпраці на сферу трудового і професійного навчання\nНормативно-правові акти з охорони праці є обов'язковими для\nвиконання у виробничих майстернях, лабораторіях, цехах, на\nдільницях та в інших місцях трудового і професійного навчання,\nоблаштованих у будь-яких навчальних закладах.\nОрганізація охорони праці на зазначених об'єктах, а також\nпорядок розслідування та обліку нещасних випадків з учнями і\nстудентами під час трудового та професійного навчання у навчальних\nзакладах визначаються центральним органом виконавчої влади в\nгалузі освіти та науки за погодженням з відповідним профспілковим\nорганом.\nДо учнів і студентів, які проходять трудове і професійне\nнавчання (виробничу практику) на підприємствах під керівництвом їх\nперсоналу, застосовується законодавство про охорону праці у такому\nж порядку, що й до працівників підприємства."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Стаття 31. Органи державного управління охороною праці",
      "content": "Державне управління охороною праці здійснюють:\nКабінет Міністрів України;\nспеціально уповноважений центральний орган виконавчої влади з\nнагляду за охороною праці;\nміністерства та інші центральні органи виконавчої влади;\nРада міністрів Автономної Республіки Крим, місцеві державні\nадміністрації та органи місцевого самоврядування.\nСтаття 32. Компетенція Кабінету Міністрів України в галузі\nохорони праці\nКабінет Міністрів України:\nзабезпечує реалізацію державної політики в галузі охорони\nпраці;\nподає на затвердження Верховною Радою України\nзагальнодержавну програму поліпшення стану безпеки, гігієни праці\nта виробничого середовища;\nспрямовує і координує діяльність міністерств, інших\nцентральних органів виконавчої влади щодо створення безпечних і\nздорових умов праці та нагляду за охороною праці;\nвстановлює єдину державну статистичну звітність з питань\nохорони праці.\nЗ метою координації діяльності органів державного управління\nохороною праці створюється Національна рада з питань безпечної\nжиттєдіяльності населення, яку очолює віце-прем'єр-міністр\nУкраїни.\nСтаття 33. Повноваження міністерств та інших центральних\nорганів виконавчої влади в галузі охорони праці\nМіністерства та інші центральні органи виконавчої влади:\nпроводять єдину науково-технічну політику в галузі охорони\nпраці;\nрозробляють і реалізують галузеві програми поліпшення стану\nбезпеки, гігієни праці та виробничого середовища за участю\nпрофспілок;\nздійснюють методичне керівництво діяльністю підприємств\nгалузі з охорони праці;\nукладають з відповідними галузевими профспілками угоди з\nпитань поліпшення умов і безпеки праці;\nберуть участь в опрацюванні та перегляді нормативно-правових\nактів з охорони праці;\nорганізовують навчання і перевірку знань з питань охорони\nпраці;\nстворюють у разі потреби аварійно-рятувальні служби,\nздійснюють керівництво їх діяльністю, забезпечують виконання інших\nвимог законодавства, що регулює відносини у сфері рятувальної\nсправи;\nздійснюють відомчий контроль за станом охорони праці на\nпідприємствах галузі.\nДля координації, вдосконалення роботи з охорони праці і\nконтролю за цією роботою в міністерствах та інших центральних\nорганах виконавчої влади створюються структурні підрозділи з\nохорони праці.\nСпеціально уповноважений центральний орган виконавчої влади з\nпитань праці та соціальної політики забезпечує проведення\nдержавної експертизи умов праці із залученням служб санітарного\nепідеміологічного нагляду спеціально уповноваженого центрального\nоргану виконавчої влади в галузі охорони здоров'я, визначає\nпорядок та здійснює контроль за якістю проведення атестації\nробочих місць щодо їх відповідності нормативно-правовим актам з\nохорони праці.\nСпеціально уповноважений центральний орган виконавчої влади з\nнагляду за охороною праці:\nздійснює комплексне управління охороною праці на державному\nрівні, реалізує державну політику в цій галузі та здійснює\nконтроль за виконанням функцій державного управління охороною\nпраці міністерствами, іншими центральними органами виконавчої\nвлади, Радою міністрів Автономної Республіки Крим, місцевими\nдержавними адміністраціями та органами місцевого самоврядування;\nрозробляє за участю міністерств, інших центральних органів\nвиконавчої влади, Фонду соціального страхування від нещасних\nвипадків, всеукраїнських об'єднань роботодавців та профспілок\nзагальнодержавну програму поліпшення стану безпеки, гігієни праці\nта виробничого середовища і контролює її виконання;\nздійснює нормотворчу діяльність, розробляє та затверджує\nправила, норми, положення, інструкції та інші нормативно-правові\nакти з охорони праці або зміни до них;\nкоординує роботу міністерств, інших центральних органів\nвиконавчої влади, Ради міністрів Автономної Республіки Крим,\nмісцевих державних адміністрацій, органів місцевого\nсамоврядування, підприємств, інших суб'єктів підприємницької\nдіяльності в галузі безпеки, гігієни праці та виробничого\nсередовища;\nодержує безоплатно від міністерств, інших центральних органів\nвиконавчої влади, Ради міністрів Автономної Республіки Крим,\nмісцевих державних адміністрацій, органів статистики, підприємств,\nінших суб'єктів підприємницької діяльності відомості та\nінформацію, необхідні для виконання покладених на нього завдань;\nбере участь у міжнародному співробітництві та в організації\nвиконання міжнародних договорів, згода на обов'язковість яких\nнадана Верховною Радою України, з питань безпеки, гігієни праці та\nвиробничого середовища, вивчає, узагальнює і поширює світовий\nдосвід з цих питань, опрацьовує та подає у встановленому порядку\nпропозиції щодо удосконалення і поступового наближення чинного\nзаконодавства про охорону праці до відповідних міжнародних та\nєвропейських норм.\nРішення, прийняті спеціально уповноваженим центральним\nорганом виконавчої влади з нагляду за охороною праці в межах його\nкомпетенції, є обов'язковими для виконання всіма міністерствами,\nіншими центральними органами виконавчої влади, Радою міністрів\nАвтономної Республіки Крим, місцевими державними адміністраціями,\nорганами місцевого самоврядування, юридичними та фізичними\nособами, які відповідно до законодавства використовують найману\nпрацю.\nСтаття 34. Повноваження Ради міністрів Автономної Республіки\nКрим та місцевих державних адміністрацій в галузі\nохорони праці\nРада міністрів Автономної Республіки Крим, місцеві державні\nадміністрації у межах відповідних територій:\nзабезпечують виконання законів та реалізацію державної\nполітики в галузі охорони праці;\nформують за участю представників профспілок, Фонду\nсоціального страхування від нещасних випадків і забезпечують\nвиконання цільових регіональних програм поліпшення стану безпеки,\nгігієни праці та виробничого середовища, а також заходів з охорони\nпраці у складі програм соціально-економічного і культурного\nрозвитку регіонів;\nзабезпечують соціальний захист найманих працівників, зокрема\nзайнятих на роботах з шкідливими та небезпечними умовами праці,\nвживають заходів до проведення атестації робочих місць на\nвідповідність нормативно-правовим актам з охорони праці;\nвносять пропозиції щодо створення регіональних (комунальних)\nаварійно-рятувальних служб для обслуговування відповідних\nтериторій та об'єктів комунальної власності;\nздійснюють контроль за додержанням суб'єктами підприємницької\nдіяльності нормативно-правових актів про охорону праці.\nДля виконання зазначених функцій у складі Ради міністрів\nАвтономної Республіки Крим, місцевих державних адміністрацій\nстворюються структурні підрозділи з охорони праці, що діють згідно\nз типовим положенням, яке затверджується Кабінетом Міністрів\nУкраїни, а також на громадських засадах - ради з питань безпечної\nжиттєдіяльності населення.\nСтаття 35. Повноваження органів місцевого самоврядування в\nгалузі охорони праці\nОргани місцевого самоврядування у межах своєї компетенції:\nзатверджують цільові регіональні програми поліпшення стану\nбезпеки, умов праці та виробничого середовища, а також заходи з\nохорони праці у складі програм соціально-економічного і\nкультурного розвитку регіонів;\nприймають рішення щодо створення комунальних\nаварійно-рятувальних служб для обслуговування відповідних\nтериторій та об'єктів комунальної власності.\nВиконавчі органи сільських, селищних, міських рад\nзабезпечують належне утримання, ефективну і безпечну експлуатацію\nоб'єктів житлово-комунального господарства, побутового,\nторговельного обслуговування, транспорту і зв'язку, що перебувають\nу комунальній власності відповідних територіальних громад,\nдодержання вимог щодо охорони праці працівників, зайнятих на цих\nоб'єктах.\nДля виконання функцій, зазначених у частині другій цієї\nстатті, сільська, селищна, міська рада створює у складі свого\nвиконавчого органу відповідний підрозділ або призначає спеціаліста\nз охорони праці.\nСтаття 36. Повноваження об'єднань підприємств у галузі\nохорони праці\nПовноваження в галузі охорони праці асоціацій, корпорацій,\nконцернів та інших об'єднань визначаються їх статутами або\nдоговорами між підприємствами, які утворили об'єднання. Для\nвиконання делегованих об'єднанням функцій в їх апаратах\nстворюються служби охорони праці.\nСтаття 37. Організація наукових досліджень з проблем охорони\nпраці\nФундаментальні та прикладні наукові дослідження з проблем\nохорони праці, ідентифікації професійної небезпечності\nорганізуються в межах загальнодержавної та інших програм з цих\nпитань і проводяться науково-дослідними інститутами,\nпроектно-конструкторськими установами та організаціями, вищими\nнавчальними закладами та фахівцями."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Стаття 38. Органи державного нагляду за охороною праці",
      "content": "Державний нагляд за додержанням законів та інших\nнормативно-правових актів про охорону праці здійснюють:\nспеціально уповноважений центральний орган виконавчої влади з\nнагляду за охороною праці;\nспеціально уповноважений державний орган з питань радіаційної\nбезпеки;\nспеціально уповноважений державний орган з питань пожежної\nбезпеки;\nспеціально уповноважений державний орган з питань гігієни\nпраці.\nОргани державного нагляду за охороною праці не залежать від\nбудь-яких господарських органів, суб'єктів підприємництва,\nоб'єднань громадян, політичних формувань, місцевих державних\nадміністрацій і органів місцевого самоврядування, їм не підзвітні\nі не підконтрольні.\nДіяльність органів державного нагляду за охороною праці\nрегулюється цим Законом, законами України \"Про використання\nядерної енергії і радіаційну безпеку\" ( 39/95-ВР ), \"Про пожежну\nбезпеку\" ( 3745-12 ), \"Про забезпечення санітарного та\nепідемічного благополуччя населення\" ( 4004-12 ), іншими\nнормативно-правовими актами та положеннями про ці органи, що\nзатверджуються Президентом України або Кабінетом Міністрів\nУкраїни.\nСтаття 39. Права і відповідальність посадових осіб спеціально\nуповноваженого центрального органу виконавчої\nвлади з нагляду за охороною праці\nПосадові особи спеціально уповноваженого центрального органу\nвиконавчої влади з нагляду за охороною праці мають право:\nбезперешкодно відвідувати підконтрольні підприємства\n(об'єкти), виробництва фізичних осіб, які відповідно до\nзаконодавства використовують найману працю, та здійснювати в\nприсутності роботодавця або його представника перевірку додержання\nзаконодавства з питань, віднесених до їх компетенції;\nодержувати від роботодавця і посадових осіб письмові чи усні\nпояснення, висновки експертних обстежень, аудитів, матеріали та\nінформацію з відповідних питань, звіти про рівень і стан\nпрофілактичної роботи, причини порушень законодавства та вжиті\nзаходи щодо їх усунення;\nвидавати в установленому порядку роботодавцям, керівникам та\nіншим посадовим особам юридичних та фізичних осіб, які відповідно\nдо законодавства використовують найману працю, міністерствам та\nіншим центральним органам виконавчої влади, Раді міністрів\nАвтономної Республіки Крим, місцевим державним адміністраціям та\nорганам місцевого самоврядування обов'язкові для виконання приписи\n(розпорядження) про усунення порушень і недоліків в галузі охорони\nпраці, охорони надр, безпечної експлуатації об'єктів підвищеної\nнебезпеки;\nзабороняти, зупиняти, припиняти, обмежувати експлуатацію\nпідприємств, окремих виробництв, цехів, дільниць, робочих місць,\nбудівель, споруд, приміщень, випуск та експлуатацію машин,\nмеханізмів, устаткування, транспортних та інших засобів праці,\nвиконання певних робіт, застосування нових небезпечних речовин,\nреалізацію продукції, а також скасовувати або припиняти дію\nвиданих ними дозволів і ліцензій до усунення порушень, які\nстворюють загрозу життю працюючих;\nпритягати до адміністративної відповідальності працівників,\nвинних у порушенні законодавства про охорону праці;\nнадсилати роботодавцям подання про невідповідність окремих\nпосадових осіб займаній посаді, передавати матеріали органам\nпрокуратури для притягнення цих осіб до відповідальності згідно із\nзаконом.\nРішення посадових осіб спеціально уповноваженого центрального\nоргану виконавчої влади з нагляду за охороною праці за\nнеобхідності обгрунтовуються результатами роботи та висновками\nекспертно-технічних центрів, дослідних, випробувальних лабораторій\nта інших підрозділів (груп) технічної підтримки, що функціонують у\nскладі органів державного нагляду за охороною праці відповідно до\nзавдань інспекційної служби або створюються і діють згідно із\nзаконодавством як незалежні експертні організації. Наукова\nпідтримка наглядової діяльності здійснюється відповідними\nнауково-дослідними установами.\nПосадові особи спеціально уповноваженого центрального органу\nвиконавчої влади з нагляду за охороною праці є державними\nслужбовцями, і на них поширюється дія Закону України \"Про державну\nслужбу\" ( 3723-12 ). Вони несуть відповідальність згідно із\nзаконом за виконання покладених на них обов'язків. Посадові особи\nспеціально уповноваженого центрального органу виконавчої влади з\nнагляду за охороною праці мають право носити формений одяг, зразки\nякого затверджуються Кабінетом Міністрів України.\nСтаття 40. Соціальний захист посадових осіб спеціально\nуповноваженого центрального органу виконавчої\nвлади з нагляду за охороною праці\nПосадовим особам спеціально уповноваженого центрального\nоргану виконавчої влади з нагляду за охороною праці держава\nгарантує соціальний захист.\nПрацівники правоохоронних органів надають допомогу посадовим\nособам органів державного нагляду у виконанні ними службових\nобов'язків та вживають заходів щодо припинення незаконних дій\nосіб, які перешкоджають виконувати ці обов'язки, вдаються до\nпогроз, шантажу, нанесення тілесних ушкоджень посадовим особам\nорганів державного нагляду або членам їх сімей, завдають шкоди їх\nмайну.\nЗа особами, які звільнені з посад в органах державного\nнагляду за віком або через хворобу чи каліцтво, а також за членами\nсім'ї або утриманцями загиблої під час виконання службових\nобов'язків посадової особи зберігається право на пільги згідно з\nзаконодавством.\nПенсійне забезпечення посадових осіб органів державного\nнагляду здійснюється згідно з законодавством за рахунок держави.\nСтаття 41. Громадський контроль за додержанням законодавства\nпро охорону праці\nГромадський контроль за додержанням законодавства про охорону\nпраці здійснюють професійні спілки, їх об'єднання в особі своїх\nвиборних органів і представників.\nПрофесійні спілки здійснюють громадський контроль за\nдодержанням законодавства про охорону праці, створенням безпечних\nі нешкідливих умов праці, належних виробничих та\nсанітарно-побутових умов, забезпеченням працівників спецодягом,\nспецвзуттям, іншими засобами індивідуального та колективного\nзахисту. У разі загрози життю або здоров'ю працівників професійні\nспілки мають право вимагати від роботодавця негайного припинення\nробіт на робочих місцях, виробничих дільницях, у цехах та інших\nструктурних підрозділах або на підприємствах чи виробництвах\nфізичних осіб, які відповідно до законодавства використовують\nнайману працю, в цілому на період, необхідний для усунення загрози\nжиттю або здоров'ю працівників.\nПрофесійні спілки також мають право на проведення незалежної\nекспертизи умов праці, а також об'єктів виробничого призначення,\nщо проектуються, будуються чи експлуатуються, на відповідність їх\nнормативно-правовим актам про охорону праці, брати участь у\nрозслідуванні причин нещасних випадків і професійних захворювань\nна виробництві та надавати свої висновки про них, вносити\nроботодавцям, державним органам управління і нагляду подання з\nпитань охорони праці та одержувати від них аргументовану\nвідповідь.\nУ разі відсутності професійної спілки на підприємстві\nгромадський контроль за додержанням законодавства про охорону\nпраці здійснює уповноважена найманими працівниками особа.\nСтаття 42. Уповноважені найманими працівниками особи з\nпитань охорони праці\nУповноважені найманими працівниками особи з питань охорони\nпраці мають право безперешкодно перевіряти на підприємствах\nвиконання вимог щодо охорони праці і вносити обов'язкові для\nрозгляду роботодавцем пропозиції про усунення виявлених порушень\nнормативно-правових актів з безпеки і гігієни праці.\nДля виконання цих обов'язків роботодавець за свій рахунок\nорганізовує навчання, забезпечує необхідними засобами і звільняє\nуповноважених найманими працівниками осіб з питань охорони праці\nвід роботи на передбачений колективним договором строк із\nзбереженням за ними середнього заробітку.\nНе можуть бути ущемлені будь-які законні інтереси працівників\nу зв'язку з виконанням ними обов'язків уповноважених найманими\nпрацівниками осіб з питань охорони праці. Їх звільнення або\nпритягнення до дисциплінарної чи матеріальної відповідальності\nздійснюється лише за згодою найманих працівників у порядку,\nвизначеному колективним договором.\nЯкщо уповноважені найманими працівниками особи з питань\nохорони праці вважають, що профілактичні заходи, вжиті\nроботодавцем, є недостатніми, вони можуть звернутися за допомогою\nдо органу державного нагляду за охороною праці. Вони також мають\nправо брати участь і вносити відповідні пропозиції під час\nінспекційних перевірок підприємств чи виробництв фізичних осіб,\nякі відповідно до законодавства використовують найману працю, цими\nорганами.\nУповноважені найманими працівниками особи з питань охорони\nпраці діють відповідно до типового положення, що затверджується\nспеціально уповноваженим центральним органом виконавчої влади з\nпитань праці та соціальної політики.\nСтаття 43. Штрафні санкції до юридичних та фізичних осіб, які\nвідповідно до законодавства використовують найману\nпрацю, посадових осіб та працівників\nЗа порушення законодавства про охорону праці, невиконання\nрозпоряджень посадових осіб органів державного нагляду за охороною\nпраці юридичні та фізичні особи, які відповідно до законодавства\nвикористовують найману працю, притягаються органами державного\nнагляду за охороною праці до сплати штрафу у порядку,\nвстановленому законом.\nМаксимальний розмір штрафу не може перевищувати п'яти\nвідсотків місячного фонду заробітної плати юридичної чи фізичної\nособи, яка відповідно до законодавства використовує найману працю.\nНесплата юридичними чи фізичними особами, які відповідно до\nзаконодавства використовують найману працю, штрафу тягне за собою\nнарахування на суму штрафу пені у розмірі двох відсотків за кожний\nдень прострочення.\nЗастосування штрафних санкцій до посадових осіб і працівників\nза порушення законів та інших нормативно-правових актів з охорони\nпраці здійснюється відповідно до Кодексу України про\nадміністративні правопорушення ( 80731-10 , 80732-10 ). Особи, на\nяких накладено штраф, вносять його в касу підприємства за місцем\nроботи.\nРішення про стягнення штрафу може бути оскаржено в місячний\nстрок у судовому порядку.\nКошти від застосування штрафних санкцій до юридичних чи\nфізичних осіб, які відповідно до законодавства використовують\nнайману працю, посадових осіб і працівників, визначених цією\nстаттею, зараховуються до Державного бюджету України.\nСтаття 44. Відповідальність за порушення вимог щодо охорони\nпраці\nЗа порушення законів та інших нормативно-правових актів про\nохорону праці, створення перешкод у діяльності посадових осіб\nорганів державного нагляду за охороною праці, а також\nпредставників профспілок, їх організацій та об'єднань винні особи\nпритягаються до дисциплінарної, адміністративної, матеріальної,\nкримінальної відповідальності згідно із законом.\n1. Цей Закон набирає чинності з дня його опублікування, крім\nчастини четвертої статті 19, яка набирає чинності з 1 січня\n2003 року.\n2. Кабінету Міністрів України у тримісячний строк з часу\nнабрання чинності цим Законом:\nвнести до Верховної Ради України пропозиції щодо приведення\nзаконодавчих актів у відповідність із цим Законом;\nпривести свої нормативно-правові акти у відповідність із цим\nЗаконом;\nзабезпечити приведення органами виконавчої влади прийнятих\nними нормативно-правових актів у відповідність із цим Законом\"."
    }
  ],
  "definitions": []
}