{
  "id": "ua-law-208-15",
  "type": "statute",
  "title": "Закон України (208-15)",
  "title_en": "",
  "short_name": "208-15",
  "status": "in_force",
  "issued_date": "2002-10-24",
  "url": "https://zakon.rada.gov.ua/laws/show/208-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Перерахунок розміру державної соціальної допомоги",
      "content": "Розмір призначеної державної соціальної допомоги\nперераховується за заявою уповноваженого представника сім'ї.\nУ разі затвердження нового рівня забезпечення прожиткового\nмінімуму розмір призначеної допомоги перераховується без звернення\nуповноваженого представника сім'ї\";\n4) частину першу статті 11 викласти в такій редакції:\n\"Покриття витрат на виплату державної соціальної допомоги\nмалозабезпеченим сім'ям здійснюється за рахунок субвенцій з\nдержавного бюджету до місцевих бюджетів\";\n5) у тексті Закону слова \"орган соціального захисту\nнаселення\" у всіх відмінках замінити словами \"орган праці та\nсоціального захисту населення\" у відповідних відмінках.\n2. У Законі України \"Про державну допомогу сім'ям з дітьми\"\n( 2811-12 ) (Відомості Верховної Ради України, 2001 р., N 20,\nст. 102; 2002 р., N 35, ст. 261) у статті 3 слова \"допомога\nмалозабезпеченим сім'ям з дітьми\" та розділ VI виключити.\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня його опублікування.\nАбзаци п'ятий і шостий підпункту 2 та підпункт 4 пункту 1\nрозділу I, якими вносяться зміни відповідно до статей 5 та 11\nЗакону України \"Про державну соціальну допомогу малозабезпеченим\nсім'ям\" ( 1768-14 ), набирають чинності з 1 січня 2003 року.\n2. Допомога малозабезпеченим сім'ям з дітьми, призначена до\nнабрання чинності цим Законом, виплачується до закінчення строку\nпризначення.\n3. Кабінету Міністрів України в двомісячний термін з дня\nопублікування цього Закону:\nпривести свої нормативно-правові акти у відповідність із цим\nЗаконом;\nзабезпечити перегляд і скасування центральними органами\nвиконавчої влади прийнятих ними нормативно-правових актів, що\nсуперечать цьому Закону."
    }
  ],
  "definitions": []
}