{
  "id": "ua-law-191-15",
  "type": "statute",
  "title": "Закон України (191-15)",
  "title_en": "",
  "short_name": "191-15",
  "status": "in_force",
  "issued_date": "2002-10-24",
  "url": "https://zakon.rada.gov.ua/laws/show/191-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до Закону України\n\"Про якість та безпеку харчових продуктів\nі продовольчої сировини\"\n( Відомості Верховної Ради України (ВВР), 2002, N 48, ст.359 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести до Закону України \"Про якість та безпеку харчових\nпродуктів і продовольчої сировини\" ( 771/97-ВР ) (Відомості\nВерховної Ради України, 1998 р., N 19, ст. 98; 2002 р., N 1,\nст. 2) такі зміни:\n1. Статті 12, 13, 15, 16, 22 викласти в такій редакції:\n\" Стаття 12. Державне нормування показників якості та\nбезпеки харчових продуктів, продовольчої\nсировини і супутніх матеріалів\nДержавне нормування показників якості харчових продуктів,\nпродовольчої сировини і супутніх матеріалів проводиться шляхом\nвстановлення норм цих показників у нормативно-правових актах,\nстандартах та інших нормативних документах на продукцію.\nДержавне нормування показників безпеки харчових продуктів,\nпродовольчої сировини і супутніх матеріалів здійснює центральний\nорган виконавчої влади в галузі охорони здоров'я шляхом\nзатвердження санітарних норм або розроблення технічних регламентів\nна продовольчу продукцію.\nМетодики вимірювань показників безпеки харчових продуктів,\nпродовольчої сировини та супутніх матеріалів, а також засоби\nвипробувань і вимірювальна техніка повинні бути атестовані в\nустановленому законодавством порядку.\nСтаття 13. Державна реєстрація харчових продуктів,\nпродовольчої сировини та супутніх матеріалів\nДержавна реєстрація харчових продуктів, продовольчої\nсировини та супутніх матеріалів здійснюється шляхом ведення\nДержавного реєстру спеціальних харчових продуктів та реєстру\nвисновків державної санітарно-епідеміологічної експертизи на\nпродовольчу продукцію.\nДержавній реєстрації підлягають усі спеціальні та нові\nхарчові продукти.\nВиробник або постачальник зобов'язаний отримати висновок\nдержавної санітарно-епідеміологічної експертизи до введення в обіг\nхарчового продукту, продовольчої сировини та супутніх матеріалів.\nПорядок здійснення державної реєстрації спеціальних харчових\nпродуктів, ведення реєстру висновків державної\nсанітарно-епідеміологічної експертизи та надання наявної в\nДержавному реєстрі спеціальних харчових продуктів та реєстрі\nвисновків державної санітарно-епідеміологічної експертизи\nінформації, а також оплати витрат на проведення зазначених робіт і\nнадання послуг установлюються Кабінетом Міністрів України\";\n\" Стаття 15. Підтвердження відповідності (декларування\nвідповідності та сертифікація) харчових\nпродуктів, продовольчої сировини, супутніх\nматеріалів та сертифікація систем якості\nХарчові продукти, продовольча сировина, супутні матеріали,\nтехнологічне обладнання для їх виробництва підлягають\nпідтвердженню відповідності шляхом декларування відповідності або\nсертифікації, а системи якості їх виробництва - сертифікації в\nпорядку, встановленому законом.\nУ разі сертифікації харчові продукти, продовольча сировина і\nсупутні матеріали підлягають випробуванню на відповідність\nобов'язковим вимогам нормативних документів та нормативно-правових\nактів у випробувальних лабораторіях, акредитованих у встановленому\nзаконодавством порядку.\nПідтвердження відповідності (декларування відповідності та\nсертифікація) харчових продуктів, продовольчої сировини і супутніх\nматеріалів та сертифікація систем якості здійснюються за\nобов'язковими показниками якості та безпеки, встановленими\nнормативними документами та нормативно-правовими актами.\nСтаття 16. Порядок ввезення в Україну харчових продуктів,\nпродовольчої сировини і супутніх матеріалів\nХарчові продукти, продовольча сировина і супутні матеріали\nввозяться в Україну за умови виконання постачальником правил їх\nреєстрації та підтвердження відповідності (або сертифікації).\nПорядок ввезення в Україну харчових продуктів, продовольчої\nсировини і супутніх матеріалів встановлює Кабінет Міністрів\nУкраїни.\nХарчові продукти, продовольча сировина та супутні матеріали,\nщо ввозяться в Україну, повинні відповідати вимогам безпеки для\nздоров'я, життя і майна людей, тварин та довкілля, встановленим\nзаконодавством України.\nДо продовольчої продукції, що ввозиться на територію України,\nзастосовуються вимоги щодо процедур контролю, експертиз, надання\nдозволів, встановлення санітарно-епідеміологічних нормативів,\nрегламентів аналогічно тим вимогам, що застосовуються до\nвідповідної продукції, виробленої в Україні.\nПродовольча продукція, що ввозиться в Україну і перебуває під\nмитним контролем, повинна бути вивезена за межі України, якщо було\nвідмовлено у документальному підтвердженні її якості та безпеки\";\n\" Стаття 22. Вилучення з обігу неякісних та небезпечних\nхарчових продуктів, продовольчої сировини,\nсупутніх матеріалів та подальше поводження з ними\nНеякісні та небезпечні харчові продукти, продовольча сировина\nта супутні матеріали підлягають вилученню з обігу в порядку,\nвстановленому законом.\nДо неякісних відносяться харчові продукти, продовольча\nсировина та супутні матеріали, якісні показники та споживчі\nвластивості яких не відповідають зазначеним у декларації про\nвідповідність (нормативному документі чи нормативно-правовому\nакті), а також такі, якість яких знизилася внаслідок:\nпорушення маркування;\nпошкодження чи деформування тари та окремих одиниць упаковки\n(крім бомбажних консервів);\nнаявності сторонніх запахів, ознак замокання, що не\nстановлять загрози для споживачів;\nнаявності сторонніх домішок чи предметів, що можуть бути\nвидалені.\nВилучені з обігу неякісні харчові продукти, продовольча\nсировина та супутні матеріали (крім харчових продуктів і\nпродовольчої сировини, що швидко псуються, - термін придатності\nяких не перевищує 30 діб) можуть бути повернуті в обіг у разі\nприведення їх у відповідність із встановленими вимогами шляхом\nсортування, очищення, повторного маркування, зміни цільового\nпризначення зазначеної продукції, промислової переробки тощо.\nДо небезпечних відносяться харчові продукти, продовольча\nсировина та супутні матеріали, показники безпеки яких не\nвідповідають встановленим в Україні для даного виду продукції або\nзазначеним у декларації про відповідність, а також продовольча\nпродукція, споживання (використання) якої пов'язане з ризиком для\nздоров'я і життя людини, зокрема харчові продукти та продовольча\nсировина:\nщо не можуть бути належним чином ідентифіковані;\nфальсифіковані;\nконтрабандні;\nбезхазяйні;\nна які відсутні супровідні документи виробника (власника), що\nпідтверджують їх походження, або документи, що підтверджують їх\nякість і безпеку;\nтермін придатності до споживання (використання) яких\nзакінчився;\nвиготовлені із застосуванням не дозволених у встановленому\nпорядку компонентів, харчових добавок, матеріалів, технологій\nтощо;\nз явно вираженими ознаками псування та пошкодження гризунами\nчи комахами.\nНебезпечна продовольча продукція та неякісна продовольча\nпродукція, яку неможливо повернути в обіг, підлягають утилізації\nабо знищенню в порядку, встановленому законом.\nУтилізацію чи знищення вилученої з обігу неякісної та\nнебезпечної продовольчої продукції проводить виробник (власник) за\nвласні кошти. Порядок та умови використання неякісної продовольчої\nпродукції, методи утилізації чи знищення небезпечної продовольчої\nпродукції погоджуються з відповідними органами, які здійснюють\nдержавний контроль і нагляд за якістю та безпекою харчових\nпродуктів і продовольчої сировини відповідно до їх компетенції\".\n2. У преамбулі слова \"а також надання послуг у сфері\nгромадського харчування\" виключити.\n3. У статті 1:\n1) абзаци другий - п'ятий викласти в такій редакції:\n\"безпека харчових продуктів - відсутність загрози шкідливого\nвпливу харчових продуктів, продовольчої сировини та супутніх\nматеріалів на організм людини;\nбіологічно активна харчова добавка - спеціальний харчовий\nпродукт, призначений для вживання або введення в межах\nфізіологічних норм до раціонів харчування чи харчових продуктів з\nметою надання їм дієтичних, оздоровчих, профілактичних\nвластивостей для забезпечення нормальних та відновлення порушених\nфункцій організму людини;\nдержавна санітарно-епідеміологічна експертиза - вид\nпрофесійної діяльності органів та установ державної\nсанітарно-епідеміологічної служби, що полягає у комплексному\nвивченні нової продовольчої продукції, технологій, технологічного\nобладнання, а також підприємств, що її виробляють, з метою\nвиявлення небезпечних факторів у цій продукції, оцінки їх\nможливого шкідливого впливу та визначення ступеня створюваного\nними ризику для здоров'я і життя людини; обгрунтуванні\nзастосування відповідних санітарних норм або технічних регламентів\nщодо її виробництва, введення в обіг, споживання з метою\nпопередження, зменшення та усунення цього шкідливого впливу;\nвстановленні відповідності продукції вимогам безпеки для здоров'я\nі життя людини;\nвисновок державної санітарно-епідеміологічної експертизи -\nнормативний документ установленої форми, в якому визначені вимоги\nщодо безпеки для здоров'я і життя людини продовольчої продукції та\nзасвідчена її безпека за умови дотримання цих вимог\";\n2) абзац шостий виключити;\n3) абзац восьмий викласти в такій редакції:\n\"ідентифікація - це процедура, в ході якої за документами,\nмаркуванням, органолептичними, фізико-хімічними показниками,\nспецифічними для даного виду продукції характеристиками і ознаками\nвстановлюється відповідність продукції відомостям та властивостям,\nзазначеним у декларації про відповідність, нормативних документах\nабо нормативно-правових актах, а також узвичаєній загальній назві\nданого виду продукції\";\n4) абзац дев'ятий виключити;\n5) в абзаці одинадцятому слова \"уповноважений\" та \"Державним\nкомітетом України по стандартизації, метрології та сертифікації\"\nвиключити;\n6) абзаци дванадцятий та тринадцятий викласти в такій\nредакції:\n\"сертифікат відповідності - документ, який підтверджує, що\nпродовольча продукція належним чином ідентифікована і відповідає\nвимогам нормативних документів і нормативно-правових актів;\nспеціальні харчові продукти - дієтичні, оздоровчі,\nпрофілактичні харчові продукти та біологічно активні харчові\nдобавки, продукти дитячого харчування, харчування для спортсменів\nтощо\";\n7) абзац п'ятнадцятий викласти в такій редакції:\n\"термін придатності харчового продукту - проміжок\nкалендарного часу, визначений виробником цього продукту, протягом\nякого, у разі додержання відповідних умов зберігання, якісні\nпоказники та показники безпеки цього продукту повинні відповідати\nвимогам нормативних документів та нормативно-правових актів\";\n8) абзаци вісімнадцятий та дев'ятнадцятий викласти в такій\nредакції:\n\"якість харчового продукту - сукупність властивостей\nхарчового продукту, що визначає його здатність забезпечувати\nпотреби організму людини в енергії, поживних та смакоароматичних\nречовинах, стабільність складу і споживчих властивостей протягом\nтерміну придатності;\nхарчова цінність харчового продукту - провідний показник\nякості харчового продукту, який визначає ступінь його\nвідповідності оптимальним потребам людини в основних харчових\nречовинах та енергії (білки, жири, вуглеводи, мікро- та\nмакроелементи тощо)\";\n9) доповнити статтю абзацами такого змісту:\n\"продовольча продукція - харчові продукти, продовольча\nсировина та супутні матеріали;\nпоказники безпеки продовольчої продукції - науково\nобгрунтовані показники вмісту (гранично допустимі межі впливу) у\nзазначеній продукції шкідливих для здоров'я і життя людини\nкомпонентів чи речовин хімічного, біологічного, радіаційного та\nбудь-якого іншого походження, недотримання яких призводить до\nшкідливого впливу на здоров'я людини;\nпоказники якості харчових продуктів і продовольчої сировини -\nкомплекс ознак і властивостей, притаманних кожному виду харчового\nпродукту чи продовольчої сировини, що визначають його харчову\nцінність і споживчі властивості та дають можливість ідентифікувати\nконкретний харчовий продукт чи продовольчу сировину;\nнові харчові продукти (нова продовольча сировина) - харчові\nпродукти та продовольча сировина, які:\nвперше розроблені (отримані) в Україні і для яких ще не\nвстановлено показників якості та безпеки;\nвиготовлені з використанням харчових компонентів, що раніше в\nаналогічному харчовому продукті не використовувалися, або склад\nтаких компонентів змінено, у тому числі методами генної інженерії;\nвироблені за новою технологією, що істотно змінює їх\nфізико-хімічні, та/або органолептичні показники, та/або харчову\nцінність;\nвперше ввозяться на митну територію України;\nфальсифікована продовольча продукція - харчові продукти чи\nпродовольча сировина, яким з корисливою метою надано зовнішнього\nвигляду та/або окремих властивостей певного виду продукції і які\nне можуть бути ідентифіковані як ті, за які вони видаються;\nнеякісна продовольча продукція - продовольча продукція,\nякісні показники та споживчі властивості якої не відповідають\nзазначеним у декларації про відповідність, нормативних документах\nчи нормативно-правових актах, а також продовольча продукція,\nякість якої не може задовольнити потреб споживача у\nзадекларованому обсязі;\nнебезпечна продовольча продукція - продовольча продукція,\nпоказники безпеки якої не відповідають встановленим в Україні для\nданого виду продукції або зазначеним у декларації про\nвідповідність, нормативних документах та нормативно-правових\nактах, а також продовольча продукція, споживання (використання)\nякої пов'язане з підвищеним ризиком для здоров'я і життя людини;\nнеправильно маркована продукція - харчові продукти і\nпродовольча сировина, щодо яких порушено встановлені\nзаконодавством вимоги маркування;\nсанітарно-епідеміологічний сертифікат (далі - гігієнічний\nсертифікат) - разовий документ, виданий органами та установами\nдержавної санітарно-епідеміологічної служби, що підтверджує\nбезпеку для здоров'я та життя людини окремих партій (одиниць)\nхарчових продуктів та продовольчої сировини;\nтехнічний регламент - нормативно-правовий акт, затверджений\nКабінетом Міністрів України, в якому для конкретного виду\nпродовольчої продукції встановлюються показники якості та\nпоказники безпеки для здоров'я і життя людини, тварин або рослин\nта охорони довкілля, правила маркування і введення продукції в\nобіг, а також порядок підтвердження відповідності та визначені\nповноваження органів, які здійснюють контроль за продукцією\".\n4. Статтю 2 доповнити частиною другою такого змісту:\n\"Дія цього Закону не поширюється на харчові продукти та\nпродовольчу сировину, що містять генетично модифіковані\nкомпоненти, а також на тютюн і тютюнові вироби\".\n5. В абзаці четвертому статті 3 слова \"а також наданням\nпослуг у сфері громадського харчування\" виключити.\n6. Частину другу статті 4 виключити.\n7. Частину другу статті 5 викласти в такій редакції:\n\"Документами, що підтверджують якість та безпеку харчових\nпродуктів, продовольчої сировини і супутніх матеріалів, є:\n1) декларація про відповідність, що видається виробником\nпродукції на кожну партію харчових продуктів, продовольчої\nсировини, супутніх матеріалів, або:\n2) сертифікат відповідності чи свідоцтво про визнання\nвідповідності, що видаються на:\nа) харчові продукти та супутні матеріали, призначені для\nреалізації на внутрішньому ринку України;\nб) продовольчу продукцію вітчизняного виробництва, призначену\nдля експорту (якщо це передбачено умовами контракту чи міжнародною\nугодою, в якій бере участь Україна);\n3) висновок державної санітарно-епідеміологічної експертизи,\nсвідоцтво про державну реєстрацію, гігієнічний сертифікат, що\nвидаються:\nа) висновок державної санітарно-епідеміологічної експертизи -\nна:\nнові харчові продукти;\nхарчові продукти та продовольчу сировину промислового\nвиробництва;\nсупутні матеріали;\nб) свідоцтво про державну реєстрацію - на спеціальні харчові\nпродукти;\nв) гігієнічний сертифікат - на:\nкожну партію плодоовочевої, плодово-ягідної та баштанної\nпродукції, вирощеної в Україні та призначеної для реалізації на\nвнутрішньому ринку чи подальшої промислової переробки;\nкожну партію харчових продуктів, продовольчої сировини та\nсупутніх матеріалів, призначену для експорту (якщо це передбачено\nумовами контракту чи міжнародною угодою, в якій бере участь\nУкраїна);\n4) ветеринарні документи (ветеринарна довідка, ветеринарне\nсвідоцтво, ветеринарний сертифікат), що видаються:\nа) ветеринарна довідка - на кожну партію (тушу) продовольчої\nсировини та харчових продуктів тваринного походження (щодо їх\nветеринарно-санітарної якості та безпеки), призначених для\nреалізації в межах адміністративного району;\nб) ветеринарне свідоцтво - на кожну партію (тушу)\nпродовольчої сировини та харчових продуктів тваринного походження\n(щодо їх ветеринарно-санітарної якості та безпеки), призначених\nдля реалізації в межах України;\nв) ветеринарний сертифікат (міжнародний ветеринарний\nсертифікат) - на кожну партію продовольчої сировини та харчових\nпродуктів тваринного походження, призначену для експорту;\n5) сертифікат якості та карантинний дозвіл, що видаються на:\nа) зерно та продукти його переробки;\nб) картоплю, овочі, плоди, ягоди і баштанні культури (крім\nхарчових продуктів зазначеної групи промислового виробництва)\".\n8. У статті 7:\n1) у частині першій:\nу пункті 3 слова \"барвників, інших хімічних речовин або\nсполук\" виключити;\nпункти 4 і 5 викласти в такій редакції:\n\"4) харчову цінність, а також енергетичну цінність для\nхарчових продуктів, що її мають;\n5) кінцевий термін реалізації або дату виготовлення і термін\nпридатності до споживання\";\nпункт 6 виключити;\nпункти 11 і 12 викласти в такій редакції:\n\"11) наявність у харчовому продукті компонентів з генетично\nмодифікованої сировини (у випадках, коли використання таких\nкомпонентів передбачено нормативними документами або\nнормативно-правовими актами на даний харчовий продукт);\n12) застереження щодо вживання харчового продукту певними\nкатегоріями (групами) населення (діти, вагітні, люди похилого\nвіку, спортсмени, хворі тощо)\";\n2) частину другу після слова \"здійснюється\" доповнити словами\n\"державною мовою України\";\n3) частини п'яту та шосту викласти в такій редакції:\n\"У маркуванні харчових продуктів повинні використовуватися\nзатверджені у встановленому порядку специфічні символи, якими\nпозначають дієтичні, профілактичні, оздоровчі харчові продукти,\nбіологічно активні харчові добавки, дитяче харчування, харчування\nдля спортсменів тощо.\nОпис специфічних символів, їх використання та маркування\nхарчових продуктів штриховими кодами здійснюються в порядку,\nвстановленому Кабінетом Міністрів України\".\n9. У статті 11:\n1) у частині першій:\nа) абзац третій викласти в такій редакції:\n\"державної реєстрації спеціальних харчових продуктів\";\nб) доповнити частину після абзацу четвертого новим абзацом\nтакого змісту:\n\"декларування відповідності харчових продуктів, продовольчої\nсировини та супутніх матеріалів\";\nу зв'язку з цим абзаци п'ятий - сьомий вважати відповідно\nабзацами шостим - восьмим;\nв) абзац шостий викласти в такій редакції:\n\"сертифікації харчових продуктів, продовольчої сировини,\nсупутніх матеріалів, запровадження систем контролю якості та\nбезпеки виробництва цих продуктів, сировини, матеріалів\";\n2) частину другу викласти в такій редакції:\n\"Складовими державного регулювання якості та безпеки харчових\nпродуктів і продовольчої сировини під час їх розроблення,\nвиробництва, надходження на територію України в режимі імпорту,\nзберігання, транспортування, реалізації, використання, утилізації\nабо знищення є державний нагляд і контроль, що здійснюються\nспеціально уповноваженими центральними органами виконавчої влади\nта їх органами на місцях у межах їх компетенції, визначеної\nзаконом\".\n10. Частину другу статті 17 викласти в такій редакції:\n\"Митне оформлення для вільного використання на території\nУкраїни імпортних харчових продуктів, продовольчої сировини і\nсупутніх матеріалів, зазначених у статті 5 цього Закону,\nдозволяється за наявності відповідно:\nсертифіката відповідності або свідоцтва про визнання\nвідповідності;\nвисновку державної санітарно-епідеміологічної експертизи, або\nсвідоцтва про державну реєстрацію спеціального харчового продукту,\nабо гігієнічного сертифіката на плодоовочеву продукцію;\nветеринарного свідоцтва на сировину та харчові продукти\nтваринного походження;\nкарантинного дозволу на харчові продукти і сировину\nрослинного походження;\nмаркування харчових продуктів і продовольчої сировини згідно\nз законодавством України\".\n11. У статті 18 слова \"і надання послуг у сфері громадського\nхарчування\" виключити.\n12. У частині першій статті 20:\n1) після абзацу першого доповнити новими абзацами такого\nзмісту:\n\"здійснювати заходи щодо поетапного впровадження на\nпідприємствах харчової промисловості міжнародної системи\nзабезпечення безпеки харчових продуктів HACCP (Hazard Analysis and\nCritical Control Point) у порядку та строки, визначені\nзаконодавством України для окремих видів харчових продуктів;\nдотримуватися процедур підтвердження відповідності та\nскладати декларацію про відповідність продовольчої продукції, на\nяку встановлено технічні регламенти\".\nУ зв'язку з цим абзаци другий - шостий вважати відповідно\nабзацами четвертим - восьмим.\n13. У тексті Закону слова \"Міністерство охорони здоров'я\nУкраїни\", \"Державний комітет України по стандартизації, метрології\nта сертифікації\", \"належна якість\", \"санітарно-гігієнічна\nекспертиза\", \"навколишнє природне середовище\" та \"строк\" у всіх\nвідмінках замінити відповідно словами \"центральний орган\nвиконавчої влади у сфері охорони здоров'я\", \"центральний орган\nвиконавчої влади у сфері технічного регулювання та споживчої\nполітики\", \"якість\", \"санітарно-епідеміологічна експертиза\",\n\"довкілля\" та \"термін\" у відповідному відмінку.\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня його опублікування.\n2. До приведення законів України, інших нормативно-правових\nактів у відповідність з нормами цього Закону вони застосовуються у\nчастині, що не суперечить цьому Закону.\n3. Кабінету Міністрів України протягом шести місяців після\nнабрання чинності цим Законом:\nподати на розгляд Верховної Ради України пропозиції щодо\nприведення законодавчих актів України у відповідність із цим\nЗаконом;\nпривести у відповідність з цим Законом свої\nнормативно-правові акти;\nвідповідно до своєї компетенції забезпечити прийняття\nнормативно-правових актів, передбачених цим Законом;\nзабезпечити перегляд і скасування міністерствами, іншими\nцентральними органами виконавчої влади України їх\nнормативно-правових актів, що суперечать цьому Закону.\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 24 жовтня 2002 року\nN 191-IV\n\nПро внесення змін до Закону України \"Про якість та безпеку харчових продуктів і продовольчої сировини\"\nЗакон України від 24.10.2002 № 191-IV\n\nПрийняття від 24.10.2002\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/191-15\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}