{
  "id": "ua-law-177-15",
  "type": "statute",
  "title": "Закон України (177-15)",
  "title_en": "",
  "short_name": "177-15",
  "status": "in_force",
  "issued_date": "2002-09-26",
  "url": "https://zakon.rada.gov.ua/laws/show/177-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до деяких законодавчих актів України\n( Відомості Верховної Ради України (ВВР), 2002, N 46, ст.347 )\n{ Із змінами, внесеними згідно із Законами\nN 889-IV ( 889-15 ) від 22.05.2003, ВВР, 2003, N 37, ст.308\nN 3773-VI ( 3773-17 ) від 22.09.2011, ВВР, 2012, N 19-20, ст.179\nN 3269-IX ( 3269-20 ) від 14.07.2023 }\n\nУ зв'язку з прийняттям Закону України \"Про біженців\"\n( 2557-14 ) (Відомості Верховної Ради України, 2001 р., N 47, ст.\n250) Верховна Рада України п о с т а н о в л я є :\nI. Внести зміни до таких законодавчих актів України:\n1. Статтю 203 Кодексу України про адміністративні\nправопорушення ( 80731-10 ) (Відомості Верховної Ради УРСР,\n1984 р., додаток до N 51, ст. 1122) доповнити частиною другою\nтакого змісту:\n\"Чинність цієї статті не поширюється на випадки, коли\nіноземці чи особи без громадянства з наміром набути статусу\nбіженця незаконно перетнули державний кордон України і перебувають\nна території України протягом часу, необхідного для звернення до\nвідповідного органу міграційної служби із заявою про надання їм\nстатусу біженця відповідно до Закону України \"Про біженців\"\n( 2557-14 ).\n\n{ Пункт 2 розділу I втратив чинність на підставі Закону\nN 889-IV ( 889-15 ) від 22.05.2003 }\n\n{ Пункт 3 розділу I втратив чинність на підставі Закону\nN 3773-VI ( 3773-17 ) від 22.09.2011 }\n\n4. У частині другій статті 1 Закону України \"Про державну\nдопомогу сім'ям з дітьми\" ( 2811-12 ) (Відомості Верховної Ради\nУкраїни, 2001 р., N 20, ст. 102) слова \"що набули статусу біженця\"\nзамінити словами \"яким надано статус біженця в Україні\".\n5. У Законі України \"Про охорону дитинства\" ( 2402-14 )\n(Відомості Верховної Ради України, 2001 р., N 30, ст. 142):\n1) абзац дев'ятий статті 1 викласти у такій редакції:\n\"дитина-біженець - дитина, яка не є громадянином України і\nвнаслідок обгрунтованих побоювань стати жертвою переслідувань за\nознаками раси, віросповідання, національності, громадянства\n(підданства), належності до певної соціальної групи або політичних\nпереконань перебуває за межами країни своєї громадянської\nналежності та не може користуватися захистом цієї країни або не\nбажає користуватися цим захистом внаслідок таких побоювань, або,\nне маючи громадянства (підданства) і перебуваючи за межами країни\nсвого попереднього постійного проживання, не може чи не бажає\nповернутися до неї внаслідок зазначених побоювань\";\n2) статтю 31 викласти у такій редакції:\n\" Стаття 31. Захист дітей-біженців\nДержава через уповноважені органи вживає необхідних заходів\nщодо забезпечення захисту дітей-біженців на території України.\nОргани міграційної служби сприяють розшуку батьків або інших\nзаконних представників дітей-біженців, розлучених із сім'ями,\nвлаштуванню таких дітей у відповідні дитячі заклади або сім'ї.\nОргани опіки та піклування вживають заходів щодо тимчасового\nвлаштування у відповідні дитячі заклади або сім'ї дітей-біженців,\nрозлучених з сім'ями, встановлення опіки чи піклування над такими\nдітьми, сприяють дітям-біженцям, розлученим з сім'ями, у\nреалізації їхніх прав\".\n\n{ Пункт 6 розділу I втратив чинність на підставі Закону\nN 3269-IX ( 3269-20 ) від 14.07.2023 }\n\nII. Цей Закон набирає чинності з дня його опублікування.\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 26 вересня 2002 року\nN 177-IV\n\nПро внесення змін до деяких законодавчих актів України\nЗакон України від 26.09.2002 № 177-IV\n\nРедакція від 11.02.2024 , підстава — 3269-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/177-15\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}