{
  "id": "ua-law-144-15",
  "type": "statute",
  "title": "Закон України (144-15)",
  "title_en": "",
  "short_name": "144-15",
  "status": "in_force",
  "issued_date": "2002-09-12",
  "url": "https://zakon.rada.gov.ua/laws/show/144-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до Закону України\n\"Про статус народного депутата України\"\n( Відомості Верховної Ради України (ВВР), 2002, N 43, ст.314 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Статтю 35 Закону України \"Про статус народного депутата\nУкраїни\" ( 2790-12 ) (Відомості Верховної Ради України, 2001 р.,\nN 42, ст. 212; 2002 р., N 35, ст. 264) викласти в такій редакції:\n\" Стаття 35. Забезпечення народних депутатів України\nжилими приміщеннями\n1. Народному депутату створюються належні житлові умови.\nНародний депутат, незалежно від місця постійного проживання,\nза його бажанням має право на отримання одноразової грошової\nкомпенсації витрат для створення належних житлових умов (грошова\nкомпенсація), або на строк його повноважень службового жилого\nприміщення, або жилого приміщення для постійного проживання\nвідповідно до абзацу шостого частини першої статті 46 Житлового\nкодексу Української РСР ( 5464-10 ).\n2. Грошова компенсація народному депутату виплачується\nодноразово у розмірі вартості житла для нього та членів його\nсім'ї, які проживали разом з ним на день його обрання народним\nдепутатом, відповідно до норм жилої площі, визначених\nзаконодавством, виходячи із середньої ціни одного квадратного\nметра житла у місті Києві на відповідний період у порядку,\nвизначеному Положенням, затвердженим Головою Верховної Ради\nУкраїни.\n3. Виплата грошової компенсації позбавляє народного депутата\nправа на одержання службового жилого приміщення або жилого\nприміщення для постійного проживання у цьому скликанні, а також на\nотримання грошової компенсації, чи службового жилого приміщення,\nчи жилого приміщення для постійного проживання при подальших\nобраннях народним депутатом наступних скликань.\nОдержання службового жилого приміщення чи жилого приміщення\nдля постійного проживання позбавляє народного депутата права на\nотримання грошової компенсації у цьому скликанні.\nЗа народним депутатом, обраним повторно і який одержував\nслужбове жиле приміщення у попередньому (попередніх) скликанні\n(скликаннях), зберігається право на його отримання у новому\nскликанні або на жиле приміщення для постійного проживання чи\nгрошову компенсацію.\n4. Для створення належних житлових умов народний депутат\nпротягом трьох місяців з дня набуття ним повноважень народного\nдепутата, але не раніше початку повноважень Верховної Ради України\nнового скликання подає заяву до комітету Верховної Ради України,\nдо компетенції якого віднесені зазначені питання, про надання йому\nгрошової компенсації, або службового жилого приміщення, або жилого\nприміщення для постійного проживання.\n5. Народному депутату до надання грошової компенсації, або\nслужбового жилого приміщення, або жилого приміщення для постійного\nпроживання надається номер у готелі для проживання його і членів\nйого сім'ї, який оплачується за рахунок бюджетних призначень на\nзабезпечення діяльності Верховної Ради України.\n6. Народному депутату за його заявою протягом трьох місяців з\nдня подачі заяви виплачується грошова компенсація, або на строк\nвиконання його повноважень надається службове жиле приміщення для\nпроживання його та членів його сім'ї, яке він зобов'язаний\nзвільнити не пізніш як через три місяці з дня припинення\nдепутатських повноважень, або надається жиле приміщення для\nпостійного проживання.\n7. Службові жилі приміщення, призначені для заселення\nнародними депутатами та членами їх сімей, перебувають у державній\nвласності. Службове жиле приміщення має бути розташоване поблизу\nадміністративних будинків Верховної Ради України і являти\nумебльовану квартиру з телефоном, відповідати встановленим\nсанітарним і технічним вимогам та бути обладнаним побутовою\nтехнікою.\nПри наданні службового жилого приміщення народний депутат має\nправо на додаткову жилу площу у вигляді окремої кімнати.\n8. Службові жилі приміщення надаються народним депутатам\nнезалежно від того, чи перебували вони на обліку тих, які\nпотребують поліпшення житлових умов, без додержання черговості та\nпільг. Після переходу на постійну роботу у Верховну Раду України\nнародні депутати та члени їх сім'ї, у разі перебування на обліку\nтих, які потребують поліпшення житлових умов за місцем попередньої\nроботи чи постійного проживання до обрання народним депутатом, з\nобліку не знімаються. Жила площа, яку займає народний депутат та\nчлени його сім'ї за місцем проживання до обрання народним\nдепутатом, бронюється на строк виконання ним депутатських\nповноважень.\n9. До заяви на одержання службового жилого приміщення\nнародний депутат додає довідку з місця проживання про склад сім'ї\nта реєстрацію. Члени сім'ї народного депутата, які проживають\nразом з ним і бажають поселитися в службовому жилому приміщенні,\nдають письмову згоду на проживання в зазначеному приміщенні.\n10. Народному депутату особисто Управлінням справами Апарату\nВерховної Ради України видається відповідний ордер встановленої\nформи за пред'явленням паспортів (свідоцтв про народження) всіх\nчленів сім'ї, внесених до ордера, що є єдиною підставою для\nвселення в надане жиле приміщення. Ордер на жиле приміщення\nдійсний протягом 30 днів з дня його видачі. Ордер на жиле\nприміщення може бути визнано недійсним у випадках і порядку,\nпередбачених законодавством.\n11. Народному депутату та членам його сім'ї жилі приміщення\nнадаються у межах норм жилої площі, встановлених законодавством.\n12. Розподіл жилих приміщень для народних депутатів\nпровадиться відкрито і гласно комітетом Верховної Ради України, до\nкомпетенції якого віднесено зазначене питання.\n13. За членами сім'ї народного депутата у разі його смерті в\nперіод виконання депутатських повноважень зберігається право на\nналежні житлові умови на підставах, які існували до виникнення цих\nобставин. Членам сім'ї народного депутата виплачується грошова\nкомпенсація у розмірі вартості житла для нього та членів його\nсім'ї відповідно до норм жилої площі, визначених законодавством,\nвиходячи із середньої ціни одного квадратного метра житла у місті\nКиєві на відповідний період, або їм надається жиле приміщення для\nпостійного проживання, або передається у постійне користування\nслужбове жиле приміщення, яке вони займають\".\nII. Цей Закон набирає чинності з дня його опублікування.\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 12 вересня 2002 року\nN 144-IV\n\nПро внесення змін до Закону України \"Про статус народного депутата України\"\nЗакон України від 12.09.2002 № 144-IV\n\nПрийняття від 12.09.2002\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/144-15\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}