{
  "id": "ua-law-93-15",
  "type": "statute",
  "title": "Про статус депутатів місцевих рад",
  "title_en": "",
  "short_name": "93-15",
  "status": "in_force",
  "issued_date": "2002-07-11",
  "url": "https://zakon.rada.gov.ua/laws/show/93-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Законодавство про статус депутатів місцевих рад",
      "content": "Статус депутата місцевої ради визначається Конституцією України , цим Законом та іншими законами України."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Депутат місцевої ради - представник інтересів територіальної громади, виборців свого виборчого округу",
      "content": "1. Депутат сільської, селищної, міської, районної у місті, районної, обласної ради (далі - депутат місцевої ради) є представником інтересів територіальної громади села, селища, міста чи їх громад, який відповідно до Конституції України і закону про місцеві вибори обирається на основі загального, рівного, прямого виборчого права шляхом таємного голосування на строк, встановлений Конституцією України.\n2. Депутат місцевої ради як представник інтересів територіальної громади, виборців свого виборчого округу зобов'язаний виражати і захищати інтереси відповідної територіальної громади та її частини - виборців свого виборчого округу, виконувати їх доручення в межах своїх повноважень, наданих законом, брати активну участь у здійсненні місцевого самоврядування."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Депутат місцевої ради - повноважний і рівноправний член відповідної ради",
      "content": "1. Депутат місцевої ради є повноважним і рівноправним членом відповідної ради - представницького органу місцевого самоврядування.\n2. Депутат місцевої ради відповідно до цього Закону наділяється всією повнотою прав, необхідних для забезпечення його реальної участі у діяльності ради та її органів."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Виникнення і строк повноважень депутата місцевої ради",
      "content": "1. Депутат місцевої ради набуває свої повноваження в результаті обрання його до ради відповідно до Закону України \"Про вибори депутатів місцевих рад та сільських, селищних, міських голів\".\n2. Повноваження депутата місцевої ради починаються з дня відкриття першої сесії відповідної ради з моменту офіційного оголошення підсумків виборів відповідною територіальною виборчою комісією і закінчуються в день відкриття першої сесії цієї ради нового скликання, крім передбачених законом випадків дострокового припинення повноважень депутата місцевої ради або ради, до складу якої його обрано.\n3. Повноваження депутата місцевої ради, обраного замість того депутата, який вибув, або на повторних виборах, починаються з дня заслуховування на черговому після виборів депутата місцевої ради пленарному засіданні відповідної місцевої ради повідомлення територіальної виборчої комісії про підсумки виборів.\n4. Інформація про підсумки виборів доводиться територіальною виборчою комісією до відома відповідної місцевої ради. Спори щодо набуття повноважень депутатів місцевої ради вирішуються судом."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Дострокове припинення повноважень депутата місцевої ради",
      "content": "1. Повноваження депутата місцевої ради припиняються достроково за наявності перелічених підстав, засвідчених офіційними документами, без прийняття рішення відповідної ради у разі:\n1) його відкликання за народною ініціативою у встановленому цим Законом порядку;\n3) припинення його громадянства України або виїзду на постійне проживання за межі України;\n4) обрання або призначення його на посаду, зайняття якої згідно з Конституцією України і законом не сумісне з виконанням депутатських повноважень;\n5) обрання його депутатом іншої місцевої ради;\n6) визнання його судом недієздатним або безвісно відсутнім;\n7) набрання законної сили обвинувальним вироком суду, за яким його засуджено до позбавлення волі, або набрання законної сили рішенням суду, яким його притягнуто до відповідальності за вчинення корупційного правопорушення або правопорушення, пов’язаного з корупцією, та застосовано покарання або накладено стягнення у виді позбавлення права займати посади або займатися діяльністю, що пов’язані з виконанням функцій держави або місцевого самоврядування;\n7 -1 ) набрання законної сили рішенням суду про визнання його активів чи активів, набутих за його дорученням іншими особами або в інших передбачених статтею 290 Цивільного процесуального кодексу України випадках, необґрунтованими та їх стягнення в дохід держави;\n8) його смерті.\n2. Повноваження депутата місцевої ради можуть припинятися достроково також за рішенням відповідної ради у зв'язку:\n1) з набранням законної сили обвинувальним вироком суду, за яким його засуджено до покарання, не пов'язаного з позбавленням волі;\n2) з особистою заявою депутата місцевої ради про складення ним депутатських повноважень;\n3) з несплатою аліментів на утримання дитини, що призвела до виникнення заборгованості, сукупний розмір якої перевищує суму відповідних платежів за дванадцять місяців з дня пред’явлення виконавчого документа до примусового виконання.\n3. Спори щодо дострокового припинення повноважень депутата місцевої ради вирішуються судом.\n7. У разі дострокового припинення повноважень депутата місцевої ради вибори чи заміщення депутата, який достроково припинив повноваження, проводяться відповідно до закону про місцеві вибори."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Поєднання депутатської діяльності з виконанням виробничих або службових обов'язків",
      "content": "1. Депутат місцевої ради здійснює свої повноваження, не пориваючи з виробничою або службовою діяльністю.\n2. Депутат місцевої ради, обраний секретарем сільської, селищної, міської ради, головою, заступником голови районної, обласної, районної у місті ради, працює у відповідній раді на постійній основі і не може суміщати свою службову діяльність з іншою роботою, у тому числі на громадських засадах (за винятком викладацької, наукової та творчої у позаробочий час), займатися підприємницькою діяльністю, одержувати від цього прибуток, якщо інше не передбачено законом.\n3. За рішенням обласної, Київської та Севастопольської міських рад депутат, обраний головою постійної комісії з питань бюджету, може працювати в раді на постійній основі."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Несумісність статусу депутата місцевої ради з деякими посадами та видами діяльності",
      "content": "1. Депутат місцевої ради, який перебуває на посаді керівника місцевого органу виконавчої влади чи на іншій посаді, на яку поширюються вимоги Конституції та законів України щодо обмеження сумісництва, не може поєднувати свою службову діяльність на цій посаді з посадою сільського, селищного, міського голови, секретаря сільської, селищної, міської ради, голови та заступника голови районної у місті, районної, обласної ради, а також з іншою роботою на постійній основі в радах, їх виконавчих органах та апараті.\n2. Депутат місцевої ради не може використовувати свій депутатський мандат в цілях, не пов'язаних з депутатською діяльністю.\n3. Депутат місцевої ради не може мати іншого представницького мандата."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Депутатська етика",
      "content": "1. Депутат місцевої ради як представник інтересів територіальної громади, виборців свого виборчого округу та член ради, здійснюючи депутатські повноваження, повинен дотримуватися таких правил депутатської етики:\n1) керуватися загальнодержавними інтересами та інтересами територіальної громади чи виборців свого виборчого округу, від яких його обрано;\n2) не використовувати депутатський мандат в особистих інтересах чи в корисливих цілях;\n3) керуватися у своїй діяльності та поведінці загальновизнаними принципами порядності, честі і гідності;\n4) не розголошувати відомостей, що становлять державну або іншу таємницю, яка охороняється законом, інших відомостей з питань, що розглядалися на закритих засіданнях ради чи її органів і не підлягають за їх рішенням розголошенню, та відомостей, які стосуються таємниці особистого життя депутата місцевої ради або виборця, що охороняється законом, чи стали йому відомі у зв'язку з його участю в депутатських перевірках;\n5) не допускати образливих висловлювань, не використовувати у публічних виступах недостовірні або неперевірені відомості стосовно органів державної влади, органів місцевого самоврядування, об'єднань громадян, підприємств, установ і організацій, їх керівників та інших посадових чи службових осіб, депутатських груп, фракцій, окремих депутатів місцевих рад;\n6) не приймати будь-яких гонорарів, подарунків, не отримувати винагород безпосередньо чи опосередковано за дії, пов'язані зі здійсненням ним депутатських повноважень.\n2. Регламентом ради чи статутом відповідної територіальної громади можуть бути встановлені також інші правила депутатської етики та заходи впливу щодо тих депутатів місцевих рад, які порушують ці правила.\n3. На депутатів місцевих рад поширюється дія Закону України \"Про запобігання корупції\".\nДепутати місцевих рад зобов’язані щороку до 1 квітня подавати декларацію особи, уповноваженої на виконання функцій держави або місцевого самоврядування, за минулий рік відповідно до Закону України \"Про запобігання корупції\", а також дотримуватися інших вимог фінансового контролю, передбачених зазначеним Законом."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Депутатське посвідчення та нагрудний знак депутата місцевої ради",
      "content": "1. Після набуття депутатом місцевої ради повноважень йому видаються посвідчення і нагрудний знак.\n2. Зразки посвідчень і нагрудних знаків депутата місцевої ради, а також Положення про них затверджуються Верховною Радою України.\nГлава 1\n\nДІЯЛЬНІСТЬ ДЕПУТАТА МІСЦЕВОЇ РАДИ У ВИБОРЧОМУ ОКРУЗІ"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Обов'язки депутата місцевої ради у виборчому окрузі",
      "content": "1. У виборчому окрузі депутат місцевої ради зобов'язаний:\n1) підтримувати зв’язок з виборцями, місцевою організацією політичної партії, яка висунула його кандидатом у депутати місцевої ради, відповідною територіальною громадою, а також громадськими організаціями, трудовими колективами підприємств, установ, організацій незалежно від форми власності, органами місцевого самоврядування, місцевими органами виконавчої влади, розташованими на відповідній території;\n2) не рідше одного разу на півріччя інформувати виборців про роботу місцевої ради та її органів, про виконання планів і програм економічного і соціального розвитку, інших місцевих програм, місцевого бюджету, рішень ради і доручень виборців;\n3) брати участь у громадських слуханнях з питань, що стосуються його виборчого округу, в організації виконання рішень ради та її органів, доручень виборців, у масових заходах, що проводяться органами місцевого самоврядування на території громади або виборчого округу;\n4) вивчати громадську думку; вивчати потреби територіальної громади, інформувати про них раду та її органи, брати безпосередню участь у їх вирішенні;\n5) визначити і оприлюднити дні, години та місце прийому виборців, інших громадян; вести регулярний, не рідше одного разу на місяць, прийом виборців, розглядати пропозиції, звернення, заяви і скарги членів територіальної громади, вживати заходів щодо забезпечення їх оперативного вирішення.\n2. Депутат місцевої ради може бути в будь-який час відкликаний за народною ініціативою у встановленому цим Законом порядку."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Права депутата місцевої ради у виборчому окрузі",
      "content": "1. У виборчому окрузі депутат місцевої ради має право:\n1) офіційно представляти виборців свого виборчого округу та інтереси територіальної громади в місцевих органах виконавчої влади, відповідних органах місцевого самоврядування, підприємствах, установах і організаціях незалежно від форми власності з питань, що належать до відання органів місцевого самоврядування відповідного рівня;\n2) брати участь з правом дорадчого голосу у засіданнях інших місцевих рад та їх органів, загальних зборах громадян за місцем проживання, засіданнях органів самоорганізації населення, що проводяться в межах території його виборчого округу;\n3) порушувати перед органами і організаціями, передбаченими пунктом 1 частини першої цієї статті, та їх посадовими особами, а також керівниками правоохоронних та контролюючих органів питання, що зачіпають інтереси виборців, та вимагати їх вирішення;\n4) доступу до медіа комунальної форми власності з метою оприлюднення результатів власної депутатської діяльності та інформування про роботу ради в порядку, встановленому відповідною радою;\n5) вносити на розгляд органів і організацій, передбачених пунктом 1 частини першої цієї статті, та їх посадових осіб пропозиції з питань, пов'язаних з його депутатськими повноваженнями у виборчому окрузі відповідно до закону, брати участь у їх розгляді.\n2. При здійсненні депутатських повноважень депутат місцевої ради має також право:\n1) на депутатське звернення, депутатський запит, депутатське запитання;\n2) на невідкладний прийом;\n3) вимагати усунення порушень законності і встановлення правового порядку.\n3. Депутат місцевої ради є відповідальним перед виборцями свого виборчого округу і їм підзвітним. У своїй роботі у виборчому окрузі взаємодіє з органами виконавчої влади, органами місцевого самоврядування, органами самоорганізації населення, трудовими колективами, об'єднаннями громадян.\nГлава 2\n\nІНДИВІДУАЛЬНІ ТА КОЛЕКТИВНІ ФОРМИ РЕАЛІЗАЦІЇ ДЕПУТАТОМ МІСЦЕВОЇ РАДИ СВОЇХ ПОВНОВАЖЕНЬ У ВИБОРЧОМУ ОКРУЗІ"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Розгляд депутатом місцевої ради пропозицій, заяв і скарг громадян",
      "content": "1. Депутат місцевої ради розглядає пропозиції, заяви і скарги громадян, які надійшли до нього, вживає заходів до їх своєчасного, обґрунтованого вирішення; вивчає причини, які породжують скарги громадян, і вносить свої пропозиції щодо їх усунення до органів місцевого самоврядування, до місцевих органів виконавчої влади, підприємств, установ і організацій, об'єднань громадян; систематично веде прийом громадян.\n2. Депутат місцевої ради може направляти одержані ним пропозиції, заяви і скарги до відповідних органів, підприємств, установ і організацій незалежно від форми власності, об'єднань громадян, якщо вирішення питань належить до їх повноважень, які зобов'язані розглянути їх відповідно до закону і про результати повідомити заявника, а також депутата місцевої ради.\n3. Депутат місцевої ради в межах своїх повноважень здійснює контроль за розглядом відповідними органами підприємств, установ, організацій незалежно від форми власності, органами об'єднань громадян надісланих ним пропозицій, заяв, скарг виборців.\n4. Місцеві органи виконавчої влади, органи місцевого самоврядування, підприємства, установи, організації державної і комунальної форм власності, їх посадові особи зобов'язані сприяти депутатові місцевої ради в організації прийому громадян, розгляді їх пропозицій, заяв, скарг, у створенні інших необхідних для його депутатської діяльності умов."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Депутатське звернення",
      "content": "1. Депутатське звернення - викладена в письмовій формі вимога депутата місцевої ради з питань, пов'язаних з його депутатською діяльністю, до місцевих органів виконавчої влади, органів місцевого самоврядування та їх посадових осіб, а також керівників правоохоронних та контролюючих органів, підприємств, установ та організацій незалежно від форми власності, розташованих на території відповідної ради, здійснити певні дії, вжити заходів чи дати офіційне роз'яснення з питань, віднесених до їх компетенції.\n2. Місцеві органи виконавчої влади, органи місцевого самоврядування та їх посадові особи, а також керівники правоохоронних та контролюючих органів, підприємств, установ та організацій незалежно від форми власності, розташованих на території відповідної ради, до яких звернувся депутат місцевої ради, зобов'язані у десятиденний строк розглянути порушене ним питання та надати йому відповідь, а в разі необхідності додаткового вивчення чи перевірки дати йому відповідь не пізніш як у місячний строк.\n3. Якщо депутатське звернення з об'єктивних причин не може бути розглянуто у встановлений строк, депутату місцевої ради зобов'язані письмово повідомити про це з обґрунтуванням мотивів необхідності продовження строку розгляду.\n4. Депутат місцевої ради може взяти участь у розгляді свого звернення, про що місцеві органи виконавчої влади, органи місцевого самоврядування та їх посадові особи, керівники підприємств, установ та організацій незалежно від форми власності, розташованих на території відповідної ради, повинні йому повідомити завчасно, але не пізніш як за п'ять календарних днів.\n5. Якщо депутат місцевої ради не задоволений результатами розгляду свого звернення або якщо місцеві органи виконавчої влади, органи місцевого самоврядування та їх посадові особи, керівники підприємств, установ та організацій незалежно від форми власності, розташованих на території відповідної ради, ухиляються від вирішення порушеного у зверненні питання у встановлений строк, він має право внести депутатський запит відповідно до статті 22 цього Закону."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Право депутата місцевої ради на невідкладний прийом та на одержання необхідної інформації",
      "content": "1. Депутат місцевої ради на території відповідної ради має право на невідкладний прийом посадовими особами місцевих органів виконавчої влади, органів місцевого самоврядування, керівниками підприємств, установ та організацій незалежно від форми власності, розташованих на території відповідної ради, з питань депутатської діяльності.\n2. Посадові особи місцевих органів виконавчої влади, органів місцевого самоврядування, керівники підприємств, установ та організацій незалежно від форми власності, розташованих на території відповідної ради, на звернення депутата місцевої ради надають йому довідкові матеріали та іншу інформацію, необхідні для здійснення депутатських повноважень.\n3. Порядок відвідування депутатом місцевої ради підприємств, установ і організацій, діяльність яких пов'язана з державною або іншою таємницею, що охороняється законом, встановлюється відповідними нормативно-правовими актами."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Право депутата місцевої ради вимагати усунення порушення законності",
      "content": "1. Депутат місцевої ради як представник інтересів територіальної громади, виборців свого виборчого округу у разі виявлення порушення прав та законних інтересів громадян або інших порушень законності має право вимагати припинення порушень, а в необхідних випадках звернутися до відповідних місцевих органів виконавчої влади, органів місцевого самоврядування та їх посадових осіб, а також до правоохоронних і контролюючих органів та їх керівників з вимогою вжити заходів щодо припинення порушень законності.\n2. У разі виявлення порушення законності депутат місцевої ради має право на депутатське звернення до керівників відповідних правоохоронних чи контролюючих органів.\n3. Місцеві органи виконавчої влади, органи місцевого самоврядування, їх посадові особи, об'єднання громадян, керівники підприємств, установ, організацій незалежно від форми власності, до яких звернувся депутат місцевої ради, зобов'язані негайно вжити заходів до усунення порушення, а в разі необхідності - до притягнення винних до відповідальності з наступним інформуванням про це депутата місцевої ради.\n4. У разі невжиття відповідних заходів посадові особи місцевих органів виконавчої влади, органів місцевого самоврядування та керівники правоохоронних і контролюючих органів, до яких звернувся депутат місцевої ради, несуть адміністративну або кримінальну відповідальність, встановлену законом."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Звіти депутата місцевої ради перед виборцями та зустрічі з ними",
      "content": "1. Депутат місцевої ради зобов’язаний не рідше одного разу на рік звітувати про свою роботу перед виборцями у порядку, визначеному законом та прийнятими відповідно до нього статутом територіальної громади, рішенням районної чи обласної ради.\nДепутат місцевої ради звітує про свою роботу під час проведення відкритої зустрічі у спосіб, що дає змогу виборцям поставити запитання, висловити зауваження та внести пропозиції. Письмовий звіт депутата місцевої ради про свою роботу оприлюднюється на офіційному веб-сайті відповідної ради та розміщується у приміщенні відповідної ради не пізніше ніж за сім календарних днів до дня проведення відкритої зустрічі. Рада визначає орієнтовні строки проведення звітів депутатів місцевої ради перед виборцями.\n2. Звіт депутата місцевої ради повинен містити відомості про його діяльність у раді та в її органах, до яких його обрано, а також про його роботу у виборчому окрузі, про прийняті радою та її органами рішення, про хід їх виконання, про особисту участь в обговоренні, прийнятті та в організації виконання рішень ради, її органів, а також доручень виборців свого виборчого округу.\n3. Звіт депутата місцевої ради може бути проведено в будь-який час на вимогу зборів виборців за місцем проживання, трудової діяльності або навчання, а також органів самоорганізації населення.\n4. Депутат місцевої ради не пізніш як за сім днів повідомляє виборців про час і місце проведення звіту через місцеві медіа або в інший спосіб.\n5. Місцеві органи виконавчої влади, органи місцевого самоврядування, їх посадові особи, керівники підприємств, установ і організацій державної і комунальної форм власності зобов'язані сприяти депутатам місцевих рад в організації їх звітів (зустрічей) перед (з) виборцями шляхом надання приміщень, інформаційних та інших довідкових матеріалів, необхідних депутату місцевої ради, на прохання депутата здійснювати інші заходи, пов'язані з проведенням його звіту (зустрічі) перед (з) виборцями, у тому числі сприяти оповіщенню виборців про час і місце його (її) проведення. Рішення з питань організації звітів (зустрічей) депутата з виборцями приймається на засіданні місцевої ради.\n6. Депутат місцевої ради інформує раду та її виконавчі органи про результати обговорення його звіту, зауважень і пропозицій, висловлених виборцями на адресу ради та її органів, а також про доручення, дані депутатові у зв'язку з його депутатською діяльністю.\n7. Витрати, пов'язані з проведенням звітів депутатів місцевої ради перед виборцями та їх зустрічей з ними, здійснюються за рахунок відповідних місцевих бюджетів у межах затверджених на ці цілі видатків.\n8. Звіти і зустрічі депутатів місцевої ради з виборцями висвітлюються медіа."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Доручення виборців",
      "content": "1. Виборці можуть давати своєму депутатові місцевої ради доручення на зборах під час його звітів чи зустрічей з питань, що випливають з потреб відповідного виборчого округу чи територіальної громади в цілому.\n2. Доручення виборців не повинні суперечити законодавству України, а їх виконання має належати до відання місцевих рад та їх органів.\n3. Доручення виборців депутатові місцевої ради має бути підтримане більшістю учасників зборів.\n4. Доручення виборців, виконання яких потребує прийняття відповідною радою або її виконавчим органом рішення, фінансових або інших матеріальних витрат, доводяться депутатом місцевої ради до відома відповідної ради або її органів.\n5. Рада та її органи аналізують доручення виборців, дані депутатам місцевої ради, та з урахуванням матеріальних, в тому числі і фінансових, можливостей приймають відповідні рішення щодо їх реалізації. Рішення з цих питань доводяться до відома депутатів місцевої ради та територіальної громади.\n6. Доручення виборців враховуються при розробці планів і програм економічного та соціального розвитку відповідної території, місцевих економічних програм, складанні бюджету, а також при підготовці рішень з інших питань.\n7. Депутат місцевої ради бере участь в організації виконання доручень виборців як одноособово, так і в складі постійних і тимчасових комісій ради або в складі утвореної з цією метою депутатської групи, може залучати до їх виконання органи самоорганізації населення, а також виборців відповідного виборчого округу.\n8. Контроль за виконанням доручень виборців здійснюється відповідними радами, їх органами та депутатами місцевих рад. Органи, які в межах своїх повноважень забезпечують реалізацію доручень виборців, один раз на рік інформують раду про хід їх виконання.\n9. Депутат місцевої ради періодично інформує своїх виборців про результати розгляду радою та її виконавчими органами доручень виборців та особисту участь в організації їх виконання.\nГлава 1\n\nПОВНОВАЖЕННЯ ДЕПУТАТА МІСЦЕВОЇ РАДИ У РАДІ"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Обов'язки депутата місцевої ради у раді та її органах",
      "content": "Депутат місцевої ради зобов'язаний:\n1) додержуватися Конституції та законів України, актів Президента України, Кабінету Міністрів України, регламенту ради та інших нормативно-правових актів, що визначають порядок діяльності ради та її органів;\n2) брати участь у роботі ради, постійних комісій та інших її органів, до складу яких він входить, всебічно сприяти виконанню їх рішень;\n3) виконувати доручення ради, її органів, сільського, селищного, міського голови чи голови ради; інформувати їх про виконання доручень."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Права депутата місцевої ради у раді та її органах",
      "content": "1. Депутат місцевої ради користується правом ухвального голосу з усіх питань, що розглядаються на засіданнях ради та її органів, до складу яких він входить. Депутат місцевої ради набуває права ухвального голосу з моменту визнання його повноважень.\nКожний депутат місцевої ради у раді та її органах, до складу яких він входить, має один голос. Депутат місцевої ради, який не входить до складу відповідного органу ради, може брати участь у його роботі з правом дорадчого голосу.\n2. Депутат місцевої ради має право:\n1) обирати і бути обраним до органів відповідної ради;\n2) офіційно представляти виборців у відповідній раді та її органах;\n3) пропонувати питання для розгляду їх радою та її органами;\n4) вносити пропозиції і зауваження до порядку денного засідань ради та її органів, порядку розгляду обговорюваних питань та їх суті;\n5) вносити на розгляд ради та її органів пропозиції з питань, пов'язаних з його депутатською діяльністю;\n6) вносити на розгляд ради та її органів проекти рішень з питань, що належать до їх відання, поправки до них;\n7) висловлюватися щодо персонального складу утворюваних радою органів і кандидатур посадових осіб, які обираються, призначаються або затверджуються радою;\n8) порушувати питання про недовіру сільському, селищному, міському голові, розпуск органів, утворених радою, та звільнення посадових осіб місцевого самоврядування;\n9) брати участь у дебатах, звертатися із запитами, ставити запитання доповідачам, співдоповідачам, головуючому на засіданні;\n10) вносити пропозиції про заслуховування на пленарному засіданні ради звіту чи інформації будь-якого органу або посадової особи, підзвітних чи підконтрольних раді, а також з питань, що віднесені до компетенції ради, інших органів і посадових осіб, які діють на її території;\n11) порушувати в раді та її органах питання про необхідність перевірки роботи підзвітних та підконтрольних раді органів, підприємств, установ, організацій;\n12) виступати з обґрунтуванням своїх пропозицій та з мотивів голосування, давати довідки;\n13) ознайомлюватися з текстами виступів у стенограмах чи протоколах засідань ради та її органів до їх опублікування;\n14) оголошувати на засіданнях ради та її органів тексти звернень, заяв, пропозицій громадян або їх об'єднань, якщо вони мають суспільне значення;\n15) об'єднуватися з іншими депутатами місцевої ради в депутатські групи, фракції, які діють відповідно до регламенту ради.\n3. Депутат місцевої ради може передати головуючому тексти свого невиголошеного виступу, пропозицій і зауважень з обговорюваного питання для включення до протоколу засідання ради або її органу, в якому він бере участь.\n4. Порядок реалізації зазначених прав депутатів місцевих рад визначається цим Законом, іншими законами України, які регулюють діяльність місцевих рад та їх органів, а також регламентом відповідної ради.\nГлава 2\n\nСЕСІЙНІ ТА ПОЗАСЕСІЙНІ ФОРМИ РОБОТИ ДЕПУТАТА МІСЦЕВОЇ РАДИ У РАДІ ТА ЇЇ ОРГАНАХ"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Участь депутата в сесіях місцевої ради та засіданнях її органів",
      "content": "1. На сесіях місцевої ради депутати місцевої ради на основі колективного і вільного обговорення розглядають і вирішують питання, віднесені до відання відповідної ради.\n2. Депутат місцевої ради, крім секретаря ради, голови районної у місті, районної, обласної ради та їх заступників, повинен входити до складу однієї з постійних комісій, що утворюються радою.\nДепутат місцевої ради за дорученням відповідної ради або постійної комісії, до складу якої його обрано, бере безпосередню участь у підготовці питань для розгляду на сесіях ради та засіданнях постійної комісії.\n3. Депутат місцевої ради зобов'язаний бути присутнім на пленарних засіданнях ради, засіданнях постійної комісії та інших органів ради, до складу яких він входить. У разі неможливості бути присутнім на засіданні депутат місцевої ради повідомляє про це особу, яка очолює відповідний орган.\n4. Рада, до якої обрано депутата, має право заслуховувати його звіти про виконання рішень ради, на пленарних засіданнях періодично інформує депутатів місцевої ради про хід виконання рішень, прийнятих радою, реалізацію пропозицій і зауважень, внесених ними, а також з інших важливих питань діяльності ради та її органів.\n5. У разі пропуску депутатом протягом року більше половини пленарних засідань ради або засідань постійної комісії, членом якої він є, невиконання ним без поважних причин рішень і доручень ради та її органів відповідна рада може звернутися до виборців з пропозицією про відкликання такого депутата у встановленому законом порядку."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Депутатський запит і депутатське запитання",
      "content": "1. Депутатський запит - це підтримана радою вимога депутата місцевої ради до посадових осіб ради і її органів, сільського, селищного, міського голови, керівників підприємств, установ і організацій незалежно від форми власності, які розташовані або зареєстровані на відповідній території, а депутата міської (міста обласного значення), районної, обласної ради - також до голови місцевої державної адміністрації, його заступників, керівників відділів і управлінь з питань, які віднесені до відання ради.\n2. Депутатське запитання - це засіб одержання депутатом місцевої ради інформації або роз'яснення з тієї чи іншої проблеми. Відповідь на запитання може бути оголошено на сесії ради або дано депутату місцевої ради в індивідуальному порядку. Запитання не включається до порядку денного сесії, не обговорюється і рішення по ньому не приймається."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Порядок розгляду депутатського запиту",
      "content": "1. Депутатський запит може бути внесений депутатом місцевої ради або групою депутатів попередньо або на пленарному засіданні ради у письмовій чи усній формі. Запит підлягає включенню до порядку денного пленарного засідання ради.\n2. Депутатський запит обговорюється у разі необхідності на пленарному засіданні місцевої ради.\n3. Рада може зобов'язати відповідний орган подати у встановлений нею строк звіт про виконання рішення по запиту депутата місцевої ради.\n4. Орган або посадова особа, до яких звернуто депутатський запит, зобов'язані у встановлений радою строк дати офіційну письмову відповідь на нього відповідній раді і депутату місцевої ради. Якщо запит з об'єктивних причин не може бути розглянуто у встановлений радою строк, то орган або посадова особа зобов'язані письмово повідомити раді та депутатові місцевої ради, який вніс запит, і запропонувати інший строк, який не повинен перевищувати один місяць з дня одержання запиту. Відповідь на запит у разі необхідності розглядається на пленарному засіданні ради.\n5. Депутат місцевої ради має право дати оцінку відповіді на свій депутатський запит. За результатами відповіді на депутатський запит може бути проведено обговорення, якщо на цьому наполягає не менше 1/4 присутніх на засіданні депутатів місцевої ради. Посадових осіб, до яких звернуто запит, своєчасно інформують про дату та час обговорення відповіді на запит радою. Вони або уповноважені ними особи мають право бути присутні на цьому засіданні ради.\nЗа результатами розгляду відповіді на депутатський запит рада приймає відповідне рішення."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Пропозиції і зауваження, висловлені депутатами місцевої ради на сесіях ради",
      "content": "1. Пропозиції і зауваження, висловлені депутатами місцевої ради на сесіях ради або передані в письмовій формі головуючому на її пленарних засіданнях, розглядаються радою або за її дорученням постійними комісіями ради чи надсилаються на розгляд підзвітним і підконтрольним органам та посадовим особам місцевих органів виконавчої влади, органів місцевого самоврядування, керівникам відповідних підприємств, установ, організацій незалежно від форми власності, які зобов'язані розглянути ці пропозиції і зауваження у строки, встановлені радою, і про результати розгляду повідомити безпосередньо депутатів місцевої ради, які внесли пропозиції чи висловили зауваження, а також відповідну раду.\n2. Рада та її виконавчі органи забезпечують виконання пропозицій і зауважень депутатів місцевої ради, схвалених радою, інформують депутатів про реалізацію пропозицій і зауважень, внесених ними на сесіях рад."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Право депутата місцевої ради порушувати питання про перевірку діяльності виконавчих органів ради, місцевих державних адміністрацій, підприємств, установ і організацій незалежно від форми власності, брати участь у здійсненні контролю за виконанням рішень ради",
      "content": "1. Депутат місцевої ради має право порушувати в раді та її органах питання про необхідність проведення перевірок з питань, віднесених до компетенції відповідної ради, діяльності розташованих на її території підприємств, установ і організацій незалежно від форми власності, виконавчих органів ради, а депутати обласних, районних рад - відповідних місцевих державних адміністрацій в частині повноважень, делегованих їм обласними, районними радами, а також за дорученням ради або її органів брати участь у перевірках виконання рішень ради.\n2. Депутат місцевої ради має право вносити пропозиції щодо усунення недоліків і порушень керівникам підприємств, установ і організацій незалежно від форми власності, і органів, діяльність яких перевірялася відповідно до частини першої цієї статті, а також органам, яким вони підпорядковані, порушувати питання про притягнення до відповідальності осіб, з вини яких сталося порушення.\nУ разі виявлення порушень законодавства України депутат місцевої ради звертається з цього приводу до відповідних органів державної влади.\n3. Про результати перевірки та пропозицій щодо них депутат місцевої ради доповідає раді або її органу, за дорученням яких здійснювалася перевірка.\n4. Депутат місцевої ради за дорученням ради бере участь у депутатських перевірках з питань, які належать до відання ради, здійсненні контролю за виконанням рішень ради."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Депутатські групи",
      "content": "1. Для спільної роботи по здійсненню депутатських повноважень у виборчих округах депутати місцевих рад можуть на основі їх взаємної згоди об'єднуватися в депутатські групи.\n2. Депутати місцевої ради об'єднуються в депутатські групи за єдністю території їх виборчих округів, спільністю проблем, які вони вирішують, або іншими ознаками.\n3. Повноваження депутатських груп є похідними від повноважень депутата місцевої ради, передбачених цим Законом.\n4. Членство депутата місцевої ради в депутатській групі не звільняє його від персональної відповідальності за здійснення своїх депутатських повноважень у виборчому окрузі."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Порядок утворення депутатських груп",
      "content": "1. Депутатська група може бути утворена в будь-який час протягом строку повноважень ради даного скликання за рішенням зборів депутатів місцевої ради, які виявили бажання увійти до її складу. Депутатська група складається не менш як з трьох депутатів місцевої ради. Депутатська група в районній, міській, районній у місті, обласній, Київській та Севастопольській міських радах складається не менш як із п'яти депутатів.\n2. Депутати місцевої ради, які входять до складу депутатської групи, обирають особу, яка очолює депутатську групу.\n3. Депутатська група реєструється відповідною місцевою радою за поданням особи, яка очолює депутатську групу, до якого додається підписане депутатами цієї групи письмове повідомлення про сформування депутатської групи із зазначенням її назви, персонального складу та партійної належності членів групи та депутатів, які уповноважені представляти групу.\n4. Депутатські групи можуть утворюватися на визначений ними період, але не більше ніж на строк повноважень відповідних рад.\n5. Організація діяльності депутатських груп визначається відповідною місцевою радою.\n6. Діяльність депутатської групи припиняється:\n1) у разі вибуття окремих депутатів місцевої ради, внаслідок чого її чисельність стає меншою, ніж встановлено частиною першою цієї статті;\n2) у разі прийняття депутатами місцевої ради, які входять до її складу, рішення про розпуск депутатської групи;\n3) після закінчення строку, на який депутати місцевої ради об'єдналися в депутатську групу, або строку повноважень відповідних рад.\n7. Рада сприяє діяльності зареєстрованих нею депутатських груп, координує їх роботу і може заслуховувати повідомлення про їх діяльність.\n8. Інші питання діяльності депутатських груп визначаються регламентом ради."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Стаття 27. Депутатські фракції",
      "content": "1. Депутатські фракції місцевих рад формуються на партійній основі депутатами місцевих рад (крім депутатів сільських, селищних рад).\n2. Депутати сільських та селищних рад на основі єдності поглядів або партійного членства можуть об'єднуватися у депутатські фракції місцевих рад. До складу депутатських фракцій можуть входити також позапартійні депутати сільської та селищної ради, які підтримують політичну спрямованість фракцій.\n4. Депутат місцевої ради може входити до складу лише однієї депутатської фракції. Після відповідного оформлення матеріалів про утворення депутатської фракції головуючий на пленарному засіданні відповідної місцевої ради інформує депутатів місцевої ради про реєстрацію такої депутатської фракції, її кількісний склад.\n6. Інші питання створення та діяльності депутатських фракцій визначаються регламентом місцевої ради."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Стаття 28. Права депутатських груп, фракцій",
      "content": "Депутатські групи, фракції мають право:\n1) на пропорційне представництво в постійних та тимчасових комісіях ради;\n2) попередньо обговорювати кандидатури посадових осіб, яких обирає, призначає чи затверджує рада;\n3) на гарантований виступ свого представника на пленарному засіданні ради з кожного питання порядку денного сесії ради;\n4) об'єднувати зусилля з іншими групами, фракціями для створення більшості в раді чи опозиції;\n5) здійснювати інші права, передбачені законами України."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Стаття 29. Участь депутата місцевої ради в роботі інших органів місцевого самоврядування",
      "content": "Депутат місцевої ради має право брати участь з правом дорадчого голосу в роботі інших органів місцевого самоврядування при розгляді ними питань та прийнятті рішень, що зачіпають інтереси виборців його виборчого округу чи територіальної громади, від яких його обрано."
    },
    {
      "provision_ref": "art29-1",
      "section": "29-1",
      "title": "Стаття 29-1. Помічники-консультанти депутата місцевої ради",
      "content": "1. Депутат місцевої ради може мати до п'яти помічників-консультантів, які працюють на громадських засадах.\n2. Персональний підбір кандидатур на посаду помічника-консультанта депутата місцевої ради, організацію їх роботи та розподіл обов'язків між ними здійснює особисто депутат місцевої ради, який несе відповідальність щодо правомірності своїх рішень.\n3. Умови діяльності та кількість помічників-консультантів депутата місцевої ради визначаються Положенням про помічника-консультанта депутата місцевої ради, яке затверджується відповідною радою.\n4. Помічником-консультантом депутата місцевої ради може бути лише громадянин України, який має загальну середню освіту, з урахуванням обмежень, передбачених статтею 27 Закону України \"Про запобігання корупції\". Помічник-консультант депутата місцевої ради у своїй роботі керується Конституцією України та законодавством України, а також Положенням про помічника-консультанта депутата відповідної місцевої ради.\n5. Помічник-консультант депутата місцевої ради має право:\n1) входити і перебувати у приміщеннях відповідної місцевої ради за пред'явленням посвідчення помічника-консультанта, дотримуючись встановленого порядку;\n2) одержувати надіслану на ім'я депутата місцевої ради поштову й телеграфну кореспонденцію, відправляти її за дорученням депутата місцевої ради;\n3) за дорученням депутата місцевої ради брати участь в організації вивчення громадської думки, потреб територіальної громади, інформувати про них депутата відповідної місцевої ради та вносити пропозиції щодо шляхів їх вирішення;\n4) за письмовим зверненням депутата місцевої ради та за згодою посадових осіб органів місцевого самоврядування користуватися копіювально-розмножувальною та обчислювальною технікою.\n6. Помічник-консультант депутата місцевої ради зобов'язаний:\n1) дотримуватися вимог Конституції України , законодавства України, а також Положення про помічника-консультанта депутата відповідної ради;\n2) при виконанні своїх обов'язків не допускати дій, що можуть негативно впливати на виконання повноважень депутата місцевої ради, утримуватися від заяв та вчинків, що компрометують депутата місцевої ради;\n3) за дорученням депутата місцевої ради вивчати питання, необхідні депутату місцевої ради для здійснення його депутатських повноважень, готувати по них відповідні матеріали;\n4) допомагати депутату місцевої ради в організації проведення звітів і зустрічей з виборцями;\n5) допомагати депутату місцевої ради в розгляді надісланих на його ім'я поштою або поданих на особистому прийомі виборцями пропозицій, заяв і скарг громадян та вирішенні порушених у них питань;\n6) надавати депутату місцевої ради організаційно-технічну та іншу необхідну допомогу при здійсненні ним депутатських повноважень.\n7. Помічнику-консультанту депутата місцевої ради видається посвідчення, в якому має бути зазначено номер посвідчення, назву місцевої ради, прізвище депутата місцевої ради, номер його виборчого округу, а також те, що помічник-консультант депутата місцевої ради працює на громадських засадах у відповідній раді. Посвідчення помічника-консультанта депутата місцевої ради, опис якого затверджується відповідною радою, видається місцевою радою за письмовим поданням депутата місцевої ради. Посвідчення помічника-консультанта депутата місцевої ради вважається недійсним і підлягає поверненню до відповідної ради по закінченню повноважень депутата місцевої ради або за його письмовим поданням."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Стаття 30. Непорушність повноважень депутата місцевої ради. Забезпечення умов для їх здійснення",
      "content": "1. Депутат місцевої ради наділений усією повнотою повноважень, передбачених цим та іншими законами України. Ніхто не може обмежити повноваження депутата місцевої ради інакше як у випадках, передбачених Конституцією та законами України.\n2. Місцеві ради та їх органи забезпечують необхідні умови для ефективного здійснення депутатами місцевих рад їх повноважень.\n3. Рада та її органи сприяють депутатам місцевих рад в їх діяльності шляхом створення відповідних умов, забезпечення депутатів документами, довідково-інформаційними та іншими матеріалами, необхідними для ефективного здійснення депутатських повноважень, організовують вивчення депутатами місцевих рад законодавства, досвіду роботи рад.\n4. Депутат місцевої ради не несе відповідальності за виступи на засіданнях ради та її органів, за винятком відповідальності за образу чи наклеп.\n5. На час виконання депутатських повноважень депутату місцевої ради надається відстрочка від призову на строкову військову чи альтернативну (невійськову) службу. У зв'язку з депутатською діяльністю депутат місцевої ради також звільняється від проходження навчальних зборів.\n6. Місцеві органи виконавчої влади, органи місцевого самоврядування, їх посадові особи, керівники підприємств, установ і організацій незалежно від форми власності, зобов'язані сприяти депутатам місцевої ради у здійсненні їх депутатських повноважень."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Стаття 31. Особливості повідомлення про підозру у вчиненні кримінального правопорушення депутату місцевої ради",
      "content": "1. Повідомлення про підозру у вчиненні кримінального правопорушення депутату місцевої ради може бути здійснено відповідно Генеральним прокурором, заступником Генерального прокурора, керівником відповідної обласної прокуратури.\nПрокурор, який здійснив повідомлення про підозру у вчиненні кримінального правопорушення депутату місцевої ради, повідомляє про це відповідну місцеву раду не пізніше наступного робочого дня з дня повідомлення про підозру.\n2. Суд, який обрав запобіжний захід стосовно депутата місцевої ради, повідомляє про це відповідну місцеву раду не пізніше наступного робочого дня з дня застосування запобіжного заходу."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Стаття 32. Звільнення депутата місцевої ради від виробничих або службових обов'язків для виконання депутатських повноважень",
      "content": "1. На час сесії чи засідання постійної комісії місцевої ради, а також для здійснення депутатських повноважень в інших передбачених законом випадках депутат місцевої ради звільняється від виконання виробничих або службових обов'язків.\n2. У разі здійснення депутатських повноважень у робочий час депутату місцевої ради за основним місцем роботи відшкодовуються середній заробіток та інші витрати, пов'язані з депутатською діяльністю, за рахунок коштів відповідного місцевого бюджету."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Стаття 33. Охорона трудових та інших прав депутата місцевої ради",
      "content": "1. У разі обрання депутата місцевої ради на виборну посаду у раді, на якій він працює на постійній основі, трудовий договір з ним за попереднім місцем роботи припиняється відповідно до законодавства. Обраний на виборну посаду у відповідній раді, на якій він працює на постійній основі, депутат місцевої ради, який перебуває на службі у військових формуваннях чи правоохоронних органах держави, прикомандировується до місцевої ради із залишенням на цій службі.\nЗ працівником, якого прийнято на роботу (посаду), що її виконував (займав) депутат місцевої ради, укладається строковий трудовий договір; цей договір розривається у разі повернення депутата місцевої ради на роботу, але не пізніш як через три місяці після припинення повноважень депутата місцевої ради.\n2. Депутату місцевої ради, який працював у раді на постійній основі, після закінчення таких повноважень надається попередня робота (посада), а за її відсутності - інша рівноцінна робота (посада) на тому самому або, за згодою депутата, на іншому підприємстві, в установі, організації.\nУ разі неможливості надання відповідної роботи (посади) на період працевлаштування за колишнім депутатом місцевої ради зберігається, але не більше шести місяців, середня заробітна плата, яку він одержував на виборній посаді у раді, що виплачується з відповідного місцевого бюджету. У разі, якщо колишній депутат місцевої ради має право на пенсійне забезпечення або йому призначена пенсія за віком, по інвалідності, у зв'язку із втратою годувальника, за вислугу років відповідно до закону, за ним не зберігається середня заробітна плата, яку він одержував на виборній посаді в раді.\nЧас, коли колишній депутат тимчасово не працював у зв'язку з неможливістю надання йому попередньої або рівноцінної роботи (посади) безпосередньо після закінчення строку його повноважень, зараховується, але не більше шести місяців, до страхового стажу і стажу роботи (служби) за спеціальністю, за якою депутат працював до обрання у місцеву раду, де він виконував свої обов'язки на постійній основі.\nЯкщо на день закінчення повноважень депутат місцевої ради проходив військову службу у зв’язку з призовом на строкову військову службу, військову службу за призовом під час мобілізації, на особливий період, військову службу за призовом осіб із числа резервістів в особливий період або військову службу за контрактом під час дії особливого періоду, гарантії, передбачені цією статтею, надаються після його звільнення з військової служби.\n3. Депутат місцевої ради може бути звільнений з роботи з ініціативи власника або уповноваженого ним органу від займаної посади, виключений з навчального закладу за умови його попередження в порядку, встановленому законом. Про таке попередження відповідний власник або уповноважений ним орган письмово повідомляє не менш ніж за 15 днів відповідну місцеву раду.\n4. Час роботи депутата у місцевій раді на постійній основі зараховується до загального і безперервного стажу роботи (служби) депутата, а також стажу роботи (служби) за тією спеціальністю, за якою він працював до обрання на виборну посаду в раді."
    },
    {
      "provision_ref": "art33-1",
      "section": "33-1",
      "title": "Стаття 33-1. Підвищення професійного рівня депутатів місцевих рад",
      "content": "1. Депутат місцевої ради має право на підвищення своєї кваліфікації.\n2. Порядок організації підвищення кваліфікації депутатів місцевих рад визначає відповідна рада."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Стаття 34. Право депутата місцевої ради на безплатний проїзд",
      "content": "Депутат місцевої ради користується на території відповідної ради правом безплатного проїзду на залізничному, автомобільному і водному транспорті незалежно від форми власності, а також на всіх видах міського пасажирського транспорту (за винятком таксі). У разі якщо вся територія відповідної ради знаходиться в межах населеного пункту, то право безоплатного проїзду депутата місцевої ради поширюється на всю територію населеного пункту. Порядок та умови безплатного проїзду депутатів місцевих рад визначаються Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Стаття 35. Надання депутату місцевої ради інформаційної та юридичної допомоги",
      "content": "Відповідна рада та її виконавчі органи забезпечують депутатів місцевих рад офіційними виданнями та інформаційними матеріалами ради, організують допомогу їм з правових питань депутатської діяльності, надають можливість депутатам ознайомитися з рішеннями ради та її органів, розпорядженнями відповідної місцевої державної адміністрації, актами підприємств, установ та організацій, розташованих на відповідній території."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Стаття 36. Відповідальність за невиконання вимог закону щодо забезпечення гарантій депутатської діяльності",
      "content": "1. Невиконання посадовими особами вимог закону щодо забезпечення гарантій депутатської діяльності тягне за собою відповідальність згідно із законом.\n2. Публічна образа депутата місцевої ради, опублікування або поширення іншим способом завідомо неправдивих відомостей про нього, а також намагання в будь-якій формі вплинути на депутата місцевої ради, членів його сім'ї з метою перешкодити депутату виконувати свої повноваження, змусити його до вчинення неправомірних дій тягне за собою відповідальність згідно з законом."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Стаття 37. Підстави для відкликання депутата місцевої ради за народною ініціативою",
      "content": "1. Підставами для відкликання депутата місцевої ради за народною ініціативою можуть бути:\n1) порушення депутатом місцевої ради положень Конституції України і законів України, що встановлено судовим рішенням, яке набрало законної сили;\n2) пропуск депутатом місцевої ради протягом року більше половини пленарних засідань ради або засідань постійної комісії, невиконання ним без поважних причин обов’язків депутата місцевої ради у виборчому окрузі, передбачених статтею 10 цього Закону;\n3) невідповідність практичної діяльності депутата місцевої ради основним принципам і положенням передвиборної програми місцевої організації політичної партії, від якої його обрано депутатом, чи програмі політичної партії, від місцевої організації якої його обрано;\n4) невиконання депутатом місцевої ради передбачених статтею 16 цього Закону зобов’язань звітувати перед виборцями та проводити зустрічі з ними;\n5) невходження депутата, обраного в багатомандатному виборчому окрузі, до фракції місцевої організації партії, за виборчим списком якої він обраний, або припинення членства депутата місцевої ради у фракції."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Стаття 38. Пропозиції про відкликання депутата місцевої ради за народною ініціативою",
      "content": "1. Право вносити пропозицію про відкликання депутата місцевої ради за народною ініціативою (не раніше ніж через рік з моменту набуття таких повноважень) мають місцева організація політичної партії, від якої його обрано депутатом, а також громадяни України, які є виборцями відповідного виборчого округу.\n2. Рішення про внесення пропозиції щодо відкликання депутата місцевої ради за народною ініціативою виборцями приймається на зборах виборців у кількості не менше:\n1) 30 осіб для відкликання депутата сільської, селищної ради;\n2) 100 осіб для відкликання депутата міської ради міста районного значення та районної у місті ради;\n3) 300 осіб для відкликання депутата міської ради міста обласного значення та районної у місті ради;\n4) 150 осіб для відкликання депутата районної ради;\n5) 400 осіб для відкликання депутата обласної, Київської, Севастопольської міської ради.\n3. Не пізніш як за два дні до дня проведення зборів виборців, на яких буде розглядатися питання про внесення пропозиції щодо відкликання депутата місцевої ради за народною ініціативою, про дату, місце та час їх проведення організаторами цих зборів повідомляються регіональні та/або місцеві медіа. Представникам медіа гарантується безперешкодний доступ на збори виборців, на яких розглядається питання про внесення пропозиції щодо відкликання депутата місцевої ради за народною ініціативою.\nУ разі прийняття на зборах виборців рішення щодо внесення пропозиції про відкликання депутата місцевої ради за народною ініціативою на цих зборах утворюється ініціативна група для збирання підписів виборців відповідного виборчого округу на підтримку пропозиції про відкликання депутата місцевої ради за народною ініціативою (далі - ініціативна група), до складу якої можуть бути включені виборці відповідного округу, та затверджується її персональний склад. Кількість членів ініціативної групи у разі відкликання депутата має становити:\n1) сільської, селищної, міської (міста районного значення) ради - не менше 10 осіб;\n2) районної, міської (міста обласного значення), районної в місті ради - не менше 50 осіб;\n3) обласної, Київської, Севастопольської міської ради - не менше 100 осіб.\n4. У протоколі зборів виборців, на яких розглядається питання про внесення пропозиції щодо відкликання депутата місцевої ради за народною ініціативою, зазначається дата, місце проведення зборів, кількість їх учасників, інформація про обрання головуючого та секретаря зборів виборців, хід обговорення питання про внесення пропозиції щодо відкликання депутата місцевої ради за народною ініціативою, у тому числі щодо встановленої підстави для відкликання депутата, передбаченої статтею 37 цього Закону, результати голосування, зміст прийнятого рішення про внесення пропозиції щодо відкликання депутата місцевої ради, персональний склад ініціативної групи, відомості про особу, визначену бути офіційним представником ініціативної групи, а також про встановлену форму підписного листа для збирання підписів на підтримку ініціативи про відкликання депутата місцевої ради (далі - підписний лист), зразок якого є додатком до протоколу зборів виборців. Протокол підписується головуючим на зборах та секретарем зборів. Додатком до протоколу зборів також є перелік їх учасників, у якому зазначаються прізвище, власне ім’я (усі власні імена) та по батькові (за наявності), число, місяць і рік народження, відомості про громадянство, серію та номер паспорта громадянина України (тимчасового посвідчення громадянина України для осіб, недавно прийнятих до громадянства України), адресу місця проживання, засоби зв’язку (контактний телефон), що засвідчуються підписом кожного учасника зборів.\n5. До протоколу зборів, на яких було прийняте рішення про внесення пропозиції щодо відкликання депутата місцевої ради за народною ініціативою, додаються письмові заяви про згоду кожної особи, включеної до ініціативної групи, на входження до її складу, а також письмова заява про згоду визначеної особи бути офіційним представником ініціативної групи. Участь особи, яка пропонується до складу ініціативної групи, в зборах виборців необов’язкова, за умови подання нею власноручно написаної заяви про згоду бути членом ініціативної групи. Ця заява, а також заява про згоду особи бути офіційним представником ініціативної групи, має обов’язково містити: прізвище, власне ім’я (усі власні імена) та по батькові (за наявності), число, місяць і рік народження, відомості про громадянство, серію та номер паспорта громадянина України (тимчасового посвідчення громадянина України для осіб, недавно прийнятих до громадянства України), адресу місця проживання, місце роботи, посаду, засоби зв’язку (контактний телефон). До заяви додаються ксерокопії першої та другої сторінок паспорта громадянина України та сторінок, де зазначаються відомості про місце проживання відповідно до Закону України \"Про свободу пересування та вільний вибір місця проживання в Україні\" (копії лицьового та зворотного боку паспорта громадянина України у формі картки, що містить безконтактний електронний носій, та довідки про місце проживання чи тимчасового посвідчення громадянина України для осіб, недавно прийнятих до громадянства України) кожної запропонованої особи.\n6. Бути офіційним представником ініціативної групи, входити до її складу не можуть посадові та службові особи органів державної влади, органів влади Автономної Республіки Крим та органів місцевого самоврядування, військовослужбовці, судді, працівники судів та правоохоронних органів.\n7. Офіційний представник ініціативної групи, її член не може бути звільнений з роботи, переведений на нижчу посаду з підстав, пов’язаних із виконанням його обов’язків в ініціативній групі.\n8. Забороняється проводити збори виборців щодо відкликання депутата місцевої ради в органах державної влади, органах місцевого самоврядування, у місцях видачі заробітної плати, пенсій, допомоги, стипендій, інших соціальних виплат, надання благодійної допомоги.\n9. Рішення про внесення пропозиції щодо відкликання депутата місцевої ради за народною ініціативою місцевою організацією політичної партії, від якої його обрано депутатом, приймається на зборах (конференції) цієї організації, які проводяться у порядку, передбаченому статутом політичної партії. Таке рішення приймається не менше ніж двома третинами голосів присутніх учасників (делегатів) зборів (конференції).\nПро дату, час і місце проведення зборів (конференції), на яких буде розглядатися питання про внесення пропозиції щодо відкликання депутата місцевої ради за народною ініціативою, місцева організація політичної партії повідомляє медіа. Порядок акредитації представників медіа на таких зборах (конференції) визначає організатор заходу."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Стаття 39. Повідомлення про внесення пропозиції про відкликання депутата місцевої ради за народною ініціативою",
      "content": "1. У триденний строк після дня проведення зборів виборців, на яких було прийняте рішення про внесення пропозиції щодо відкликання депутата місцевої ради за народною ініціативою, особа, визначена офіційним представником ініціативної групи, повідомляє територіальну виборчу комісію, яка встановила результати відповідних місцевих виборів, про факт проведення зборів. До повідомлення додається витяг з протоколу зборів, у якому зазначаються дата, місце проведення зборів, кількість їх учасників, хід обговорення питання про внесення пропозиції щодо відкликання депутата місцевої ради за народною ініціативою, результати голосування, зміст прийнятого рішення, персональний склад ініціативної групи.\n2. У триденний строк після дня проведення зборів (конференції) місцевої організації партії, на яких було прийняте рішення про внесення пропозиції щодо відкликання депутата місцевої ради за народною ініціативою, така організація партії повідомляє територіальну виборчу комісію, яка встановила результати відповідних місцевих виборів, про факт проведення зборів (конференції). До повідомлення додається витяг з протоколу зборів (конференції), в якому зазначаються дата, місце проведення зборів (конференції), кількість їх учасників (делегатів), хід обговорення питання про внесення пропозиції щодо відкликання депутата місцевої ради за народною ініціативою, результати голосування, зміст прийнятого рішення.\nГолова, а в разі його відсутності - заступник голови, а в разі відсутності голови та його заступника - секретар територіальної виборчої комісії на наступний день з дня одержання повідомлення про проведення зборів виборців чи зборів (конференції) місцевої організації політичної партії, на яких було прийняте рішення про внесення пропозиції щодо відкликання депутата місцевої ради за народною ініціативою, інформує депутата та місцеву раду.\nПротокол зборів (конференції), на яких було прийняте рішення про внесення пропозиції щодо відкликання депутата місцевої ради за народною ініціативою, місцевою організацією політичної партії надсилається політичній партії для розгляду питання про відкликання депутата місцевої ради її вищим керівним органом."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Стаття 40. Збирання підписів на підтримку пропозиції про відкликання депутата місцевої ради за народною ініціативою виборцями",
      "content": "1. Ініціативна група має право виготовляти будь-яку кількість підписних листів з дотриманням встановленої форми підписного листа.\nНа підтримку пропозиції про відкликання депутата місцевої ради, обраного в багатомандатному виборчому окрузі, має бути зібрано підписи в кількості, що перевищує кількість голосів, поданих за нього на місцевих виборах, за результатами яких він був обраний депутатом.\nНа підтримку пропозиції про відкликання депутата місцевої ради, обраного у єдиному багатомандатному виборчому окрузі, має бути зібрана така кількість підписів, що є більшою за виборчу квоту, яка була визначена згідно із Виборчим кодексом України під час проведення виборів, за результатами яких він був обраний депутатом.\n2. З дня, наступного за днем повідомлення територіальної виборчої комісії про створення ініціативної групи, починається збір підписів на підтримку пропозиції про відкликання депутата місцевої ради за народною ініціативою, який проводиться у строки:\n1) у разі відкликання депутата сільської, селищної, міської (міста районного значення) ради - десять днів;\n2) у разі відкликання депутата районної, міської (міста обласного значення), районної в місті ради - двадцять днів;\n3) у разі відкликання депутата обласної, Київської, Севастопольської міської ради - тридцять днів.\n3. Форма підписного листа для збирання підписів виборців на підтримку пропозиції про відкликання депутата місцевої ради за народною ініціативою встановлюється зборами виборців. Підписний лист повинен містити дату проведення зборів щодо відкликання депутата, порядковий номер підписного листа, зазначення адміністративно-територіальної одиниці, де збираються підписи (повну назву села, селища, міста (територіальної громади), у якому проводиться збір підписів, а також району, області або Автономної Республіки Крим, до складу яких вона входить), назву місцевої ради, до складу якої обрано депутата, його прізвище, власне ім’я (усі власні імена) та по батькові (за наявності), дату набуття депутатом повноважень, відомості про суб’єкта висування депутата (відповідна місцева організація партії чи шляхом самовисування), членом якої депутатської фракції (групи) чи позафракційним є депутат, а також про члена ініціативної групи, який збирає підписи (прізвище, власне ім’я (усі власні імена) та по батькові (за наявності), місце роботи і адресу місця проживання).\nКрім того, підписний лист має містити дані про виборців, які підтримали пропозицію про відкликання депутата місцевої ради: порядковий номер виборця у підписному листі, прізвище, власне ім’я (усі власні імена) та по батькові (за наявності), число, місяць і рік народження, відомості про громадянство, серію та номер паспорта громадянина України (тимчасового посвідчення громадянина України для осіб, недавно прийнятих до громадянства України), адресу місця проживання, дату підписання, а також особистий підпис виборця.\n4. Член ініціативної групи, який збирає підписи виборців, до початку їх збирання повинен власноручно внести до підписного листа відомості про себе, передбачені абзацом першим частини третьої цієї статті.\nВиборець, який підтримує вимогу щодо відкликання депутата, власноручно на підписному листі зазначає своє прізвище, власне ім’я (усі власні імена) та по батькові (за наявності), число, місяць і рік народження, відомості про громадянство, серію та номер паспорта громадянина України (тимчасового посвідчення громадянина України для осіб, недавно прийнятих до громадянства України), адресу місця проживання, ставить на підписному листі дату підписання та свій підпис.\n5. Забороняється збирати підписи в органах державної влади, органах влади Автономної Республіки Крим, органах місцевого самоврядування, на підприємствах, в установах та організаціях (крім партійних організацій), у місцях видачі заробітної плати, пенсій, допомоги, стипендій, інших соціальних виплат, надання благодійної допомоги.\n6. Участь посадових осіб органів державної влади, органів місцевого самоврядування у збиранні підписів виборців на підтримку пропозиції про відкликання депутата місцевої ради забороняється.\n7. Забороняється платити коштами, товарами або послугами за підписи на підтримку пропозиції про відкликання депутата місцевої ради, а також перешкоджати виборцю у підтримці цієї пропозиції."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Стаття 41. Прийняття рішення про відкликання депутата місцевої ради за народною ініціативою",
      "content": "1. Після завершення збирання підписів, але не пізніше дня закінчення строку збору підписів, передбаченого частиною другою статті 40 цього Закону, заповнені підписні листи збираються офіційним представником ініціативної групи, прошиваються та скріплюються підписами офіційного представника та не менше трьох членів ініціативної групи із зазначенням кількості зібраних підписів та не пізніш як на другий день разом з протоколом зборів виборців, документами проведених зборів, передбаченими частинами четвертою і п’ятою статті 38 цього Закону, передаються до територіальної виборчої комісії, що встановила результати відповідних місцевих виборів.\n2. Територіальна виборча комісія після надходження підписних листів та документів проведених зборів здійснює їх аналіз на відповідність їх оформлення вимогам цього Закону, перевіряє дотримання порядку збору підписів на підтримку пропозиції про відкликання депутата місцевої ради за народною ініціативою, вибірково перевіряє достовірність відомостей про громадян, що містяться в підписних листах, та їхніх підписів (не менше 10 відсотків від загальної кількості), за результатом чого приймає рішення, передбачене частиною шостою або сьомою цієї статті, у такі строки:\n1) у разі відкликання депутата сільської, селищної, міської (міста районного значення) ради - протягом 10 днів з дня отримання матеріалів;\n2) у разі відкликання депутата районної, міської (міста обласного значення), районної в місті ради - протягом 20 днів з дня отримання матеріалів;\n3) у разі відкликання депутата обласної, Київської, Севастопольської міської ради - протягом 30 днів з дня отримання матеріалів.\nЗ метою вибіркової перевірки достовірності відомостей про громадян у підписних листах на підтримку пропозиції про відкликання депутата місцевої ради територіальна виборча комісія скеровує запит до відповідного органу ведення Державного реєстру виборців.\nОрган ведення Державного реєстру виборців здійснює відповідну перевірку з використанням відомостей Державного реєстру виборців та інформує територіальну виборчу комісію про результати такої перевірки не пізніш як на п’ятий календарний день з дня отримання запиту виборчої комісії.\nЗ метою вибіркової перевірки достовірності підписів громадян України у підписних листах на підтримку пропозиції про відкликання депутата місцевої ради територіальна виборча комісія скеровує запит до відповідного територіального органу поліції.\nТериторіальний орган поліції здійснює відповідну перевірку шляхом вибіркового опитування громадян, відомості стосовно яких містяться у підписних листах, та інформує територіальну виборчу комісію про результати такої перевірки не пізніш як на п’ятий календарний день з дня отримання запиту виборчої комісії.\n3. При встановленні на підставі підписних листів кількості виборців, які підтримали пропозиції про відкликання депутата місцевої ради, не враховуються підписи окремих виборців:\n1) у разі відсутності у підписному листі всіх або окремих відомостей про виборця, який підтримує своїм підписом відкликання депутата місцевої ради, передбачених формою підписного листа, а також виявлення недостовірних відомостей про виборця;\n2) записи та підписи, вчинені замість виборця іншою особою;\n3) вчинені особою, яка не є виборцем відповідного багатомандатного, одномандатного виборчого округу або на день вчинення підпису не мала права голосу;\n4) якщо підписи вчинені виборцем декілька разів;\n5) якщо підпис вчинено виборцем з порушенням встановленого цим Законом строку.\n4. При встановленні на підставі підписних листів кількості виборців, які підтримали відкликання депутата місцевої ради, не враховуються підписні листи:\n1) якщо підписи виборців зібрані особою, яка не є членом відповідної ініціативної групи та/або на день збору підписів не мала права голосу;\n2) у яких відсутні відомості або які містять недостовірні відомості про особу, яка збирала підписи виборців;\n3) у яких підписи громадян України зібрані у місцях, визначених частиною п’ятою статті 40 цього Закону;\n4) які не відповідають встановленій формі.\nЗа результатами перевірки територіальна виборча комісія приймає рішення про підсумки збору підписів на підтримку пропозиції про відкликання депутата місцевої ради, в якому зазначаються підстави неврахування підписів окремих виборців та підписних листів (за наявності), а також загальна кількість підписів, зібрана на підтримку пропозиції про відкликання депутата місцевої ради.\n5. Якщо при ініціюванні відкликання депутата місцевої ради за народною ініціативою дотримано вимоги статей 38-40 цього Закону, оформлення підписних листів та кількість підписів виборців, які підтримують пропозицію про відкликання депутата місцевої ради, відповідає вимогам цього Закону, територіальна виборча комісія приймає рішення про відкликання депутата за народною ініціативою (у разі якщо депутат був обраний шляхом самовисування) або про звернення до політичної партії, від місцевої організації якої обрано відповідного депутата, щодо відкликання депутата місцевої ради за народною ініціативою.\n6. Якщо при ініціюванні відкликання депутата місцевої ради за народною ініціативою не дотримано вимоги статей 38-40 цього Закону та/або оформлення підписних листів або кількість підписів виборців, які підтримують пропозицію про відкликання депутата місцевої ради, не відповідає вимогам цього Закону та/або ініціативна група у встановлені цим Законом строки не подала до територіальної виборчої комісії підписні листи та протокол зборів виборців або подала їх після спливу встановлених строків, відповідна територіальна виборча комісія приймає рішення про припинення ініціативи щодо відкликання депутата місцевої ради.\n7. Вищий керівний орган політичної партії розглядає звернення територіальної виборчої комісії щодо відкликання депутата місцевої ради за народною ініціативою чи протокол зборів (конференції) місцевої організації політичної партії, на якому прийнято рішення про внесення пропозиції щодо відкликання депутата місцевої ради за народною ініціативою, та приймає рішення про відкликання такого депутата за народною ініціативою або про відмову в задоволенні цієї пропозиції.\n8. Рішення вищого керівного органу партії, прийняте відповідно до її статуту, передається до відповідної територіальної виборчої комісії, яка інформує про зміст рішення ініціативну групу.\n9. На підставі рішення вищого керівного органу політичної партії про відкликання депутата, обраного шляхом висування місцевою організацією політичної партії, за народною ініціативою, а у разі якщо депутат був обраний шляхом самовисування, - на підставі свого рішення, передбаченого частиною п’ятою цієї статті, відповідна територіальна виборча комісія зобов’язана у порядку, передбаченому Виборчим кодексом України , визнати обраним депутатом наступного за черговістю кандидата у депутати від місцевої організації політичної партії або призначити проміжні вибори депутата у відповідному багатомандатному виборчому окрузі."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Стаття 46. Оскарження рішень, дій або бездіяльності виборчої комісії",
      "content": "Рішення, дії або бездіяльність виборчої комісії, що стосуються відкликання депутата місцевої ради за народною ініціативою, можуть бути оскаржені до суду в порядку, встановленому Кодексом адміністративного судочинства України ."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Стаття 47. Повторне порушення питання про відкликання депутата місцевої ради",
      "content": "Питання про відкликання депутата місцевої ради може бути порушено повторно у порядку, встановленому цим Законом, у будь-який час."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Стаття 48. Гарантії прав депутата місцевої ради при розгляді питання про його відкликання",
      "content": "1. Про дату, час і місце проведення зборів виборців, на яких буде розглядатися питання про внесення пропозиції щодо відкликання депутата місцевої ради за народною ініціативою, організатори таких зборів письмово повідомляють депутата, щодо якого розглядатиметься відповідне питання.\nТакий депутат має право на гарантований виступ на зборах до моменту прийняття відповідного рішення для пояснення своєї позиції. Неприбуття на збори виборців депутата місцевої ради, який був належним чином повідомлений про них, не перешкоджає розгляду питання про внесення пропозиції щодо його відкликання за народною ініціативою.\nПро дату, час і місце проведення зборів (конференції) місцевої організації політичної партії, на яких буде розглядатися питання про внесення пропозиції щодо відкликання депутата місцевої ради за народною ініціативою, місцева організація політичної партії письмово повідомляє депутата, щодо якого розглядатиметься відповідне питання. Такий депутат має право на гарантований виступ на зборах (конференції) до моменту прийняття відповідного рішення для пояснення своєї позиції. Неприбуття на збори (конференцію) депутата місцевої ради, який був належним чином повідомлений про них, не перешкоджає розгляду питання про внесення пропозиції щодо його відкликання за народною ініціативою.\nДепутат місцевої ради має право бути присутнім під час розгляду вищим керівним органом політичної партії звернення територіальної виборчої комісії щодо його відкликання за народною ініціативою чи протоколу зборів (конференції) місцевої організації політичної партії, на якому прийнято рішення про внесення пропозиції щодо його відкликання, та при прийнятті відповідного рішення, а також на засіданнях територіальної виборчої комісії при розгляді нею питань, що стосуються його відкликання.\n2. Депутат місцевої ради має право давати пояснення щодо суті питань стосовно його діяльності, робити відповідні заяви на засіданнях ради та її органів, зборах виборців, зборах (конференціях) об'єднань громадян. У встановленому законодавством порядку депутат місцевої ради може використовувати для роз'яснення своєї позиції медіа.\n3. Депутат має право звернутися до місцевої ради з усною або письмовою заявою з приводу обставин, що стали підставою для порушення питання про його відкликання."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Стаття 50. Зміна статусу або припинення повноважень депутата місцевої ради у зв'язку із змінами в адміністративно-територіальному устрої",
      "content": "1. Статус депутата місцевої ради змінюється відповідно до зміни статусу ради, до якої його обрано, у зв'язку із змінами в адміністративно-територіальному устрої відповідної території.\n2. У разі віднесення населених пунктів до категорії міст обласного, республіканського (Автономної Республіки Крим) значення на їх території припиняються повноваження депутатів місцевої ради, які були обрані від цього населеного пункту до відповідної районної, обласної чи міської ради.\n3. У разі віднесення села, селища, міста до складу іншого району депутати місцевих рад, обрані від цих населених пунктів, втрачають статус депутата попередньої районної чи міської ради і набувають статусу депутата тієї районної чи міської ради, під юрисдикцію якої передано відповідні адміністративно-територіальні одиниці.\n4. У разі проведення виборів до новоутворених місцевих рад на базі існуючих рад повноваження депутатів цих рад припиняються.\n1. Цей Закон набирає чинності з дня його офіційного опублікування.\n2. Дія статті 31 цього Закону не поширюється на кримінальні справи та відповідні запобіжні заходи, що були відповідно порушені чи застосовані стосовно депутатів місцевих рад до набрання чинності цим Законом.\n3. З дня набрання чинності цим Законом втрачає чинність Закон України \"Про статус депутатів місцевих Рад народних депутатів\" (Відомості Верховної Ради України, 1994 р., № 24, ст. 180; 1995 р., № 1, ст. 4; 1997 р., № 6, ст. 49; 1998 р., № 20, ст. 102; 1999 р., № 4, ст. 35).\nЛ.КУЧМА"
    }
  ],
  "definitions": []
}