{
  "id": "ua-law-37-15",
  "type": "statute",
  "title": "Закон України (37-15)",
  "title_en": "",
  "short_name": "37-15",
  "status": "in_force",
  "issued_date": "2002-07-04",
  "url": "https://zakon.rada.gov.ua/laws/show/37-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "У цьому Законі наведені нижче терміни вживаються в такому значенні:\n1) акредитовані біржі - товарні біржі, яким надано відповідним державним органом висновок про їх відповідність щодо надання послуг з укладення біржових угод купівлі-продажу зерна та продуктів його переробки;\n2) виробництво зерна - діяльність сільськогосподарських товаровиробників, що пов'язана з вирощуванням зерна, забезпеченням внутрішніх потреб України у насіннєвому матеріалі, зерні для продовольчих, фуражних та технічних цілей, поліпшенням його якості, створенням експортного потенціалу ринку зерна, а також гарантуванням продовольчої безпеки держави за рахунок розвитку власного зернового господарства;\n2 -1 ) власник зернового складу - фізична особа - підприємець, яка є власником зерносховища, учасник повного, командитного товариства, товариства з додатковою відповідальністю, що здійснює діяльність зернового складу, або учасник інших видів товариств (у тому числі акціонер акціонерного товариства), частка якого перевищує 10 відсотків у статутному капіталі юридичної особи - зернового складу;\n2 -2 ) Гарантійний фонд виконання зобов’язань за складськими документами на зерно (далі - Гарантійний фонд) - державна спеціалізована непідприємницька установа, яка створена з метою забезпечення та захисту прав і законних інтересів володільців складських документів на зерно у разі неспроможності зернового складу та виконує функції державного управління у сфері гарантування виконання зобов’язань за складськими документами на зерно;\n5) Державний агент із забезпечення експорту та імпорту зерна і продуктів його переробки - державне підприємство або господарське товариство, частка держави в статутному фонді якого становить не менше 75 відсотків, яке визначене на конкурсних засадах Кабінетом Міністрів України на реалізацію міжнародних договорів із забезпечення експорту та імпорту зерна і продуктів його переробки;\n10) зберігання зерна - комплекс заходів, які включають приймання, доробку, зберігання та відвантаження зерна;\n11) зерно - плоди зернових, зернобобових та олійних культур, які використовуються для харчових, насіннєвих, кормових та технічних цілей;\n12) зерно продовольче - зерно, що використовується для переробки та виготовлення харчових продуктів;\n13) зерно технічного призначення - зерно, що призначене для промислової переробки на інші продукти (спирт, крохмаль, медичні препарати тощо);\n14) зерно фуражне - зерно групи фуражних та інших зернових культур, призначене для годівлі худоби та птиці у вигляді комбікормів, дерті тощо;\n15) зерновий склад - суб’єкт підприємництва, що є власником зерносховища і надає фізичним та юридичним особам послуги із зберігання зерна з видачею складських документів на зерно та в передбаченому законом порядку отримав право на здійснення такої діяльності шляхом участі в Гарантійному фонді виконання зобов’язань за складськими документами на зерно;\n16) зерносховище - спеціально обладнане місце для зберігання зерна (приміщення, будівля тощо);\n17) зернопереробні підприємства - підприємства, які приймають, зберігають та переробляють зерно, зокрема борошномельні, круп’яні, комбікормові, олієекстракційні, спиртові солодові пивзаводи;\n19) інфраструктура ринку зерна - комплекс виробничих і невиробничих формувань, які забезпечують умови виробництва зерна, його заготівлі, зберігання, переробки, реалізації, страхування, кредитно-фінансові та інші послуги;\n19 -1 ) неспроможність зернового складу - неможливість зернового складу, що є учасником (тимчасовим учасником) Гарантійного фонду виконання зобов’язань за складськими документами на зерно, здійснити виконання своїх зобов’язань перед поклажодавцями за складськими документами на зерно через неможливість повернути вказану у складських документах кількість зерна відповідної якості та/або відшкодувати в повному обсязі вартість такого зерна незалежно від причин виникнення цієї неможливості;\n20) продукти переробки зерна - борошно, крупа, комбікорм, клейковина, солод, побічні продукти переробки зерна, зокрема висівки, макуха і шрот;\n21) реєстр зерна (заставного зерна) - система обліку інформації про зерно (заставне зерно), що прийняте зерновими складами на зберігання у визначеному обсязі й до визначеного строку;\n22) реєстр складських документів на зерно - система обліку інформації про видані зерновими складами складські документи на зерно та володільців таких документів;\n23) ринок зерна - система товарно-грошових відносин, що виникають між його суб'єктами в процесі виробництва, зберігання, торгівлі та використання зерна на засадах вільної конкуренції, вільного вибору напрямів реалізації зерна та визначення цін, а також державного контролю за його якістю та зберіганням;\n23 -1 ) система гарантування виконання зобов’язань за складськими документами на зерно - комплекс організаційно-правових заходів, спрямованих на забезпечення належного виконання зобов’язань зерновими складами перед власниками зерна, збереження стабільності ринку послуг із зберігання зерна та на захист прав і законних інтересів володільців складських документів на зерно у разі неспроможності зернового складу чи у разі невиконання зерновим складом зобов’язань за складськими документами на зерно;\n24) складські документи на зерно - товаророзпорядчі документи, що видаються зерновим складом власнику зерна як підтвердження прийняття зерна на зберігання та посвідчення наявності зерна і зобов'язання зернового складу повернути його володільцеві такого документа;\n27) якість зерна та продуктів його переробки - сукупність споживчих властивостей зерна та продуктів його переробки, які відповідають вимогам нормативно-правових актів, фітосанітарних і ветеринарно-санітарних норм."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Мета Закону",
      "content": "Метою цього Закону є:\nзабезпечення продовольчої безпеки держави;\nформування сприятливої для ринку зерна інвестиційної, кредитної, податкової, митної політики;\nоптимізація структури та ефективності зернового виробництва з урахуванням потенціалу природно-кліматичних умов та ринкової кон'юнктури;\nзабезпечення функціонування ринку зерна на засадах поєднання вільної конкуренції та державного регулювання з метою збалансування інтересів суб'єктів господарювання та держави;\nвстановлення державного контролю за якістю зерна, продуктів його переробки та сортового насіння;\nстабілізація ринкових ресурсів зерна;\nнарощування експортного потенціалу ринку зерна;\nвизнання пріоритетності розвитку ринку зерна;\nвизначення порядку експорту та імпорту зерна та продуктів його переробки за міжнародними договорами."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Сфера дії Закону",
      "content": "Дія цього Закону поширюється на всіх суб'єктів ринку зерна."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Законодавство України про зерно та ринок зерна",
      "content": "Законодавство України про зерно та ринок зерна базується на Конституції України і складається із цього Закону, законів України та інших нормативно-правових актів."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Суб'єкти ринку зерна",
      "content": "Суб'єктами ринку зерна є:\nсуб'єкти виробництва зерна;\nсуб'єкти зберігання зерна;\nакредитовані біржі;\nГарантійний фонд;\nінші суб'єкти господарювання, які діють на ринку зерна."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Суб'єкти виробництва зерна",
      "content": "Суб'єктами виробництва зерна є власники, орендарі та користувачі земельних ділянок, які використовують їх для виробництва зерна."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Суб'єкти зберігання зерна",
      "content": "Суб'єктами зберігання зерна є: зернові склади (елеватори, хлібні бази, хлібоприймальні, борошномельні і комбікормові підприємства), суб'єкти виробництва зерна, які зберігають його у власних або орендованих зерносховищах, та інші суб'єкти господарювання, які беруть участь у процесі зберігання зерна.\nСуб'єкти зберігання зерна відповідно до укладених договорів складського зберігання із суб'єктами ринку зерна гарантують забезпечення якості та дотримання нормативів природних втрат зерна протягом терміну його зберігання."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Основні засади державної політики щодо регулювання ринку зерна",
      "content": "Держава визнає пріоритетність ринку зерна, сприяє його розвитку та стабільному функціонуванню.\nОсновними засадами державної політики по регулюванню ринку зерна є:\nзабезпечення внутрішніх потреб держави у продовольчому, насіннєвому, фуражному, технічному зерні та заходів щодо нарощування його експорту;\nгарантування сільськогосподарським товаровиробникам права вільного вибору використання зерна та ціни його реалізації;\nнедопущення обмежень у пересуванні зерна та продуктів його переробки;\nконтроль якості зерна та його зберігання;\nрозвиток мережі обслуговуючих зерновий ринок кооперативних формувань;\nвпровадження сучасних ресурсозберігаючих технологій у виробництві, зберіганні та переробці зерна;\nлізингове обслуговування ринку зерна.\nЦентральні та місцеві органи виконавчої влади сприяють першочерговому залученню інвестицій для розвитку матеріальної бази сільськогосподарських товаровиробників, заготівельних та зернопереробних підприємств, підприємств, які виготовляють машини, устаткування, обладнання для зернового господарства, удосконалення інфраструктури ринку зерна.\nУрожай зерна підлягає страхуванню, яке здійснюється сільськогосподарськими товаровиробниками всіх форм власності та господарювання відповідно до закону."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Державне регулювання ринку зерна",
      "content": "Кабінет Міністрів України здійснює державне регулювання ринку зерна шляхом:\nпроведення цінової політики на ринку зерна та страхування ризиків для суб'єктів зернового ринку;\nвпровадження механізму експорту та імпорту зерна і продуктів його переробки за міжнародними договорами;\nзабезпечення фінансування програм експорту та імпорту зерна за міжнародними договорами за рахунок коштів державного бюджету;\nзапровадження декларування зерна, що знаходиться на зберіганні на зернових складах, а також зерна, що зберігається суб’єктами виробництва зерна та іншими суб’єктами господарювання у власних або орендованих зерносховищах;\nзабезпечення моніторингу ринку зерна;\nздійснення митно-тарифної політики;\nзабезпечення розробки балансів зерна та періодичного їх уточнення;\nфінансування науково-селекційної роботи та насінництва, впровадження їх досягнень;\nфінансової підтримки виробників насіння, науково-дослідних установ, сортовипробувальних станцій за рахунок коштів державного бюджету;\nчасткової компенсації сільськогосподарським товаровиробникам сортових надбавок за придбане ними насіння високих репродукцій за рахунок коштів державного бюджету;\nзапровадження системи державних форвардних закупівель ."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Зернові ресурси",
      "content": "Зернові ресурси України складаються із:\nзерна державного резервного насіннєвого фонду;\nвласних ресурсів зерна суб'єктів ринку."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Використання власних ресурсів зерна суб'єктами ринку зерна",
      "content": "Суб'єктам ринку зерна гарантується право вільно розпоряджатися власними ресурсами зерна та продуктами його переробки, укладати угоди щодо їх продажу, у тому числі на експорт, брати участь у формуванні зернових ресурсів України.\nЗабороняється, крім випадків, визначених законами України, встановлювати обмеження у переміщенні зерна та продуктів його переробки."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Декларування зерна",
      "content": "Декларування зерна - діяльність суб'єктів зберігання зерна щодо визначення обсягів зерна, що знаходиться на зберіганні чи зберігається у власних або орендованих зерносховищах.\nІнформація про власників зерна є конфіденційною і при декларуванні зерна не розголошується.\nПорядок декларування зерна визначається Кабінетом Міністрів України.\nСуб'єкти зберігання зерна несуть відповідальність за повноту і достовірність даних, зазначених у декларації , відповідно до закону."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Декларування обсягів зерна, що знаходиться на зберіганні",
      "content": "Декларації подаються щомісяця:\nзерновими складами - щодо обсягів зерна державного продовольчого резерву, державного резервного насіннєвого фонду, іншого зерна, що знаходиться на зберіганні (крім зерна, закладеного до державного матеріального резерву);\nсуб'єктами виробництва зерна - щодо обсягів власного зерна, що зберігається ними у власних або орендованих зерносховищах;"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Якість зерна та продуктів його переробки",
      "content": "Якість зерна та продуктів його переробки, що виробляються в Україні або ввозяться на митну територію України, має відповідати нормативно-правовим актам. Якість експортного зерна та продуктів його переробки може відповідати вимогам, що зафіксовані сторонами в експортному контракті."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Державний контроль за якістю зерна та продуктів його переробки",
      "content": "Основними напрямами здійснення державного контролю за якістю зерна є:\nзахист прав суб'єктів ринку зерна та споживачів щодо їх забезпечення зерном та продуктами його переробки, якість яких відповідає вимогам нормативно-правових актів, фітосанітарних і ветеринарно-санітарних;\nвстановлення показників якості зерна та продуктів його переробки, методик оцінки їх якості, ведення кількісно-якісного обліку зерна та продуктів його переробки на зернових та зернопереробних підприємствах усіх форм власності;\nакредитація лабораторій, що здійснюють визначення якості зерна та продуктів його переробки;\nінші напрями, передбачені нормативно-правовими актами.\nДержавний контроль за якістю зерна та продуктів його переробки покладається на центральний орган виконавчої влади, що реалізує державну політику у сфері нагляду (контролю) в агропромисловому комплексі."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Зерно та продукти його переробки, непридатні для продовольчого використання",
      "content": "Зерно та продукти його переробки, визнані за результатами лабораторного аналізу непридатними для продовольчого використання, підлягають експертизі з метою прийняття рішення про можливість їх подальшого використання або знищення у порядку, що встановлюється Кабінетом Міністрів України.\nПроведення експертизи зерна та продуктів його переробки, а також прийняття висновку щодо можливості їх подальшого використання або знищення покладаються на центральний орган виконавчої влади, що реалізує державну політику у сфері нагляду (контролю) в агропромисловому комплексі.\nВитрати, що пов'язані з транспортуванням, зберіганням, експертизою або знищенням зерна та продуктів його переробки, непридатних для продовольчого використання, оплачуються власником зерна та продуктів його переробки."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Зберігання зерна на зерновому складі",
      "content": "Зерно підлягає зберіганню у зернових складах.\nВласники зерна мають право укладати договори складського зберігання зерна на зберігання зерна у зернових складах з отриманням складських документів на зерно, а також зберігати зерно у власних зерносховищах.\nПри прийманні зерна на зберігання зерновий склад зобов'язаний здійснити аналіз його якості.\nЗерновий склад зобов'язаний вживати усіх заходів, передбачених цим Законом, нормативно-правовими актами, договором складського зберігання зерна, для забезпечення схоронності зерна, переданого йому на зберігання.\nРегламент зберігання зерна та продуктів його переробки затверджується центральним органом виконавчої влади, що забезпечує формування державної аграрної політики.\nДержавний контроль за дотриманням зерновими складами зазначеного регламенту у процесі зберігання зерна та продуктів його переробки здійснюється центральним органом виконавчої влади, що реалізує державну політику у сфері нагляду (контролю) в агропромисловому комплексі.\nВидача зерна володільцеві складського документа на зерно здійснюється в обмін на виписані на це зерно складські документи.\nКожна із сторін договору складського зберігання зерна при відвантаженні зерна має право вимагати перевірки його якості. Витрати, пов'язані із проведенням аналізу його якості, несе сторона, що зажадала його перевірки."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Зерновий склад",
      "content": "Зерновий склад є складом загального користування і зобов'язаний приймати на зберігання зерно від будь-якої особи."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Договір складського зберігання зерна",
      "content": "Договір складського зберігання зерна є публічним договором, типова форма якого затверджується Кабінетом Міністрів України.\nЗа договором складського зберігання зерна зерновий склад зобов'язується за плату зберігати зерно, що передане йому суб'єктом ринку зерна.\nДоговір складського зберігання зерна укладається в письмовій формі, що підтверджується видачею власнику зерна складського документа.\nЗерно, прийняте на зберігання за простим або подвійним складським свідоцтвом, не може бути відчужене без правомірної передачі простого або подвійного складського свідоцтва.\nЯкщо договір складського зберігання зерна передбачає, що зерновий склад має право розпоряджатися ним (або його частиною), то відносини сторін базуються на правилах про позику. Порядок повернення зерна обумовлюється окремо в договорі його зберігання."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Стаття 27. Строк складського зберігання зерна",
      "content": "Зерновий склад зобов'язаний зберігати зерно протягом строку, встановленого у договорі складського зберігання зерна.\nЯкщо строк зберігання зерна договором складського зберігання зерна не встановлений і не може бути визначений виходячи з його умов, зерновий склад зобов'язаний зберігати зерно до подання поклажодавцем вимоги про його повернення.\nЯкщо строк зберігання зерна визначено моментом пред'явлення власником зерна вимоги про його повернення, зерновий склад має право зі спливом звичайного за цих обставин строку зберігання вимагати від власника зерна забрати це зерно в розумний строк."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Стаття 28. Плата за зберігання зерна",
      "content": "Плата за зберігання зерна, строки її внесення встановлюються договором складського зберігання зерна.\nЯкщо зберігання зерна припинилося достроково не з вини зернового складу, то він має право на пропорційну частину плати.\nЯкщо поклажодавець після закінчення строку дії договору складського зберігання зерна не забрав зерно назад, він зобов'язаний внести плату за весь фактичний час його зберігання.\nДоговором складського зберігання зерна може бути передбачено безоплатне зберігання зерна.\nКабінет Міністрів України встановлює граничний рівень плати (тариф) за зберігання зерна, що придбане за кошти державного бюджету."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Стаття 29. Наслідки відмови від передачі зерна на зберігання",
      "content": "Зерновий склад, який зобов'язався взяти зерно на зберігання у передбачений договором складського зберігання зерна строк, не має права вимагати передання йому цього зерна на зберігання.\nВласник зерна, який не передав його на зберігання у визначений договором строк, зобов'язаний відшкодувати зерновому складу збитки, завдані йому у зв'язку з тим, що зберігання не відбулося, якщо він у розумний строк не попередив останнього про відмову від договору зберігання."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Стаття 30. Відшкодування витрат за зберігання зерна",
      "content": "Витрати, які сторони не могли передбачити при укладенні договору складського зберігання зерна (надзвичайні витрати), відшкодовуються понад плату, яка належить зерновому складу, якщо інше не передбачено договором складського зберігання зерна.\nПри безоплатному зберіганні власник зерна зобов'язаний відшкодувати зерновому складу здійснені ним витрати на зберігання зерна, якщо інше не встановлено договором."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Стаття 31. Обов'язок поклажодавця зерна забрати зерно після закінчення строку зберігання зерна",
      "content": "Поклажодавець зерна зобов'язаний забрати зерно у зернового складу після закінчення строку зберігання зерна.\nЗерновий склад зобов'язаний письмово за сім днів до закінчення строку зберігання зерна попередити поклажодавця зерна про закінчення строку зберігання зерна та запропонувати термін витребування зерна.\nЯкщо поклажодавець зерна у запропонований зерновим складом термін не забрав зерно, зерновий склад має право продати його на конкурентних засадах. Кошти, одержані від продажу зерна, передаються поклажодавцю зерна за вирахуванням сум, належних зерновому складу, у тому числі його витрат щодо продажу зерна."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Стаття 32. Обов'язок зернового складу повернути зерно",
      "content": "Зерновий склад зобов'язаний повернути поклажодавцеві або особі, зазначеній ним як одержувач, зерно у стані, передбаченому договором складського зберігання та законодавством."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Стаття 33. Відповідальність зернового складу за втрату, нестачу чи пошкодження зерна",
      "content": "За втрату, нестачу чи пошкодження зерна, прийнятого на зберігання, зерновий склад несе відповідальність на підставах, передбачених законодавством.\nЗерновий склад звільняється від відповідальності за втрату, нестачу і пошкодження зерна, викликаних непереборною силою.\nЗа втрату, нестачу чи пошкодження прийнятого на зберігання зерна після того, як настав обов'язок поклажодавця взяти це зерно назад, зерновий склад несе відповідальність лише за наявності з його боку умислу чи грубої необережності."
    },
    {
      "provision_ref": "art33-1",
      "section": "33-1",
      "title": "Стаття 33-1. Система гарантування виконання зобов’язань за складськими документами на зерно",
      "content": "Систему гарантування виконання зобов’язань за складськими документами на зерно формує діяльність суб’єктів ринку зерна з організації і здійснення належного виконання зобов’язань зерновими складами перед власниками зерна, збереження стабільності ринку послуг із зберігання зерна та із захисту прав і законних інтересів володільців складських документів на зерно.\nГарантійний фонд здійснює свою діяльність відповідно до законодавства України.\nГоловним елементом системи гарантування виконання зобов’язань за складськими документами на зерно є діяльність Гарантійного фонду, який у порядку, передбаченому цим Законом, координує діяльність зернових складів - учасників (тимчасових учасників) Гарантійного фонду.\nЕфективність системи гарантування виконання зобов’язань за складськими документами на зерно досягається за рахунок обов’язкової участі зернових складів у Гарантійному фонді в порядку, передбаченому цим Законом.\nГарантійний фонд несе субсидіарну відповідальність за зобов’язаннями зернових складів - учасників (тимчасових учасників) Гарантійного фонду."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Стаття 34. Відшкодування збитків, завданих поклажодавцеві",
      "content": "Збитки, завдані поклажодавцеві втратою, нестачею чи пошкодженням зерна, відшкодовуються зерновим складом:\nза втрату та нестачу зерна - у розмірі вартості втраченого або такого, що його не вистачає, зерна;\nза пошкодження зерна - у розмірі суми, на яку знизилася його вартість.\nУ разі, коли внаслідок пошкодження якість зерна змінилася настільки, що воно не може бути використано за первісним призначенням, поклажодавець має право відмовитися від нього і зажадати від зернового складу відшкодування вартості цього зерна."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Стаття 35. Повернення зерна за вимогою володільця складського документа",
      "content": "Зерновий склад зобов'язаний за першою вимогою володільця складського документа повернути зерно, навіть якщо передбачений договором складського зберігання строк його зберігання ще не закінчився. У цьому разі володілець складського документа зобов'язаний відшкодувати зерновому складу витрати, спричинені достроковим припиненням зобов'язання, якщо інше не передбачено договором складського зберігання."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Стаття 36. Реєстр зерна, прийнятого на зберігання",
      "content": "Зернові склади зобов'язані вести реєстр зерна, прийнятого на зберігання.\nВимоги до реєстру зерна та порядок його ведення визначаються Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Стаття 37. Види складських документів на зерно",
      "content": "Зерновий склад на підтвердження прийняття зерна видає один із таких документів:\nподвійне складське свідоцтво;\nпросте складське свідоцтво;\nскладську квитанцію.\nСкладський документ на зерно виписується після передачі зерна на зберігання не пізніше наступного робочого дня.\nПісля заповнення обов'язкових реквізитів простого або подвійного складського свідоцтва на зерно, реєстрації їх у реєстрі з присвоєнням порядкового номера заповнений бланк простого або подвійного складського свідоцтва на зерно передається особі, яка здала зерно на зберігання.\nЗерновий склад зобов'язаний виписувати окремо складські документи на зерно для партій зерна, що належать різним товарним класам, відповідно до нормативно-правових актів.\nФорма бланків складських документів на зерно, порядок їх випуску , передачі, продажу зерновим складам встановлюються Кабінетом Міністрів України.\nЗерно, прийняте на зберігання за простим або подвійним складським свідоцтвом, може бути предметом застави протягом строку зберігання зерна шляхом застави відповідного свідоцтва.\nЗерновий склад повинен застрахувати зерно, прийняте на зберігання за простим або подвійним складським свідоцтвом, від ризиків випадкової загибелі, пошкодження або втрати за рахунок коштів поклажодавця.\nНа вимогу особи, яка здала зерно на зберігання, зерновий склад зобов'язаний виписувати окремі складські документи на зерно на будь-які частини зданого на зберігання зерна.\nНові складські документи на зерно видаються в обмін на раніше виписані.\nВідносини, що виникають при обігу складських документів, регулюються цим Законом та іншими нормативно-правовими актами, з урахуванням встановлених цим Законом особливостей."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Стаття 38. Подвійне складське свідоцтво",
      "content": "Подвійне складське свідоцтво складається з двох частин - складського свідоцтва та заставного свідоцтва (варанта), які можуть бути відокремлені одне від одного.\nУ кожній з двох частин подвійного складського свідоцтва мають бути однаково зазначені:\n1) найменування та місцезнаходження зернового складу, що прийняв зерно на зберігання;\n2) поточний номер складського свідоцтва за реєстром складських документів складу;\n3) найменування юридичної особи або ім'я фізичної особи, від якої прийнято зерно на зберігання, а також місцезнаходження (місце проживання) такої особи;\n4) найменування та кількість прийнятого на зберігання зерна, а за необхідності - якісні характеристики зерна;\n5) строк, на який прийнято зерно на зберігання, якщо такий строк встановлюється, або ж вказівка, що зерно прийнято на зберігання до запитання;\n6) розмір плати за зберігання або тарифи, на підставі яких вона обчислюється, та порядок оплати зберігання;\n7) дата видачі складського свідоцтва;\n8) підпис уповноваженої особи зернового складу.\nЯкщо зерно приймається на зберігання зі знеособленням, то в обох частинах подвійного складського свідоцтва на зерно робиться відповідний запис.\nУ разі отримання кредиту за заставним свідоцтвом обидві частини подвійного складського свідоцтва на зерно повинні містити найменування (ім'я) і місцезнаходження (місце проживання) юридичної особи (громадянина), що видала кредит, дату видачі й розмір кредиту, умови, на яких він виданий, і підпис уповноваженого працівника юридичної особи (громадянина). Термін видачі кредиту не повинен перевищувати терміну зберігання зерна.\nДокумент, що не відповідає вимогам цієї статті, не є подвійним складським свідоцтвом."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Стаття 39. Права володільця складського та заставного свідоцтва",
      "content": "Володілець складського та заставного свідоцтва має право розпоряджатися зерном, що зберігається на зерновому складі.\nВолоділець лише складського свідоцтва має право розпоряджатися зерном, але це зерно не може бути взяте із зернового складу до погашення кредиту, виданого за заставним свідоцтвом.\nВолоділець лише заставного свідоцтва має право вимагати від особи, яка отримала кредит (першого надписувача), повернення всієї суми боргу та процентів, а також застави на зерно на суму відповідно до суми кредиту та процентів за користування ним. У разі застави зерна відмітка про це робиться на складському свідоцтві.\nВолоділець лише заставного свідоцтва має право на одержання грошових коштів, які були внесені зерновому складу володільцем складського свідоцтва при отриманні зерна, у разі коли зерно було видано зерновим складом в обмін на відповідне складське свідоцтво. При отриманні грошових коштів право вимоги до першого надписувача заставного свідоцтва закінчується.\nЯкщо закінчився термін погашення кредиту, зазначеного у заставному свідоцтві, зерновий склад зобов'язаний продати зерно у порядку, встановленому законодавством для продажу заставленого зерна, за письмовою вимогою володільця заставного свідоцтва."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Стаття 40. Передання складського та заставного свідоцтва",
      "content": "Складське та заставне свідоцтво можуть передаватися разом або окремо за передавальними написами (індосаментами).\nІндосамент повинен містити найменування юридичної особи або ім'я громадянина та її місцезнаходження (його місце проживання), що стали новими утримувачами складського свідоцтва або заставного свідоцтва, дату здійснення індосаменту і підпис уповноваженого працівника юридичної особи (громадянина).\nПорядок здійснення передавальних написів (індосаментів) визначається законодавством."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Стаття 41. Просте складське свідоцтво",
      "content": "Просте складське свідоцтво видається на пред'явника.\nПросте складське свідоцтво має містити відомості, передбачені пунктами 1 , 2 , 4-8 частини другої статті 38 цього Закону, а також вказівку на те, що воно видане на пред'явника.\nЯкщо зерно приймається на зберігання зі знеособленням, то у простому складському свідоцтві на зерно робиться відповідний запис.\nДокумент, що не відповідає вимогам цієї статті, не є простим складським свідоцтвом."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Стаття 42. Права володільця простого складського свідоцтва",
      "content": "Володілець простого складського свідоцтва має право розпоряджатися зерном, що зберігається на зерновому складі. При цьому до передачі зерна прирівнюється передача простого складського свідоцтва.\nПросте складське свідоцтво передається шляхом вручення його новому володільцеві. Застава зерна, зданого на зберігання за простим складським свідоцтвом, здійснюється шляхом передачі заставодавцю цього свідоцтва за передавальним написом (індосаментом) у порядку, визначеному статтею 40 цього Закону. На вимогу боржника йому може бути виданий дублікат простого складського свідоцтва з поміткою про заставу. У разі застави зерна, зданого на зберігання за простим складським свідоцтвом, до простого складського свідоцтва застосовуються правила, встановлені для заставного свідоцтва, а до дубліката простого складського свідоцтва - правила, встановлені для складських свідоцтв."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Стаття 43. Складська квитанція",
      "content": "Якщо зерновий склад приймає зерно на зберігання без видачі простого або подвійного складського свідоцтва, то для підтвердження прийняття зерна на зберігання він повинен видати складську квитанцію.\nІстотні дані складської квитанції встановлюються Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Стаття 44. Видача зерна за подвійним складським свідоцтвом",
      "content": "Зерновий склад видає зерно володільцеві складського і заставного свідоцтва (подвійного складського свідоцтва) не інакше як в обмін на обидва свідоцтва разом.\nВолодільцеві складського свідоцтва, який не має заставного свідоцтва, але вніс суму боргу за ним, зерновий склад видає зерно в обмін на складське свідоцтво та за умови надання разом з ним документа, що підтверджує сплату суми боргу за заставним свідоцтвом.\nЗерновий склад, що видав зерно володільцеві складського свідоцтва, який не має заставного свідоцтва та не вніс суми боргу за ним, несе відповідальність перед володільцем заставного свідоцтва за платіж усієї суми, забезпеченої за ним.\nВолоділець складського і заставного свідоцтва має право вимагати видачу зерна частинами. При цьому в обмін на первісні свідоцтва йому видаються нові свідоцтва на зерно, що залишилося на зерновому складі."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Стаття 45. Реєстр складських документів на зерно",
      "content": "Зернові склади ведуть реєстр складських документів на зерно.\nВимоги до реєстру складських документів на зерно та порядок його ведення визначаються Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Стаття 46. Погашення складських документів на зерно",
      "content": "Після видачі зерна володільцям складських документів на зерно зернові склади повинні погасити прийняті складські документи на зерно шляхом відмітки на складському документі - \"погашено\". Погашені складські документи на зерно в повторний обіг не допускаються і виключаються з реєстру складських документів на зерно, про що робиться відповідний запис. Погашені складські документи зберігаються зерновим складом протягом трьох років."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Стаття 47. Статус Гарантійного фонду виконання зобов’язань за складськими документами на зерно",
      "content": "Гарантійний фонд є юридичною особою, має відокремлене майно, що є об’єктом права державної власності.\nГарантійний фонд має самостійний баланс, поточний та інші рахунки в банках.\nГарантійний фонд має печатку із своїм найменуванням, веде бухгалтерський і податковий облік, складає та подає звітність відповідно до законодавства і є неприбутковою організацією.\nУ своїй діяльності Гарантійний фонд керується цим Законом, іншими актами законодавства та діє на підставі Положення про Гарантійний фонд виконання зобов’язань за складськими документами на зерно, яке затверджується Кабінетом Міністрів України.\nМісцезнаходження Гарантійного фонду - місто Київ."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Стаття 48. Функції та основні завдання Гарантійного фонду виконання зобов’язань за складськими документами на зерно",
      "content": "Основними завданнями Гарантійного фонду є:\nмінімізація ризиків суб’єктів ринку зерна;\nзабезпечення захисту прав володільців складських документів на зерно у разі невиконання зерновими складами - учасниками (тимчасовими учасниками) Гарантійного фонду своїх зобов’язань внаслідок неспроможності зернового складу;\nгарантування відшкодування вартості зерна за складськими документами на зерно, виданими зерновими складами - учасниками (тимчасовими учасниками) Гарантійного фонду, у разі неспроможності зернових складів.\nОсновними функціями Гарантійного фонду є:\nздійснення організаційних заходів з метою відшкодування вартості зерна володільцям складських документів на зерно у разі неспроможності зернового складу - учасника (тимчасового учасника) Гарантійного фонду в порядку, передбаченому цим Законом та іншими актами законодавства;\nзабезпечення накопичення фінансових ресурсів, призначених для відшкодування володільцям складських документів на зерно вартості зерна у разі неспроможності зернового складу в порядку та спосіб, що передбачені цим Законом та актами Гарантійного фонду;\nздійснення організаційних заходів з оцінки вартості зерна володільців складських документів на зерно у разі неспроможності зернового складу - учасника (тимчасового учасника) Гарантійного фонду;\nперевірка діяльності зернових складів - учасників (тимчасових учасників) Гарантійного фонду з метою запобігання зростанню ризиків настання неспроможності зернових складів;\nперевірка правильності обрахування та сплати зерновими складами - учасниками (тимчасовими учасниками) Гарантійного фонду внесків до Гарантійного фонду.\nГарантійний фонд не має права на будь-яку іншу діяльність, крім передбаченої законодавством."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Стаття 49. Обсяг відповідальності Гарантійного фонду виконання зобов’язань за складськими документами на зерно за зобов’язаннями зернових складів",
      "content": "Гарантійний фонд гарантує кожному володільцю складських документів на зерно відшкодування вартості зерна у разі неспроможності зернового складу - учасника (тимчасового учасника) Гарантійного фонду в розмірі, що не перевищує 90 відсотків вартості зерна, переданого та зберігання такому зерновому складу і неповернутого у зв’язку з неспроможністю, на суму, що залишається невідшкодованою в результаті самостійного відшкодування вартості неповернутого зерна таким зерновим складом, визначеною на підставі оцінки, порядок і спосіб проведення якої встановлюються Кабінетом Міністрів України.\nЩороку, до 30 липня, розмір відшкодування вартості зерна встановлюється Адміністративною радою Гарантійного фонду, але він не може бути більшим розміру, встановленого відповідно до частини першої цієї статті шляхом затвердження ціни одиниці зерна кожного класу і виду, що буде використовуватися для оцінки вартості зерна при обрахуванні сум відшкодування.\nЗатверджена таким чином ціна не може бути змінена до початку наступного календарного року.\nВиключними підставами для відмови у відшкодуванні вартості зерна, переданого учаснику (тимчасовому учаснику) Гарантійного фонду на зберігання за складськими документами на зерно і неповернутого у зв’язку з неспроможністю зернового складу - учасника (тимчасового учасника) Гарантійного фонду, є надходження вимоги здійснити відшкодування:\nчленам органів управління такого зернового складу, власникам (акціонерам), частка яких перевищує 10 відсотків статутного капіталу такого зернового складу, та/або подружжю, дітям, батькам, рідним брату, сестрі, діду, бабі, онуку, усиновлювачу, усиновленому, будь-якій іншій особі, яка спільно проживає, пов’язана спільним побутом і має взаємні права та обов’язки із зазначеними особами, а також особі, яка отримала складський документ від зазначених осіб;\nпрацівникам незалежних аудиторських компаній (аудиторам), які здійснювали аудиторські перевірки зернового складу протягом останніх трьох років, а також членам органів управління або власникам таких аудиторських компаній;\nякщо вартість зерна за складськими документами на зерно становить менше 100 гривень;\nякщо зерновий склад перебуває у стані санації, банкрутства та/або ліквідації чи ліквідований, про що в Єдиному державному реєстрі юридичних осіб та фізичних осіб - підприємців міститься зазначена інформація, і складські документи на зерно були придбані після порушення провадження у справі про банкрутство зернового складу, початку процедури його ліквідації. При цьому не може бути відмовлено у відшкодуванні вартості зерна, якщо після придбання такими особами складських документів на зерно провадження у справі про банкрутство зернового складу було припинено або справа про банкрутство закрита.\nЦіна одиниці зерна кожного класу і виду, що обраховується відповідно до частини другої цієї статті, не може бути меншою за середню ціну зерна в Україні за період з 30 липня попереднього року до дня затвердження.\nЯкщо ціна одиниці зерна, визначена відповідно до частини другої цієї статті, буде вищою за ринкові ціни на зерно у місцевості, де розташовано зерносховище зернового складу, що перебуває у стані неспроможності, Гарантійний фонд має право відступити від порядку відшкодування втрат володільцю складських документів на зерно, передбачених частиною першою цієї статті, та здійснити відшкодування втрат володільцю складських документів на зерно, виданих зерновим складом у стані неспроможності, шляхом придбання на ринку та передачі в натурі зерна того самого виду і класу в розмірі 90 відсотків його кількості, що залишається неповернутою та невідшкодованою самостійно зерновим складом.\nУ момент надання відшкодування втрат володільцю складських документів на зерно в порядку, передбаченому частинами першою і шостою цієї статті, до Гарантійного фонду переходить право регресної вимоги до зернового складу, що допустив неспроможність, на суму відшкодування, наданого власнику виконання зобов’язань за складськими документами на зерно."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Стаття 50. Повноваження Гарантійного фонду виконання зобов’язань за складськими документами на зерно",
      "content": "Для виконання своїх повноважень Гарантійний фонд здійснює перевірки учасників (тимчасових учасників) Гарантійного фонду, у тому числі шляхом залучення фізичних та юридичних осіб, на предмет підтвердження неспроможності зернового складу та своєчасності і повноти сплати внесків, під час яких має право витребовувати та одержувати від юридичних і фізичних осіб інформацію та документи, необхідні для виконання його функцій, у порядку, затвердженому Адміністративною радою Гарантійного фонду.\nГарантійний фонд має право брати участь у перевірках, здійснюваних іншими органами державної влади, з питань, що належать до його повноважень, одержувати від юридичних і фізичних осіб інформацію та документи, необхідні для виконання його функцій.\nІнші органи державної влади мають право в передбаченому законом порядку залучати Гарантійний фонд до здійснення ними перевірок суб’єктів ринку зерна.\nОргани державної влади надають Гарантійному фонду необхідні інформацію та документи безоплатно.\nОбсяг, форма та порядок надання інформації учасниками (тимчасовими учасниками) Гарантійному фонду, обсяг та порядок надання інформації про діяльність учасників (тимчасових учасників) Гарантійного фонду, у тому числі інформації з Реєстру зернових складів - учасників (тимчасових учасників) Гарантійного фонду виконання зобов’язань за складськими документами на зерно третім особам, встановлюються Адміністративною радою Гарантійного фонду.\nГарантійний фонд зобов’язаний додержуватися вимог законодавства про збереження комерційної таємниці щодо інформації, яка стала йому відома у процесі діяльності.\nГарантійний фонд зобов’язаний порушити перед органами державної влади відповідно до їх компетенції, у тому числі суду, питання про застосування до учасника (тимчасового учасника) Гарантійного фонду заходів впливу у разі порушення ним вимог законодавства.\nОрган чи посадова особа, перед якими порушено питання про застосування до учасника (тимчасового учасника) Гарантійного фонду заходів впливу, зобов’язаний розглянути звернення Гарантійного фонду та поінформувати його про прийняте рішення протягом 10 днів з дня одержання такого звернення.\nГарантійний фонд має право застосовувати до учасників (тимчасових учасників) Гарантійного фонду такі заходи впливу:\nпереводити учасників Гарантійного фонду до категорії тимчасових учасників Гарантійного фонду;\nвиключати з числа учасників (тимчасових учасників) Гарантійного фонду;\nздійснювати стягнення в регресному порядку суми погашеної Гарантійним фондом заборгованості зернового складу перед володільцями складських документів;\nздійснювати стягнення з учасника (тимчасового учасника) Гарантійного фонду суми простроченої заборгованості із сплати внесків;\nінші заходи, передбачені законодавством.\nГарантійний фонд публікує річний звіт станом на 1 січня, а також інформацію про свою діяльність станом на 1 липня протягом двох місяців після цих дат в офіційних друкованих виданнях Кабінету Міністрів України.\nРічний звіт разом з аудиторським висновком Гарантійний фонд подає Кабінету Міністрів України до 1 липня року, наступного за звітним.\nДостовірність річного звіту Гарантійного фонду має бути підтверджена незалежною аудиторською організацією."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Стаття 51. Створення Гарантійного фонду виконання зобов’язань за складськими документами на зерно",
      "content": "Засновником Гарантійного фонду є держава в особі Кабінету Міністрів України.\nГарантійний фонд вважається створеним з дня його державної реєстрації як юридичної особи.\nЗернові склади, зареєстровані на момент створення Гарантійного фонду, стають учасниками Гарантійного фонду шляхом направлення повідомлення Гарантійному фонду про таке рішення до 1 березня року, наступного за роком створення Гарантійного фонду.\nЗернові склади, зареєстровані на 1 січня року, наступного за роком створення Гарантійного фонду, стають тимчасовими учасниками Гарантійного фонду шляхом направлення повідомлення Гарантійному фонду про таке рішення до 1 січня наступного календарного року.\nТакі повідомлення є підставою для сплати учасником (тимчасовим учасником) Гарантійного фонду вступного внеску та укладення договору між ним та Гарантійним фондом про забезпечення зобов’язань учасника (тимчасового учасника) Гарантійного фонду за виданими ним складськими документами на зерно.\nЗернові склади, які до 1 січня другого року за роком створення Гарантійного фонду не уклали договору про участь у Гарантійному фонді, втрачають право здійснювати діяльність зернового складу.\nРозмір вступного внеску учасника і тимчасового учасника Гарантійного фонду, які прийняли рішення про участь у Гарантійному фонді в порядку, передбаченому частиною третьою цієї статті, встановлюється Кабінетом Міністрів України під час прийняття рішення про створення Гарантійного фонду."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Стаття 52. Учасники Гарантійного фонду виконання зобов’язань за складськими документами на зерно",
      "content": "Учасниками (тимчасовими учасниками) Гарантійного фонду можуть бути суб’єкти підприємництва, які є власниками зерносховища і надають або планують надавати фізичним та юридичним особам послуги із зберігання зерна з обов’язковою видачею складських документів на зерно.\nУчасть зернових складів у Гарантійному фонді є обов’язковою.\nНадання фізичним та юридичним особам послуг із зберігання зерна з видачею складських документів на зерно особами, що не є учасниками (тимчасовими учасниками) Гарантійного фонду, забороняється.\nЩоб стати учасником (тимчасовим учасником) Гарантійного фонду та отримати право здійснювати діяльність зернового складу, особа зобов’язана звернутися до Гарантійного фонду із заявою, форма якої розробляється Адміністративною радою Гарантійного фонду.\nВиключними підставами для відмови у прийнятті до складу тимчасових учасників Гарантійного фонду є наявність однієї з таких ознак:\nневідповідність зерносховища заявника загальнообов’язковим вимогам;\nневідповідність заявника вимогам до фінансової стабільності учасників Гарантійного фонду, встановлених Гарантійним фондом не раніше ніж у попередньому календарному році;\nвласник заявника, члени органу управління заявника чи особи, які є близькими до них відповідно до частини четвертої статті 49 цього Закону, були власником, членом органу управління іншого зернового складу на момент припинення провадження у справі про його банкрутство у зв’язку з набранням законної сили рішенням суду про ліквідацію;\nзаявнику було відмовлено у прийнятті до складу тимчасових учасників Гарантійного фонду або заявник був виключений з числа учасників (тимчасових учасників) Гарантійного фонду раніше ніж за один календарний рік до дня подання заяви.\nПри включенні заявника до числа тимчасових учасників Гарантійного фонду вноситься відповідний запис до Реєстру зернових складів - учасників (тимчасових учасників) Гарантійного фонду виконання зобов’язань за складськими документами на зерно, який Гарантійний фонд веде самостійно, а також заявникові видається свідоцтво тимчасового учасника Гарантійного фонду, форма та порядок видачі якого встановлюються Адміністративною радою Гарантійного фонду.\nЯкщо протягом трьох років з дня прийняття зернового складу до числа тимчасових учасників Гарантійного фонду такий зерновий склад не допустив порушення обов’язків, передбачених частиною восьмою цієї статті, тимчасовий учасник вважається включеним до числа учасників Гарантійного фонду, про що Гарантійний фонд вносить запис до Реєстру зернових складів - учасників (тимчасових учасників) Гарантійного фонду виконання зобов’язань за складськими документами на зерно і видає свідоцтво учасника Гарантійного фонду, форма та порядок видачі якого встановлюються Адміністративною радою Гарантійного фонду.\nУчасники (тимчасові учасники) Гарантійного фонду зобов’язані:\nпри здійсненні діяльності зернового складу дотримуватися вимог законодавства України, вимог Гарантійного фонду до своїх учасників, належно виконувати свої зобов’язання перед поклажодавцями та здійснювати добросовісну конкуренцію на ринку послуг із зберігання зерна;\nсвоєчасно та в повному обсязі сплачувати внески до Гарантійного фонду;\nповідомляти фізичних та юридичних осіб, яким надаються послуги із зберігання зерна з обов’язковою видачею складських документів на зерно, про свою участь (тимчасову участь) у Гарантійному фонді та про обсяг гарантій, що надаються Гарантійним фондом власникам складських документів на зерно, в порядку, передбаченому Гарантійним фондом.\nЗа порушення обов’язків, передбачених частиною восьмою цієї статті, Гарантійний фонд може притягти учасника (тимчасового учасника) до відповідальності шляхом вжиття до зернового складу одного з таких заходів:\nпопередження про неприпустимість порушення та вимога його усунення в установлений строк;\nустановлення додаткового контролю за діяльністю зернового складу;\nпереведення до числа тимчасових учасників Гарантійного фонду;\nвиключення з числа учасників (тимчасових учасників) Гарантійного фонду.\nПісля переведення до категорії тимчасових учасників Гарантійного фонду зерновий склад зобов’язаний сплачувати внески до Гарантійного фонду до повного виконання зобов’язань перед володільцями складських документів на зерно.\nВиключення зернового складу з числа учасників (тимчасових учасників) Гарантійного фонду не позбавляє володільців складських документів на зерно, що передане на зберігання до дня виключення його з числа учасників (тимчасових учасників), права на отримання від Гарантійного фонду відшкодування вартості зерна.\nУчасник (тимчасовий учасник), виключений з Гарантійного фонду, зобов’язаний повідомити про своє виключення всіх володільців виданих ним складських документів на зерно з роз’ясненням у письмовій формі наслідків такого виключення.\nПереведення зернових складів до категорії тимчасових учасників Гарантійного фонду здійснюється на строк, що не перевищує 30 днів, у порядку, встановленому Адміністративною радою Гарантійного фонду, у разі порушення учасниками Гарантійного фонду вимог цього Закону, нормативно-правових актів Гарантійного фонду.\nПовідомлення про прийняття такого рішення надсилається в день його прийняття зерновому складу.\nНа час переведення зернового складу до категорії тимчасових учасників Гарантійного фонду встановлюється додатковий контроль за діяльністю зернового складу в обсязі та порядку, що визначаються Адміністративною радою Гарантійного фонду.\nВиключення з тимчасових учасників Гарантійного фонду означає виключення з числа учасників Гарантійного фонду.\nЗерновий склад, переведений до категорії тимчасових учасників Гарантійного фонду, зобов’язаний:\nна наступний день після одержання від Гарантійного фонду повідомлення про переведення його до категорії тимчасових учасників Гарантійного фонду розмістити в усіх приміщеннях, до яких мають доступ поклажодавці та володільці складських документів на зерно, інформацію про переведення його до категорії тимчасових учасників Гарантійного фонду;\nпопереджати в письмовій формі поклажодавців під час укладення з ними нових договорів на зберігання зерна про переведення зернового складу до категорії тимчасових учасників Гарантійного фонду.\nУчасники (тимчасові учасники) Гарантійного фонду зобов’язані розміщати у приміщеннях, до яких мають доступ поклажодавці та володільці складських документів на зерно, інформацію про їх участь у системі гарантування виконання зобов’язань за складськими документами на зерно.\nУчасникам (тимчасовим учасникам) Гарантійного фонду забороняється використовувати інформацію про участь у Гарантійному фонді та його гарантії в рекламі з метою залучення нових поклажодавців."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Стаття 53. Реєстр зернових складів - учасників (тимчасових учасників) Гарантійного фонду виконання зобов’язань за складськими документами на зерно",
      "content": "Гарантійний фонд веде Реєстр зернових складів - учасників (тимчасових учасників) Гарантійного фонду виконання зобов’язань за складськими документами на зерно (далі - Реєстр учасників (тимчасових учасників) Гарантійного фонду) у порядку, встановленому Адміністративною радою Гарантійного фонду.\nЕлектронна форма Реєстру учасників (тимчасових учасників) Гарантійного фонду є відкритою.\nГарантійний фонд зобов’язаний двічі на рік, станом на 1 січня та 1 липня, публікувати в офіційних друкованих виданнях Кабінету Міністрів України Реєстр учасників (тимчасових учасників) Гарантійного фонду протягом одного місяця після настання зазначених строків.\nІнформація про зміни в Реєстрі учасників (тимчасових учасників) Гарантійного фонду додатково публікується в офіційних друкованих виданнях Кабінету Міністрів України протягом 14 календарних днів після внесення змін до нього."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Стаття 54. Акти Гарантійного фонду виконання зобов’язань за складськими документами на зерно",
      "content": "Гарантійний фонд самостійно керує своєю діяльністю, затверджує в передбаченому законом порядку правила, положення та інші акти, обов’язкові для виконання учасниками (тимчасовими учасниками) Гарантійного фонду.\nУчасники (тимчасові учасники) Гарантійного фонду мають право оскаржувати акти Гарантійного фонду у разі, якщо вони прийняті всупереч вимогам законодавства.\nНормативні акти Гарантійного фонду підлягають державній реєстрації і набирають чинності з дня їх опублікування.\nГарантійний фонд забезпечує відкритість і доступність своїх нормативних актів."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Стаття 55. Кошти Гарантійного фонду виконання зобов’язань за складськими документами на зерно",
      "content": "Джерелами формування майна та коштів Гарантійного фонду є:\nвступні внески тимчасових учасників Гарантійного фонду;\nрегулярні внески учасників (тимчасових учасників) Гарантійного фонду;\nспеціальні внески учасників (тимчасових учасників) Гарантійного фонду;\nдоходи, одержані від інвестування коштів Гарантійного фонду в державні цінні папери;\nкредити, у тому числі з державного бюджету;\nпеня, яку сплачують зернові склади - учасники (тимчасові учасники) Гарантійного фонду за несвоєчасне або неповне перерахування внесків;\nдоходи від депозитів Гарантійного фонду, розміщених у банках;\nсуми регресного відшкодування виплат за зобов’язаннями учасників (тимчасових учасників) Гарантійного фонду;\nінші не заборонені законом доходи.\nУ разі виплати відшкодування володільцю складського документа на зерно чи заставодержателю Гарантійний фонд відшкодовує виплачені кошти за рахунок зернового складу відповідно до законодавства.\nГарантійний фонд є єдиним розпорядником коштів, акумульованих у процесі його діяльності.\nКошти Гарантійного фонду використовуються лише в цілях, передбачених цим Законом і річним фінансовим планом Гарантійного фонду.\nКошти Гарантійного фонду не включаються до Державного бюджету України.\nКошти, що використовуються відповідно до річного фінансового плану Гарантійного фонду для покриття поточних витрат, не повинні перевищувати 10 відсотків річного бюджету Гарантійного фонду.\nКошти Гарантійного фонду, не використані у звітному році, не можуть бути відкликані та переносяться на наступний рік і використовуються для формування резервів Гарантійного фонду в установленому порядку, затвердженому загальними зборами учасників Гарантійного фонду.\nКошти Гарантійного фонду розподіляються відповідно до цього Закону, річного бюджету і фінансового плану Гарантійного фонду, що затверджуються загальними зборами учасників Гарантійного фонду.\nПорядок використання коштів Гарантійного фонду встановлюється загальними зборами учасників Гарантійного фонду.\nКошти Гарантійного фонду повинні покривати не менше 10 відсотків і не більше 20 відсотків загальної вартості зерна за складськими документами на зерно, виданими зерновими складами - учасниками (тимчасовими учасниками) Гарантійного фонду за попередній рік.\nЯкщо обсяг коштів Гарантійного фонду перевищує 20 відсотків загальної вартості зерна за складськими документами на зерно, виданими зерновими складами - учасниками (тимчасовими учасниками) Гарантійного фонду за попередній рік, за рішенням Адміністративної ради Гарантійного фонду сплата регулярних внесків зерновими складами зупиняється. Якщо обсяг коштів Гарантійного фонду стане нижчим за цей рівень, сплата регулярних внесків поновлюється."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Стаття 56. Внески до Гарантійного фонду виконання зобов’язань за складськими документами на зерно",
      "content": "Усі учасники (тимчасові учасники) Гарантійного фонду сплачують внески до Гарантійного фонду в порядку та на умовах, визначених цим Законом.\nРозмір внесків визначається загальними зборами учасників Гарантійного фонду.\nВнески учасників (тимчасових учасників) Гарантійного фонду поділяються на вступні, регулярні та спеціальні.\nВступні внески одноразово сплачуються особами, які виявили бажання стати тимчасовими учасниками Гарантійного фонду, у фіксованому розмірі.\nРегулярні внески сплачуються учасниками (тимчасовими учасниками) Гарантійного фонду у розмірі, що залежить від кількості і вартості зерна, принятого на зберігання за складськими документами на зерно. Порядок ведення електронного реєстру складських документів на зерно, визначення розміру та сплати регулярного внеску визначається Адміністративною радою Гарантійного фонду.\nСпеціальні внески учасників (тимчасових учасників) Гарантійного фонду сплачуються для покриття витрат Гарантійного фонду на відшкодування втрат володільців складських документів на зерно у разі недостатності для цього резервів Гарантійного фонду.\nРішення про сплату спеціальних внесків, порядок визначення їх розміру та сплати приймаються загальними зборами учасників Гарантійного фонду.\nПорядок сплати внесків встановлюється Адміністративною радою Гарантійного фонду.\nЗа несвоєчасне або неповне перерахування вступного, регулярного або спеціального внесків зернові склади - учасники (тимчасові учасники) Гарантійного фонду сплачують пеню в розмірі подвійної облікової ставки Національного банку України від розміру неперерахованої суми за кожний день прострочення.\nНесплата внесків до Гарантійного фонду є підставою для переведення зернового складу до категорії тимчасових учасників Гарантійного фонду."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Стаття 57. Кредити з державного бюджету",
      "content": "Для формування Гарантійного фонду держава надає кредит з державного бюджету у розмірі, що визначається Кабінетом Міністрів України.\nЯкщо зобов’язання Гарантійного фонду щодо відшкодування вартості зерна володільцям складських документів перевищують суму накопичених ним коштів (крім коштів на покриття поточних витрат), така різниця покривається за рахунок кредиту на відповідну суму з державного бюджету.\nКредит з державного бюджету надається Гарантійному фонду на безвідсотковій основі на строк, що не перевищує 12 поточних календарних місяців.\nРозмір плати за користування кредитом після спливу цього строку, а також порядок укладення кредитного договору та надання кредиту визначаються Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Стаття 58. Органи управління Гарантійного фонду виконання зобов’язань за складськими документами на зерно",
      "content": "Органами управління Гарантійного фонду є загальні збори учасників Гарантійного фонду, Адміністративна рада Гарантійного фонду та Дирекція Гарантійного фонду (далі - Дирекція).\nВищим органом Гарантійного фонду є загальні збори учасників Гарантійного фонду. У період між проведенням загальних зборів учасників Гарантійного фонду вищим органом управління Гарантійного фонду є Адміністративна рада Гарантійного фонду.\nАдміністративна рада координує роботу Гарантійного фонду щодо захисту інтересів поклажодавців та володільців складських документів на зерно, власників зернових складів - учасників (тимчасових учасників) Гарантійного фонду, здійснює контроль і нагляд за діяльністю Гарантійного фонду, приймає рішення в межах своїх повноважень і несе відповідальність за виконання покладених на Гарантійний фонд завдань та здійснення ним своїх функцій.\nУправління поточною діяльністю Гарантійного фонду здійснює Дирекція.\nКонтроль за діяльністю Гарантійного фонду здійснює Ревізійна комісія."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Стаття 59. Загальні збори учасників та Адміністративна рада Гарантійного фонду виконання зобов’язань за складськими документами на зерно",
      "content": "Адміністративна рада Гарантійного фонду:\nзатверджує Регламент роботи Адміністративної ради Гарантійного фонду;\nзатверджує організаційну структуру Гарантійного фонду;\nзатверджує порядок відшкодування Гарантійним фондом вартості зерна володільцям складських документів на зерно у разі неспроможності зернового складу;\nзатверджує акти Гарантійного фонду;\nпризначає на посади директора і членів Дирекції та приймає рішення про їх звільнення;\nзатверджує положення про Дирекцію Гарантійного фонду виконання зобов’язань за складськими документами на зерно та порядок оплати праці її членів;\nздійснює нагляд за діяльністю Дирекції;\nрозглядає і затверджує звіти Дирекції;\nвносить пропозиції органам державної влади щодо запобігання негативним явищам, які можуть загрожувати інтересам володільців складських документів на зерно, власників зернових складів - учасників (тимчасових учасників) Гарантійного фонду;\nприймає рішення про залучення кредитів;\nщороку визначає аудиторську організацію, яка проводитиме аудит діяльності Гарантійного фонду;\nпризначає у разі потреби позачергові аудиторські перевірки Гарантійного фонду;\nприймає рішення про збільшення розміру відшкодування вартості зерна у разі неспроможності зернового складу за рахунок коштів Гарантійного фонду;\nприймає рішення про застосування до учасників (тимчасових учасників) Гарантійного фонду заходів реагування на виявлені порушення, переведення зернового складу - учасника Гарантійного фонду до категорії тимчасових учасників Гарантійного фонду;\nприймає рішення про виключення зернового складу з числа учасників (тимчасових учасників) Гарантійного фонду;\nприймає рішення з інших питань, що належать до її компетенції відповідно до цього Закону;\nрозробляє та подає на затвердження загальних зборів учасників Гарантійного фонду вимоги до здійснення учасниками (тимчасовими учасниками) Гарантійного фонду господарської діяльності із зберігання зерна, їх фінансового стану;\nподає на розгляд загальних зборів учасників Гарантійного фонду пропозиції щодо прийняття осіб до категорії тимчасових учасників Гарантійного фонду;\nскликає загальні збори учасників Гарантійного фонду не менше одного разу на календарний рік.\nАдміністративна рада Гарантійного фонду складається з трьох осіб, які призначаються Кабінетом Міністрів України.\nЗагальні збори учасників Гарантійного фонду є колегіальним органом управління, до складу якого входять всі учасники Гарантійного фонду (крім тимчасових учасників), що приймає рішення з питань діяльності Гарантійного фонду.\nРішення загальних зборів учасників Гарантійного фонду обов’язкові для інших органів управління Гарантійного фонду та всіх учасників (тимчасових учасників) Гарантійного фонду.\nДо виключної компетенції загальних зборів учасників Гарантійного фонду належать:\nзатвердження кошторису витрат Гарантійного фонду;\nпогодження форми і розміру оплати праці працівників Гарантійного фонду;\nприйняття рішення встановлення про сплату спеціального внеску зерновими складами - учасниками (тимчасовими учасниками) Гарантійного фонду;\nприйняття рішення про затвердження і порядок розміщення резервів Гарантійного фонду;\nприйняття тимчасових учасників до Гарантійного фонду.\nПід час голосування на загальних зборах учасників Гарантійного фонду кожен учасник Гарантійного фонду має кількість голосів, пропорційну до його частки у загальній кількості зерна, прийнятого на зберігання за складськими документами на зерно у попередньому календарному році.\nПорядок підрахунку кількості голосів учасників затверджує Адміністративна рада Гарантійного фонду.\nПідрахунок голосів кожного з учасників Гарантійного фонду щорічно проводить Дирекція, про що учасникам надається відповідна довідка.\nЩорічні загальні збори учасників Гарантійного фонду скликаються на вимогу Адміністративної ради Гарантійного фонду.\nУ разі потреби на вимогу Адміністративної ради або учасників Гарантійного фонду, які в сукупності володіють не менше ніж 30 відсотками голосів, можуть бути скликані позачергові загальні збори учасників Гарантійного фонду.\nЗагальні збори учасників Гарантійного фонду є правоможними, якщо в них беруть участь учасники Гарантійного фонду, які в сукупності володіють більш як 60 відсотками голосів.\nРішення загальних зборів учасників Гарантійного фонду вважається прийнятим, якщо за нього проголосували учасники Гарантійного фонду, які в сукупності володіють більш як 50 відсотками голосів."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Стаття 60. Дирекція Гарантійного фонду виконання зобов’язань за складськими документами на зерно",
      "content": "Повноваження, штат Дирекції, кваліфікаційні вимоги до її працівників затверджуються Адміністративною радою Гарантійного фонду.\nДирекцію очолює директор Гарантійного фонду, який призначається на посаду та звільняється з посади Адміністративною радою Гарантійного фонду.\nДиректор Гарантійного фонду:\nкерує поточною діяльністю Гарантійного фонду;\nкерує Дирекцією Гарантійного фонду;\nдіє від імені Гарантійного фонду і представляє його інтереси без доручення у відносинах з фізичними та юридичними особами в межах повноважень, встановлених Адміністративною радою Гарантійного фонду;\nприймає на посади та звільняє з посад працівників Дирекції Гарантійного фонду;\nнесе персональну відповідальність за діяльність Гарантійного фонду та виконання покладених на нього завдань;\nбере участь у засіданнях Адміністративної ради Гарантійного фонду з правом дорадчого голосу;\nвиконує інші обов’язки відповідно до законодавства, цього Закону та обов’язків, делегованих йому Адміністративною радою Гарантійного фонду."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Стаття 61. Контроль за діяльністю Гарантійного фонду виконання зобов’язань за складськими документами на зерно",
      "content": "Органом, що контролює діяльність Гарантійного фонду, є Ревізійна комісія, до складу якої входять три члени, обрані строком на три роки Адміністративною радою Гарантійного фонду з числа осіб, запропонованих учасниками Гарантійного фонду.\nПорядок роботи Ревізійної комісії встановлюється Адміністративною радою Гарантійного фонду.\nНе можуть бути членами Ревізійної комісії члени Дирекції та Адміністративної ради Гарантійного фонду.\nДо повноважень Ревізійної комісії належать:\nконтроль за дотриманням Гарантійним фондом, його органами управління вимог цього Закону, інших нормативно-правових актів, про що вона складає відповідні звіти та надає їх Адміністративній раді Гарантійного фонду та загальним зборам учасників Гарантійного фонду;\nучасть у роботі загальних зборів учасників Гарантійного фонду, а також у засіданнях Адміністративної ради Гарантійного фонду без права голосу;\nпризначення позачергових засідань Адміністративної ради Гарантійного фонду, а у разі неможливості їх проведення - скликання позачергових загальних зборів учасників Гарантійного фонду;\nвнесення змін до порядку денного засідання Адміністративної ради Гарантійного фонду;\nзатвердження річних фінансових звітів (баланс, звіт про фінансові результати) Гарантійного фонду;\nрозроблення загальних звітів за річними фінансовими звітами і представлення їх Адміністративній раді Гарантійного фонду."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Стаття 62. Припинення Гарантійного фонду виконання зобов’язань за складськими документами на зерно",
      "content": "Гарантійний фонд припиняється за рішенням загальних зборів учасників Гарантійного фонду за погодженням з Кабінетом Міністрів України, а також за рішенням суду у випадках, встановлених законом.\nКошти та інше майно Гарантійного фонду, що залишилися після розрахунків з його кредиторами, передається державі та зараховується до доходу Державного бюджету України."
    },
    {
      "provision_ref": "art78",
      "section": "78",
      "title": "Стаття 78. Міжнародний договір",
      "content": "Міжнародний договір по експорту та імпорту зерна і продуктів його переробки передається для виконання Державному агенту із забезпечення експорту та імпорту зерна і продуктів його переробки за міжнародними договорами.\nЯкщо міжнародним договором України, згода на обов'язковість якого надана Верховною Радою України, встановлено інші правила, ніж ті, що передбачені цим Законом, то застосовуються правила міжнародного договору."
    },
    {
      "provision_ref": "art79",
      "section": "79",
      "title": "Стаття 79. Державний агент із забезпечення експорту та імпорту зерна і продуктів його переробки за міжнародними договорами",
      "content": "Державний агент із забезпечення експорту та імпорту зерна і продуктів його переробки за міжнародними договорами визначається Кабінетом Міністрів України на конкурсних засадах ."
    },
    {
      "provision_ref": "art80",
      "section": "80",
      "title": "Стаття 80. Фінансування експорту та імпорту зерна і продуктів його переробки за міжнародними договорами",
      "content": "Фінансування експорту та імпорту зерна і продуктів його переробки за міжнародними договорами здійснюється за рахунок коштів державного бюджету.\nДіяльність Державного агента із забезпечення експорту та імпорту зерна і продуктів його переробки, пов'язана із здійсненням експорту та імпорту зерна і продуктів його переробки за міжнародними договорами, здійснюється за рахунок коштів державного бюджету.\nНевикористані кошти поточного фінансового року на програми експорту та імпорту зерна та продуктів його переробки переходять на наступний фінансовий рік."
    },
    {
      "provision_ref": "art81",
      "section": "81",
      "title": "Стаття 81. Міжнародне співробітництво у сфері дії Закону",
      "content": "Міжнародне співробітництво України у сфері дії цього Закону здійснюється Кабінетом Міністрів України, центральними та місцевими органами виконавчої влади. Вони забезпечують у межах своїх повноважень здійснення заходів щодо інтеграції України у сфері ринку зерна до Європейського Союзу."
    },
    {
      "provision_ref": "art82",
      "section": "82",
      "title": "Стаття 82. Відповідальність за порушення Закону",
      "content": "Юридичні та фізичні особи, винні у порушенні цього Закону, несуть відповідальність згідно із законом."
    },
    {
      "provision_ref": "art83",
      "section": "83",
      "title": "Стаття 83. Прикінцеві положення",
      "content": "1. Цей Закон набирає чинності з дня його опублікування.\n2. До приведення законів України, інших нормативно-правових актів у відповідність із цим Законом вони застосовуються у частині, що не суперечить цьому Закону.\n3. Кабінету Міністрів України протягом трьох місяців з дня набрання чинності цим Законом:\nпідготувати і подати на розгляд Верховної Ради України пропозиції про внесення змін до законів України, що випливають із цього Закону;\nпідготувати та подати на розгляд Верховної Ради України проект Закону України про прості та подвійні складські свідоцтва;\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити в межах своїх повноважень прийняття нормативно-правових актів, необхідних для реалізації цього Закону.\nЛ.КУЧМА"
    }
  ],
  "definitions": []
}