{
  "id": "ua-law-40-15",
  "type": "statute",
  "title": "Про інноваційну діяльність",
  "title_en": "",
  "short_name": "40-15",
  "status": "in_force",
  "issued_date": "2002-07-04",
  "url": "https://zakon.rada.gov.ua/laws/show/40-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "1. У цьому Законі наведені нижче терміни вживаються в такому значенні:\nінновації - новостворені (застосовані) і (або) вдосконалені конкурентоздатні технології, продукція або послуги, а також організаційно-технічні рішення виробничого, адміністративного, комерційного або іншого характеру, що істотно поліпшують структуру та якість виробництва і (або) соціальної сфери;\nінноваційна діяльність - діяльність, що спрямована на використання і комерціалізацію результатів наукових досліджень та розробок і зумовлює випуск на ринок нових конкурентоздатних товарів і послуг;\nінноваційний продукт - результат науково-дослідної і (або) дослідно-конструкторської розробки, що відповідає вимогам, встановленим цим Законом;\nінноваційна продукція - нові конкурентоздатні товари чи послуги, що відповідають вимогам, встановленим цим Законом;\nінноваційний проект - комплекс заходів і процедур, необхідних для розроблення, створення та реалізації інноваційного продукту і (або) інноваційної продукції, що відображені у комплекті документів, складених відповідно до вимог законодавства;\nпріоритетний інноваційний проект - інноваційний проект, що реалізується в рамках пріоритетних напрямів інноваційної діяльності;\nінноваційне підприємство (інноваційний центр, технопарк, технополіс, інноваційний бізнес-інкубатор тощо) - підприємство (об'єднання підприємств), що розробляє, виробляє і реалізує інноваційні продукти і (або) продукцію чи послуги, обсяг яких у грошовому вимірі перевищує 70 відсотків його загального обсягу продукції і (або) послуг;\nінноваційна інфраструктура - сукупність підприємств, організацій, установ, їх об'єднань, асоціацій будь-якої форми власності, що надають послуги із забезпечення інноваційної діяльності (фінансові, консалтингові, маркетингові, інформаційно-комунікативні, юридичні, освітні тощо)."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Законодавство України у сфері інноваційної діяльності",
      "content": "1. Законодавство України у сфері інноваційної діяльності базується на Конституції України і складається із законів України \"Про інвестиційну діяльність\" , \"Про наукову і науково-технічну діяльність \", \"Про наукову і науково-технічну експертизу\" , \"Про спеціальний режим інноваційної діяльності технологічних парків\" , \"Про спеціальну економічну зону \"Яворів\" , \"Про пріоритетні напрями інноваційної діяльності в Україні\" , цього Закону та інших нормативно-правових актів, що регулюють суспільні відносини у цій сфері."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Мета і принципи державної інноваційної політики",
      "content": "1. Головною метою державної інноваційної політики є створення соціально-економічних, організаційних і правових умов для ефективного відтворення, розвитку й використання науково-технічного потенціалу країни, забезпечення впровадження сучасних екологічно чистих, безпечних, енерго- та ресурсозберігаючих технологій, виробництва та реалізації нових видів конкурентоздатної продукції.\n2. Основними принципами державної інноваційної політики є:\nорієнтація на інноваційний шлях розвитку економіки України;\nвизначення державних пріоритетів інноваційного розвитку;\nформування нормативно-правової бази у сфері інноваційної діяльності;\nстворення умов для збереження, розвитку і використання вітчизняного науково-технічного та інноваційного потенціалу;\nзабезпечення взаємодії науки, освіти, виробництва, фінансово-кредитної сфери у розвитку інноваційної діяльності;\nефективне використання ринкових механізмів для сприяння інноваційній діяльності, підтримка підприємництва у науково-виробничій сфері;\nздійснення заходів на підтримку міжнародної науково-технологічної кооперації, трансферу технологій, захисту вітчизняної продукції на внутрішньому ринку та її просування на зовнішній ринок;\nфінансова підтримка, здійснення сприятливої кредитної, податкової і митної політики у сфері інноваційної діяльності;\nсприяння розвиткові інноваційної інфраструктури;\nінформаційне забезпечення суб'єктів інноваційної діяльності;\nпідготовка кадрів у сфері інноваційної діяльності."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Об'єкти інноваційної діяльності",
      "content": "1. Об'єктами інноваційної діяльності є:\nінноваційні програми і проекти;\nнові знання та інтелектуальні продукти;\nвиробниче обладнання та процеси;\nінфраструктура виробництва і підприємництва;\nорганізаційно-технічні рішення виробничого, адміністративного, комерційного або іншого характеру, що істотно поліпшують структуру і якість виробництва і (або) соціальної сфери;\nсировинні ресурси, засоби їх видобування і переробки;\nтоварна продукція;\nмеханізми формування споживчого ринку і збуту товарної продукції."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Суб'єкти інноваційної діяльності",
      "content": "1. Суб'єктами інноваційної діяльності можуть бути фізичні і (або) юридичні особи України, фізичні і (або) юридичні особи іноземних держав, особи без громадянства, об'єднання цих осіб, які провадять в Україні інноваційну діяльність і (або) залучають майнові та інтелектуальні цінності, вкладають власні чи запозичені кошти в реалізацію в Україні інноваційних проектів."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Державне регулювання інноваційної діяльності",
      "content": "1. Державне регулювання інноваційної діяльності здійснюється шляхом:\nвизначення і підтримки пріоритетних напрямів інноваційної діяльності;\nформування і реалізації державних, галузевих, регіональних і місцевих інноваційних програм;\nстворення нормативно-правової бази та економічних механізмів для підтримки і стимулювання інноваційної діяльності;\nзахисту прав та інтересів суб'єктів інноваційної діяльності;\nфінансової підтримки виконання інноваційних проектів;\nстимулювання комерційних банків та інших фінансово-кредитних установ, що кредитують виконання інноваційних проектів;\nвстановлення пільгового оподаткування суб'єктів інноваційної діяльності;\nпідтримки функціонування і розвитку сучасної інноваційної інфраструктури."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Повноваження Верховної Ради України, Верховної Ради Автономної Республіки Крим та органів місцевого самоврядування у сфері інноваційної діяльності",
      "content": "1. Верховна Рада України визначає єдину державну політику у сфері інноваційної діяльності, а саме:\nстворює законодавчу базу для сфери інноваційної діяльності;\nвизначає стратегічні пріоритетні напрями інноваційної діяльності;\nв межах Державного бюджету України визначає обсяг асигнувань для фінансової підтримки інноваційної діяльності.\n2. Верховна Рада Автономної Республіки Крим, обласні і районні ради відповідно до їх компетенції:\nзатверджують середньострокові пріоритетні напрями інноваційної діяльності регіонального рівня та регіональні інноваційні програми, що кредитуються з бюджету Автономної Республіки Крим, обласних і районних бюджетів;\nвизначають кошти бюджету Автономної Республіки Крим, обласних і районних бюджетів для фінансової підтримки регіональних інноваційних програм і доручають Раді міністрів Автономної Республіки Крим, делегують повноваження обласним і районним державним адміністраціям фінансування регіональних інноваційних програм через державні інноваційні фінансово-кредитні установи (їх регіональні відділення) у межах виділених у цих бюджетах коштів;\nконтролюють фінансування регіональних інноваційних програм за кошти бюджету Автономної Республіки Крим, обласних і районних бюджетів.\n3. Представницькі органи місцевого самоврядування - сільські, селищні, міські ради відповідно до їх компетенції:\nзатверджують місцеві інноваційні програми;\nу межах коштів бюджету розвитку визначають кошти місцевих бюджетів для фінансової підтримки місцевих інноваційних програм;\nстворюють комунальні інноваційні фінансово-кредитні установи для фінансової підтримки місцевих інноваційних програм за кошти місцевих бюджетів, затверджують їх статути чи положення про них, підпорядковують їх своїм виконавчим органам;\nдоручають своїм виконавчим органам фінансування місцевих інноваційних програм за рахунок коштів місцевого бюджету через державні інноваційні фінансово-кредитні установи (їх регіональні відділення) або через комунальні інноваційні фінансово-кредитні установи;\nзатверджують порядок формування і використання коштів комунальних інноваційних фінансово-кредитних установ;\nконтролюють фінансування місцевих інноваційних програм за кошти місцевого бюджету через державні інноваційні фінансово-кредитні установи (їх регіональні відділення);\nконтролюють діяльність комунальних інноваційних фінансово-кредитних установ."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Повноваження Кабінету Міністрів України у сфері інноваційної діяльності",
      "content": "1. Кабінет Міністрів України:\nздійснює державне управління та забезпечує реалізацію державної політики у сфері інноваційної діяльності;\nготує та подає Верховній Раді України пропозиції щодо стратегічних пріоритетних напрямів інноваційної діяльності та затверджує середньострокові пріоритетні напрями інноваційної діяльності загальнодержавного і галузевого рівнів;\nздійснює заходи щодо реалізації пріоритетних напрямів інноваційної діяльності;\nсприяє створенню ефективної інфраструктури у сфері інноваційної діяльності;\nстворює спеціалізовані державні інноваційні фінансово-кредитні установи для фінансової підтримки інноваційних програм і проектів, затверджує їх статути чи положення про них, підпорядковує ці установи центральному органу виконавчої влади, що реалізує державну політику у сфері інноваційної діяльності;\nготує та подає Верховній Раді України як складову частину проекту закону про Державний бюджет України на відповідний рік пропозиції щодо обсягів бюджетних коштів для фінансової підтримки виконання інноваційних проектів через спеціалізовані державні інноваційні фінансово-кредитні установи;\nзатверджує положення про порядок державної реєстрації інноваційних проектів і ведення Державного реєстру інноваційних проектів ;\nінформує Верховну Раду України про виконання інноваційних проектів, які кредитувалися за кошти Державного бюджету України, і про повернення до бюджету наданих раніше кредитів."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Повноваження центральних органів виконавчої влади у сфері інноваційної діяльності",
      "content": "1. Центральний орган виконавчої влади, що забезпечує формування державної політики у сфері інновацій:\nздійснює заходи щодо проведення єдиної науково-технічної та інноваційної політики;\nкоординує роботу у сфері інноваційної діяльності інших центральних органів виконавчої влади;\nподає Кабінету Міністрів України пропозиції щодо стратегічних пріоритетних напрямів інноваційної діяльності, середньострокових пріоритетних напрямів інноваційної діяльності загальнодержавного рівня, державних інноваційних програм, а також стосовно необхідних обсягів бюджетних коштів для їх кредитування;\nподає Кабінету Міністрів України пропозиції щодо створення спеціалізованих державних інноваційних фінансово-кредитних установ для фінансової підтримки інноваційних програм і проектів, розробляє статути чи положення про ці установи;\nздійснює нормативно-правове забезпечення у сфері інновацій, забезпечує розвиток інноваційного потенціалу України та національної інноваційної системи;\nздійснює інші повноваження, передбачені законом та покладені на нього актами Президента України відповідно до законів.\n2. Центральний орган виконавчої влади, що реалізує державну політику у сфері науково-технічної та інноваційної діяльності:\nготує пропозиції щодо визначення пріоритетних напрямів розвитку інноваційної діяльності;\nорганізовує прогнозно-аналітичні дослідження тенденцій інноваційного розвитку;\nздійснює державну реєстрацію інноваційних проектів і веде Державний реєстр інноваційних проектів;\nпроводить у встановленому порядку конкурсний відбір інноваційних проектів;\nготує пропозиції щодо проектів інноваційних програм і визначення обсягу коштів державного бюджету для їх фінансування;\nготує пропозиції щодо утворення спеціалізованих державних інноваційних фінансово-кредитних установ для фінансової підтримки інноваційних програм і проектів;\nбере участь у здійсненні в установленому порядку проведення державної наукової та науково-технічної експертизи інноваційних проектів;\nорганізовує підвищення кваліфікації спеціалістів у сфері інноваційної діяльності;\nздійснює інші повноваження, передбачені законом та покладені на нього актами Президента України.\n3. Інші центральні органи виконавчої влади:\nздійснюють підготовку пропозицій щодо реалізації інноваційної політики у відповідній галузі економіки, створюють організаційно-економічні механізми підтримки її реалізації;\nготують та подають у встановленому порядку відповідно до компетенції пропозиції щодо середньострокових пріоритетних напрямів інноваційної діяльності галузевого рівня;\nдоручають державним інноваційним фінансово-кредитним установам проведення конкурсного відбору пріоритетних інноваційних проектів, що реалізуються в рамках середньострокових пріоритетних напрямів галузевого рівня, і здійснення фінансової підтримки цих проектів у межах коштів, передбачених законом про Державний бюджет України на відповідний рік;\nздійснюють інші повноваження, передбачені законом та покладені на нього актами Президента України."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Повноваження Ради міністрів Автономної Республіки Крим, місцевих державних адміністрацій, виконавчих органів місцевого самоврядування у сфері інноваційної діяльності",
      "content": "1. Рада міністрів Автономної Республіки Крим, місцеві державні адміністрації (у межах делегованих їм органами місцевого самоврядування повноважень) відповідно до їх компетенції:\nготують та подають Верховній Раді Автономної Республіки Крим, відповідним радам пропозиції щодо середньострокових пріоритетних напрямів інноваційної діяльності регіонального рівня;\nрозробляють проекти регіональних інноваційних програм і подають їх для затвердження відповідно Верховній Раді Автономної Республіки Крим, обласним і районним радам;\nвживають заходів щодо виконання регіональних інноваційних програм;\nсприяють інноваційній діяльності у своєму регіоні і створенню сучасної інфраструктури у цій сфері;\nзалучають підприємства, установи і організації, розташовані на підпорядкованій їм території, за їх згодою, до розв'язання проблем інноваційного розвитку регіонів;\nдоручають державним інноваційним фінансово-кредитним установам (їх регіональним відділенням) проведення конкурсного відбору інноваційних проектів регіональних інноваційних програм і здійснення їх фінансової підтримки у межах коштів, передбачених у бюджеті Автономної Республіки Крим і обласних та районних бюджетах;\nподають пропозиції спеціально уповноваженому центральному органу виконавчої влади у сфері інноваційної діяльності стосовно включення інноваційних проектів за регіональними програмами до державних програм і їх фінансування шляхом кредитування із державного бюджету.\n2. Виконавчі органи місцевого самоврядування відповідно до їх компетенції:\nрозробляють проекти місцевих інноваційних програм і подають їх для затвердження відповідним місцевим радам;\nвживають заходів щодо виконання місцевих інноваційних програм;\nзалучають підприємства, установи і організації, розташовані на підпорядкованій їм території, за їх згодою, до розв'язання проблем інноваційного розвитку населених пунктів;\nдоручають державним інноваційним фінансово-кредитним установам (їх регіональним відділенням) або комунальним інноваційним фінансово-кредитним установам проведення конкурсного відбору інноваційних проектів місцевих інноваційних програм і здійснення фінансової підтримки цих проектів у межах коштів, передбачених у відповідному місцевому бюджеті;\nготують і подають відповідним місцевим радам пропозиції щодо створення комунальних спеціалізованих інноваційних фінансово-кредитних установ для фінансової підтримки місцевих інноваційних програм;\nподають пропозиції спеціально уповноваженому центральному органу виконавчої влади у сфері інноваційної діяльності стосовно включення інноваційних проектів за місцевими програмами до державних програм і їх фінансування шляхом кредитування із державного бюджету через державні інноваційні фінансово-кредитні установи."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Державний контроль у сфері інноваційної діяльності",
      "content": "1. Державний контроль у сфері інноваційної діяльності здійснюється для забезпечення дотримання всіма її суб'єктами вимог законодавства щодо інноваційної діяльності.\n2. Державний контроль у сфері інноваційної діяльності здійснюється:\nа) центральним органом виконавчої влади, що реалізує єдину державну податкову політику;\nб) Верховною Радою Автономної Республіки Крим, органами місцевого самоврядування у межах їх повноважень;\nв) щодо визначених статтями розділу V цього Закону особливостей оподаткування - центральним органом виконавчої влади, що реалізує єдину державну податкову політику."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Інноваційний проект",
      "content": "1. Інноваційним визнається проект, яким передбачаються розробка, виробництво і реалізація інноваційного продукту і (або) інноваційної продукції, що відповідають вимогам статей 14 і 15 цього Закону.\n2. Передбачена цим Законом державна підтримка реалізації інноваційного проекту надається за умови його державної реєстрації.\n3. Державна реєстрація інноваційного проекту здійснюється за ініціативою суб'єкта інноваційної діяльності відповідно до положень статті 13 цього Закону."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Державна реєстрація інноваційних проектів",
      "content": "1. Державна реєстрація інноваційних проектів здійснюється у порядку , визначеному Кабінетом Міністрів України.\n2. Державну реєстрацію інноваційних проектів здійснює, за поданням суб'єктів інноваційної діяльності, центральний орган виконавчої влади, що реалізує державну політику у сфері інноваційної діяльності. Цей орган веде Державний реєстр інноваційних проектів.\n3. Необхідною умовою занесення проекту до Державного реєстру інноваційних проектів є його кваліфікування.\n5. Центральний орган виконавчої влади, що реалізує державну політику у сфері інноваційної діяльності, для кваліфікування інноваційних проектів організовує здійснення експертизи прийнятих до розгляду проектів. Експертиза під час кваліфікування інноваційних проектів виконується відповідно до Закону України \"Про наукову і науково-технічну експертизу\" за рахунок коштів суб’єктів інноваційної діяльності, які заявляють проекти на державну реєстрацію. У випадках, визначених законодавством, експертиза може здійснюватися за рахунок коштів Державного бюджету України або місцевих бюджетів.\n6. Проекти, що визнані за результатами експертизи інноваційними, заносяться центральним органом виконавчої влади, що реалізує державну політику у сфері інноваційної діяльності, до Державного реєстру інноваційних проектів.\nІнноваційні проекти з пріоритетних напрямів інноваційної діяльності визнаються центральним органом виконавчої влади, що реалізує державну політику у сфері інноваційної діяльності, пріоритетними інноваційними проектами.\n7. Інформація про занесення інноваційного проекту до Державного реєстру інноваційних проектів публікується центральним органом виконавчої влади, що реалізує державну політику у сфері інноваційної діяльності, у його бюлетені.\n8. Центральний орган виконавчої влади, що реалізує державну політику у сфері інноваційної діяльності, видає суб'єкту інноваційної діяльності свідоцтво про державну реєстрацію інноваційного проекту. Форма свідоцтва затверджується Кабінетом Міністрів України.\n9. Свідоцтво про державну реєстрацію інноваційного проекту є чинним протягом семи років від дати його видачі. Після завершення цього строку державна реєстрація інноваційного проекту і відповідний запис у Державному реєстрі інноваційних проектів анулюються. Інформація про це публікується центральним органом виконавчої влади, що реалізує державну політику у сфері інноваційної діяльності, у його бюлетені.\n10. Державна реєстрація інноваційного проекту не передбачає будь-яких зобов'язань щодо бюджетного кредитування його виконання чи іншої державної фінансової підтримки.\n11. Строк розгляду центральним органом виконавчої влади, що реалізує державну політику у сфері інноваційної діяльності, проекту, поданого для державної реєстрації як інноваційного, не повинен перевищувати шість місяців від дати його прийняття.\n12. Особливості експертизи і державної реєстрації інноваційних проектів, на які поширюються положення Закону України \"Про державну таємницю\", визначаються спеціальним Положенням.\n13. У разі незгоди суб'єкта інноваційної діяльності чи будь-якої іншої фізичної або юридичної особи з рішенням щодо кваліфікації інноваційного проекту і (або) з його державною реєстрацією ці акти можуть бути оскаржені до суду (господарського суду).\n14. Центральний орган виконавчої влади, що реалізує державну політику у сфері інноваційної діяльності несе відповідальність за повноту і достовірність експертизи і за збереження конфіденційної інформації, пов'язаної з інноваційними проектами.\n15. Неправомірні кваліфікація і державна реєстрація проекту як інноваційного тягнуть за собою відповідальність згідно із законом.\n16. Правопорушеннями при кваліфікуванні і державній реєстрації інноваційних проектів вважаються:\nа) прийняття рішення про кваліфікування інноваційного проекту і його державну реєстрацію без проведення експертизи;\nб) фальсифікація висновків експертизи;\nв) вчинення дій, що перешкоджають проведенню експертизи;\nг) умисне примушування або створення для експертів чи експертних комісій обставин, які зумовлюють необ'єктивне проведення експертизи;\nд) переслідування експертів за підготовлені ними висновки, несприятливі для тієї чи іншої особи чи організації;\nе) залучення до експертизи посадових осіб та фахівців, безпосередньо заінтересованих у результатах експертизи;\nє) розголошення конфіденційної інформації, пов'язаної з розглядуваними інноваційними проектами."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Інноваційний продукт",
      "content": "1. Інноваційний продукт є результатом виконання інноваційного проекту і науково-дослідною і (або) дослідно-конструкторською розробкою нової технології (в тому числі - інформаційної) чи продукції з виготовленням експериментального зразка чи дослідної партії і відповідає таким вимогам:\nа) він є реалізацією (впровадженням) об'єкта інтелектуальної власності (винаходу, корисної моделі, промислового зразка, топографії інтегральної мікросхеми, селекційного досягнення тощо), на які виробник продукту має державні охоронні документи (патенти, свідоцтва) чи одержані від власників цих об'єктів інтелектуальної власності ліцензії, або реалізацією (впровадженням) відкриттів. При цьому використаний об'єкт інтелектуальної власності має бути визначальним для даного продукту;\nб) розробка продукту підвищує вітчизняний науково-технічний і технологічний рівень;\nв) в Україні цей продукт вироблено (буде вироблено) вперше, або якщо не вперше, то порівняно з іншим аналогічним продуктом, представленим на ринку, він є конкурентоздатним і має суттєво вищі техніко-економічні показники.\n2. Рішення про кваліфікування продукту інноваційним приймає центральний орган виконавчої влади, що реалізує державну політику у сфері інноваційної діяльності, за результатами експертизи."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Інноваційна продукція",
      "content": "1. Інноваційною може бути визнана продукція, яка відповідає таким вимогам:\nа) вона є результатом виконання інноваційного проекту;\nб) така продукція виробляється (буде вироблена) в Україні вперше, або якщо не вперше, то порівняно з іншою аналогічною продукцією, представленою на ринку, є конкурентоздатною і має суттєво вищі техніко-економічні показники.\n2. Інноваційна продукція може бути результатом тиражування чи застосування інноваційного продукту.\n3. Інноваційною продукцією може бути визнано інноваційний продукт, якщо він не призначений для тиражування.\n4. Рішення про кваліфікування продукції інноваційною приймає центральний орган виконавчої влади, що реалізує державну політику у сфері інноваційної діяльності, за результатами експертизи."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Інноваційні підприємства",
      "content": "1. Інноваційним підприємством визнається підприємство (об'єднання підприємств) будь-якої форми власності, якщо більше ніж 70 відсотків обсягу його продукції (у грошовому вимірі) за звітний податковий період є інноваційні продукти і (або) інноваційна продукція.\n2. Інноваційне підприємство може функціонувати у вигляді інноваційного центру, бізнес-інкубатора, технополісу, технопарку тощо."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Види фінансової підтримки інноваційної діяльності",
      "content": "1. Суб'єктам інноваційної діяльності для виконання ними інноваційних проектів може бути надана фінансова підтримка шляхом:\nа) повного безвідсоткового кредитування (на умовах інфляційної індексації) пріоритетних інноваційних проектів за рахунок коштів Державного бюджету України, коштів бюджету Автономної Республіки Крим та коштів місцевих бюджетів;\nб) часткового (до 50 %) безвідсоткового кредитування (на умовах інфляційної індексації) інноваційних проектів за рахунок коштів Державного бюджету України, коштів бюджету Автономної Республіки Крим та коштів місцевих бюджетів за умови залучення до фінансування проекту решти необхідних коштів виконавця проекту і (або) інших суб'єктів інноваційної діяльності;\nв) повної чи часткової компенсації (за рахунок коштів Державного бюджету України, коштів бюджету Автономної Республіки Крим та коштів місцевих бюджетів) відсотків, сплачуваних суб'єктами інноваційної діяльності комерційним банкам та іншим фінансово-кредитним установам за кредитування інноваційних проектів;\nг) надання державних гарантій комерційним банкам, що здійснюють кредитування пріоритетних інноваційних проектів;\nд) майнового страхування реалізації інноваційних проектів у страховиків відповідно до Закону України \"Про страхування\".\n2. Фінансова підтримка інноваційної діяльності за рахунок Державного бюджету України, бюджету Автономної Республіки Крим, місцевих бюджетів надається у межах коштів, передбачених відповідними бюджетами."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Джерела фінансування інноваційної діяльності",
      "content": "1. Джерелами фінансової підтримки інноваційної діяльності є:\nа) кошти Державного бюджету України;\nб) кошти місцевих бюджетів і кошти бюджету Автономної Республіки Крим;\nв) власні кошти спеціалізованих державних і комунальних інноваційних фінансово-кредитних установ;\nг) власні чи запозичені кошти суб'єктів інноваційної діяльності;\nд) кошти (інвестиції) будь-яких фізичних і юридичних осіб;\nе) інші джерела, не заборонені законодавством України."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Державні інноваційні фінансово-кредитні установи",
      "content": "1. Для здійснення фінансової підтримки інноваційної діяльності суб'єктів господарювання різних форм власності Кабінет Міністрів України за поданням центрального органу виконавчої влади, що забезпечує формування державної політики у сфері інновацій, створює спеціалізовані державні небанківські інноваційні фінансово-кредитні установи.\n2. Державна інноваційна фінансово-кредитна установа підпорядковується центральному органу виконавчої влади, що реалізує державну політику у сфері інноваційної діяльності, і діє на основі Положення (Статуту) , що затверджується Кабінетом Міністрів України.\n3. Кошти Державної інноваційної фінансово-кредитної установи формуються за рахунок коштів Державного бюджету України, визначених законом про Державний бюджет України на відповідний рік, залучених згідно з чинним законодавством вітчизняних та іноземних інвестицій юридичних та фізичних осіб, добровільних внесків юридичних та фізичних осіб, від власної чи спільної фінансово-господарської діяльності та інших джерел, не заборонених законодавством України.\n4. Державна інноваційна фінансово-кредитна установа за рахунок коштів Державного бюджету України може надавати суб'єктам інноваційної діяльності для реалізації ними інноваційних проектів фінансову підтримку, види якої передбачені статтею 17 цього Закону.\nКошти від повернення виданих Державною інноваційною фінансово-кредитною установою суб'єктам інноваційної діяльності кредитів за рахунок коштів Державного бюджету України зараховуються до спеціального фонду Державного бюджету України і використовуються для надання фінансової інноваційної підтримки, якщо законом про Державний бюджет України не встановлено інше.\nКошти Державної інноваційної фінансово-кредитної установи, одержані нею з бюджету Автономної Республіки Крим чи із обласних і районних бюджетів відповідно до абзацу шостого частини першої статті 10 цього Закону, витрачаються нею виключно для фінансування відповідних регіональних чи місцевих інноваційних програм і проектів.\nКошти Державної інноваційної фінансово-кредитної установи, що формуються за рахунок добровільних внесків юридичних та фізичних осіб, від власної чи спільної фінансово-господарської діяльності та інших джерел, не заборонених законодавством України, можуть витрачатися нею як на всі перераховані у статті 17 цього Закону види інвестування інноваційної діяльності, так і на інші види інвестування, передбачені Положенням (Статутом).\n5. Для отримання фінансової підтримки суб'єкти інноваційної діяльності, інноваційні проекти яких занесені до Державного реєстру інноваційних проектів, подають до Державної інноваційної фінансово-кредитної установи (її регіональних відділень) інноваційні проекти та всі необхідні документи, перелік яких визначається нею.\n6. Державна інноваційна фінансово-кредитна установа організовує на конкурсних засадах у порядку , що визначається центральним органом виконавчої влади, що забезпечує формування державної політики у сфері інновацій, відбір інноваційних проектів для їх фінансової підтримки. Конкурсні відбори інноваційних проектів здійснюються на засадах прозорості, відкритості, гласності.\n7. Суб'єкт інноваційної діяльності, інноваційний проект якого пройшов конкурсний відбір, залежно від встановленого конкурсною процедурою рейтингу може отримати від Державної інноваційної фінансово-кредитної установи один чи кілька передбачених статтею 17 цього Закону видів фінансової підтримки.\n8. Фінансова підтримка Державною інноваційною фінансово-кредитною установою інноваційних проектів шляхом надання кредитів чи передавання майна у лізинг здійснюється за умови наявності гарантій повернення коштів у вигляді застави майна, договору страхування, банківської гарантії, договору поруки тощо.\n9. Державна інноваційна фінансово-кредитна установа здійснює супроводження реалізації інноваційних проектів, які нею фінансуються, та контролює цільове використання суб'єктами інноваційної діяльності наданих нею коштів.\n10. Фінансова підтримка реалізації інноваційних проектів може надаватися Державною інноваційною фінансово-кредитною установою у формі послідовних траншів за результатами контролю ходу виконання проектів.\n11. Державна інноваційна фінансово-кредитна установа подає у медіа щорічний звіт про фінансування нею інноваційних проектів та результатів їх виконання, а також періодично інформує громадськість про:\nрезультати конкурсного відбору інноваційних проектів для державної фінансової підтримки і вид наданої фінансової підтримки;\nрезультати контролю виконання фінансованих інноваційних проектів;\nзавершені інноваційні проекти та проекти, яким продовжені терміни їх реалізації із зазначенням причин;\nповернення раніше наданих кредитів.\nІнформування щодо інноваційних проектів, на які поширюються положення Закону України \"Про державну таємницю\", здійснюється з урахуванням цього Закону."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Комунальні інноваційні фінансово-кредитні установи",
      "content": "1. Для здійснення фінансової підтримки місцевих інноваційних програм органи місцевого самоврядування можуть створювати комунальні спеціалізовані небанківські інноваційні фінансово-кредитні установи і підпорядковувати їх виконавчим органам місцевого самоврядування.\n2. Комунальні інноваційні фінансово-кредитні установи діють на основі положень (статутів) про них, що розробляються і затверджуються органами місцевого самоврядування.\n3. Кошти комунальної інноваційної фінансово-кредитної установи формуються за рахунок коштів відповідного місцевого бюджету, залучених вітчизняних та іноземних інвестицій юридичних та фізичних осіб, добровільних внесків юридичних та фізичних осіб, власної чи спільної фінансово-господарської діяльності та інших джерел, не заборонених законодавством України.\n4. Комунальна інноваційна фінансово-кредитна установа за рахунок коштів відповідного місцевого бюджету може надавати суб'єктам інноваційної діяльності для реалізації ними інноваційних проектів фінансову підтримку, види якої передбачені статтею 17 цього Закону.\nКошти комунальної інноваційної фінансово-кредитної установи, що формуються за рахунок залучених вітчизняних та іноземних інвестицій фізичних і юридичних осіб, добровільних внесків юридичних та фізичних осіб, від власної чи спільної фінансово-господарської діяльності та інших джерел, не заборонених законодавством України, можуть витрачатися нею як на всі перераховані у статті 17 цього Закону види інвестування інноваційної діяльності, так і на інші види інвестування, передбачені Положенням (Статутом).\n5. Для отримання фінансової підтримки суб'єкти інноваційної діяльності, інноваційні проекти яких занесені до Державного реєстру інноваційних проектів, подають до комунальної інноваційної фінансово-кредитної установи інноваційні проекти та всі необхідні документи, перелік яких визначається цією установою.\n6. Комунальна інноваційна фінансово-кредитна установа організовує конкурсний відбір інноваційних проектів для їх фінансової підтримки. Конкурсні відбори інноваційних проектів здійснюються на засадах прозорості, відкритості, гласності.\n7. Суб'єкт інноваційної діяльності, інноваційний проект якого пройшов конкурсний відбір, залежно від встановленого конкурсною процедурою рейтингу може отримати від комунальної інноваційної фінансово-кредитної установи один чи кілька передбачених статтею 17 цього Закону видів фінансової підтримки.\n8. Фінансова підтримка комунальною інноваційною фінансово-кредитною установою інноваційних проектів шляхом надання кредитів чи передавання майна у лізинг здійснюється за умови наявності гарантій повернення коштів у вигляді застави майна, договору страхування, банківської гарантії, договору поруки тощо.\n9. Комунальна інноваційна фінансово-кредитна установа здійснює супроводження реалізації інноваційних проектів, які нею фінансуються, та контролює цільове використання суб'єктами інноваційної діяльності наданих нею коштів.\n10. Фінансова підтримка реалізації інноваційних проектів може надаватися комунальною інноваційною фінансово-кредитною установою у формі послідовних траншів за результатами контролю ходу виконання проектів.\n11. Комунальна інноваційна фінансово-кредитна установа подає у місцевих медіа щорічний звіт щодо профінансованих нею інноваційних проектів та результатів їх виконання, а також періодично інформує громадськість про:\nрезультати конкурсного відбору інноваційних проектів для фінансової підтримки і вид наданої фінансової підтримки;\nрезультати контролю виконання фінансованих інноваційних проектів;\nзавершені інноваційні проекти та проекти, яким продовжені терміни їх реалізації із зазначенням причин;\nповернення раніше наданих кредитів.\nІнформування щодо інноваційних проектів, на які поширюються положення Закону України \"Про державну таємницю\", здійснюється з урахуванням цього Закону."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Міжнародні договори про співробітництво у сфері інноваційної діяльності",
      "content": "1. Якщо міжнародними договорами, учасником яких є Україна і згода на обов'язковість яких надана Верховною Радою України, встановлені інші правила, ніж ті, що передбачені законодавством України у сфері інноваційної діяльності, застосовуються правила міжнародних договорів.\n1. Цей Закон набирає чинності з дня його опублікування, крім частини третьої статті 16, статей 21 та 22 , які набирають чинності з 1 січня 2003 року. Передбачені пунктом 3 розділу VII \"Прикінцеві положення\" зміни до законів України набирають чинності з 1 січня 2003 року.\n2. Кабінету Міністрів України у шестимісячний строк з дня опублікування цього Закону привести свої нормативно-правові акти у відповідність з цим Законом і подати Верховній Раді України пропозиції щодо внесення відповідних змін до законів України.\nЛ.КУЧМА"
    }
  ],
  "definitions": []
}