{
  "id": "ua-law-91-15",
  "type": "statute",
  "title": "Закон України (91-15)",
  "title_en": "",
  "short_name": "91-15",
  "status": "in_force",
  "issued_date": "2002-07-11",
  "url": "https://zakon.rada.gov.ua/laws/show/91-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до Закону України\n\"Про пенсії за особливі заслуги перед Україною\"\n( Відомості Верховної Ради України (ВВР), 2002, N 41, ст.293 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести до Закону України \"Про пенсії за особливі заслуги\nперед Україною\" ( 1767-14 ) (Відомості Верховної Ради України,\n2000 р., N 35, ст. 289) такі зміни:\n1. Преамбулу та статтю 1 викласти в такій редакції:\n\"Цей Закон передбачає встановлення громадянам, які мають\nзначні заслуги у сфері державної, громадської або господарської\nдіяльності, досягнення у галузі науки, культури, освіти, охорони\nздоров'я, фізичної культури і спорту тощо, пенсій за особливі\nзаслуги перед Україною.\nСтаття 1. Пенсії за особливі заслуги перед Україною (далі -\nпенсії за особливі заслуги) встановлюються громадянам України:\n1) Героям України, Героям Радянського Союзу, Героям\nСоціалістичної Праці, особам, нагородженим орденом Леніна, орденом\nСлави трьох ступенів, орденом Трудової Слави трьох ступенів,\nчотирма і більше медалями \"За відвагу\", чотирма і більше орденами\nУкраїни та колишнього Союзу РСР, повним кавалерам ордена \"За\nслужбу Родине в Вооруженных Силах СССР\", особам, відзначеним\nпочесним званням України, колишніх Союзу РСР та Української РСР\n\"народний\";\n2) ветеранам Великої Вітчизняної війни, нагородженим у період\nбойових дій орденом, медаллю \"За відвагу\" або медаллю Ушакова;\n3) видатним спортсменам - переможцям Олімпійських та\nПараолімпійських ігор, Всесвітніх ігор глухих, чемпіонам і\nрекордсменам світу та Європи;\n4) космонавтам, які здійснили політ у космос, членам\nльотно-випробувальних екіпажів літаків;\n5) народним депутатам України, депутатам колишніх Союзу РСР\nта Української РСР, членам Кабінету Міністрів України та Уряду\nколишньої Української РСР;\n6) особам, відзначеним почесним званням України, колишніх\nСоюзу РСР та Української РСР \"заслужений\", державними преміями\nУкраїни, колишніх Союзу РСР та Української РСР, нагородженим одним\nіз орденів України або колишнього Союзу РСР;\n7) депутатам чотирьох і більше скликань обласних, районних,\nрайонних у містах, міських рад;\n8) матерям, які народили п'ятеро і більше дітей та виховали\nїх до восьмирічного віку. При цьому враховуються діти, усиновлені\nв установленому законом порядку\".\n2. Статтю 3 доповнити абзацом п'ятим такого змісту:\n\"за вислугу років\".\n3. Статтю 4 після слів \"у разі втрати годувальника\" доповнити\nсловами \"та за вислугу років\".\n4. Статті 5 і 6 викласти в такій редакції:\n\" Стаття 5. Пенсія за особливі заслуги встановлюється як\nнадбавка до розміру пенсії, на яку має право особа згідно із\nзаконом, у таких розмірах прожиткового мінімуму, визначеного для\nосіб, які втратили працездатність:\nвід 35 до 40 відсотків - особам, зазначеним у пункті 1 статті\n1 цього Закону;\nвід 25 до 35 відсотків - особам, зазначеним у пунктах 2-5\nстатті 1 цього Закону;\nвід 20 до 25 відсотків - особам, зазначеним у пунктах 6-8\nстатті 1 цього Закону.\n\nРозмір надбавки визначається Комісією залежно від заслуг\nособи. У разі, коли особа одночасно має право на надбавки,\nзазначені в кількох пунктах статті 1 цього Закону, призначається\nта надбавка, яка є більшою у максимальному розмірі.\nНадбавка встановлюється з першого числа місяця, що настає за\nмісяцем прийняття рішення Комісією, і виплачується, якщо пенсіонер\nне працює, крім випадків, коли за місцем його роботи\nсередньомісячний дохід за минулий календарний рік не перевищував\nпрожиткового мінімуму, визначеного для осіб, які втратили\nпрацездатність.\nУ разі збільшення прожиткового мінімуму, визначеного для\nосіб, які втратили працездатність, органи, що виплачують пенсії,\nздійснюють перерахунок надбавки, виходячи із цього прожиткового\nмінімуму, з урахуванням встановленого Комісією відсотку надбавки.\nПерерахунок здійснюється з дня затвердження нового розміру\nпрожиткового мінімуму.\nСтаття 6. У разі смерті особи, яка мала право на пенсію за\nособливі заслуги відповідно до статті 1 цього Закону,\nнепрацездатні члени сім'ї померлого, зазначені в статті 37 Закону\nУкраїни \"Про пенсійне забезпечення\" ( 1788-12 ), мають право на\nвстановлення надбавки до пенсії у таких розмірах: за наявності\nодного непрацездатного члена сім'ї - 70 відсотків, двох і більше -\n90 відсотків надбавки до пенсії померлого годувальника або\nнадбавки до пенсії, що могла бути йому встановлена.\nУ разі смерті військовослужбовця, особи начальницького або\nрядового складу органів внутрішніх справ, які загинули під час\nвиконання службових обов'язків (померли внаслідок поранення,\nодержаного під час виконання службових обов'язків) і були\nпосмертно нагороджені державними нагородами України, непрацездатні\nчлени сім'ї померлого, зазначені в статті 37 Закону України \"Про\nпенсійне забезпечення\" ( 1788-12 ), мають право на встановлення до\nпенсії надбавки у таких розмірах: за наявності одного\nнепрацездатного члена сім'ї - 70 відсотків, двох і\nбільше - 90 відсотків від розміру надбавки, передбаченого для\nосіб, зазначених у пункті 1 статті 1 цього Закону.\nНадбавка встановлюється до пенсії, на яку член сім'ї\nпомерлого годувальника має право згідно із законом. При цьому\nзастосовується порядок встановлення і збільшення надбавки,\nвизначений статтею 5 цього Закону.\nВиділення частки пенсії, що належить кожному члену сім'ї,\nздійснюється відповідно до Закону України \"Про пенсійне\nзабезпечення\" ( 1788-12 ).\n5. Статтю 7 виключити.\n6. Статтю 8 після слів \"інших центральних органів виконавчої\nвлади\" доповнити словами \"Главою Адміністрації Президента України,\nКерівником Апарату Верховної Ради України, Державним Секретарем\nКабінету Міністрів України, Головою Верховної Ради Автономної\nРеспубліки Крим, Головою Конституційного Суду України, Головою\nВерховного Суду України, головами вищих спеціалізованих судів\nУкраїни, Генеральним прокурором України, Головою Національного\nбанку України\".\n7. Доповнити Закон статтею 16-1 такого змісту:\n\" Стаття 16-1. Посадові особи, винні в порушенні цього Закону,\nта громадяни у разі подання неправдивих відомостей для призначення\nта виплати пенсії за особливі заслуги, несуть відповідальність\nзгідно із законом\".\n8. У статті 17:\n1) пункт 4 викласти в такій редакції:\n\"4. Установити, що у разі, коли внаслідок перерахунку\nнадбавки відповідно до статті 5 цього Закону її розмір\nзменшується, надбавка виплачується у раніше встановленому розмірі.\nРозмір надбавки переглядається згідно з законом про індексацію\nгрошових доходів населення.\nУ разі коли за нормами цього Закону для відповідної категорії\nосіб передбачено більш високі розміри надбавок, ніж були\nвстановлені раніше, проводиться перерахунок у порядку, визначеному\nКомісією\";\n2) пункт 5 доповнити абзацом четвертим такого змісту:\n\"під час формування показників державного бюджету на\nнаступний рік визначати обсяг асигнувань, який буде спрямовуватися\nна фінансування пенсій за особливі заслуги, а також вносити\nВерховній Раді України, виходячи із можливостей державного\nбюджету, пропозиції щодо визначення верхньої межі максимального\nрозміру пенсії разом з надбавкою, передбаченою статтею 5 цього\nЗакону\".\nII. Цей Закон набирає чинності з 1 січня 2003 року.\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 11 липня 2002 року\nN 91-IV\n\nПро внесення змін до Закону України \"Про пенсії за особливі заслуги перед Україною\"\nЗакон України від 11.07.2002 № 91-IV\n\nНабрання чинності від 01.01.2003\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/91-15\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}