{
  "id": "ua-law-51-15",
  "type": "statute",
  "title": "Закон України (51-15)",
  "title_en": "",
  "short_name": "51-15",
  "status": "in_force",
  "issued_date": "2002-07-04",
  "url": "https://zakon.rada.gov.ua/laws/show/51-15",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до Закону України \"Про пенсійне\nзабезпечення військовослужбовців та осіб начальницького\nі рядового складу органів внутрішніх справ\"\n( Відомості Верховної Ради України (ВВР), 2002, N 35, ст.262 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести до Закону України \"Про пенсійне забезпечення\nвійськовослужбовців та осіб начальницького і рядового складу\nорганів внутрішніх справ\" ( 2262-12 ) (Відомості Верховної Ради\nУкраїни, 1992 р., N 29, ст. 399; 1994 р., N 24, ст. 178; 1995 р.,\nN 16, ст. 111; 1996 р., N 17, ст. 73; 1998 р., N 26, ст. 149;\n1999 р., N 4, ст. 35, N 48, ст. 409; 2001 р., N 9, ст. 38) такі\nзміни:\n1. У назві Закону слова \"та осіб начальницького і рядового\nскладу органів внутрішніх справ\" замінити словами \"осіб\nначальницького і рядового складу органів внутрішніх справ та\nдеяких інших осіб\".\n2. Преамбулу Закону викласти в такій редакції:\n\"Цей Закон визначає умови, норми і порядок пенсійного\nзабезпечення громадян України - військовослужбовців Збройних Сил\nУкраїни, Прикордонних військ України, Служби безпеки України,\nУправління державної охорони України, інших утворених відповідно\nдо законів України військових формувань (далі -\nвійськовослужбовців), осіб начальницького і рядового складу\nорганів внутрішніх справ України, осіб начальницького складу\nподаткової міліції, осіб начальницького і рядового складу\nкримінально-виконавчої системи України та членів їх сімей,\nвійськовослужбовців колишніх Збройних Сил СРСР, органів державної\nбезпеки і внутрішніх справ СРСР, Національної гвардії України,\nвійськовослужбовців, які в період Великої Вітчизняної війни\nпроходили службу у складі 1-го Чехословацького армійського корпусу\nпід командуванням Л. Свободи, та членів їх сімей, а також громадян\nінших держав з числа військовослужбовців збройних сил і інших\nвійськових формувань, утворених відповідно до чинного\nзаконодавства цих держав, та членів їх сімей, які постійно\nпроживають в Україні, і відповідно до міжнародних договорів,\nукладених Україною з іншими країнами про пенсійне забезпечення\nтаких громадян, згода на обов'язковість яких надана Верховною\nРадою України, передбачено їх пенсійне забезпечення згідно із\nзаконодавством держави, на території якої вони проживають (далі -\nособи, які мають право на пенсію за цим Законом)\".\n3. У статті 12:\nу пункті \"а\" слова \"на військовій службі або на службі в\nорганах внутрішніх справ\" виключити;\nу пункті \"б\" слова \"за вислугу років, за віком, за станом\nздоров'я, у зв'язку із скороченням штатів або організаційними\nзаходами і які на день звільнення досягли 45-річного віку\"\nзамінити словами \"незалежно від підстав та часу звільнення і\nдосягли 45-річного віку, крім осіб, позбавлених військових або\nспеціальних звань, а також звільнених із служби у зв'язку з\nзасудженням за умисний злочин, вчинений з використанням свого\nпосадового становища, або вчиненням корупційного діяння\".\n4. У статті 13:\nу частині першій:\nу пункті \"в\" слово і цифру \"і 4\" виключити;\nу частині другій цифри \"85\", \"95\" і \"90\" замінити відповідно\nцифрами \"90\", \"100\" і \"95\", а слова і цифри \"до категорій 2 і 3\"\nзамінити словами і цифрою \"до категорії 2\".\n5. У другому реченні пункту \"а\" статті 36 слова \"пенсіонерів\nз числа\" виключити.\n6. У статті 48, частині першій статті 49 та частині другій\nстатті 52 слова \"і Міністерства внутрішніх справ України\" замінити\nсловами \"Міністерства внутрішніх справ України, Державної\nподаткової адміністрації України, Державного департаменту України\nз питань виконання покарань\".\n7. У тексті Закону слова \"особи начальницького і рядового\nскладу органів внутрішніх справ\" у всіх відмінках замінити словами\n\"особи, які мають право на пенсію за цим Законом\" у відповідних\nвідмінках.\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня його опублікування. Абзац\nчетвертий пункту 4 розділу І цього Закону набирає чинності з дня\nвведення в дію Закону України \"Про Державний бюджет України на\n2003 рік\".\n2. Встановити, що середньомісячний заробіток (грошове\nзабезпечення) для обчислення пенсій військовослужбовцям строкової\nслужби та членам їх сімей визначається у порядку, передбаченому\nчастиною першою статті 43 Закону України \"Про пенсійне\nзабезпечення військовослужбовців, осіб начальницького і рядового\nскладу органів внутрішніх справ та деяких інших осіб\" ( 2262-12 ).\n3. У розділі II \"Прикінцеві положення\" Закону України \"Про\nвнесення змін до Закону України \"Про пенсійне забезпечення\"\n( 307/97-ВР ) (Відомості Верховної Ради України, 1997 р., N 45,\nст. 283; 1998 р., N 26, ст. 161) пункт 3 виключити.\n4. Кабінету Міністрів України:\nзабезпечити проведення перерахунку раніше призначених пенсій\nвійськовослужбовцям, особам начальницького і рядового складу\nорганів внутрішніх справ та деяким іншим особам відповідно до\nабзацу четвертого пункту 4 розділу I цього Закону з відповідних\nсум грошового забезпечення, встановлених на 1 січня 2003 року;\nу місячний термін привести свої нормативно-правові акти у\nвідповідність з цим Законом;\nзабезпечити перегляд і скасування міністерствами та іншими\nцентральними органами виконавчої влади нормативно-правових актів,\nщо суперечать цьому Закону.\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 4 липня 2002 року\nN 51-IV\n\nПро внесення змін до Закону України \"Про пенсійне забезпечення військовослужбовців та осіб начальницького і рядового складу органів внутрішніх справ\"\nЗакон України від 04.07.2002 № 51-IV\n\nПрийняття від 04.07.2002\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/51-15\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}