{
  "id": "ua-law-3088-14",
  "type": "statute",
  "title": "Закон України (3088-14)",
  "title_en": "",
  "short_name": "3088-14",
  "status": "in_force",
  "issued_date": "2002-03-07",
  "url": "https://zakon.rada.gov.ua/laws/show/3088-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\n{ Закон втратив чинність на підставі Кодексу\nN 2597-VIII ( 2597-19 ) від 18.10.2018, ВВР, 2019, N 19, ст.74 }\nПро внесення змін до Закону України\n\"Про відновлення платоспроможності боржника\nабо визнання його банкрутом\"\n( Відомості Верховної Ради України (ВВР), 2002, N 33, ст.235 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести до Закону України \"Про відновлення\nплатоспроможності боржника або визнання його банкрутом\"\n( 2343-12 ) (Відомості Верховної Ради України, 1999 р., N 42-43,\nст. 378) такі зміни:\n1. У статті 1:\nа) доповнити абзац шостий реченнями такого змісту:\n\"Конкурсні кредитори - кредитори за вимогами до боржника, які\nвиникли до порушення провадження у справі про банкрутство або що\nвизнані як конкурсні згідно з цим Законом і зобов'язання яких не\nзабезпечені заставою майна боржника. Поточні кредитори - кредитори\nза вимогами до боржника, які виникли після порушення провадження у\nсправі про банкрутство\";\nб) у абзаці сьомому виключити останнє речення;\nв) в абзаці сімнадцятому виключити друге - третє речення;\nг) абзац дев'ятнадцятий викласти в такій редакції:\n\"офіційний друкований орган - газети \"Голос України\" або\n\"Урядовий кур'єр\";\nд) абзац двадцять четвертий викласти в такій редакції:\n\"мораторій на задоволення вимог кредиторів - зупинення\nвиконання боржником всіх вимог кредиторів за зобов'язаннями, що\nвиникли до дня порушення провадження у справі про банкрутство,\nвключаючи вимоги за зобов'язаннями, що виникли після порушення\nсправи, але згідно з цим Законом віднесені до вимог конкурсних\nкредиторів, а також зупинення будь-яких заходів, спрямованих на\nзабезпечення примусового виконання таких вимог\".\n2. Доповнити Закон статтею 3-1 в такій редакції:\n\" Стаття 3-1. Арбітражний керуючий\n1. Якщо інше не передбачено цим Законом, арбітражним керуючим\n(розпорядником майна, керуючим санацією, ліквідатором) може бути\nпризначено фізичну особу - суб'єкта підприємницької діяльності,\nяка має вищу юридичну або економічну освіту, володіє спеціальними\nзнаннями та не є зацікавленою особою щодо боржника і кредиторів.\nЗгідно з цим Законом одна і та ж особа може виконувати\nфункції арбітражного керуючого (розпорядника майна, керуючого\nсанацією, ліквідатора) на всіх стадіях провадження у справі про\nбанкрутство відповідно до вимог цього Закону.\n2. Якщо інше не передбачено цим Законом, арбітражні керуючі\nдіють на підставі ліцензії арбітражного керуючого, виданої\nуповноваженим органом у порядку, встановленому законом.\nАнулювання ліцензії арбітражного керуючого під час здійснення\nарбітражним керуючим своїх повноважень є підставою для усунення\nйого від виконання обов'язків арбітражного керуючого під час\nпровадження у справі про банкрутство.\nПро усунення арбітражного керуючого від виконання обов'язків\nз цих підстав під час провадження у справі господарський суд\nвиносить ухвалу.\n3. Арбітражними керуючими не можуть бути призначені:\nособи, які згідно з цим Законом вважаються заінтересованими;\nособи, які здійснювали раніше управління цим боржником -\nюридичною особою, за винятком випадків, коли з дня усунення цієї\nособи від управління зазначеним боржником минуло не менше трьох\nроків, якщо інше не встановлено цим Законом;\nособи, яким заборонено здійснювати цей вид підприємницької\nдіяльності або займати керівні посади;\nособи, які мають судимість за вчинення корисливих злочинів.\nДо призначення арбітражним керуючим особа має подати до\nгосподарського суду заяву, в якій зазначається, що вона не\nналежить до жодної категорії вищезазначених осіб.\n4. Арбітражний керуючий має право:\nскликати збори і комітет кредиторів та брати в них участь з\nправом дорадчого голосу;\nзвертатися до господарського суду у випадках, передбачених\nцим Законом;\nотримувати винагороду в розмірі та порядку, передбачених цим\nЗаконом;\nзалучати для забезпечення виконання своїх повноважень на\nдоговірних засадах інших осіб та спеціалізовані організації з\nоплатою їх діяльності за рахунок боржника, якщо інше не\nвстановлено цим Законом чи угодою з кредиторами;\nзапитувати і отримувати документи або їх копії від\nпідприємств, установ, організацій, об'єднань, а від громадян - за\nїх згодою;\nотримувати з державного реєстру застав інформацію про майно\nборжника, яке є предметом застави;\nподавати до господарського суду заяву про дострокове\nприпинення своїх обов'язків;\nвиконувати інші дії відповідно до закону.\n5. Арбітражний керуючий зобов'язаний:\nздійснювати заходи щодо захисту майна боржника;\nаналізувати фінансову, господарську та інвестиційну\nдіяльність боржника, його становище на ринках;\nв порядку, установленому законодавством, надавати державному\nоргану з питань банкрутства інформацію, необхідну для ведення\nЄдиної бази даних про підприємства, щодо яких порушено провадження\nу справі про банкрутство;\nвиконувати інші повноваження, передбачені цим Законом.\n6. При реалізації своїх прав та обов'язків арбітражний\nкеруючий зобов'язаний діяти сумлінно та розумно з урахуванням\nінтересів боржника та його кредиторів.\n7. На випадок заподіяння шкоди боржнику чи кредиторам\nдіяльність арбітражного керуючого підлягає обов'язковому\nстрахуванню. Порядок обов'язкового страхування діяльності\nарбітражних керуючих визначається законом.\n8. Невиконання або неналежне виконання обов'язків, покладених\nна арбітражного керуючого згідно з цим Законом, що завдало значної\nшкоди боржнику чи кредиторам, може бути підставою для анулювання\nйого ліцензії.\nПро невиконання або неналежне виконання обов'язків,\nпокладених на арбітражного керуючого, господарський суд може\nвинести ухвалу, яка направляється державному органу з питань\nбанкрутства.\n9. Невиконання або неналежне виконання обов'язків, покладених\nна арбітражного керуючого згідно з цим Законом, за відсутності\nнаслідків, передбачених цією статтею, може бути підставою для\nусунення арбітражного керуючого від виконання ним своїх\nобов'язків, про що господарський суд виносить ухвалу.\n10. Оплата послуг, відшкодування витрат арбітражного\nкеруючого (розпорядника майна, керуючого санацією, ліквідатора) у\nзв'язку з виконанням ним своїх обов'язків здійснюються в порядку,\nвстановленому цим Законом, за рахунок коштів, одержаних від\nпродажу майна боржника, або за рахунок коштів кредиторів чи\nкоштів, одержаних у результаті виробничої діяльності боржника.\nОплата послуг арбітражного керуючого (розпорядника майна,\nкеруючого санацією, ліквідатора) за період від дня винесення\nгосподарським судом ухвали про порушення провадження у справі про\nбанкрутство і до дня першого засідання комітету кредиторів, на\nякому встановлюється розмір оплати послуг та відшкодування витрат\nарбітражного керуючого, здійснюється кредитором або боржником, за\nзаявою якого порушено справу, у максимальному розмірі, визначеному\nцією статтею.\n11. Кредитори можуть створювати фонд для оплати послуг,\nвідшкодування витрат та виплати додаткової винагороди арбітражному\nкеруючому (розпоряднику майна, керуючому санацією, ліквідатору).\nФормування фонду та порядок використання його коштів визначаються\nрішенням комітету кредиторів та затверджуються ухвалою\nгосподарського суду.\n12. Оплата послуг арбітражного керуючого (розпорядника майна,\nкеруючого санацією, ліквідатора) за кожен місяць здійснення ним\nсвоїх повноважень встановлюється та виплачується в розмірі,\nвстановленому комітетом кредиторів і затвердженому господарським\nсудом, якщо інше не встановлено цим Законом, але не менше двох\nмінімальних заробітних плат та не більше середньомісячної\nзаробітної плати керівника боржника за останні дванадцять місяців\nйого роботи перед порушенням провадження у справі про банкрутство.\n13. Кредитори мають право встановлювати і виплачувати\nарбітражному керуючому за результатами його діяльності додаткову\nвинагороду, розмір якої затверджується господарським судом.\n14. Звіт про оплату послуг, відшкодування витрат арбітражного\nкеруючого затверджується рішенням комітету кредиторів та ухвалою\nгосподарського суду. Ухвала може бути оскаржена у встановленому\nпорядку.\n15. Життя та здоров'я арбітражного керуючого можуть бути\nзастраховані за рахунок коштів кредиторів у порядку, визначеному\nзаконодавством\".\n3. Статтю 12 викласти в такій редакції:\n\" Стаття 12. Забезпечення вимог кредиторів і мораторій\nна задоволення вимог кредиторів\n1. Господарський суд має право за клопотанням сторін або\nучасників провадження у справі про банкрутство чи за своєю\nініціативою вживати заходів щодо забезпечення вимог кредиторів.\nГосподарський суд за клопотанням розпорядника майна,\nкредиторів або з власної ініціативи може заборонити укладати без\nзгоди арбітражного керуючого угоди, а також зобов'язати боржника\nпередати цінні папери, валютні цінності, інше майно на зберігання\nтретім особам або вжити інших заходів для збереження майна, про що\nвиноситься ухвала.\n2. У процедурі розпорядження майном за клопотанням сторін,\nучасників провадження у справі про банкрутство, або розпорядника\nмайна, що містить відомості про перешкоджання керівником боржника\nдіям розпорядника майна, а також про вчинення керівником боржника\nдій, що порушують права та законні інтереси боржника і кредиторів,\nгосподарський суд має право відсторонити керівника боржника від\nпосади та покласти виконання його обов'язків на розпорядника\nмайна. Про усунення керівника боржника від посади господарський\nсуд виносить ухвалу, яка може бути оскаржена керівником боржника у\nвстановленому порядку.\n3. Заходи щодо забезпечення вимог кредиторів діють відповідно\nдо дня введення процедури санації і призначення керуючого\nсанацією, або до винесення постанови про визнання боржника\nбанкрутом, відкриття ліквідаційної процедури і призначення\nліквідатора, або до затвердження господарським судом мирової\nугоди, або до дня винесення ухвали про відмову у визнанні боржника\nбанкрутом.\nГосподарський суд також має право скасувати або змінити\nзаходи щодо забезпечення вимог кредиторів до настання\nвищезазначених обставин, про що виноситься ухвала, яка може бути\nоскаржена в установленому порядку.\n4. Мораторій на задоволення вимог кредиторів вводиться\nодночасно з порушенням провадження у справі про банкрутство, про\nщо зазначається в ухвалі господарського суду.\nПротягом дії мораторію на задоволення вимог кредиторів:\nзабороняється стягнення на підставі виконавчих документів та\nінших документів, за якими здійснюється стягнення відповідно до\nзаконодавства;\nне нараховуються неустойка (штраф, пеня), не застосовуються\nінші санкції за невиконання чи неналежне виконання грошових\nзобов'язань і зобов'язань щодо сплати податків і зборів\n(обов'язкових платежів).\n5. Мораторій на задоволення вимог кредиторів застосовується\nдо вимог кредиторів щодо відшкодування збитків, що виникли у\nзв'язку з відмовою боржника від виконання зобов'язань, у порядку,\nпередбаченому частиною десятою статті 17 цього Закону.\n6. Дія мораторію на задоволення вимог кредиторів не\nпоширюється на виплату заробітної плати, аліментів, відшкодування\nшкоди, заподіяної здоров'ю та життю громадян, авторської\nвинагороди, а також на вимоги кредиторів, які виникли після\nпорушення провадження у справі.\nДія мораторію не поширюється на задоволення вимог кредиторів,\nщо здійснюється боржником у порядку, встановленому статтею 14\nцього Закону, або керуючим санацією згідно з планом санації,\nзатвердженим господарським судом, або ліквідатором у ліквідаційній\nпроцедурі в порядку черговості, встановленому статтею 31 цього\nЗакону.\nСтягнення грошових коштів за вимогами кредиторів за\nзобов'язаннями, на які не поширюється дія мораторію, провадиться з\nрахунку боржника в установі банку. Контроль за такими стягненнями\nздійснює арбітражний керуючий.\nЗвернення стягнення на майно боржника за вимогами, на які не\nпоширюється дія мораторію, здійснюється виключно за ухвалою\nгосподарського суду, в провадженні якого знаходиться справа про\nбанкрутство боржника.\n7. Дія мораторію припиняється з дня припинення провадження у\nсправі про банкрутство\".\n4. Статтю 14 викласти в такій редакції:\n\" Стаття 14. Виявлення кредиторів та осіб, які виявлять\nбажання взяти участь у санації боржника\n1. Конкурсні кредитори за вимогами, які виникли до дня\nпорушення провадження у справі про банкрутство, протягом тридцяти\nднів від дня опублікування в офіційному друкованому органі\nоголошення про порушення провадження у справі про банкрутство\nзобов'язані подати до господарського суду письмові заяви з\nвимогами до боржника, а також документи, що їх підтверджують.\nКредитори за вимогами щодо виплати заробітної плати,\nавторської винагороди, аліментів, а також за вимогами щодо\nвідшкодування шкоди, заподіяної життю та здоров'ю громадян, мають\nправо подати до господарського суду письмові заяви з вимогами до\nборжника, а також документи, що їх підтверджують.\nКопії зазначених заяв та доданих до них документів кредитори\nнадсилають боржнику та розпоряднику майном.\n2. Вимоги конкурсних кредиторів, що заявлені після закінчення\nстроку, встановленого для їх подання, або не заявлені взагалі, -\nне розглядаються і вважаються погашеними, про що господарський суд\nзазначає в ухвалі, якою затверджує реєстр вимог кредиторів.\nЗазначений строк є граничним і поновленню не підлягає.\n3. Боржник разом з розпорядником майна за наслідками розгляду\nзазначених вимог повністю або частково визнає їх або відхиляє, з\nобгрунтуванням підстав відхилення, про що розпорядник майна\nповідомляє письмово заявників і господарський суд.\nРішення боржника про невизнання вимог може бути оскаржене до\nгосподарського суду, що порушив провадження у справі про\nбанкрутство.\n4. У разі визнання кредитора конкурсним, він має право\nотримати від розпорядника майна інформацію щодо вимог інших\nкредиторів, визнаних боржником та (або) розпорядником майна. Такий\nкредитор має право подати боржнику та господарському суду\nзаперечення щодо визнання вимог інших кредиторів.\nЗаяви з вимогами конкурсних кредиторів, щодо яких є\nзаперечення боржника, чи інших кредиторів розглядаються\nгосподарським судом до винесення ухвали про затвердження реєстру\nвимог.\nЗа наслідками розгляду зазначених заяв господарський суд\nухвалою визнає чи відхиляє (повністю або частково) вимоги таких\nкредиторів. Ухвала може бути оскаржена в установленому порядку.\n5. Заяви кредиторів за вимогами щодо виплати заробітної\nплати, авторської винагороди, аліментів, а також за вимогами щодо\nвідшкодування шкоди, заподіяної життю та здоров'ю громадян, щодо\nяких є заперечення боржника, розглядаються згідно з підсудністю,\nщо встановлена цим Законом.\n6. Вимоги кредиторів, визнані боржником або господарським\nсудом, включаються розпорядником майна до реєстру вимог\nкредиторів.\nРозпорядник майна зобов'язаний окремо внести до реєстру\nвимоги кредиторів, які забезпечені заставою майна боржника, згідно\nз їх заявами, а за їх відсутності, - згідно з даними обліку\nборжника, а також внести окремо до реєстру відомості про майно\nборжника, яке є предметом застави згідно з державним реєстром\nзастав.\nРозпорядник майна зобов'язаний окремо внести до реєстру\nвідомості про вимоги щодо виплати заробітної плати, авторської\nвинагороди, аліментів, а також про вимоги щодо відшкодування\nшкоди, заподіяної життю та здоров'ю громадян, згідно із заявами\nтаких кредиторів та даними обліку боржника.\n7. Фізичні особи та (або) юридичні особи, які бажають взяти\nучасть у санації боржника (далі - інвестори), можуть подати\nрозпоряднику майна заяву про участь у санації боржника та свої\nпропозиції щодо санації (план санації)\".\n5. У статті 17:\nа) абзац перший частини першої викласти в такій редакції:\n\"1. Господарський суд за клопотанням комітету кредиторів у\nстрок, що не перевищує строку дії процедури розпорядження майном,\nустановленого відповідно до цього Закону, має право винести ухвалу\nпро проведення санації боржника та призначення керуючого\nсанацією\";\nб) абзац другий частини третьої викласти в такій редакції:\n\"Ухвала про проведення санації та призначення керуючого\nсанацією набирає чинності з дня її ухвалення, але може бути\nоскаржена у встановленому порядку\";\nв) абзац другий частини четвертої викласти в такій редакції:\n\"керівник боржника відсторонюється від посади у порядку,\nвизначеному законодавством про працю, управління боржником\nпереходить до керуючого санацією, крім випадку, передбаченого\nстаттею 53 цього Закону\";\nг) абзац п'ятий частини четвертої виключити;\nд) частину п'яту викласти в такій редакції:\n\"5. Керуючий санацією має право:\nрозпоряджатися майном боржника з урахуванням обмежень,\nпередбачених цим Законом;\nукладати від імені боржника мирову угоду, цивільно-правові,\nтрудові та інші угоди;\nподавати заяви про визнання угод, укладених боржником,\nнедійсними\";\nе) абзац четвертий частини шостої викласти в такій редакції:\n\"розробити та подати на затвердження комітету кредиторів план\nсанації боржника\";\nє) абзац шостий частини шостої викласти в такій редакції:\n\"здійснювати заходи щодо стягнення дебіторської\nзаборгованості перед боржником; від імені боржника заявляти позови\nпро стягнення заборгованості з дебіторів боржника, а також з осіб,\nякі несуть з боржником відповідно до закону або договору\nсубсидіарну (додаткову) чи солідарну відповідальність\";\nж) абзац другий частини десятої викласти в такій редакції:\n\"виконання договору завдає збитків боржнику\";\nз) частину одинадцяту викласти в такій редакції:\n\"11. Угода боржника, що укладена або виконана боржником з\nокремим кредитором чи іншою особою після порушення провадження у\nсправі про банкрутство або протягом шести місяців, що передували\nдню порушення провадження у справі про банкрутство, може бути за\nзаявою арбітражного керуючого або одного з кредиторів визнана\nгосподарським судом недійсною, якщо:\nвідповідно до такої угоди кредитору чи на його користь\nздійснено оплату його вимог, які виникли до укладення зазначеної\nугоди, або в рахунок оплати зазначених вимог передано (відчужено)\nмайно боржника, за умови, якщо угоду укладено на день, коли сума\nвимог кредиторів до боржника перевищувала вартість його майна, та\nякщо внаслідок реалізації угоди кредитор отримав більше, ніж він\nотримав би у разі ліквідації боржника, якби реалізація такої угоди\nне відбулася;\nвідповідно до такої угоди боржником відчужено або придбано\nмайно за цінами, що є відповідно нижчими або вищими за ринкові, за\nумови, якщо до дня укладення угоди або внаслідок її виконання\nмайна боржника було (стало) недостатньо для задоволення вимог\nкредиторів.\nЗа угодою, що визнана господарським судом недійсною з\nвищезазначених підстав, кожна із сторін зобов'язана повернути\nіншій стороні все, що отримано за угодою, а у разі неможливості\nповернути отримане в натурі - відшкодувати його вартість у\nгрошовій формі за ринковими цінами, що існували на день укладення\nугоди.\nУ разі оспорювання зазначених угод господарський суд має\nвиходити з презумпції недостатності майна боржника для задоволення\nвимог кредиторів. Обов'язок доказування платоспроможності\n(достатності майна для задоволення вимог кредиторів) покладається\nна боржника.\nУгода боржника, що укладена або виконана боржником -\nюридичною особою після порушення провадження у справі про\nбанкрутство або протягом шести місяців, що передували дню\nпорушення провадження у справі, що пов'язана з виплатою\n(виділенням) долі (частки) в майні боржника учасникові боржника у\nзв'язку з його виходом із складу учасників боржника, за заявою\nарбітражного керуючого або кредитора визнається господарським\nсудом недійсною, а все отримане за цією угодою повертається\nборжникові.\nРозгляд заяв арбітражних керуючих про визнання угод\nнедійсними і повернення всього отриманого за такими угодами\nздійснюється господарським судом під час провадження у справі про\nбанкрутство\";\nи) частину дванадцяту виключити.\n6. У статті 21:\nа) абзац шостий частини другої викласти в такій редакції:\n\"відомості про стан кредиторської заборгованості боржника на\nдату подання звіту\";\nб) абзаци перший та четвертий частини третьої викласти в\nтакій редакції:\n\"3. До звіту керуючого санацією додаються докази задоволення\nвимог конкурсних кредиторів згідно з реєстром\";\n\"про прийняття рішення щодо припинення процедури санації і\nукладення мирової угоди\";\nв) частини четверту та п'яту викласти в такій редакції:\n\"4. Звіт керуючого санацією має бути розглянутий комітетом\nкредиторів не пізніше десяти днів від дати його надходження.\n5. За наслідками розгляду звіту керуючого санацією комітет\nкредиторів приймає рішення про звернення до господарського суду з\nклопотанням щодо:\nприпинення процедури санації у зв'язку з виконанням плану\nсанації і відновленням платоспроможності боржника;\nпродовження встановленого строку процедури санації;\nприпинення процедури санації, визнання боржника банкрутом і\nвідкриття ліквідаційної процедури;\nприпинення процедури санації і укладення мирової угоди.\nУ разі виникнення обставин, що є підставою для припинення\nпроцедури санації, комітет кредиторів може прийняти відповідне\nрішення за відсутності звіту керуючого санацією\";\nг) частину дев'яту викласти в такій редакції:\n\"9. Якщо комітет кредиторів прийняв рішення про припинення\nпроцедури санації у зв'язку з виконанням плану санації і\nвідновленням платоспроможності боржника, звіт керуючого санацією\nпідлягає затвердженню господарським судом, якщо інше не\nпередбачено цим Законом.\nУ разі встановлення господарським судом обгрунтованості скарг\nкредиторів господарський суд може відмовити у затвердженні звіту\nкеруючого санацією\";\nд) частини дванадцяту і тринадцяту викласти в такій редакції:\n\"12. Розрахунки з кредиторами, вимоги яких включені до\nреєстру, проводяться керуючим санацією починаючи з дати,\nзазначеної у затвердженому господарським судом плані санації, в\nпорядку черговості, установленому статтею 31 цього Закону.\n13. Якщо розрахунки з кредиторами не проведені в строки,\nпередбачені планом санації, господарський суд визнає боржника\nбанкрутом і відкриває ліквідаційну процедуру\";\nе) частини чотирнадцяту - п'ятнадцяту виключити.\n7. У статті 25:\nа) абзаци одинадцятий та дванадцятий частини першої викласти\nв такій редакції:\n\"заявляє в установленому порядку заперечення по заявлених до\nборжника вимогах поточних кредиторів за зобов'язаннями, які\nвиникли під час провадження у справі про банкрутство, і є\nнеоплаченими;\nз підстав, передбачених частиною десятою статті 17 цього\nЗакону, подає до господарського суду заяви про визнання недійсними\nугод боржника\";\nб) абзац перший частини другої викласти в такій редакції:\n\"2. Протягом п'ятнадцяти днів з дня призначення ліквідатора\nвідповідні посадові особи банкрута зобов'язані передати\nбухгалтерську та іншу документацію банкрута, печатки і штампи,\nматеріальні та інші цінності банкрута ліквідатору. У разі ухилення\nвід виконання зазначених обов'язків відповідні посадові особи\nбанкрута несуть відповідальність відповідно до законів України\".\n8. Статті 27 та 28 виключити.\n9. Статтю 52 викласти в такій редакції:\n\" Стаття 52. Особливості банкрутства відсутнього боржника\n1. У разі, якщо громадянин-підприємець - боржник або керівні\nоргани боржника - юридичної особи відсутні за її\nмісцезнаходженням, або у разі ненадання боржником протягом року до\nорганів державної податкової служби згідно із законодавством\nподаткових декларацій, документів бухгалтерської звітності, а\nтакож за наявності інших ознак, що свідчать про відсутність\nпідприємницької діяльності боржника, заява про порушення справи\nпро банкрутство відсутнього боржника може бути подана кредитором\nнезалежно від розміру його вимог до боржника та строку виконання\nзобов'язань.\n2. Господарський суд у двотижневий строк з дня винесення\nухвали про порушення провадження у справі про банкрутство\nвідсутнього боржника виносить постанову про визнання відсутнього\nборжника банкрутом, відкриває ліквідаційну процедуру і призначає\nліквідатором ініціюючого кредитора за згодою останнього.\n3. У разі виявлення майна відсутнього боржника ліквідатора\nмає бути замінено за клопотанням кредитора арбітражним керуючим,\nпро що господарський суд виносить ухвалу.\nУ разі виявлення ліквідатором майна відсутнього боржника,\nвизнаного банкрутом, сума виручки від продажу такого майна\nнаправляється на покриття витрат, пов'язаних з провадженням у\nсправі про банкрутство.\n4. У разі, якщо кредитор не подав до господарського суду\nклопотання щодо кандидатури арбітражного керуючого (ліквідатора),\nухвала господарського суду надсилається державному органу з питань\nбанкрутства, якою зобов'язується протягом семи днів від дати\nвинесення ухвали забезпечити участь у справі ліквідатора з числа\nпрацівників державного органу з питань банкрутства.\n5. Ліквідатор письмово повідомляє про визнання господарським\nсудом відсутнього боржника банкрутом усіх відомих йому кредиторів\nвідсутнього боржника, які в місячний строк з дня одержання\nповідомлення можуть направити ліквідатору заяви з вимогами до\nбанкрута.\n6. За клопотанням ліквідатора у разі виявлення ним майна\nвідсутнього боржника, визнаного банкрутом, господарський суд може\nвинести ухвалу про припинення процедури ліквідації, передбаченої\nцією статтею, і переходу до загальних судових процедур у справі\nпро банкрутство, передбачених цим Законом.\n7. Задоволення вимог кредиторів здійснюється в порядку\nчерговості, передбаченому статтею 31 цього Закону. Кредитори\nможуть оскаржити результати розгляду їх вимог ліквідатором до\nгосподарського суду до затвердження господарським судом\nліквідаційного балансу\".\n10. Статтю 53 викласти в такій редакції:\n\" Стаття 53. Особливості провадження санації боржника\nйого керівником\n1. Керівник боржника має право подати згідно з вимогами\nстатті 7 цього Закону заяву про порушення справи про банкрутство\nборжника з метою проведення керівником процедури санації до\nподання кредиторами заяви про порушення справи про банкрутство за\nтаких умов:\nза наявності рішення органу, до повноваження якого, згідно з\nзаконодавством або установчими документами боржника, віднесено\nправо приймати рішення щодо звернення до господарського суду із\nзаявою про порушення справи про банкрутство боржника, а у випадку,\nякщо такі повноваження не визначені, - за наявності рішення органу\nборжника, до повноваження якого віднесено прийняття рішення щодо\nреорганізації чи ліквідації боржника;\nза наявності плану санації та письмової згоди кредиторів,\nзагальна сума вимог яких перевищує п'ятдесят відсотків\nкредиторської заборгованості боржника згідно з даними його\nбухгалтерського обліку, на впровадження зазначеного плану та на\nпризначення керуючим санації керівника боржника.\n2. Для проведення санації боржника його керівником керівник\nборжника звертається у встановленому цим Законом порядку до\nгосподарського суду з заявою про порушення справи про банкрутство\nдля проведення санації з урахуванням особливостей, передбачених\nцією статтею. До заяви керівника боржника додаються план санації\nборжника, погоджений з кредиторами, що дали згоду на її\nпроведення, письмова згода кредиторів на призначення керуючим\nсанацією керівника боржника та пропозиція щодо кандидатури\nрозпорядника майна.\n3. Після розгляду заяви боржника у разі, якщо заява і додані\nдо неї документи відповідають вимогам, установленим цим Законом,\nсуд виносить ухвалу про порушення провадження у справі про\nбанкрутство боржника і відкриття процедури санації, введення\nмораторію на задоволення вимог кредиторів та призначає\nрозпорядника майна та керуючого санацією - керівника боржника, які\nдіють відповідно до вимог цього Закону з урахуванням особливостей,\nпередбачених цією статтею.\nКеруючий санацією - керівник боржника здійснює свої\nповноваження згідно з цим Законом, з урахуванням обмежень,\nвстановлених частиною тринадцятою статті 13 цього Закону.\n4. Керуючий санацією - керівник боржника зобов'язаний у\nтридцятиденний строк з дня винесення ухвали про порушення справи\nпро банкрутство боржника і відкриття процедури санації подати\nповідомлення про порушення справи про банкрутство боржника і\nвідкриття процедури санації в офіційному друкованому органі та\nподати докази опублікування до господарського суду.\n5. В оголошенні повинні міститися:\nвідомості про порушення провадження у справі про банкрутство\nборжника та відкриття процедури санації;\nповне найменування боржника, його місцезнаходження, реквізити\nйого рахунків в установах банків;\nідентифікаційний код боржника згідно з Єдиним державним\nреєстром підприємств та організацій України;\nвідомості про керуючого санацією - керівника боржника та\nрозпорядника майна боржника.\n6. Кредитори у місячний строк з дня опублікування оголошення\nборжника про порушення справи про банкрутство боржника і відкриття\nпроцедури санації подають до господарського суду письмові заяви з\nвимогами до боржника, а також документи, що їх підтверджують, та\n(або) заперечення кредиторів проти здійснення процедури санації\nкерівником боржника.\n7. Керуючий санацією - керівник боржника разом із\nрозпорядником майна зобов'язані відповідно до вимог цього Закону\nрозглянути вимоги кредиторів і скласти реєстр вимог кредиторів,\nписьмово повідомивши про результати розгляду заявників та\nгосподарський суд.\n8. Господарський суд в порядку, передбаченому цим Законом,\nрозглядає реєстр вимог кредиторів, вимоги кредиторів, щодо яких\nбули заперечення боржника і які не були включені до реєстру вимог\nкредиторів. За результатами розгляду господарський суд виносить\nухвалу, в якій зазначає розмір визнаних судом вимог кредиторів,\nзатверджує реєстр вимог кредиторів і визначає дату проведення\nзборів кредиторів.\n9. Порядок проведення зборів кредиторів, утворення і\nдіяльності комітету кредиторів визначаються цим Законом. Комітет\nкредиторів у місячний строк від дати його утворення повинен подати\nгосподарському суду схвалений план санації боржника.\n10. Господарський суд затверджує план санації боржника, про\nщо виноситься ухвала, яка може бути перевірена в порядку нагляду.\nБоржник розпочинає реалізацію плану санації після його\nзатвердження судом.\n11. Якщо справу про банкрутство боржника порушено за заявою\nкредитора (кредиторів), комітет кредиторів має право звернутися до\nгосподарського суду з клопотанням про призначення керуючим\nсанацією керівника боржника, а також розпорядника майна. Керуючий\nсанацією та розпорядник майна діють відповідно до вимог цього\nЗакону з урахуванням особливостей, передбачених цією статтею.\n12. Керуючий санацією - керівник боржника виконує\nповноваження керуючого санацією без ліцензії і отримує заробітну\nплату в тому ж розмірі, в якому він її отримував до призначення\nкеруючим санацією.\n13. За поданням комітету кредиторів або розпорядника майна\nкеруючий санацією - керівник боржника може бути звільнений\nгосподарським судом від виконання повноважень керуючого санацією.\nЗвільнення керівника боржника від виконання ним повноважень\nкеруючого санацією позбавляє керівника боржника права самому\nздійснювати санацію боржника.\n14. Розпорядник майна продовжує виконувати свої обов'язки\nпротягом здійснення керуючим санацією - керівником боржника\nпроцедури санації боржника.\n15. У разі невиконання плану санації боржника або якщо стає\nочевидним, що виконання плану санації боржника не приведе до\nвідновлення його платоспроможності, процедура банкрутства\nздійснюється відповідно до цього Закону, про що господарський суд\nвиносить ухвалу\".\n11. У тексті Закону слова \"арбітражний суд\", \"перевірена в\nпорядку нагляду\" замінити у всіх відмінках відповідно словами\n\"господарський суд\", \"оскаржена у встановленому порядку\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності через три місяці з дня його\nопублікування.\n2. Кабінету Міністрів України у тримісячний строк:\nрозробити та внести на розгляд Верховної Ради України\nпропозиції про внесення змін до законодавчих актів, що випливають\nз цього Закону;\nрозробити і привести у відповідність з цим Законом свої\nнормативно-правові акти;\nзабезпечити розроблення і прийняття міністерствами та іншими\nцентральними органами виконавчої влади нормативно-правових актів\nвідповідно до цього Закону.\n3. З метою збереження майна сільськогосподарських\nтоваровиробників і його цільового використання тимчасово, до\nзбирання врожаю (1 вересня 2002 року), зупинити виконання судових\nрішень щодо вилучення та реалізації зазначеного майна.\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 7 березня 2002 року\nN 3088-III\n\nПро внесення змін до Закону України \"Про відновлення платоспроможності боржника або визнання його банкрутом\"\nЗакон України від 07.03.2002 № 3088-III\n\nВтрата чинності від 21.10.2019 , підстава — 2597-VIII\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3088-14\nЗаконодавство України\nстаном на 22.02.2026\n\nвтратив чинність"
    }
  ],
  "definitions": []
}