{
  "id": "ua-law-3083-14",
  "type": "statute",
  "title": "Закон України (3083-14)",
  "title_en": "",
  "short_name": "3083-14",
  "status": "in_force",
  "issued_date": "2002-03-07",
  "url": "https://zakon.rada.gov.ua/laws/show/3083-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art243-11",
      "section": "243-11",
      "title": "Стаття 243-11. Право на оскарження",
      "content": "Скарги, що стосуються виборів народних депутатів України,\nможуть бути подані до суду на рішення, дії чи бездіяльність\nвиборчих комісій або їх членів, органів державної влади, органів\nмісцевого самоврядування, підприємств, установ, організацій, їх\nпосадових і службових осіб, кандидатів у народні депутати України,\nоб'єднань громадян (суб'єкти оскарження).\nСкарга на рішення, дії чи бездіяльність виборчих комісій або\nїх членів може бути подана виборцем, кандидатом у народні\nдепутати України, політичною партією чи виборчим блоком політичних\nпартій в особі керівника або уповноваженої особи партії (блоку).\nСкарга на рішення, дії чи бездіяльність органів державної\nвлади, органів місцевого самоврядування, підприємств, установ,\nорганізацій, їх посадових і службових осіб, кандидатів у народні\nдепутати України, об'єднань громадян, крім тих, які відповідно до\nзакону, статуту (положення) належать до їх внутрішньої\nорганізаційної діяльності або виключної компетенції, що стосуються\nвиборів народних депутатів України, може бути подана суб'єктами,\nзазначеними у частині другій цієї статті, а також виборчими\nкомісіями.\nСкарги на рішення, дії чи бездіяльність, що стосуються\nвиборів народних депутатів України, можуть бути подані до суду у\nстроки, передбачені законом про вибори народних депутатів України.\nСкарга повинна містити:\n1) назву суду, до якого вона подається;\n2) прізвище, ім'я, по батькові, місце проживання громадянина\nУкраїни або точну назву та місцезнаходження юридичної особи -\nзаявника скарги;\n3) назву суб'єкта оскарження;\n4) суть порушеного питання;\n5) зазначення вимог;\n6) виклад обставин і зазначення доказів, якими заявник\nобгрунтовує свої вимоги;\n7) підпис заявника (представника юридичної особи-заявника) із\nзазначенням дати.\nПри надходженні скарги, оформленої без дотримання зазначених\nвимог, суд ухвалою повертає її заявнику (представнику юридичної\nособи-заявника) не пізніш як на наступний день після дня\nнадходження скарги.\nСтрок подання скарги поновленню не підлягає."
    },
    {
      "provision_ref": "art243-12",
      "section": "243-12",
      "title": "Стаття 243-12. Підсудність справ по скаргах",
      "content": "Скарги на рішення, дії чи бездіяльність дільничної виборчої\nкомісії або її членів розглядаються місцевим судом за\nмісцезнаходженням дільничної виборчої комісії; окружної виборчої\nкомісії чи її членів - апеляційним судом за місцезнаходженням\nокружної виборчої комісії; Центральної виборчої комісії або її\nчленів - Верховним Судом України.\nСкарги на рішення, дії чи бездіяльність органів державної\nвлади, органів місцевого самоврядування, підприємств, установ,\nорганізацій, їх посадових і службових осіб, кандидата у народні\nдепутати України, на акти та дії об'єднань громадян розглядаються\nмісцевим судом за місцезнаходженням органу державної влади, органу\nмісцевого самоврядування, підприємства, установи, організації,\nоб'єднання громадян чи місцем роботи посадової або службової\nособи, місцем балотування кандидата у народні депутати України."
    },
    {
      "provision_ref": "art243-13",
      "section": "243-13",
      "title": "Стаття 243-13. Порядок судового розгляду скарги",
      "content": "Скарга розглядається відповідним судом протягом п'яти днів з\nдня її надходження, але не пізніше дня, що передує дню виборів, а\nскарга, подана в день виборів або в наступний за ним день, -\nневідкладно.\nПро день і час розгляду скарги заявник повідомляється\nневідкладно.\nСкарги, подані після закінчення строку оскарження,\nзалишаються без розгляду."
    },
    {
      "provision_ref": "art243-14",
      "section": "243-14",
      "title": "Стаття 243-14. Особи, які викликаються в судове засідання",
      "content": "У судове засідання обов'язково викликаються заявник, суб'єкт\nоскарження або його представник, а також представник відповідної\nвиборчої комісії.\nНеявка до суду зазначених у частині першій цієї статті осіб,\nякщо їх було оповіщено про місце, день і час судового засідання,\nне перешкоджає розгляду справи."
    },
    {
      "provision_ref": "art243-15",
      "section": "243-15",
      "title": "Стаття 243-15. Рішення суду",
      "content": "Встановивши, що рішення, дії чи бездіяльність не відповідають\nзакону про вибори народних депутатів України, суд задовольняє\nскаргу, скасовує рішення або визнає дії чи бездіяльність\nнеправомірними, зобов'язує суб'єкта оскарження задовольнити вимоги\nзаявника або іншим шляхом поновити порушені виборчі права\nгромадян, права та законні інтереси суб'єкта виборчого процесу, чи\nзобов'язує суб'єкта оскарження та (або) інший орган, юридичну,\nпосадову чи службову особу здійснити передбачені законами, що\nрегулюють організацію та порядок проведення виборів народних\nдепутатів України, дії, які випливають із факту скасування\nрішення, визнання оскаржених дій або бездіяльності неправомірними.\nСуд відмовляє у задоволенні скарги, якщо встановить, що\nоскаржувані рішення, дії чи бездіяльність вчинені відповідно до\nзакону і в межах повноважень, передбачених законом.\nРішення суду підлягає негайному виконанню.\nРішення суду є остаточним і оскарженню не підлягає.\nКопія рішення суду після його проголошення негайно видається\nчи надсилається заявникові, суб'єкту оскарження та відповідній\nвиборчій комісії\".\n2. Пункт 1-3 частини першої статті 236 викласти в такій\nредакції:\n\"1-3) по скаргах на рішення, дії чи бездіяльність, що\nстосуються виборів народних депутатів України\".\n3. У частині першій статті 243-17 слова і цифри \"у главі\n30-Б\" замінити словами і цифрами \"у главах 30-Б, 30-В\".\n4. У частині першій статті 320 слова \"лише у зв'язку з\nпорушенням матеріального чи процесуального права\" замінити словами\n\"які були предметом розгляду суду апеляційної інстанції\".\n5. У частині першій статті 321 слова \"трьох місяців\" замінити\nсловами \"одного місяця\", а слова \"або протягом року з дня\nпроголошення ухвали або рішення суду першої інстанції, якщо ці\nухвали або рішення не були оскаржені в апеляційному порядку\"\nвиключити.\n6. Частину другу статті 324 виключити.\nII. Цей Закон набирає чинності з дня його опублікування."
    }
  ],
  "definitions": []
}