{
  "id": "ua-law-3084-14",
  "type": "statute",
  "title": "Закон України (3084-14)",
  "title_en": "",
  "short_name": "3084-14",
  "status": "in_force",
  "issued_date": "2002-03-07",
  "url": "https://zakon.rada.gov.ua/laws/show/3084-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\n{ Закон втратив чинність на підставі Закону\nN 2464-VI ( 2464-17 ) від 08.07.2010, ВВР, 2011, N 2-3, ст.11 }\nПро внесення змін до Закону України \"Про розмір\nвнесків на деякі види загальнообов'язкового\nдержавного соціального страхування\"\n( Відомості Верховної Ради України (ВВР), 2002, N 30, ст.210 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести до Закону України \"Про розмір внесків на деякі види\nзагальнообов'язкового державного соціального страхування\"\n( 2213-14 ) (Відомості Верховної Ради України, 2001 р., N 11, ст.\n47; 2002 р., N 17, ст.124) такі зміни:\n1. У статті 1:\n1) пункт 1:\nпісля абзацу другого доповнити новими абзацами такого змісту:\n\"для роботодавців - на підприємствах та в організаціях\nгромадських організацій інвалідів, де кількість інвалідів\nстановить не менше 50 відсотків загальної чисельності працюючих і\nза умови, що фонд оплати праці таких інвалідів становить не менше\n25 відсотків суми витрат на оплату праці, - окремо 0,7 відсотка\nсуми фактичних витрат на оплату праці найманих\nпрацівників-інвалідів та 2,9 відсотка суми фактичних витрат на\nоплату праці інших працівників, що включають витрати на виплату\nосновної та додаткової заробітної плати, інші заохочувальні та\nкомпенсаційні виплати, у тому числі в натуральній формі, які\nвизначаються згідно з нормативно-правовими актами, прийнятими\nвідповідно до Закону України \"Про оплату праці\" ( 108/95-ВР ), та\nпідлягають обкладанню прибутковим податком з громадян;\nдля роботодавців - на підприємствах та в організаціях\nтовариств УТОГ і УТОС - 0,5 відсотка суми фактичних витрат на\nоплату праці найманих працівників, що включають витрати на виплату\nосновної та додаткової заробітної плати, інші заохочувальні та\nкомпенсаційні виплати, у тому числі в натуральній формі, які\nвизначаються згідно з нормативно-правовими актами, прийнятими\nвідповідно до Закону України \"Про оплату праці\" ( 108/95-ВР ), та\nпідлягають обкладанню прибутковим податком з громадян\".\nУ зв'язку з цим абзаци третій - п'ятий вважати відповідно\nабзацами п'ятим - сьомим;\nабзац шостий доповнити словами \"та найманих\nпрацівників-інвалідів, які працюють на підприємствах і в\nорганізаціях товариств УТОГ і УТОС\";\n2) пункт 2 доповнити абзацами четвертим та п'ятим такого\nзмісту:\n\"на підприємствах та в організаціях громадських організацій\nінвалідів, де кількість інвалідів становить не менше 50 відсотків\nзагальної чисельності працюючих і за умови, що фонд оплати праці\nтаких інвалідів становить не менше 25 відсотків суми витрат на\nоплату праці, роботодавці звільняються від сплати внесків у\nчастині витрат на оплату праці найманих працівників-інвалідів;\nроботодавці підприємств та організацій товариств УТОГ і УТОС\nзвільняються від сплати внесків\".\n2. Статтю 2 доповнити частиною третьою такого змісту:\n\"Допомога по тимчасовій непрацездатності внаслідок\nзахворювання або травми, не пов'язаної з нещасним випадком на\nвиробництві, оплачується застрахованим інвалідам, які працюють на\nпідприємствах та в організаціях товариств УТОГ і УТОС, Фондом\nсоціального страхування України з тимчасової втрати працездатності\nпочинаючи з першого дня непрацездатності за весь період до\nвідновлення працездатності або встановлення медико-соціальною\nекспертною комісією (МСЕК) інвалідності незалежно від звільнення\nзастрахованої особи в період втрати працездатності у порядку та\nрозмірах, встановлених законодавством\".\nII. Цей Закон набирає чинності з дня його опублікування.\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 7 березня 2002 року\nN 3084-III\n\nПро внесення змін до Закону України \"Про розмір внесків на деякі види загальнообов'язкового державного соціального страхування\"\nЗакон України від 07.03.2002 № 3084-III\n\nВтрата чинності від 01.01.2011 , підстава — 2464-VI\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3084-14\nЗаконодавство України\nстаном на 22.02.2026\n\nвтратив чинність"
    }
  ],
  "definitions": []
}