{
  "id": "ua-law-3018-14",
  "type": "statute",
  "title": "Про судоустрій України",
  "title_en": "",
  "short_name": "3018-14",
  "status": "in_force",
  "issued_date": "2002-02-07",
  "url": "https://zakon.rada.gov.ua/laws/show/3018-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Судова влада",
      "content": "1. Державна влада в Україні здійснюється на засадах її поділу\nна законодавчу, виконавчу та судову. Органи судової влади\nздійснюють свої повноваження виключно на підставах, у межах та\nпорядку, передбачених Конституцією України ( 254к/96-ВР ) та\nзаконами.\n2. Судова влада реалізується шляхом здійснення правосуддя у\nформі цивільного, господарського, адміністративного,\nкримінального, а також конституційного судочинства. Судочинство\nздійснюється Конституційним Судом України та судами загальної\nюрисдикції.\n3. Юрисдикція судів поширюється на всі правовідносини, що\nвиникають у державі."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Завдання суду",
      "content": "Суд, здійснюючи правосуддя, на засадах верховенства права\nзабезпечує захист гарантованих Конституцією України ( 254к/96-ВР )\nта законами прав і свобод людини і громадянина, прав і законних\nінтересів юридичних осіб, інтересів суспільства і держави."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Судова система України",
      "content": "1. Судову систему України складають суди загальної юрисдикції\nта Конституційний Суд України.\n2. Суди загальної юрисдикції утворюють єдину систему судів.\nКонституційний Суд України є єдиним органом конституційної\nюрисдикції в Україні.\n3. Судова система забезпечує доступність правосуддя для\nкожної особи в порядку, встановленому Конституцією України\n( 254к/96-ВР ) та законами.\n4. Створення надзвичайних та особливих судів не допускається.\n5. Порядок організації і діяльності Конституційного Суду\nУкраїни встановлюється Конституцією України ( 254к/96-ВР ) та\nзаконом про Конституційний Суд України ( 422/96-ВР )."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Законодавство про судоустрій України",
      "content": "Судоустрій в Україні визначається Конституцією України\n( 254к/96-ВР ) та цим Законом.\nГлава 2\n\nЗАСАДИ ЗДІЙСНЕННЯ ПРАВОСУДДЯ В УКРАЇНІ"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Здійснення правосуддя виключно судами",
      "content": "1. Правосуддя в Україні здійснюється виключно судами.\nДелегування функцій судів, а також привласнення цих функцій іншими\nорганами чи посадовими особами не допускаються.\n2. Особи, які незаконно взяли на себе виконання функцій суду,\nнесуть передбачену законом відповідальність.\n3. Народ безпосередньо бере участь у здійсненні правосуддя\nчерез народних засідателів і присяжних. Участь народних\nзасідателів і присяжних у здійсненні правосуддя є їхнім\nгромадянським обов'язком."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Право на судовий захист",
      "content": "1. Усім суб'єктам правовідносин гарантується захист їх прав,\nсвобод і законних інтересів незалежним і неупередженим судом,\nутвореним відповідно до закону.\n2. Для забезпечення всебічного, повного та об'єктивного\nрозгляду справ, законності судових рішень в Україні діють суди\nпершої, апеляційної та касаційної інстанцій.\n3. Ніхто не може бути позбавлений права на розгляд його\nсправи у суді, до підсудності якого вона віднесена процесуальним\nзаконом. Угоди про відмову у зверненні за захистом до суду є\nнедійсними.\n4. Ніхто не може бути позбавлений права на участь у розгляді\nсвоєї справи у визначеному процесуальним законом порядку в суді\nбудь-якого рівня.\n5. Іноземці, особи без громадянства та іноземні юридичні\nособи користуються в Україні правом на судовий захист нарівні з\nгромадянами та юридичними особами України."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Рівність перед законом і судом",
      "content": "Правосуддя в Україні здійснюється на засадах рівності всіх\nучасників судового процесу перед законом і судом незалежно від\nстаті, раси, кольору шкіри, мови, політичних, релігійних та інших\nпереконань, національного чи соціального походження, майнового\nстану, роду і характеру занять, місця проживання та інших\nобставин."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Правова допомога при вирішенні справ у судах",
      "content": "1. Кожен має право користуватися правовою допомогою при\nвирішенні його справи в суді.\n2. Для надання правової допомоги при вирішенні справ у судах\nв Україні діє адвокатура. У випадках, передбачених законом,\nправову допомогу надають також інші особи. Порядок та умови\nнадання правової допомоги визначаються законом. У випадках,\nпередбачених законом, правова допомога надається безоплатно."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Гласність судового процесу",
      "content": "1. Ніхто не може бути обмежений у праві на отримання в суді\nусної або письмової інформації щодо результатів розгляду його\nсудової справи.\n2. Розгляд справ у судах відбувається відкрито, крім\nвипадків, передбачених процесуальним законом. Учасники судового\nрозгляду та інші особи, присутні на відкритому судовому засіданні,\nмають право робити письмові нотатки. Проведення в залі судового\nзасідання фото- і кінозйомки, теле-, відео-, звукозапису із\nзастосуванням стаціонарної апаратури, а також транслювання\nсудового засідання допускаються з дозволу суду, в порядку,\nвстановленому процесуальним законом.\n3. Розгляд справи у закритому судовому засіданні допускається\nза рішенням суду у випадках, передбачених процесуальним законом.\n4. При розгляді справ перебіг судового процесу фіксується\nтехнічними засобами в порядку, встановленому процесуальним\nзаконом."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Мова судочинства",
      "content": "1. Судочинство в Україні провадиться державною мовою.\n2. Застосування інших мов у судочинстві здійснюється у\nвипадках і порядку, визначених законом.\n3. Особи, які не володіють або недостатньо володіють\nдержавною мовою, мають право користуватися рідною мовою та\nпослугами перекладача у судовому процесі. У випадках, передбачених\nпроцесуальним законом, це право забезпечується державою."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Обов'язковість судових рішень",
      "content": "1. Судове рішення, яким закінчується розгляд справи у суді,\nухвалюється іменем України.\n2. Судові рішення, що набрали законної сили, є обов'язковими\nдо виконання усіма органами державної влади, органами місцевого\nсамоврядування, їх посадовими особами, об'єднаннями громадян та\nіншими організаціями, громадянами та юридичними особами на всій\nтериторії України. Обов'язковість урахування (преюдиціальність)\nсудових рішень для інших судів, органів прокуратури, слідства,\nдізнання визначається процесуальним законом.\n3. Судові рішення інших держав є обов'язковими до виконання\nна території України за умов, визначених законом України\nвідповідно до міжнародних договорів, згода на обов'язковість яких\nнадана Верховною Радою України.\n4. Невиконання судових рішень тягне передбачену законом\nвідповідальність."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Право на оскарження судового рішення",
      "content": "Учасники судового процесу та інші особи у випадках і порядку,\nпередбачених процесуальним законом, мають право на апеляційне та\nкасаційне оскарження судового рішення."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Колегіальний та одноособовий розгляд справ",
      "content": "1. Справи у судах першої інстанції розглядаються суддею\nодноособово, колегією суддів або суддею і народними засідателями,\nа у випадках, визначених процесуальним законом, - також судом\nприсяжних.\n2. Суддя, який розглядає справу одноособово, діє як суд.\n3. Розгляд справ в апеляційному, касаційному порядку, а також\nв інших випадках, передбачених законом, здійснюється судом\nколегіально у складі не менше трьох професійних суддів відповідно\nдо закону. Перегляд справ у зв'язку з винятковими обставинами\nздійснюється Верховним Судом України у складі, встановленому\nпроцесуальним законом. ( Частина третя статті 13 із змінами,\nвнесеними згідно з Кодексом N 1618-IV ( 1618-15 ) від 18.03.2004 )"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Самостійність судів і незалежність суддів",
      "content": "1. Суди здійснюють правосуддя самостійно. Судді при\nздійсненні правосуддя незалежні від будь-якого впливу, нікому не\nпідзвітні і підкоряються лише закону.\n2. Гарантії самостійності судів і незалежності суддів\nвизначаються Конституцією України ( 254к/96-ВР ), цим та іншими\nзаконами.\n3. Органи та посадові особи державної влади, органи місцевого\nсамоврядування, їх посадові особи, громадяни та їх об'єднання, а\nтакож юридичні особи зобов'язані поважати незалежність суддів і не\nпосягати на неї.\n4. Звернення до суду громадян, організацій чи посадових осіб,\nякі відповідно до закону не є учасниками судового процесу, з\nприводу розгляду конкретних справ судом не розглядаються, якщо\nінше не передбачено процесуальним законом.\n5. Втручання у здійснення правосуддя, вплив на суд або суддів\nу будь-який спосіб, неповага до суду чи суддів, збирання,\nзберігання, використання і поширення інформації усно, письмово або\nв інший спосіб з метою завдати шкоди їх авторитету чи вплинути на\nнеупередженість суду забороняється і тягне передбачену законом\nвідповідальність.\n6. Суддям забезпечується свобода неупередженого вирішення\nсудових справ відповідно до їх внутрішнього переконання, що\nгрунтується на вимогах закону.\n7. Гарантії самостійності судів і незалежності суддів\nзабезпечуються:\nособливим порядком призначення, обрання, притягнення до\nвідповідальності та звільнення суддів;\nнезмінюваністю суддів та їх недоторканністю;\nпорядком здійснення судочинства, встановленим процесуальним\nзаконом, таємницею постановлення судового рішення;\nзабороною втручання у здійснення правосуддя;\nвідповідальністю за неповагу до суду чи судді, встановленою\nзаконом;\nособливим порядком фінансування та організаційного\nзабезпечення діяльності судів, встановленим законом;\nналежним матеріальним та соціальним забезпеченням суддів;\nфункціонуванням органів суддівського самоврядування;\nвизначеними законом засобами забезпечення особистої безпеки\nсуддів, їх сімей, майна, а також іншими засобами їх правового\nзахисту.\n8. При прийнятті нових законів або внесенні змін до чинних\nзаконів не допускається звуження змісту та обсягу передбачених\nзаконом гарантій самостійності судів, незалежності та правової\nзахищеності суддів."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Недоторканність суддів",
      "content": "1. Недоторканність суддів гарантується Конституцією України\n( 254к/96-ВР ), законом про статус суддів та іншими законами.\n2. На народних засідателів і присяжних на час виконання ними\nу суді обов'язків, пов'язаних із здійсненням правосуддя,\nпоширюються гарантії недоторканності суддів."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Незмінюваність суддів",
      "content": "1. Професійні судді судів загальної юрисдикції обіймають\nпосади безстроково, крім суддів, які призначаються на посаду судді\nвперше.\n2. Судді, обрані безстроково, перебувають на посаді судді до\nдосягнення ними шістдесяти п'яти років. До закінчення цього строку\nвони можуть бути звільнені з посади лише з підстав, зазначених у\nпунктах 3-9 частини п'ятої статті 126 Конституції України\n( 254к/96-ВР )."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Суддівське самоврядування",
      "content": "Для вирішення питань внутрішньої діяльності судів діє\nсуддівське самоврядування відповідно до цього Закону.\nГлава 3\n\nОРГАНІЗАЦІЙНІ ОСНОВИ СИСТЕМИ СУДІВ ЗАГАЛЬНОЇ\nЮРИСДИКЦІЇ"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Види судів загальної юрисдикції",
      "content": "1. Система судів загальної юрисдикції відповідно до\nКонституції України ( 254к/96-ВР ) будується за принципами\nтериторіальності і спеціалізації.\n2. Систему судів загальної юрисдикції складають:\n1) місцеві суди;\n2) апеляційні суди, Апеляційний суд України;\n( Пункт 3 частини другої статті 18 втратив чинність, як\nтакий, що визнаний неконституційним, на підставі Рішення\nКонституційного Суду N 20-рп/2003 ( v020p710-03 ) від 11.12.2003 )\n3) Касаційний суд України;\n4) вищі спеціалізовані суди;\n5) Верховний Суд України.\n3. Найвищим судовим органом у системі судів загальної\nюрисдикції є Верховний Суд України. Вищими судовими органами\nспеціалізованих судів є відповідні вищі спеціалізовані суди.\n4. Єдність системи судів загальної юрисдикції забезпечується:\nєдиними засадами організації та діяльності судів;\nєдиним статусом суддів;\nобов'язковістю для всіх судів правил судочинства, визначених\nзаконом;\nзабезпеченням Верховним Судом України однакового застосування\nзаконів судами загальної юрисдикції;\nобов'язковістю виконання на території України судових рішень;\nєдиним порядком організаційного забезпечення діяльності\nсудів;\nфінансуванням судів виключно з Державного бюджету України;\nвирішенням питань внутрішньої діяльності судів органами\nсуддівського самоврядування."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Спеціалізація судів загальної юрисдикції",
      "content": "1. Відповідно до Конституції України ( 254к/96-ВР ) в системі\nсудів загальної юрисдикції утворюються загальні та спеціалізовані\nсуди окремих судових юрисдикцій. Військові суди належать до\nзагальних судів і здійснюють правосуддя у Збройних Силах України\nта інших військових формуваннях, утворених відповідно до закону.\n2. Спеціалізованими судами є господарські, адміністративні та\nінші суди, визначені як спеціалізовані суди.\n3. У судах різних судових юрисдикцій може запроваджуватися\nспеціалізація суддів з розгляду конкретних категорій справ даної\nюрисдикції."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Порядок утворення судів",
      "content": "1. Суди загальної юрисдикції утворюються і ліквідуються\nПрезидентом України відповідно до цього Закону за поданням\nМіністра юстиції України, погодженим з Головою Верховного Суду\nУкраїни або головою відповідного вищого спеціалізованого суду.\n2. Місцезнаходження і статус суду визначаються з урахуванням\nпринципів територіальності (адміністративно-територіального\nустрою) та спеціалізації.\n3. Підставами для утворення чи ліквідації суду є зміна\nадміністративно-територіального устрою, передислокація військ або\nреорганізація Збройних Сил України, зміна визначеної цим Законом\nсистеми судів, а також інші підстави, передбачені законом.\n4. Кількість суддів у судах визначається Президентом України\nза поданням Голови Державної судової адміністрації України,\nпогодженим із Головою Верховного Суду України чи головою\nвідповідного вищого спеціалізованого суду, з урахуванням обсягу\nроботи суду, та в межах видатків, затверджених у Державному\nбюджеті України на утримання судів.\n{ Положення частини п'ятої статті 20, відповідно до якого\nголова суду, заступник голови суду призначаються на посаду та\nзвільняються з посади Президентом України, втратило чинність, як\nтаке, що є неконституційними, на підставі Рішення Конституційного\nСуду N 1-рп/2007 ( v001p710-07 ) від 16.05.2007 } 5. Голова суду,\nзаступник голови суду призначаються на посаду строком на п'ять\nроків з числа суддів та звільняються з посади Президентом України\nза поданням Голови Верховного Суду України (а щодо спеціалізованих\nсудів - голови відповідного вищого спеціалізованого суду) на\nпідставі рекомендації Ради суддів України (щодо спеціалізованих\nсудів - рекомендації відповідної ради суддів). Призначення на інші\nадміністративні посади в судах, а також призначення (обрання) на\nадміністративні посади у Верховному Суді України та звільнення з\nцих посад здійснюється в порядку, встановленому цим Законом. Суддя\nможе бути звільнений з адміністративної посади (крім\nадміністративних посад у Верховному Суді України) в порядку,\nвизначеному цією статтею, також за ініціативою Вищої ради юстиції.\nПризначення судді на адміністративну посаду без додержання\nвимог цієї статті не допускається.\n6. Перебування судді на адміністративній посаді не звільняє\nйого від здійснення повноважень судді відповідного суду,\nпередбачених цим Законом.\n7. Звільнення судді з адміністративної посади не припиняє\nйого повноважень судді. Припинення повноважень судді припиняє\nздійснення ним повноважень на адміністративній посаді в суді.\nГлава 4\n\nМІСЦЕВІ СУДИ"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Види і склад місцевих судів",
      "content": "1. Місцевими загальними судами є районні, районні у містах,\nміські та міськрайонні суди, а також військові суди гарнізонів.\n2. Місцевими господарськими судами є господарські суди\nАвтономної Республіки Крим, областей, міст Києва та Севастополя, а\nмісцевими адміністративними судами є окружні суди, що утворюються\nв округах відповідно до указу Президента України.\n3. Місцевий суд складається з суддів місцевого суду, голови\nта заступника голови суду. У місцевому суді, в якому кількість\nсуддів перевищує п'ятнадцять, може бути призначено більше одного\nзаступника голови суду."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Повноваження місцевого суду",
      "content": "1. Місцевий суд є судом першої інстанції і розглядає справи,\nвіднесені процесуальним законом до його підсудності.\n2. Місцеві загальні суди розглядають цивільні,\nадміністративні та кримінальні справи, а також справи про\nадміністративні правопорушення.\n( Частина друга статті 22 із змінами, внесеними згідно з Кодексом\nN 2747-IV ( 2747-15 ) від 06.07.2005 )\n3. Місцеві господарські суди розглядають справи, що виникають\nз господарських правовідносин, а також інші справи, віднесені\nпроцесуальним законом до їх підсудності.\n4. Місцеві адміністративні суди розглядають адміністративні\nсправи, пов'язані з правовідносинами у сфері державного управління\n(справи адміністративної юрисдикції).\n( Частина четверта статті 22 із змінами, внесеними згідно з\nКодексом N 2747-IV ( 2747-15 ) від 06.07.2005 )\n5. Підсудність окремих категорій справ місцевим судам, а\nтакож порядок їх розгляду визначаються процесуальним законом."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Суддя місцевого суду",
      "content": "Суддя місцевого суду здійснює:\n1) правосуддя в порядку, встановленому процесуальним законом;\n2) процесуальні дії та організаційні заходи з метою\nзабезпечення розгляду справи;\n3) контроль відповідно до закону за своєчасним зверненням до\nвиконання судових рішень, постановлених під його головуванням;\n4) інші передбачені законом повноваження.\nСтаття 24. Голова місцевого суду та його заступник\n(заступники)\n1. Голова місцевого суду:\n1) здійснює організаційне керівництво діяльністю суду;\n2) визначає обсяг обов'язків заступника (заступників) голови\nсуду;\n3) на підставі акта про призначення на посаду судді чи\nобрання суддею безстроково або припинення повноважень судді видає\nвідповідний наказ;\n4) приймає на роботу і звільняє працівників апарату суду,\nприсвоює їм ранги державного службовця у встановленому законом\nпорядку, застосовує щодо них заохочення та накладає дисциплінарні\nстягнення;\n5) здійснює заходи щодо забезпечення формування складу\nнародних засідателів;\n6) організовує ведення судової статистики;\n7) організовує роботу щодо підвищення кваліфікації\nпрацівників апарату суду;\n8) представляє суд у зносинах з іншими органами державної\nвлади, органами місцевого самоврядування, громадянами та\nорганізаціями;\n9) здійснює інші передбачені законом повноваження.\nГолова місцевого суду з питань, що належать до його\nповноважень, видає накази і розпорядження.\n2. Голова місцевого суду має заступника (заступників).\nЗаступник голови місцевого суду відповідно до визначених головою\nсуду обов'язків бере участь в організації діяльності суду. У разі\nвідсутності голови суду виконання його обов'язків здійснюється\nвідповідно до встановленого ним розподілу обов'язків щодо\nорганізації діяльності суду.\n3. Голова місцевого суду та його заступники призначаються на\nпосаду і звільняються з посади в порядку, встановленому статтею 20\nцього Закону.\n4. Голова і заступники голови місцевого суду можуть бути\nпризначені на адміністративні посади повторно.\nГлава 5\n\nАПЕЛЯЦІЙНІ СУДИ"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Види і склад апеляційних судів",
      "content": "1. У системі судів загальної юрисдикції в Україні діють\nзагальні та спеціалізовані апеляційні суди.\n2. Апеляційними загальними судами є: апеляційні суди\nобластей, апеляційні суди міст Києва та Севастополя, Апеляційний\nсуд Автономної Республіки Крим, військові апеляційні суди регіонів\nта апеляційний суд Військово-Морських Сил України, а також\nАпеляційний суд України. У разі необхідності замість апеляційного\nсуду області можуть утворюватися апеляційні загальні суди,\nтериторіальна юрисдикція яких поширюється на декілька районів\nобласті.\n3. Апеляційними спеціалізованими судами є апеляційні\nгосподарські суди та апеляційні адміністративні суди, які\nутворюються в апеляційних округах відповідно до указу Президента\nУкраїни.\n4. До складу апеляційного суду входять судді, як правило,\nобрані на посаду судді безстроково, голова суду та його\nзаступники.\n5. В апеляційних судах утворюються судові палати. У складі\nзагального апеляційного суду утворюються судова палата у цивільних\nсправах та судова палата у кримінальних справах. У складі\nспеціалізованого апеляційного суду можуть утворюватися судові\nпалати з розгляду окремих категорій справ за встановленою\nспеціалізацією в межах відповідної спеціальної судової юрисдикції.\n6. Апеляційний суд України діє у складі:\n( Пункт 1 частини шостої статті 25 виключено на підставі\nКодексу N 1618-IV ( 1618-15 ) від 18.03.2004 )\n2) судової палати у кримінальних справах;\n3) військової судової палати.\n7. Судді апеляційного суду призначаються до складу\nвідповідної судової палати розпорядженням голови апеляційного\nсуду.\n8. В апеляційних судах для вирішення організаційних питань\nдіє президія апеляційного суду відповідно до вимог цього Закону."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Повноваження апеляційних судів",
      "content": "1. Апеляційні суди:\n1) розглядають справи в апеляційному порядку відповідно до\nпроцесуального закону;\n2) розглядають по першій інстанції справи, визначені законом\n(крім апеляційних господарських судів);\n3) ведуть та аналізують судову статистику, вивчають і\nузагальнюють судову практику;\n4) надають методичну допомогу у застосуванні законодавства\nмісцевим судам;\n5) здійснюють інші повноваження, передбачені законом.\n2. Апеляційний суд України розглядає справи, віднесені до\nйого підсудності, в апеляційному порядку відповідно до вимог\nпроцесуального закону."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Стаття 27. Суддя апеляційного суду",
      "content": "Суддя апеляційного суду здійснює:\n1) правосуддя в порядку, встановленому процесуальним законом;\n2) процесуальні дії та організаційні заходи з метою\nзабезпечення розгляду справи;\n3) контроль відповідно до закону за своєчасним зверненням до\nвиконання постановлених за його участі судових рішень;\n4) інші передбачені законом повноваження."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Стаття 28. Голова апеляційного суду",
      "content": "1. Голова апеляційного суду:\n1) здійснює організаційне керівництво діяльністю суду;\n2) розподіляє обов'язки між заступниками голови суду;\n3) на підставі акта про обрання (призначення) суддею чи\nприпинення повноважень судді видає відповідний наказ; утворює\nсудові палати та вносить на затвердження президії суду їх\nперсональний склад;\n4) організовує роботу президії суду, вносить на її розгляд\nпитання і головує на засіданнях президії;\n5) організовує ведення та аналіз судової статистики, вивчення\nй узагальнення судової практики, має право витребувати з\nвідповідного суду справи, судові рішення в яких набрали законної\nсили;\n6) приймає на роботу та звільняє працівників апарату суду,\nприсвоює їм ранги державного службовця у порядку, встановленому\nзаконом, застосовує щодо них заохочення та накладає дисциплінарні\nстягнення;\n7) організовує підвищення кваліфікації суддів і працівників\nапарату відповідного суду;\n8) подає в установленому порядку пропозиції щодо фінансування\nвитрат на утримання суду та організаційного забезпечення його\nдіяльності;\n9) представляє суд у зносинах з іншими органами державної\nвлади, органами місцевого самоврядування, громадянами та\nорганізаціями;\n10) вносить пропозиції Голові Верховного Суду України чи\nголові відповідного вищого спеціалізованого суду щодо кандидатур\nдля призначення на посади голів місцевих судів та їх заступників;\n11) здійснює інші передбачені законом повноваження.\nГолова апеляційного суду з питань, що належать до його\nповноважень, видає накази і розпорядження.\n2. Голова апеляційного суду має першого заступника та\nзаступників голови суду - голів судових палат.\n3. Голова апеляційного суду призначається на посаду і\nзвільняється з посади в порядку, встановленому статтею 20 цього\nЗакону. Голова апеляційного суду може бути призначений на цю\nпосаду повторно.\n4. У разі відсутності голови апеляційного суду його обов'язки\nвиконує перший заступник голови, а за його відсутності - старший\nза віком заступник голови апеляційного суду - голова судової\nпалати."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Стаття 29. Заступники голови апеляційного суду",
      "content": "1. Перший заступник голови апеляційного суду відповідно до\nрозподілу обов'язків здійснює організаційне керівництво роботою\nструктурних підрозділів суду та виконує інші обов'язки, визначені\nголовою суду.\n2. Заступник голови апеляційного суду - голова судової\nпалати:\n1) організовує роботу відповідної судової палати;\n2) формує колегії суддів для розгляду справ, головує в\nсудових засіданнях або призначає для цього суддів;\n3) організовує ведення судової статистики, аналіз та\nузагальнення судової практики у справах, віднесених до компетенції\nпалати; має право витребувати з відповідного суду справи, судові\nрішення в яких набрали законної сили;\n4) інформує президію суду про діяльність судової палати;\n5) здійснює інші передбачені законом повноваження.\n3. Перший заступник та заступники голови апеляційного суду\nпризначаються на посаду з числа суддів та звільняються з посади в\nпорядку, встановленому статтею 20 цього Закону. Вони можуть бути\nпризначені на адміністративні посади повторно.\n4. У разі необхідності голова апеляційного суду за\nпогодженням з президією суду може з числа суддів цього суду\nпризначити у складі судової палати заступника голови судової\nпалати.\n5. Заступник голови судової палати апеляційного суду виконує\nдоручення голови судової палати щодо організації її діяльності та\nздійснює обов'язки голови судової палати у разі його відсутності.\nЗа відсутності заступника голови судової палати обов'язки голови\nсудової палати виконує старший за віком суддя палати."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Стаття 30. Президія апеляційного суду",
      "content": "1. До президії апеляційного суду входять голова суду, його\nзаступники, а також судді, кількісний склад яких визначається\nрішенням загальних зборів суддів цього суду. Судді обираються до\nскладу президії загальними зборами суддів цього суду шляхом\nтаємного голосування.\n2. Президія апеляційного суду:\n1) розглядає питання організації діяльності суду, судових\nпалат та апарату суду;\n2) за поданням голови апеляційного суду затверджує\nперсональний склад судових палат, визначає кількість заступників\nголів судових палат;\n3) заслуховує інформацію голів судових палат щодо діяльності\nсудових палат;\n4) розглядає матеріали узагальнення судової практики та\nаналізу судової статистики, приймає відповідні рекомендації;\n5) розглядає питання організаційного забезпечення діяльності\nсуду та виробляє пропозиції щодо його поліпшення;\n6) розглядає питання роботи з кадрами суддів і працівників\nапарату суду та підвищення їх кваліфікації;\n7) заслуховує інформацію голів місцевих судів щодо\nорганізації діяльності цих судів;\n8) надає методичну допомогу місцевим судам з метою\nзабезпечення правильного застосування ними законодавства;\n9) забезпечує виконання рішень зборів суддів відповідного\nсуду;\n10) здійснює інші передбачені законом повноваження.\n3. Засідання президії апеляційного суду проводяться не рідше\nодного разу на місяць. Засідання президії є повноважним, якщо на\nзасіданні присутні не менше двох третин її складу. Постанови\nпрезидії приймаються відкритим або таємним голосуванням більшістю\nголосів її членів, які брали участь у засіданні, і підписуються\nголовою суду чи його заступником, який головував на засіданні."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Стаття 31. Суд присяжних",
      "content": "1. Для розгляду справ, визначених процесуальним законом, у\nзагальних апеляційних судах (крім Апеляційного суду України) діють\nсуди присяжних.\n2. Порядок формування складу присяжних встановлюється цим\nЗаконом, а порядок участі їх у здійсненні правосуддя -\nпроцесуальним законом.\nГлава 6\n\nКАСАЦІЙНИЙ СУД УКРАЇНИ\n( Стаття 32 втратила чинність, як така, що визнана\nнеконституційною, на підставі Рішення Конституційного Суду\nN 20-рп/2003 ( v020p710-03 ) від 11.12.2003 )"
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Стаття 32. Склад Касаційного суду України",
      "content": "1. Касаційний суд України діє у складі суддів, обраних на\nпосаду безстроково, голови суду та його заступників.\n2. У складі Касаційного суду України діють:\n1) судова палата у цивільних справах;\n2) судова палата у кримінальних справах;\n3) військова судова палата.\n3. Склад судових палат формується за поданням голови суду в\nпорядку, встановленому пунктом 2 частини другої статті 30 цього\nЗакону.\n4. У Касаційному суді України для вирішення організаційних\nпитань діє президія відповідно до вимог цього Закону.\n( Стаття 33 втратила чинність, як така, що визнана\nнеконституційною, на підставі Рішення Конституційного Суду\nN 20-рп/2003 ( v020p710-03 ) від 11.12.2003 )"
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Стаття 33. Повноваження Касаційного суду України",
      "content": "1. Касаційний суд України:\n1) розглядає в касаційному порядку справи, віднесені до його\nпідсудності, а також інші справи у випадках, визначених\nпроцесуальним законом;\n2) веде та аналізує судову статистику, вивчає й узагальнює\nсудову практику;\n3) надає методичну допомогу у застосуванні законодавства\nсудам нижчого рівня;\n4) здійснює інші повноваження, передбачені законом.\n2. Розгляд справ у Касаційному суді України здійснюється\nколегіями у складі не менше трьох суддів.\n( Стаття 34 втратила чинність, як така, що визнана\nнеконституційною, на підставі Рішення Конституційного Суду\nN 20-рп/2003 ( v020p710-03 ) від 11.12.2003 )"
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Стаття 34. Суддя Касаційного суду України",
      "content": "Суддя Касаційного суду України здійснює:\n1) правосуддя в порядку, встановленому процесуальним законом;\n2) процесуальні дії та організаційні заходи з метою\nзабезпечення розгляду справи;\n3) контроль відповідно до закону за своєчасним зверненням до\nвиконання постановлених за його участі судових рішень;\n4) інші передбачені законом повноваження.\n( Стаття 35 втратила чинність, як така, що визнана\nнеконституційною, на підставі Рішення Конституційного Суду\nN 20-рп/2003 ( v020p710-03 ) від 11.12.2003 )"
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Стаття 35. Голова Касаційного суду України",
      "content": "1. Голова Касаційного суду України здійснює повноваження,\nпередбачені статтею 28 цього Закону.\n2. Голова Касаційного суду України призначається на посаду і\nзвільняється з посади в порядку, встановленому статтею 20 цього\nЗакону. Голова Касаційного суду України може бути призначений на\nцю посаду повторно.\n3. Голова Касаційного суду України має першого заступника та\nзаступників голови суду - голів судових палат.\n4. У разі відсутності голови Касаційного суду України його\nобов'язки виконує перший заступник голови, а за його відсутності -\nстарший за віком заступник голови суду - голова судової палати.\n( Стаття 36 втратила чинність, як така, що визнана\nнеконституційною, на підставі Рішення Конституційного Суду\nN 20-рп/2003 ( v020p710-03 ) від 11.12.2003 )"
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Стаття 36. Заступники голови Касаційного суду України",
      "content": "1. Перший заступник голови Касаційного суду України\nвідповідно до розподілу обов'язків здійснює організаційне\nкерівництво роботою структурних підрозділів суду та інші\nповноваження, визначені головою суду.\n2. Заступник голови Касаційного суду України - голова судової\nпалати здійснює повноваження, передбачені статтею 29 цього Закону.\n3. Перший заступник та заступники голови Касаційного суду\nУкраїни призначаються на посаду з числа суддів цього суду та\nзвільняються з посади в порядку, встановленому статтею 20 цього\nЗакону. Вони можуть бути призначені на адміністративні посади\nповторно.\n4. Голова Касаційного суду України за погодженням з президією\nсуду може з числа суддів цього суду призначити у складі судової\nпалати заступника голови судової палати.\n5. Заступник голови судової палати Касаційного суду України\nвиконує доручення голови судової палати щодо організації її\nдіяльності та за його відсутності здійснює обов'язки голови\nсудової палати. За відсутності заступника голови судової палати\nобов'язки голови судової палати виконує старший за віком суддя\nпалати.\n( Стаття 37 втратила чинність, як така, що визнана\nнеконституційною, на підставі Рішення Конституційного Суду\nN 20-рп/2003 ( v020p710-03 ) від 11.12.2003 )"
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Стаття 37. Президія Касаційного суду України",
      "content": "1. До президії Касаційного суду України входять голова суду,\nйого заступники, а також судді, кількісний та персональний склад\nяких визначається рішенням загальних зборів суддів цього суду.\n2. Президія Касаційного суду України здійснює повноваження,\nпередбачені статтею 30 цього Закону.\n3. Засідання президії Касаційного суду України проводяться не\nрідше одного разу на місяць. Засідання президії є повноважним,\nякщо на засіданні присутні не менше двох третин її складу.\nПостанови президії приймаються відкритим або таємним голосуванням\nбільшістю голосів її членів, які брали участь у засіданні, і\nпідписуються головою суду чи його заступником, який головував на\nзасіданні.\nГлава 7\n\nВИЩІ СПЕЦІАЛІЗОВАНІ СУДИ"
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Стаття 38. Вищі судові органи спеціалізованих судів",
      "content": "1. Вищими судовими органами спеціалізованих судів є Вищий\nгосподарський суд України, Вищий адміністративний суд України, а\nтакож інші відповідні вищі спеціалізовані суди, що утворюються\nПрезидентом України в порядку, встановленому цим Законом.\n2. Вищі спеціалізовані суди складаються з суддів, обраних на\nпосаду безстроково, голови суду та його заступників.\n3. У вищому спеціалізованому суді можуть утворюватися судові\nпалати з розгляду окремих категорій справ за визначеною\nспеціалізацією в межах відповідної спеціальної судової юрисдикції.\n4. Склад судових палат вищого спеціалізованого суду\nформується за поданням голови суду в порядку, передбаченому\nпунктом 2 частини другої статті 43 цього Закону.\n5. У вищому спеціалізованому суді для вирішення\nорганізаційних питань діє президія суду у складі голови суду, його\nзаступників, заступників голів палат, а також суддів даного суду,\nобраних до складу президії відповідно до цього Закону.\n6. Для вирішення загальних питань діяльності відповідних\nспеціалізованих судів у вищому спеціалізованому суді діє Пленум\nвищого спеціалізованого суду.\n7. Вищі спеціалізовані суди можуть мати друковані органи.\n8. При вищих спеціалізованих судах можуть утворюватися\nнауково-консультативні структури.\n9. Вищі спеціалізовані суди знаходяться у місті Києві."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Стаття 39. Повноваження вищого спеціалізованого суду",
      "content": "1. Вищий спеціалізований суд:\n1) розглядає в касаційному порядку справи відповідної судової\nюрисдикції, а також інші справи у випадках, визначених\nпроцесуальним законом;\n2) веде та аналізує судову статистику, вивчає й узагальнює\nсудову практику;\n3) надає методичну допомогу судам нижчого рівня з метою\nоднакового застосування норм Конституції України та законів у\nсудовій практиці на основі її узагальнення та аналізу судової\nстатистики; дає спеціалізованим судам нижчого рівня рекомендаційні\nроз'яснення з питань застосування законодавства щодо вирішення\nсправ відповідної судової юрисдикції;\n4) здійснює інші повноваження, передбачені законом.\n2. Розгляд справ у вищому спеціалізованому суді здійснюється\nколегіально."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Стаття 40. Суддя вищого спеціалізованого суду",
      "content": "1. Суддя вищого спеціалізованого суду:\n1) здійснює правосуддя в порядку, визначеному процесуальним\nзаконом;\n2) провадить процесуальні дії та здійснює організаційні\nзаходи, необхідні для забезпечення своєчасного та якісного\nрозгляду справ;\n3) здійснює відповідно до закону контроль за своєчасним\nзверненням до виконання постановлених за його участю судових\nрішень;\n4) здійснює інші передбачені законом повноваження.\n2. Суддя вищого спеціалізованого суду має помічника.\nПомічником судді може бути громадянин України, який має вищу\nюридичну освіту."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Стаття 41. Голова вищого спеціалізованого суду",
      "content": "1. Голова вищого спеціалізованого суду:\n1) здійснює організаційне керівництво діяльністю суду;\n2) розподіляє обов'язки між заступниками голови суду;\n3) на підставі акта про обрання суддею вищого\nспеціалізованого суду або припинення повноважень судді цього суду\nвидає відповідний наказ; утворює судові палати та вносить на\nзатвердження президії суду пропозиції щодо їх персонального\nскладу;\n4) організовує роботу президії суду, вносить на її розгляд\nпитання та головує на її засіданнях; скликає Пленум вищого\nспеціалізованого суду, вносить на його розгляд питання та головує\nна його засіданнях; може головувати в судових засіданнях колегій\nсуддів вищого спеціалізованого суду при розгляді будь-якої справи,\nщо належить до юрисдикції даного суду;\n5) керує організацією роботи судових палат, здійснює\nкерівництво роботою апарату відповідного вищого спеціалізованого\nсуду;\n6) організовує ведення та аналіз судової статистики, вивчення\nй узагальнення судової практики, має право витребувати з\nвідповідного суду справи, судові рішення в яких набрали законної\nсили;\n7) приймає на роботу та звільняє працівників апарату суду,\nприсвоює їм ранги державного службовця в порядку, встановленому\nзаконом, застосовує щодо них заохочення та накладає дисциплінарні\nстягнення;\n8) погоджує подання щодо утворення та ліквідації відповідних\nмісцевих та апеляційних спеціалізованих судів;\n9) вносить подання про призначення та обрання безстроково\nсуддів відповідних місцевих і апеляційних спеціалізованих судів,\nвищого спеціалізованого суду, а також про звільнення їх з посад;\n10) вносить подання про призначення суддів на адміністративні\nпосади в порядку, встановленому цим Законом;\n11) затверджує штатний розпис і кошторис витрат на утримання\nвідповідного вищого спеціалізованого суду;\n12) організовує підвищення кваліфікації суддів і працівників\nапарату вищого спеціалізованого суду;\n13) подає в установленому порядку пропозиції щодо\nфінансування витрат на утримання суду та організаційного\nзабезпечення його діяльності;\n14) інформує Пленум Верховного Суду України про діяльність\nвищого спеціалізованого суду;\n15) представляє вищий спеціалізований суд та відповідну\nсистему спеціалізованих судів у зносинах з іншими органами\nдержавної влади, органами місцевого самоврядування, громадянами і\nорганізаціями, органами влади та організаціями інших держав;\n16) здійснює інші передбачені законом повноваження.\nГолова вищого спеціалізованого суду з питань, що належать до\nйого повноважень, видає накази та розпорядження.\n2. Голова вищого спеціалізованого суду призначається на\nпосаду з числа суддів даного суду і звільняється з посади за\nподанням Голови Верховного Суду України в порядку, встановленому\nстаттею 20 цього Закону.\n3. Голова вищого спеціалізованого суду може бути призначений\nна цю посаду повторно.\n4. Голова вищого спеціалізованого суду має першого заступника\nта заступників голови суду.\n5. У разі відсутності голови вищого спеціалізованого суду\nйого обов'язки виконує перший заступник голови суду, а за його\nвідсутності - один із заступників голови цього суду відповідно до\nрозподілу обов'язків."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Стаття 42. Заступники голови вищого спеціалізованого суду",
      "content": "1. Перший заступник і заступник голови вищого\nспеціалізованого суду здійснюють керівництво роботою структурних\nпідрозділів суду відповідно до встановленого розподілу обов'язків\nта виконують інші обов'язки, визначені головою суду; можуть\nголовувати у судових засіданнях колегій суддів відповідного вищого\nспеціалізованого суду.\n2. Заступник голови вищого спеціалізованого суду - голова\nсудової палати:\n1) організовує роботу відповідної судової палати;\n2) формує колегії суддів для розгляду судових справ, головує\nв судових засіданнях або призначає для цього суддів;\n3) організовує ведення та аналіз судової статистики, вивчення\nй узагальнення судової практики у справах, віднесених до\nкомпетенції судової палати; має право витребувати з відповідного\nсуду справи, судові рішення щодо яких набрали законної сили;\n4) інформує президію вищого спеціалізованого суду про\nдіяльність судової палати;\n5) надає методичну допомогу спеціалізованим судам з метою\nправильного застосування законодавства;\n6) здійснює інші передбачені законом повноваження.\n3. Перший заступник і заступники голови вищого\nспеціалізованого суду призначаються на посаду з числа суддів\nданого суду та звільняються з посади за пропозицією голови вищого\nспеціалізованого суду в порядку, встановленому статтею 20 цього\nЗакону. Вони можуть бути призначені на адміністративні посади\nповторно.\n4. Голова вищого спеціалізованого суду за погодженням з\nпрезидією суду може з числа суддів цього суду призначити у складі\nсудової палати заступника голови судової палати.\n5. Заступник голови судової палати вищого спеціалізованого\nсуду виконує доручення голови судової палати щодо організації її\nдіяльності та за його відсутності здійснює обов'язки голови\nсудової палати. За відсутності заступника голови судової палати\nобов'язки голови судової палати виконує старший за віком суддя\nпалати."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Стаття 43. Президія вищого спеціалізованого суду",
      "content": "1. До президії вищого спеціалізованого суду входять голова\nвищого спеціалізованого суду, його заступники, а також судді,\nкількісний склад яких визначається Пленумом вищого\nспеціалізованого суду. Судді обираються до складу президії\nзагальними зборами суддів цього суду шляхом таємного голосування.\n2. Президія вищого спеціалізованого суду:\n1) розглядає питання організації діяльності суду, судових\nпалат та апарату суду;\n2) за поданням голови вищого спеціалізованого суду затверджує\nсклад кожної з судових палат;\n3) заслуховує інформацію голів судових палат про діяльність\nсудових палат;\n4) розглядає матеріали узагальнення судової практики та\nаналізу судової статистики, приймає відповідні рекомендації;\n5) розглядає питання організаційного забезпечення діяльності\nсуду і виробляє пропозиції щодо його поліпшення;\n6) розглядає питання роботи з кадрами суддів і працівників\nапарату вищого спеціалізованого суду та підвищення їх\nкваліфікації;\n7) заслуховує інформацію голів апеляційних та місцевих\nспеціалізованих судів щодо організації роботи цих судів;\n8) опрацьовує пропозиції щодо кількості суддів у відповідних\nспеціалізованих місцевих та апеляційних судах;\n9) надає методичну допомогу апеляційним та місцевим судам для\nзабезпечення правильного застосування ними законодавства;\n10) здійснює інші повноваження, передбачені законом.\n3. Засідання президії вищого спеціалізованого суду\nпроводяться не рідше одного разу на два місяці. Засідання президії\nє повноважним за присутності не менше двох третин її складу.\nПостанови президії приймаються відкритим або таємним голосуванням\nбільшістю голосів членів президії, присутніх на засіданні, і\nпідписуються головою суду чи його заступником, який головував на\nзасіданні."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Стаття 44. Пленум вищого спеціалізованого суду",
      "content": "1. Пленум вищого спеціалізованого суду діє у складі всіх\nсуддів вищого спеціалізованого суду та голів апеляційних\nспеціалізованих судів.\n2. Пленум вищого спеціалізованого суду:\n1) дає роз'яснення з питань застосування спеціалізованими\nсудами законодавства при вирішенні справ відповідної судової\nюрисдикції;\n2) затверджує склад Науково-консультативної ради при вищому\nспеціалізованому суді та положення про неї; затверджує склад\nредакційної колегії друкованого органу вищого спеціалізованого\nсуду;\n3) визначає кількісний склад суддів - членів президії вищого\nспеціалізованого суду;\n4) заслуховує інформацію голови вищого спеціалізованого суду\nпро діяльність відповідних спеціалізованих судів, а також\nповідомлення заступників голови вищого спеціалізованого суду та\nголів апеляційних і місцевих спеціалізованих судів про практику\nвирішення судових справ;\n5) вносить в установленому порядку пропозиції щодо\nнеобхідності змін чинного законодавства;\n6) приймає рішення про звернення до Конституційного Суду\nУкраїни з поданням щодо офіційного тлумачення Конституції України\n( 254к/96-ВР );\n7) розглядає та вирішує інші питання, віднесені законом до\nйого повноважень.\n3. Пленум вищого спеціалізованого суду скликається не рідше\nдвох разів на рік. Про дату його скликання члени Пленуму\nповідомляються за десять днів до засідання. У цей же строк\nнадсилаються матеріали щодо питань, які вносяться на розгляд\nПленуму.\n4. Засідання Пленуму вищого спеціалізованого суду є\nповноважним, якщо в ньому беруть участь не менше двох третин\nскладу Пленуму. При розгляді Пленумом питань щодо роз'яснень про\nзастосування законодавства у роботі Пленуму беруть участь\nГенеральний прокурор України та Міністр юстиції України.\n5. Постанови Пленуму вищого спеціалізованого суду приймаються\nвідкритим голосуванням більшістю голосів членів Пленуму і\nпідписуються головуючим на його засіданні.\nСтаття 45. Науково-консультативна рада вищого\nспеціалізованого суду\n1. Науково-консультативна рада створюється при вищому\nспеціалізованому суді для опрацювання питань, пов'язаних з\nроз'ясненням законодавства, а також для надання висновків щодо\nпроектів законів та інших нормативно-правових актів та з інших\nпитань, пов'язаних з необхідністю наукового забезпечення\nдіяльності вищого спеціалізованого суду.\n2. Порядок організації та діяльності Науково-консультативної\nради визначається положенням, що затверджується Пленумом вищого\nспеціалізованого суду."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Стаття 46. Друкований орган вищого спеціалізованого суду",
      "content": "Вищий спеціалізований суд має офіційний друкований орган, в\nякому публікуються матеріали судової практики, рішення з\nорганізаційних питань діяльності вищого спеціалізованого суду та\nвідповідних спеціалізованих судів, інші матеріали.\nГлава 8\n\nВЕРХОВНИЙ СУД УКРАЇНИ"
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Стаття 47. Верховний Суд України - найвищий судовий орган",
      "content": "1. Верховний Суд України є найвищим судовим органом у системі\nсудів загальної юрисдикції. Верховний Суд України здійснює\nправосуддя, забезпечує однакове застосування законодавства усіма\nсудами загальної юрисдикції.\n2. Верховний Суд України:\n1) переглядає справи у зв'язку з винятковими обставинами у\nпорядку, встановленому процесуальним законом; переглядає справи у\nкасаційному порядку у випадках, встановлених законом; у випадках,\nпередбачених законом, розглядає інші справи, пов'язані з\nвиключними обставинами; ( Пункт 1 частини другої статті 47 із\nзмінами, внесеними згідно з Кодексом N 1618-IV ( 1618-15 ) від\n18.03.2004 )\n2) дає судам роз'яснення з питань застосування законодавства\nна основі узагальнення судової практики та аналізу судової\nстатистики; у разі необхідності визнає нечинними роз'яснення\nПленуму вищого спеціалізованого суду, зазначені в пункті 1 частини\nдругої статті 44 цього Закону;\n3) дає висновок щодо наявності чи відсутності в діяннях, у\nяких звинувачується Президент України, ознак державної зради або\nіншого злочину; надає за зверненням Верховної Ради України\nписьмове подання про неможливість виконання Президентом України\nсвоїх повноважень за станом здоров'я;\n4) звертається до Конституційного Суду України у випадках\nвиникнення у судів загальної юрисдикції при здійсненні ними\nправосуддя сумнівів щодо конституційності законів, інших правових\nактів, а також щодо офіційного тлумачення Конституції України\n( 254к/96-ВР ) та законів;\n5) веде та аналізує судову статистику, вивчає та узагальнює\nсудову практику, знайомиться в судах з практикою застосування\nзаконодавства;\n6) у межах своїх повноважень вирішує питання, що випливають з\nміжнародних договорів України; представляє суди загальної\nюрисдикції у зносинах з судами інших держав;\n7) здійснює інші повноваження, передбачені законом."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Стаття 48. Склад Верховного Суду України",
      "content": "1. Верховний Суд України очолює Голова Верховного Суду\nУкраїни. До складу Верховного Суду України входять судді\nВерховного Суду України, обрані на посаду безстроково, кількість\nяких встановлюється указом Президента України за поданням Голови\nВерховного Суду України, погодженим з Радою суддів України. До\nскладу судових палат, що здійснюють розгляд справ з питань\nюрисдикції спеціалізованих судів, призначаються судді, які мають\nстаж суддівської діяльності у відповідному вищому суді не менше\nтрьох років, або відповідному апеляційному спеціалізованому суді\nне менше п'яти років.\n2. У складі Верховного Суду України діють:\n1) Судова палата у цивільних справах;\n2) Судова палата у кримінальних справах;\n3) Судова палата у господарських справах;\n4) Судова палата в адміністративних справах.\nУ складі Верховного Суду України діє Військова судова\nколегія.\n3. Для вирішення внутрішніх організаційних питань діяльності\nВерховного Суду України діє Президія Верховного Суду України у\nскладі та порядку, визначених цим Законом.\n4. У Верховному Суді України діє Пленум Верховного Суду\nУкраїни для вирішення питань, визначених Конституцією України\n( 254к/96-ВР ) та цим Законом. Склад і порядок діяльності Пленуму\nВерховного Суду України визначаються відповідно до цього Закону.\n5. При Верховному Суді України утворюється\nНауково-консультативна рада, статус якої визначається відповідно\nдо цього Закону.\n6. Верховний Суд України має офіційний друкований орган та\nможе бути співзасновником інших друкованих видань.\n7. Верховний Суд України знаходиться у місті Києві."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Стаття 49. Суддя Верховного Суду України",
      "content": "1. Суддя Верховного Суду України:\n1) здійснює правосуддя в порядку, встановленому процесуальним\nзаконом;\n2) здійснює необхідні процесуальні та організаційні заходи з\nметою забезпечення своєчасного та якісного розгляду справ;\n3) бере участь у розгляді питань, що вносяться на засідання\nвідповідної Судової палати та Пленуму Верховного Суду України;\n4) вивчає у судах нижчого рівня стан організації здійснення\nсудочинства і надає їм методичну допомогу;\n5) аналізує судову практику, вносить в установленому порядку\nпропозиції щодо її поліпшення та удосконалення законодавства;\n6) здійснює інші передбачені законом повноваження.\n2. Суддя Верховного Суду України має помічника. Помічником\nсудді може бути громадянин України, який має вищу юридичну освіту\nта стаж роботи в галузі права не менше трьох років."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Стаття 50. Голова Верховного Суду України",
      "content": "1. Голова Верховного Суду України:\n1) організовує діяльність Верховного Суду України;\n2) розподіляє обов'язки між заступниками Голови Верховного\nСуду України;\n3) організовує роботу Президії та скликає Пленум Верховного\nСуду України, вносить питання на їх розгляд і головує на їх\nзасіданнях;\n4) може головувати в судових засіданнях колегій суддів\nВерховного Суду України при розгляді будь-якої справи;\n5) погоджує відповідно до цього Закону подання щодо утворення\nта ліквідації судів загальної юрисдикції;\n6) вносить подання про призначення та обрання, а також\nзвільнення з посади суддів відповідно до цього Закону; вносить\nподання про призначення суддів на адміністративні посади у\nвипадках і порядку, передбачених цим Законом; вносить подання до\nвідповідної кваліфікаційної комісії про надання висновку щодо\nможливості обрання або призначення суддів на посади;\n7) на підставі актів про обрання суддею Верховного Суду\nУкраїни або припинення повноважень судді видає відповідний наказ;\n8) вносить на розгляд Пленуму Верховного Суду України\nпропозиції щодо кількості суддів у складі Президії Верховного Суду\nУкраїни та у складі судових палат Верховного Суду України; вносить\nпропозиції Президії Верховного Суду України щодо персонального\nскладу судових палат;\n9) вносить подання до Вищої кваліфікаційної комісії суддів\nУкраїни про проведення кваліфікаційної атестації суддів\nвідповідних судів;\n10) вносить Президенту України подання про затвердження\nпереліку штатних посад військових суддів та відповідних цим\nпосадам військових звань, а також про присвоєння відповідно до\nзакону військових звань військовим суддям;\n11) організовує фінансування та здійснює керівництво\nорганізаційним забезпеченням діяльності Верховного Суду України,\nзатверджує штатний розпис і кошторис витрат на утримання\nВерховного Суду України;\n12) затверджує положення про структурні підрозділи Верховного\nСуду України;\n13) керує організацією роботи судових палат; здійснює\nкерівництво роботою апарату Верховного Суду України, приймає на\nроботу та звільняє працівників апарату, присвоює їм ранги\nдержавного службовця в установленому законом порядку, застосовує\nщодо них заохочення та накладає дисциплінарні стягнення відповідно\nдо законодавства;\n14) інформує Пленум та Президію Верховного Суду України про\nдіяльність Верховного Суду України;\n15) представляє Верховний Суд України та систему судів\nзагальної юрисдикції у зносинах з іншими органами державної влади\nУкраїни, органами місцевого самоврядування, а також з судовими\nорганами інших держав та міжнародними організаціями;\n16) здійснює інші передбачені законом повноваження.\n2. Голова Верховного Суду України з питань, що належать до\nйого повноважень, видає накази та розпорядження.\n3. Голова Верховного Суду України за посадою входить до\nскладу Вищої ради юстиції.\n4. Голова Верховного Суду України має Першого заступника та\nзаступників Голови Верховного Суду України. У разі відсутності\nГолови Верховного Суду України його повноваження здійснює Перший\nзаступник Голови, а за відсутності Першого заступника - заступник\nГолови Верховного Суду України згідно з розподілом обов'язків."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Стаття 51. Порядок обрання Голови Верховного Суду України",
      "content": "1. Голова Верховного Суду України обирається Пленумом\nВерховного Суду України строком на п'ять років шляхом таємного\nголосування. Голова Верховного Суду України вважається обраним,\nякщо за нього подано більшість голосів від загального складу\nПленуму.\n2. Процедура обрання Голови Верховного Суду України та\nзвільнення його з посади встановлюється Регламентом Пленуму\nВерховного Суду України, затвердженим Пленумом. Не допускається\nзміна регламентної процедури пізніше шести місяців до закінчення\nстроку повноважень Голови Верховного Суду України.\n3. Голова Верховного Суду України не може бути обраний на цю\nпосаду більш ніж на два строки підряд."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Стаття 52. Заступники Голови Верховного Суду України",
      "content": "1. Перший заступник Голови Верховного Суду України та\nзаступники Голови Верховного Суду України здійснюють керівництво\nроботою структурних підрозділів Суду відповідно до встановленого\nрозподілу обов'язків, можуть головувати у судових засіданнях\nколегій суддів Верховного Суду України, організовують роботу\nвідповідних судових палат, виконують інші обов'язки, визначені\nрозпорядженням Голови Верховного Суду України.\nПерший заступник та заступники Голови Верховного Суду України\nз питань, що належать до їх повноважень, видають накази та\nрозпорядження.\n2. Перший заступник та заступники Голови Верховного Суду\nУкраїни призначаються на посаду з числа суддів Верховного Суду\nУкраїни строком на п'ять років та звільняються з посади Пленумом\nВерховного Суду України за поданням Голови Верховного Суду\nУкраїни, погодженим з Радою суддів України. Рішення Пленуму про\nпризначення на посаду Першого заступника та заступника Голови\nВерховного Суду України приймається шляхом таємного голосування у\nстрок не пізніше трьох місяців з дня утворення відповідної\nвакантної посади. Вони можуть бути призначені на адміністративні\nпосади повторно.\n3. Перший заступник та заступники Голови Верховного Суду\nУкраїни можуть бути достроково звільнені з посади також за\nініціативою Ради суддів України в порядку, встановленому\nРегламентом Пленуму Верховного Суду України."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Стаття 53. Судові палати Верховного Суду України",
      "content": "1. Судові палати Верховного Суду України:\n1) здійснюють судочинство у справах, віднесених до їх\nвідання, в порядку, встановленому процесуальним законом;\n2) аналізують судову статистику та вивчають судову практику;\n3) готують проекти постанов Пленуму Верховного Суду України;\n4) здійснюють інші повноваження, передбачені законом.\n2. Судова палата Верховного Суду України утворюється за\nрішенням Пленуму Верховного Суду України за поданням Голови\nВерховного Суду України. Судову палату Верховного Суду України\nочолює голова Судової палати.\n3. Голова Судової палати:\n1) організовує роботу відповідної Судової палати;\n2) формує колегії суддів для розгляду судових справ, головує\nв судових засіданнях або призначає для цього суддів;\n3) організовує ведення та аналіз судової статистики, вивчення\nі узагальнення судової практики у справах юрисдикції Судової\nпалати; має право витребувати з відповідних судів справи, судові\nрішення в яких набрали законної сили;\n4) інформує Президію Верховного Суду України про діяльність\nСудової палати;\n5) вносить на розгляд Пленуму Верховного Суду України\nпропозиції щодо необхідності роз'яснення судам окремих питань\nзастосування законодавства у судовій практиці;\n6) забезпечує надання методичної допомоги відповідним судам\nнижчого рівня з метою правильного застосування законодавства;\n7) здійснює інші передбачені законом повноваження.\n4. Голова Судової палати Верховного Суду України\nпризначається на посаду за рекомендацією Президії Верховного Суду\nУкраїни з числа суддів Верховного Суду України строком на п'ять\nроків та звільняється з посади Пленумом Верховного Суду України\nшляхом таємного голосування.\n5. Голова Судової палати має заступника, який забезпечує\nорганізацію розгляду справ у судових засіданнях, виконує інші\nдоручення голови палати щодо організації діяльності Судової\nпалати, а також виконує обов'язки голови Судової палати за його\nвідсутності. Заступник голови Судової палати призначається на\nпосаду з числа суддів Верховного Суду України та звільняється з\nпосади в порядку, передбаченому для призначення голови Судової\nпалати.\n6. Пропозиція про звільнення судді з посади голови Судової\nпалати чи його заступника може бути внесена Головою Верховного\nСуду України або не менш як половиною складу суддів відповідної\nпалати за їх підписами.\n7. Голова Судової палати та його заступник можуть бути\nпризначені на адміністративні посади повторно.\n8. Військову судову колегію очолює голова колегії, який за\nпосадою прирівнюється до заступника голови Судової палати.\n9. При Судовій палаті діє група наукових консультантів\nВерховного Суду України."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Стаття 54. Президія Верховного Суду України",
      "content": "1. Президія Верховного Суду України діє у складі Голови\nВерховного Суду України, його заступників, голів судових палат,\nсекретаря Пленуму Верховного Суду України та суддів Верховного\nСуду України, кількісний склад яких визначається Пленумом\nВерховного Суду України.\n2. Судді Верховного Суду України обираються до складу\nПрезидії Верховного Суду України за поданням Голови Верховного\nСуду України чи за пропозицією суддів Верховного Суду України\nПленумом Верховного Суду України шляхом таємного голосування\nстроком на п'ять років. Обраним вважається суддя, за якого подано\nбільшість голосів суддів, присутніх на засіданні Пленуму. У такому\nж порядку судді звільняються достроково від обов'язків члена\nПрезидії.\n3. Президія Верховного Суду України:\n1) розглядає питання організації діяльності Верховного Суду\nУкраїни, судових палат та апарату Верховного Суду України;\n2) затверджує персональний склад судових палат; заслуховує\nінформацію голів судових палат і Військової судової колегії про їх\nдіяльність;\n3) розглядає матеріали узагальнення судової практики та\nаналізу судової статистики, приймає відповідні рекомендації;\n4) розглядає питання фінансування та організаційного\nзабезпечення діяльності Верховного Суду України і виробляє\nпропозиції щодо їх поліпшення; схвалює пропозиції до проекту\nДержавного бюджету України щодо фінансування діяльності Верховного\nСуду України;\n5) розглядає питання роботи з кадрами суддів і працівників\nапарату Верховного Суду України та підвищення їх кваліфікації;\n6) затверджує положення про преміювання суддів і працівників\nапарату Верховного Суду України, про надання матеріальної\nдопомоги; встановлює надбавки до посадових окладів суддів, які\nзаймають адміністративні посади;\n7) заслуховує інформацію голів апеляційних загальних судів,\nКасаційного суду України та вищих спеціалізованих судів щодо\nорганізації роботи цих судів;\n8) виробляє пропозиції щодо кількості суддів у відповідних\nсудах на основі нормативів навантаження суддів у судах усіх\nрівнів;\n9) вирішує питання щодо заснування друкованих видань\nВерховного Суду України та заслуховує звіти про роботу редакційних\nколегій цих органів; затверджує за поданням Голови Верховного Суду\nУкраїни положення про Науково-консультативну раду при Верховному\nСуді України та її персональний склад;\n10) вносить на розгляд Пленуму Верховного Суду України\nпитання відповідно до його Регламенту;\n11) здійснює інші повноваження, передбачені законом.\n4. Засідання Президії Верховного Суду України проводяться не\nменш як один раз на два місяці. Засідання Президії є повноважним\nза умови присутності на ньому не менш як двох третин її складу.\nПостанови Президії приймаються відкритим чи таємним голосуванням\nбільшістю голосів членів Президії, присутніх на засіданні, і\nпідписуються Головою Верховного Суду України або його заступником,\nякий головував на засіданні. У засіданнях Президії, на яких\nрозглядаються питання діяльності спеціалізованих судів, беруть\nучасть голови вищих спеціалізованих судів.\n5. Для підготовки проектів постанов Пленуму Верховного Суду\nУкраїни, вивчення окремих питань, пов'язаних із вдосконаленням\nздійснення правосуддя, Президія Верховного Суду України може\nстворювати робочі групи з числа суддів та фахівців у відповідних\nгалузях права."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Стаття 55. Пленум Верховного Суду України",
      "content": "1. Пленум Верховного Суду України є колегіальним органом,\nповноваження якого визначаються Конституцією України та цим\nЗаконом. До складу Пленуму Верховного Суду України входять усі\nсудді Верховного Суду України, голови вищих спеціалізованих судів,\nїх перші заступники, голова Касаційного суду України та голова\nАпеляційного суду України.\n2. Пленум Верховного Суду України:\n1) відповідно до Конституції України обирає на посаду та\nзвільняє з посади шляхом таємного голосування Голову Верховного\nСуду України, а також здійснює призначення та звільнення суддів з\nінших адміністративних посад у Верховному Суді України в порядку,\nвстановленому цим Законом;\n2) утворює судові палати Верховного Суду України, визначає їх\nкількісний склад, призначає голів судових палат та їх заступників;\n3) визначає кількісний склад суддів Президії Верховного Суду\nУкраїни та обирає їх в порядку, передбаченому цим Законом;\n4) призначає на посаду з числа суддів Верховного Суду України\nза поданням Голови Верховного Суду України та звільняє з посади\nсекретаря Пленуму Верховного Суду України;\n5) заслуховує інформації Голови Верховного Суду України,\nголів судових палат Верховного Суду України, голів вищих\nспеціалізованих судів, Касаційного суду України та апеляційних\nсудів щодо організації роботи судових палат та діяльності\nвідповідних судів;\n6) дає роз'яснення судам загальної юрисдикції з питань\nзастосування законодавства, у разі необхідності визнає нечинними\nвідповідні роз'яснення вищих спеціалізованих судів;\n7) приймає рішення про звернення до Конституційного Суду\nУкраїни з питань конституційності законів та інших правових актів,\nа також щодо офіційного тлумачення Конституції України та законів;\n8) відповідно до Конституції України ( 254к/96-ВР ) схвалює\nвисновок щодо наявності чи відсутності в діяннях, у яких\nзвинувачується Президент України, ознак державної зради або іншого\nзлочину, а також ухвалює подання до Верховної Ради України про\nнеможливість виконання Президентом України своїх повноважень за\nстаном здоров'я;\n9) затверджує Регламент Пленуму Верховного Суду України;\n10) здійснює інші повноваження, передбачені законом.\n3. Засідання Пленуму Верховного Суду України є повноважним за\nумови присутності на ньому не менш як двох третин складу Пленуму.\nУ роботі Пленуму Верховного Суду України беруть участь Голова\nВищої ради юстиції, Генеральний прокурор України та Міністр\nюстиції України.\n4. Пленум Верховного Суду України скликається за\nнеобхідністю, але не менш як один раз на три місяці. Про час\nскликання Пленуму та питання, що виносяться на його розгляд,\nучасники засідання Пленуму повідомляються не пізніш як за десять\nднів до засідання.\n5. Проекти постанов Пленуму Верховного Суду України щодо\nнадання роз'яснення з питань застосування законодавства при\nвирішенні судових справ повинні бути надіслані Генеральному\nпрокурору України та Міністру юстиції України не пізніш як за\nдесять днів до засідання.\n6. Засідання Пленуму веде Голова Верховного Суду України, а у\nразі його відсутності - Перший заступник або інший заступник\nГолови Верховного Суду України відповідно до Регламенту.\n7. Порядок роботи Пленуму Верховного Суду України\nвстановлюється цим Законом та прийнятим відповідно до нього\nРегламентом Пленуму Верховного Суду України.\n8. Пленум Верховного Суду України приймає з розглянутих\nпитань постанови. Постанови Пленуму Верховного Суду України\nпідписуються головуючим на засіданні Пленуму та секретарем Пленуму\nі публікуються в офіційному друкованому органі Верховного Суду\nУкраїни.\n9. Секретар Пленуму Верховного Суду України організовує\nроботу секретаріату Пленуму, підготовку засідань Пленуму,\nзабезпечує ведення протоколу та контролює виконання постанов,\nприйнятих Пленумом Верховного Суду України."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Стаття 56. Апарат Верховного Суду України",
      "content": "1. Організаційно-методичне та інформаційне забезпечення\nдіяльності Верховного Суду України здійснює апарат Верховного Суду\nУкраїни. Загальну чисельність і структуру апарату затверджує\nПрезидія Верховного Суду України за поданням Голови Верховного\nСуду України, а положення про апарат - Голова Верховного Суду\nУкраїни за погодженням з Президією Верховного Суду України.\n2. Для забезпечення Верховного Суду України\nнормативно-правовими актами, науковою та іншою спеціальною\nлітературою, матеріалами судової практики діє бібліотека\nВерховного Суду України, положення про яку затверджується Головою\nВерховного Суду України.\n3. Матеріали, пов'язані з діяльністю Верховного Суду України,\nзберігаються в архіві Верховного Суду України.\nСтаття 57. Науково-консультативна рада та офіційне друковане\nвидання Верховного Суду України\n1. При Верховному Суді України діє Науково-консультативна\nрада, яка утворюється з числа висококваліфікованих фахівців у\nгалузі права для попереднього розгляду проектів постанов Пленуму\nВерховного Суду України щодо роз'яснення законодавства, надання\nвисновків щодо проектів законодавчих актів та з інших питань\nдіяльності Верховного Суду України, підготовка яких потребує\nнаукового забезпечення.\n2. Порядок організації та діяльності Науково-консультативної\nради Верховного Суду України визначається положенням, що\nзатверджується Президією Верховного Суду України.\n3. Верховний Суд України має офіційний друкований орган, у\nякому публікуються матеріали судової практики Верховного Суду\nУкраїни та інших судів загальної юрисдикції, матеріали з питань\nорганізації діяльності судів загальної юрисдикції та інші\nматеріали.\nГлава 9\n\nУЧАСТЬ ПРОФЕСІЙНИХ СУДДІВ У ЗДІЙСНЕННІ ПРАВОСУДДЯ\nСтаття 58. Здійснення правосуддя професійними суддями,\nнародними засідателями та присяжними\n1. Правосуддя в Україні здійснюють професійні судді та, у\nвизначених законом випадках, народні засідателі і присяжні.\n2. Розгляд справ в апеляційному та касаційному порядку\nздійснюють виключно професійні судді."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Стаття 59. Професійні судді",
      "content": "1. Професійними суддями є громадяни, які відповідно до\nКонституції України ( 254к/96-ВР ) призначені чи обрані суддями і\nзаймають штатну суддівську посаду в одному з судів, передбачених\nцим Законом.\n2. На посаду судді може бути рекомендований кваліфікаційною\nкомісією суддів громадянин України, не молодший двадцяти п'яти\nроків, який має вищу юридичну освіту і стаж роботи в галузі права\nне менш як три роки, проживає в Україні не менш як десять років і\nволодіє державною мовою.\n3. Суддями спеціалізованих судів крім осіб, зазначених у\nчастині другій цієї статті, можуть бути також особи, які мають\nфахову підготовку з питань юрисдикції цих судів. У цьому разі на\nпосаду судді спеціалізованого суду може бути рекомендований\nвідповідною кваліфікаційною комісією суддів громадянин України, не\nмолодший тридцяти років, який проживає в Україні не менш як десять\nроків, володіє державною мовою, має вищу освіту у галузі знань, що\nохоплюються межами юрисдикції відповідного спеціалізованого суду,\nта стаж роботи за спеціальністю не менше п'яти років. Ці судді\nвідправляють правосуддя лише у складі колегій суддів.\n4. Не можуть бути рекомендовані на посаду професійного судді\nгромадяни:\n1) визнані судом обмежено дієздатними або недієздатними;\n2) які мають хронічні психічні чи інші захворювання, що\nперешкоджають виконанню обов'язків судді;\n3) щодо яких провадиться дізнання, досудове слідство чи\nсудовий розгляд кримінальної справи або які мають не зняту чи не\nпогашену судимість.\n5. Порядок добору кандидатів у судді, їх призначення чи\nобрання суддею, а також додаткові вимоги до окремих категорій\nсуддів щодо стажу, віку та їх професійного рівня визначаються\nзаконом. ( Частина п'ята статті 59 із змінами, внесеними згідно із\nЗаконом N 1625-IV ( 1625-15 ) від 18.03.2004 )\n6. Вимоги до професійного судді, порядок захисту професійних\nінтересів суддів, умови і порядок забезпечення їх соціального\nзахисту визначаються цим Законом та законом про статус суддів."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Стаття 60. Добір кандидатів у професійні судді",
      "content": "1. Добір кандидатів у професійні судді здійснюється з числа\nосіб, які відповідають вимогам, встановленим частинами другою і\nтретьою статті 59 цього Закону, за результатами проходження\nкваліфікаційної атестації відповідно до вимог цього Закону.\nКандидат на посаду судді військового суду крім того повинен\nперебувати на військовій службі і мати військове звання\nофіцерського складу.\n2. При доборі кандидатів забезпечується рівність їх прав\nнезалежно від походження, соціального та майнового стану, расової\nта національної приналежності, статі, політичних поглядів,\nрелігійних переконань та інших обставин.\n3. Кожен, хто відповідає встановленим вимогам до кандидата в\nсудді, має право звернутися до відповідної кваліфікаційної комісії\nсуддів із заявою про рекомендацію його для призначення чи обрання\nпрофесійним суддею.\n4. Суддя, строк повноважень якого закінчився, за його заявою\nмає бути рекомендований для обрання суддею безстроково, якщо\nвідсутні визначені законом обставини, що перешкоджають цьому."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Стаття 61. Порядок призначення (обрання) судді на посаду",
      "content": "1. Перше призначення на посаду професійного судді строком на\nп'ять років здійснюється Президентом України на підставі\nрекомендації відповідної кваліфікаційної комісії суддів за\nподанням Вищої ради юстиції. Усі інші судді обираються безстроково\nВерховною Радою України на підставі рекомендації Вищої\nкваліфікаційної комісії суддів України за поданням Голови\nВерховного Суду України (голови відповідного вищого\nспеціалізованого суду).\n2. Порядок внесення подання про призначення судді на посаду\nвстановлюється законом про Вищу раду юстиції.\n3. Особа, призначена на посаду судді чи обрана суддею\nбезстроково згідно з вимогами цього Закону, набуває статусу\nпрофесійного судді відповідного рівня і спеціалізації судів: судді\nмісцевого чи апеляційного загального або військового суду, судді\nАпеляційного суду України, судді Касаційного суду України, судді\nмісцевого, апеляційного або вищого спеціалізованого суду або судді\nВерховного Суду України.\n4. Посада судді та інші умови його праці згідно з\nзаконодавством про працю визначаються в наказі голови відповідного\nсуду. Суддя може бути переведений до іншого суду в порядку,\nвстановленому цим Законом.\n5. Судді, призначеному на посаду, видається посвідчення\nвстановленого зразка відповідно до цього Закону.\n6. Підстави та порядок звільнення судді з посади, умови його\nвідповідальності та інші питання статусу суддів визначаються\nвідповідно до Конституції України ( 254к/96-ВР ) законом про\nстатус суддів.\n7. Порядок обрання на посаду та звільнення з посади судді\nбезстроково Верховною Радою України визначається Законом України\n\"Про порядок обрання на посаду та звільнення з посади професійного\nсудді Верховною Радою України\" ( 1625-15 ). ( Статтю 61 доповнено\nчастиною сьомою згідно із Законом N 1625-IV ( 1625-15 ) від\n18.03.2004 )"
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Стаття 62. Порядок переведення судді до іншого суду",
      "content": "1. Суддя може бути переведений до іншого суду за його\nписьмовою заявою.\n2. Переведення судді за його заявою з одного суду до іншого\nсуду того самого рівня і спеціалізації здійснюється Президентом\nУкраїни за поданням Голови Верховного Суду України або голови\nвідповідного вищого спеціалізованого суду згідно з вимогами\nзакону.\n3. Усі інші переведення судді з одного суду до іншого суду\nздійснюються у порядку призначення чи обрання судді, встановленому\nзаконом. ( Частина третя статті 62 із змінами, внесеними згідно із\nЗаконом N 1625-IV ( 1625-15 ) від 18.03.2004 )"
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Стаття 63. Особливості статусу військових суддів",
      "content": "1. Судді військових судів перебувають на військовій службі і\nвходять до штатної чисельності Збройних Сил України.\n2. Військові звання суддям військових судів присвоюються\nПрезидентом України за поданням Голови Верховного Суду України,\nякщо інше не встановлено законом. Строки та порядок присвоєння\nвійськових звань, порядок звільнення з військової служби суддів\nвизначаються законом.\n3. Військовий суддя крім здійснення правосуддя не може\nзалучатися до виконання інших обов'язків військової служби."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Стаття 64. Здійснення судочинства професійними суддями",
      "content": "Професійний суддя розглядає справи по першій інстанції\nодноособово або в складі колегії суддів відповідно до вимог\nпроцесуального закону.\nГлава 10\n\nУЧАСТЬ НАРОДНИХ ЗАСІДАТЕЛІВ ТА ПРИСЯЖНИХ\nУ ЗДІЙСНЕННІ ПРАВОСУДДЯ"
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Стаття 65. Народні засідателі",
      "content": "1. Народними засідателями є громадяни України, які у\nвипадках, визначених процесуальним законом, вирішують у складі\nсуду справи разом з професійними суддями, забезпечуючи згідно з\nКонституцією України ( 254к/96-ВР ) безпосередню участь народу у\nздійсненні правосуддя.\n2. Народні засідателі під час здійснення правосуддя\nкористуються усіма правами судді.\n3. Список народних засідателів затверджується відповідною\nмісцевою радою за поданням голови місцевого суду. До списку\nвключаються у кількості, зазначеній у поданні голови суду,\nгромадяни, які постійно проживають на території, на яку\nпоширюється юрисдикція даного суду, та відповідають вимогам статті\n66 цього Закону і дали згоду бути народними засідателями.\n4. Список народних засідателів місцевого військового суду за\nподанням голови цього суду затверджується начальником відповідного\nгарнізону. До списку включаються у кількості, зазначеній у поданні\nголови суду, військовослужбовці гарнізону, які відповідають\nвимогам, зазначеним у статті 66 цього Закону.\n5. Списки народних засідателів затверджуються на строк чотири\nроки і переглядаються у разі необхідності, але не рідше, ніж через\nдва роки. Список народних засідателів публікується в друкованих\nзасобах масової інформації відповідної місцевої ради."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Стаття 66. Вимоги до народних засідателів",
      "content": "1. Народним засідателем може бути громадянин України, який\nдосяг 25-річного віку і постійно проживає на території, на яку\nпоширюється юрисдикція відповідного суду.\n2. Не підлягають включенню до списків народних засідателів\nгромадяни:\n1) визнані судом обмежено дієздатними або недієздатними;\n2) які мають хронічні психічні чи інші захворювання, що\nперешкоджають виконанню обов'язків народного засідателя;\n3) щодо яких провадиться дізнання, досудове слідство чи\nсудовий розгляд кримінальної справи або які мають не зняту чи не\nпогашену судимість;\n4) депутати усіх рівнів, члени Кабінету Міністрів України,\nсудді, прокурори, державні службовці апарату судів, працівники\nорганів внутрішніх справ та інших правоохоронних органів,\nадвокати, нотаріуси.\n3. Особа, включена до списку народних засідателів,\nзобов'язана повідомити суд про обставини, що виключають можливість\nїї участі у здійсненні правосуддя.\nСтаття 67. Підстави та порядок звільнення від виконання\nобов'язків народного засідателя\n1. Підлягають звільненню від виконання обов'язків народного\nзасідателя за розпорядженням голови суду на їх прохання:\n1) громадяни, старші 65 років;\n2) жінки, які перебувають у відпустці у зв'язку з вагітністю\nта пологами, по догляду за дитиною, а також які мають дітей\nдошкільного чи молодшого шкільного віку або утримують\nдітей-інвалідів, інших хворих або похилого віку членів сім'ї;\n3) керівники та заступники керівників органів виконавчої\nвлади та органів місцевого самоврядування;\n4) особи, які не володіють державною мовою;\n5) особи, які через свої релігійні переконання вважають для\nсебе неможливою участь у здійсненні правосуддя;\n6) інші особи, якщо голова суду визнає поважними причини, на\nякі вони посилаються.\n2. Особи, зазначені в частині першій цієї статті, повинні\nподати заяву про звільнення від виконання обов'язків народного\nзасідателя у конкретній справі до залучення їх для виконання цих\nобов'язків."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "Стаття 68. Присяжні",
      "content": "1. Присяжними визнаються громадяни України, які у випадках,\nпередбачених процесуальним законом, залучаються до здійснення\nправосуддя, забезпечуючи згідно з Конституцією України\n( 254к/96-ВР ) безпосередню участь народу у здійсненні правосуддя.\n2. Суд присяжних утворюється для розгляду по першій інстанції\nсудових справ, визначених процесуальним законом.\n3. Список присяжних за поданням голови апеляційного суду\nформується на підставі списків виборців комісією, склад якої\nзатверджується відповідно Головою Верховної Ради Автономної\nРеспубліки Крим, головою обласної ради, Київським та\nСевастопольським міськими головами. До складу комісії повинні\nвходити уповноважені представники суду, органів юстиції та\nвідповідної ради. До списків присяжних включаються громадяни, які\nпостійно проживають на території відповідної області тощо і\nвідповідають вимогам статті 69 цього Закону. Список присяжних\nзатверджується рішенням відповідної ради.\n4. Списки присяжних апеляційних військових судів за поданням\nголів цих судів формуються з числа військовослужбовців,\nрекомендованих зборами військових частин та військових установ\nвійськових гарнізонів, розташованих на території, на яку\nпоширюється юрисдикція апеляційного військового суду. Від кожного\nгарнізону до списку присяжних включаються від п'ятнадцяти до\nдвадцяти військовослужбовців, які відповідають вимогам статті 69\nцього Закону. Список присяжних апеляційного військового суду\nзатверджується рішенням відповідної ради, на території якої\nрозташований гарнізон.\n5. Списки присяжних затверджуються не пізніше одного місяця з\nдня одержання подання голови суду і в той же строк надсилаються до\nсуду, а також публікуються в друкованих засобах масової інформації\nвідповідної місцевої ради.\n6. Списки присяжних затверджуються строком на чотири роки і\nпереглядаються кожних два роки."
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "Стаття 69. Вимоги до присяжних",
      "content": "1. Присяжним може бути громадянин, який досяг 30-річного\nвіку.\n2. Не можуть бути присяжними особи, зазначені в частині\nдругій статті 66 цього Закону.\n3. Одна й та сама особа не може бути одночасно включена до\nсписку народних засідателів і списку присяжних.\n4. Особа, включена до списку присяжних, зобов'язана\nповідомити голову апеляційного суду про обставини, що виключають\nможливість її участі у здійсненні правосуддя.\nСтаття 70. Підстави і порядок звільнення від виконання\nобов'язків присяжного\n1. Підлягають звільненню від виконання обов'язків присяжного\nза розпорядженням голови суду на їх прохання особи, зазначені в\nчастині першій статті 67 цього Закону.\n2. Особи, зазначені в частині першій цієї статті, повинні\nподати заяву про звільнення від виконання обов'язків присяжного у\nконкретній справі до залучення їх для виконання цих обов'язків.\nСтаття 71. Залучення народних засідателів і присяжних до\nвиконання обов'язків у суді\n1. Народні засідателі залучаються до здійснення правосуддя в\nпорядку черговості на строк не більше одного місяця на рік, крім\nвипадків, коли продовження цього строку зумовлено необхідністю\nзакінчити розгляд справи, розпочатої за їх участі. Народні\nзасідателі у здійсненні правосуддя спеціалізованими судами участі\nне беруть.\n2. Письмове запрошення для участі у здійсненні правосуддя має\nбути надіслано судом народному засідателю або присяжному не\nпізніше ніж за два тижні до початку судового засідання. У\nзапрошенні зазначаються права та обов'язки відповідно народного\nзасідателя та присяжного, перелік вимог щодо народних засідателів\nта присяжних, а також підстави для звільнення їх від виконання\nвказаних обов'язків.\n3. Суд, який запрошує народного засідателя чи присяжного,\nповинен письмово повідомити про це керівництво підприємства,\nустанови, організації за місцем його роботи не пізніш як у\nдвотижневий строк до початку судового засідання.\n4. Керівник підприємства, установи, організації, незалежно\nвід форми власності, зобов'язаний звільнити народного засідателя\nабо присяжного від роботи на час виконання ним обов'язків у суді.\nВідмова у звільненні від роботи вважається неповагою до суду і\nтягне передбачену законом відповідальність винних посадових осіб.\n5. Народний засідатель або присяжний зобов'язані вчасно\nз'явитися за запрошенням суду для участі в судовому засіданні.\nНеявка без поважних причин у судове засідання вважається неповагою\nдо суду.\n6. Порядок відбору присяжних для розгляду справи, порядок\nпринесення ними присяги та її зміст визначаються процесуальним\nзаконом.\nСтаття 72. Права народних засідателів і присяжних та\nгарантії їх захисту\n1. При вирішенні всіх питань, пов'язаних з розглядом справи і\nпостановленням судового рішення, народні засідателі мають такі\nсамі права, як і професійний суддя.\n2. Гарантії незалежності і недоторканності професійних\nсуддів, передбачені законом, поширюються на народних засідателів і\nприсяжних на час виконання ними обов'язків по здійсненню\nправосуддя.\n4. Звільнення народного засідателя чи присяжного з роботи або\nпереведення на іншу роботу без його згоди під час виконання ним\nобов'язків у суді, а також з мотивів виконання обов'язків\nнародного засідателя або присяжного визнається грубим порушенням\nзаконодавства про працю і тягне передбачену законом\nвідповідальність винних осіб.\nГлава 11\n\nСИСТЕМА КВАЛІФІКАЦІЙНИХ КОМІСІЙ СУДДІВ"
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "Стаття 73. Статус кваліфікаційних комісій суддів",
      "content": "1. Кваліфікаційні комісії суддів є постійно діючими органами\nв системі судоустрою України, повноваження яких визначаються\nКонституцією України ( 254к/96-ВР ) та цим Законом.\n2. Завданнями кваліфікаційних комісій є забезпечення\nформування корпусу професійних суддів, здатних кваліфіковано,\nсумлінно і неупереджено здійснювати правосуддя, шляхом відбору і\nрекомендування осіб для зайняття посади професійного судді та\nвизначення рівня фахової підготовленості професійних суддів, а\nтакож розгляд питань про дисциплінарну відповідальність суддів та\nщодо надання висновків про звільнення судді з посади.\n3. Члени кваліфікаційних комісій суддів здійснюють свої\nповноваження на громадських засадах і на час роботи в комісіях\nзвільняються від виконання службових обов'язків за основним місцем\nроботи із збереженням середнього заробітку."
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "Стаття 74. Види кваліфікаційних комісій суддів",
      "content": "1. У системі судоустрою України діють:\nкваліфікаційні комісії суддів загальних судів; кваліфікаційна\nкомісія суддів військових судів; кваліфікаційні комісії суддів\nвідповідних спеціалізованих судів;\nВища кваліфікаційна комісія суддів України.\n2. Кваліфікаційні комісії суддів загальних судів здійснюють\nсвою діяльність у центрах апеляційних округів, зазначених у\nчастині третій статті 25 цього Закону. Усі інші кваліфікаційні\nкомісії здійснюють свою діяльність у місті Києві.\n3. Строк повноважень кваліфікаційних комісій суддів становить\nтри роки з дня їх утворення."
    },
    {
      "provision_ref": "art75",
      "section": "75",
      "title": "Стаття 75. Склад кваліфікаційних комісій суддів",
      "content": "1. Кваліфікаційні комісії суддів діють у складі 11 членів,\nякі мають вищу юридичну освіту. До складу кваліфікаційної комісії\nвходять:\nшість суддів, обраних до складу кваліфікаційної комісії\nвідповідно до вимог цього Закону;\nдві особи від Міністерства юстиції України;\nдві особи, уповноважені відповідною обласною (Київською\nміською) радою за місцезнаходженням кваліфікаційної комісії\nсуддів;\nодна особа від Уповноваженого Верховної Ради України з прав\nлюдини.\n2. Вища кваліфікаційна комісія суддів України діє у складі 13\nчленів, які мають вищу юридичну освіту. До її складу входять:\nсім суддів, обраних до Комісії відповідно до вимог цього\nЗакону;\nдві особи, призначені Верховною Радою України;\nдві особи, призначені Президентом України;\nодна особа від Уповноваженого Верховної Ради України з прав\nлюдини;\nодна особа від Міністерства юстиції України."
    },
    {
      "provision_ref": "art76",
      "section": "76",
      "title": "Стаття 76. Порядок формування кваліфікаційних комісій суддів",
      "content": "1. Члени кваліфікаційних комісій з числа суддів обираються\nтаємним або відкритим голосуванням конференціями суддів\nвідповідних судів, а члени Вищої кваліфікаційної комісії суддів\nУкраїни - з'їздом суддів України відкритим або таємним\nголосуванням. У разі вибуття судді - члена кваліфікаційної комісії\nсуддів до закінчення її повноважень замість нього на строк\nповноважень комісії, що залишився, Радою суддів України\nпризначається інша особа з числа суддів.\nДо складу кваліфікаційних комісій суддів та Вищої\nкваліфікаційної комісії суддів України не можуть бути обрані\nГолова Верховного Суду України, голови вищих спеціалізованих\nсудів, голови Касаційного суду України та апеляційних судів, а\nтакож їх заступники, члени Вищої ради юстиції.\n2. Верховна Рада України приймає постанову про призначення\nдвох членів Вищої кваліфікаційної комісії суддів України з числа\nосіб, які не є народними депутатами України.\n3. Президент України призначає своїм указом двох членів Вищої\nкваліфікаційної комісії суддів України.\n4. Уповноважений Верховної Ради України з прав людини\nпризначає членів кваліфікаційних комісій суддів своїм\nрозпорядженням.\n5. Міністр юстиції України призначає членів кваліфікаційних\nкомісій суддів своїм наказом.\n6. Відповідна рада, зазначена у частині першій статті 75\nцього Закону, приймає рішення про призначення членів\nкваліфікаційної комісії в порядку, встановленому її регламентом.\n7. Кваліфікаційна комісія суддів вважається повноважною за\nумови призначення (обрання) не менше дев'яти членів комісії, а\nВища кваліфікаційна комісія суддів України - за умови призначення\n(обрання) не менше одинадцяти членів Комісії.\n8. Повноваження нового складу кваліфікаційної комісії суддів\nпочинаються з дня закінчення повноважень попереднього складу\nкомісії, а повноваження новоутвореної комісії - з дня призначення\nїї повноважного складу відповідно до цієї статті.\nГлава 12\n\nПОВНОВАЖЕННЯ ТА ОРГАНІЗАЦІЯ РОБОТИ КВАЛІФІКАЦІЙНИХ\nКОМІСІЙ СУДДІВ"
    },
    {
      "provision_ref": "art77",
      "section": "77",
      "title": "Стаття 77. Повноваження кваліфікаційної комісії суддів",
      "content": "1. Кваліфікаційна комісія суддів:\n1) перевіряє відповідність кандидатів у судді вимогам,\nвстановленим законом, проводить їх кваліфікаційне атестування і\nдає висновок про підготовленість до судової роботи кожного\nкандидата, який пропонується на посаду судді; дає висновки про\nзвільнення з посади судді;\n2) проводить кваліфікаційну атестацію суддів відповідних\nсудів і присвоює суддям кваліфікаційні класи (не вище другого);\n3) розглядає звернення та подання про дисциплінарну\nвідповідальність суддів місцевих судів, проводить пов'язані з цим\nслужбові перевірки, за наявності підстав порушує дисциплінарне\nпровадження і вирішує питання про дисциплінарну відповідальність\nсудді;\n4) припиняє перебування у відставці суддів місцевих судів;\n5) здійснює інші повноваження, передбачені законом.\n2. Кваліфікаційна комісія суддів має право для здійснення\nсвоїх повноважень витребовувати та одержувати необхідну інформацію\nвід голів судів, підприємств, установ, організацій незалежно від\nформ власності, а також громадян та їх об'єднань. Посадові особи,\nякі безпідставно відмовляють у наданні інформації чи ухиляються\nвід її надання, несуть передбачену законом відповідальність."
    },
    {
      "provision_ref": "art78",
      "section": "78",
      "title": "Стаття 78. Організація роботи кваліфікаційної комісії суддів",
      "content": "1. Кваліфікаційна комісія суддів обирає зі свого складу\nвідкритим або таємним голосуванням голову комісії, його заступника\nта секретаря комісії. Обраним головою комісії вважається кандидат,\nякий одержав більшість голосів від загального складу комісії.\nЗаступник голови комісії та секретар обираються більшістю від\nприсутніх на засіданні членів комісії.\n2. Голова кваліфікаційної комісії суддів організовує роботу\nкомісії, розподіляє обов'язки між членами комісії, скликає\nзасідання комісії та головує на них, несе відповідальність за\nорганізацію діловодства комісії.\n3. Обов'язки голови кваліфікаційної комісії у разі його\nвідсутності виконує заступник голови комісії, а за відсутності\nзаступника - секретар комісії."
    },
    {
      "provision_ref": "art79",
      "section": "79",
      "title": "Стаття 79. Засідання кваліфікаційної комісії суддів",
      "content": "1. Кваліфікаційна комісія суддів проводить свої засідання в\nміру необхідності, але не пізніш як у двомісячний термін після\nнадходження до комісії відповідної заяви чи подання.\n2. Підготовку засідань кваліфікаційної комісії суддів\nзабезпечує голова комісії або, за дорученням голови, секретар\nкомісії. Голова кваліфікаційної комісії визначає час і місце\nпроведення засідання комісії, перелік питань, що виносяться на\nзасідання, і не пізніш як за десять днів до засідання повідомляє\nпро це особу, щодо якої має розглядатися питання, суб'єктів\nподання, а також друковані засоби масової інформації відповідної\nмісцевої ради.\n3. Засідання кваліфікаційної комісії суддів є повноважним,\nякщо в ньому бере участь не менш як дві третини її складу.\n4. Засідання кваліфікаційної комісії суддів проводяться\nвідкрито і гласно, крім випадків, коли комісія приймає інше\nрішення.\n5. Засідання кваліфікаційної комісії суддів веде її голова, а\nу разі його відсутності - заступник або секретар комісії. На\nзасідання комісії можуть бути запрошені особи, присутність яких\nкомісія визнає необхідною.\n6. Розгляд питань, що підлягають вирішенню на засіданні\nкваліфікаційної комісії суддів, здійснюється в порядку,\nвстановленому регламентом роботи кваліфікаційної комісії суддів,\nприйнятим комісією відповідно до Типового регламенту роботи\nкваліфікаційної комісії суддів, затвердженого Головою Верховного\nСуду України за погодженням з Радою суддів України та\nМіністерством юстиції України."
    },
    {
      "provision_ref": "art80",
      "section": "80",
      "title": "Стаття 80. Права члена кваліфікаційної комісії суддів",
      "content": "Член кваліфікаційної комісії суддів має право:\n1) знайомитися з матеріалами, поданими на розгляд комісії,\nбрати участь у їх дослідженні та перевірці;\n2) заявляти клопотання, наводити свої мотиви та міркування, а\nтакож подавати додаткові документи з питань, що розглядаються;\n3) вносити пропозиції щодо проекту рішення комісії з\nбудь-яких питань та голосувати за або проти того чи іншого\nрішення;\n4) підписувати рішення комісії;\n5) висловлювати письмово окрему думку щодо рішення\nкваліфікаційної комісії суддів, що має бути додана до рішення."
    },
    {
      "provision_ref": "art81",
      "section": "81",
      "title": "Стаття 81. Відвід члена кваліфікаційної комісії суддів",
      "content": "1. Член кваліфікаційної комісії суддів не може брати участь у\nрозгляді питання та прийнятті рішення і підлягає відводу\n(самовідводу), якщо будуть встановлені обставини, які викликають\nсумнів у його неупередженості. За наявності таких обставин член\nкомісії повинен заявити самовідвід. З таких же підстав відвід\nчлену комісії можуть заявити особи, щодо яких або за поданням яких\nрозглядається питання.\n2. Відвід повинен бути вмотивованим і поданим до початку\nрозгляду питання у формі письмової заяви на ім'я комісії.\nГоловуючий на засіданні зобов'язаний ознайомити з заявою про\nвідвід члена комісії, якому заявлено відвід.\n3. Рішення про відвід (самовідвід) члена комісії приймається\nбільшістю голосів членів комісії, які беруть участь у засіданні,\nза відсутності члена комісії, щодо якого вирішується питання про\nвідвід (самовідвід)."
    },
    {
      "provision_ref": "art82",
      "section": "82",
      "title": "Стаття 82. Прийняття рішення кваліфікаційної комісії суддів",
      "content": "1. Рішення кваліфікаційної комісії суддів приймається\nбільшістю голосів членів комісії, які беруть участь у засіданні.\nГолосування проводиться за відсутності особи, щодо якої\nвирішується питання, і запрошених осіб.\n2. При розгляді питання щодо судді, який є членом\nкваліфікаційної комісії суддів, останній не може брати участь у\nйого обговоренні та голосуванні.\n3. Рішення (висновок) кваліфікаційної комісії суддів\nвикладається в письмовій формі. У рішенні (висновку) зазначаються\nдата і місце прийняття рішення, склад комісії, питання, що\nрозглядалися, мотиви прийнятого рішення. Рішення (висновок)\nпідписується головуючим і членами комісії, які брали участь у\nзасіданні.\n4. За наявності окремої думки, вона викладається членом\nкомісії у письмовій формі і приєднується до справи, про що\nголовуючий повідомляє на засіданні, але зміст думки оголошенню в\nзасіданні не підлягає.\n5. Копія рішення (висновку) кваліфікаційної комісії суддів\nпротягом семи днів надсилається особі, за поданням якої\nвирішувалося питання, та особі, щодо якої вирішувалося питання."
    },
    {
      "provision_ref": "art83",
      "section": "83",
      "title": "Стаття 83. Оскарження рішення кваліфікаційної комісії суддів",
      "content": "Особа, стосовно якої прийнято рішення кваліфікаційної комісії\nсуддів, або особа, за поданням якої вирішувалося питання, у разі\nнезгоди з цим рішенням мають право оскаржити його в порядку і\nстроки, передбачені цим Законом.\nСтаття 84. Повноваження Вищої кваліфікаційної комісії суддів\nУкраїни\n1. Вища кваліфікаційна комісія суддів України:\n1) дає висновок про можливість обрання суддів Верховного Суду\nУкраїни, суддів вищих спеціалізованих судів, Касаційного суду\nУкраїни та суддів Апеляційного суду України, а також висновок про\nзвільнення зазначених суддів з посади;\n2) перевіряє додержання кандидатами на посади суддів,\nзазначених у пункті 1 цієї статті, а також суддями цих судів вимог\nКонституції України ( 254к/96-ВР ) та законів щодо їх статусу;\n3) відповідно до цього Закону проводить атестацію суддів\nВерховного Суду України, суддів вищих спеціалізованих судів,\nКасаційного суду України та Апеляційного суду України і присвоює\nїм відповідні кваліфікаційні класи;\n4) розглядає звернення про дисциплінарну відповідальність\nсуддів Касаційного суду України та суддів апеляційних судів;\nпроводить пов'язані з цим службові перевірки, за наявності підстав\nпорушує дисциплінарні провадження та вирішує справи про\nдисциплінарну відповідальність суддів зазначених судів;\n5) розглядає скарги на рішення (висновки) кваліфікаційних\nкомісій суддів;\n6) дає дозвіл на складання та приймає повторний (додатковий)\nіспит у суддів, яким відмовлено в рекомендації до обрання суддею\nбезстроково;\n7) припиняє перебування у відставці судді (крім суддів\nмісцевих судів);\n8) здійснює інші повноваження, передбачені законом.\n2. Вища кваліфікаційна комісія суддів України за результатами\nрозгляду скарги має право залишити рішення (висновок)\nкваліфікаційної комісії суддів без змін, змінити рішення\n(висновок) або скасувати рішення і припинити провадження у\nдисциплінарній справі.\n3. Порядок роботи Вищої кваліфікаційної комісії суддів\nУкраїни визначається її Регламентом, прийнятим відповідно до\nТипового регламенту роботи кваліфікаційної комісії суддів\nбільшістю голосів членів Вищої кваліфікаційної комісії суддів\nУкраїни.\nСтаття 85. Оскарження рішення Вищої кваліфікаційної комісії\nсуддів України\n1. Рішення Вищої кваліфікаційної комісії суддів України може\nбути оскаржено до суду лише у випадках, передбачених цим Законом.\n2. Рішення Вищої кваліфікаційної комісії суддів України щодо\nпритягнення до дисциплінарної відповідальності судді, передбачене\nпунктом 4 частини першої статті 84 цього Закону, може бути\nоскаржено суддею чи особою, зазначеною у частині другій статті 97\nцього Закону, до Вищої ради юстиції в порядку, передбаченому цим\nЗаконом та законом про Вищу раду юстиції.\nСтаття 86. Забезпечення діяльності кваліфікаційних комісій\nсуддів\n1. Організаційне забезпечення діяльності кваліфікаційних\nкомісій суддів і Вищої кваліфікаційної комісії суддів України та\nїх фінансування здійснює державна судова адміністрація.\n2. Для організаційного забезпечення діяльності Вищої\nкваліфікаційної комісії суддів України та кваліфікаційних комісій\nспеціалізованих судів може створюватися секретаріат відповідної\nкомісії. Організаційне забезпечення діяльності інших\nкваліфікаційних комісій суддів здійснюють відповідні територіальні\nуправління державної судової адміністрації.\nГлава 13\n\nКВАЛІФІКАЦІЙНА АТЕСТАЦІЯ"
    },
    {
      "provision_ref": "art87",
      "section": "87",
      "title": "Стаття 87. Завдання та підстави кваліфікаційної атестації",
      "content": "1. Кваліфікаційна атестація проводиться кваліфікаційними\nкомісіями і полягає в оцінці професійного рівня судді (кандидата\nна посаду судді) та прийнятті комісією рішення щодо присвоєння\nсудді відповідного кваліфікаційного класу, рекомендації для\nзайняття посади судді, в тому числі у суді вищого рівня.\n2. Підставами для призначення кваліфікаційної атестації\nсудді є:\n1) вимоги закону щодо присвоєння кваліфікаційного класу\nсудді, призначеного на посаду вперше;\n2) закінчення встановленого законом строку перебування судді\nу відповідному кваліфікаційному класі;\n3) зайняття суддею посади в суді вищого рівня;\n4) подання про дострокове присвоєння судді кваліфікаційного\nкласу, про присвоєння більш високого кваліфікаційного класу, заява\nсудді про обрання суддею безстроково або про переведення до суду\nвищого рівня;\n5) рішення про застосування до судді дисциплінарного\nстягнення;\n6) заява судді про поновлення кваліфікаційного класу."
    },
    {
      "provision_ref": "art88",
      "section": "88",
      "title": "Стаття 88. Кваліфікаційні класи суддів",
      "content": "1. Залежно від рівня професійних знань, посади, стажу та\nдосвіду роботи встановлюється шість кваліфікаційних класів судді:\nвищий, перший, другий, третій, четвертий і п'ятий класи.\n2. Кваліфікаційні класи присвоюються:\nсуддям Верховного Суду України - вищий і перший\nкваліфікаційні класи;\nсуддям вищих спеціалізованих судів - вищий, перший і другий\nкваліфікаційні класи;\nсуддям Касаційного суду України - перший і другий\nкваліфікаційні класи;\nсуддям апеляційних судів - перший, другий і третій\nкваліфікаційні класи;\nсуддям місцевих судів - другий, третій, четвертий і п'ятий\nкваліфікаційні класи."
    },
    {
      "provision_ref": "art89",
      "section": "89",
      "title": "Стаття 89. Строки перебування судді у кваліфікаційному класі",
      "content": "1. Особи, вперше призначені на посаду судді, проходять\nкваліфікаційну атестацію не пізніше шести місяців з дня\nпризначення.\n2. Мінімальний строк перебування судді у кваліфікаційному\nкласі, який дає право на присвоєння наступного кваліфікаційного\nкласу, становить: у п'ятому і четвертому класах - три роки, у\nтретьому і другому класах - п'ять років. Строк перебування судді у\nпершому кваліфікаційному класі не обмежується.\n3. За суддею, який вийшов у відставку чи на пенсію,\nзберігається присвоєний йому кваліфікаційний клас.\n4. З урахуванням рівня кваліфікації судді допускається\nдострокове присвоєння чергового кваліфікаційного класу.\n5. З урахуванням досвіду роботи та професійного рівня судді\nдопускається підвищення кваліфікаційного класу без додержання\nвстановленої послідовності, але не більш як на два кваліфікаційні\nкласи.\n6. Пониження кваліфікаційного класу судді допускається лише в\nпорядку дисциплінарного стягнення і не більш як на один клас.\n7. Суддя позбавляється кваліфікаційного класу в разі його\nзвільнення з посади з підстав, зазначених у пунктах 5, 6 частини\nп'ятої статті 126 Конституції України ( 254к/96-ВР ) , в порядку,\nвстановленому законом про статус суддів.\nСтаття 90. Порядок і форми проведення кваліфікаційної\nатестації\n1. Чергова кваліфікаційна атестація судді проводиться не\nпізніше одного місяця з дня закінчення строку його перебування у\nприсвоєному йому кваліфікаційному класі. Дострокова кваліфікаційна\nатестація судді може бути проведена не раніш як через два роки з\nдня останньої його атестації.\n2. Позачергова кваліфікаційна атестація суддів призначається\nбезпосередньо при готовності кваліфікаційної комісії суддів\nрозглянути відповідне звернення, але не пізніше двох місяців з дня\nйого надходження.\n3. На суддю, що підлягає кваліфікаційній атестації, голова\nвідповідного суду складає характеристику, в якій відображаються\nділові та моральні якості судді, дається оцінка його професійної\nдіяльності. До характеристики може бути додано рішення зборів\nсуддів суду, в якому працює суддя.\n4. Характеристику на голову суду для кваліфікаційної\nатестації складає голова відповідного суду вищого рівня. До\nхарактеристики має бути додано рішення зборів суддів даного суду.\n5. Суддя має бути ознайомлений з характеристикою і одержати\nїї копію не пізніш як за п'ятнадцять днів до проведення\nкваліфікаційної атестації.\n6. Кваліфікаційна атестація проводиться у присутності судді,\nякий атестується. У розгляді питання про атестацію судді можуть\nбрати участь голова суду, який склав характеристику судді, а також\nпредставники відповідного органу суддівського самоврядування за\nдорученням.\n7. У разі неприбуття судді з поважних причин на засідання\nкваліфікаційної комісії він може бути атестований заочно, якщо\nкомісія визнає це можливим і за умови, що питання атестації не\nпов'язане з дисциплінарним провадженням.\n8. Кваліфікаційна атестація проводиться у формі\nкваліфікаційного іспиту, кваліфікаційної співбесіди або повторного\n(додаткового) іспиту."
    },
    {
      "provision_ref": "art91",
      "section": "91",
      "title": "Стаття 91. Кваліфікаційний іспит",
      "content": "1. Кваліфікаційний іспит є атестуванням особи, яка виявила\nбажання бути рекомендованою для призначення на посаду судді\nвперше.\n2. Кваліфікаційний іспит полягає у виявленні знань та рівня\nпрофесійної підготовки кандидата в судді, ступеня його готовності\nздійснювати правосуддя з питань юрисдикції відповідного суду.\n3. Після виконання кандидатом письмового завдання, співбесіди\nз ним і постановки йому запитань в усній формі кваліфікаційна\nкомісія залежно від результатів кваліфікаційного іспиту дає\nвисновок про складення іспиту і підготовленість кандидата до\nсудової роботи та рекомендацію для призначення його на посаду\nсудді або вмотивований висновок про відмову в такій рекомендації.\nХід складання кваліфікаційного іспиту повинен протоколюватися, а\nвсі матеріали іспиту підлягають зберіганню в архіві як офіційні\nдокументи. Результати складеного кваліфікаційного іспиту дійсні\nпротягом трьох років.\n4. Кваліфікаційний іспит складають також особи, з часу\nзвільнення яких з посади судді минуло більше п'яти років.\n5. Особи, які склали кваліфікаційний іспит, але не\nрекомендовані кандидатами у професійні судді за браком вакантних\nпосад, враховуються кваліфікаційною комісією як кандидати на\nнаступні вакантні посади протягом трьох років, якщо за цей час\nвони не відкличуть свою заяву.\n6. Особа, яка не склала кваліфікаційного іспиту, може бути\nдопущена до його складання повторно не раніш як через рік.\nДокументи, передбачені процедурою добору кандидатів для\nпризначення на посаду судді, перед складанням кваліфікаційного\nіспиту повторно готуються з урахуванням інформації щодо особи\nкандидата за період, що минув з часу першого кваліфікаційного\nіспиту.\n7. Особа, яка не склала кваліфікаційного іспиту повторно,\nможе бути допущена до складання наступного кваліфікаційного іспиту\nне раніш як через два роки."
    },
    {
      "provision_ref": "art92",
      "section": "92",
      "title": "Стаття 92. Кваліфікаційна співбесіда",
      "content": "1. Кваліфікаційна співбесіда полягає у перевірці знань\nпрофесійного судді, встановлення рівня кваліфікаційної\nпідготовленості судді, його здатності підвищувати свій фаховий\nрівень і здійснювати правосуддя, в тому числі у судах більш\nвисокого рівня.\n2. Кваліфікаційна співбесіда з суддею, який претендує на\nприсвоєння кваліфікаційного класу вперше, стосується фахової\nорієнтації цього судді в судовій роботі та засвоєння ним\nпочаткових навичок судді.\n3. Кваліфікаційна співбесіда проводиться в усній формі щодо\nположень основних галузей права з одночасним дослідженням\nматеріалів, що стосуються фактичного здійснення суддею правосуддя\nі виконання ним посадових обов'язків.\n4. Кваліфікаційна співбесіда з суддею, який претендує на\nдострокове присвоєння кваліфікаційного класу, стосується питань\nпідвищення суддею свого кваліфікаційного рівня, методів та форм\nудосконалення судочинства, засвоєння суддівських навичок.\n5. Кваліфікаційна співбесіда з суддею, який претендує на\nприсвоєння більш високого кваліфікаційного класу, стосується\nзначних успіхів, досягнутих суддею у виконанні своїх обов'язків,\nхарактеру та складності справ, які розглядає суддя, аналізу\nсудової практики в межах його спеціалізації та пропозицій щодо її\nудосконалення.\n6. Кваліфікаційна співбесіда з суддею, який претендує на\nзайняття посади у суді вищого рівня, стосується знань у галузі\nзаконодавства, судової практики і правової аналітики, рівень яких\nє достатнім для забезпечення належного виконання суддею\nповноважень у суді вищого рівня.\n7. Кваліфікаційна співбесіда з суддею, який претендує на\nобрання безстроково, стосується оцінки його діяльності на посаді\nсудді впродовж п'ятирічного строку, рівня вдосконалення\nпрофесійної підготовки та інших обставин, пов'язаних з наступною\nсудовою діяльністю."
    },
    {
      "provision_ref": "art93",
      "section": "93",
      "title": "Стаття 93. Повторний (додатковий) іспит",
      "content": "1. Повторний (додатковий) іспит - це складання\nкваліфікаційного іспиту особою, яка за рішенням кваліфікаційної\nкомісії суддів не рекомендується до обрання суддею безстроково.\n2. Повторний (додатковий) іспит може бути призначений Вищою\nкваліфікаційною комісією суддів України за скаргою судді, який не\nзгоден з рішенням кваліфікаційної комісії суддів про відмову в\nрекомендації до обрання його суддею безстроково.\n3. Повторний (додатковий) іспит складається суддею перед\nВищою кваліфікаційною комісією суддів України в місячний строк з\nдня прийняття рішення про дозвіл на складання повторного іспиту.\n4. Якщо суддя не склав повторний (додатковий) іспит, Вища\nкваліфікаційна комісія суддів України направляє до Вищої ради\nюстиції рекомендацію про його звільнення з посади судді.\nСтаття 94. Рішення кваліфікаційної комісії суддів з питань\nкваліфікаційної атестації\n1. Кваліфікаційна комісія суддів, залежно від рівня\nпрофесійних знань, стажу, посади, досвіду роботи судді, який\nатестується, приймає рішення про:\n1) присвоєння судді відповідного кваліфікаційного класу;\n2) залишення судді у раніше присвоєному кваліфікаційному\nкласі;\n3) рекомендацію кандидата на посаду судді у відповідному суді\nабо відмову в рекомендації для зайняття посади судді;\n4) відкладення атестації (у разі недостатнього рівня\nпрофесійних знань судді) на строк не більше шести місяців;\n5) інші рішення відповідно до статті 87 цього Закону.\n2. Вирішуючи питання про рекомендацію кандидата для\nпризначення (обрання) на посаду судді, кваліфікаційна комісія\nсуддів повинна враховувати як рівень його професійних знань, так і\nособисті та моральні якості кандидата.\n3. Кваліфікаційна комісія суддів може дати висновок про\nневідповідність рівня професійних знань судді займаній посаді і\nзвільнення його з посади, якщо після закінчення строку, наданого\nсудді для набуття необхідних знань, кваліфікаційна комісія знову\nвизнає їх недостатніми.\n4. За наявності підстав кваліфікаційна комісія може прийняти\nрішення про присвоєння судді більш високого кваліфікаційного\nкласу, ніж запропоновано у поданні, або ухвалити рекомендацію про\nінше заохочення судді.\n5. При проведенні кваліфікаційної атестації судді та\nвирішенні питання про присвоєння йому кваліфікаційного класу\nвраховується стаж його попередньої роботи на посадах судді,\nдержавного арбітра, прокурора, помічника прокурора, слідчого,\nадвоката, а також стаж іншої роботи за фахом на посадах, що\nпідлягають заміщенню особами з вищою юридичною освітою.\nСтаття 95. Оскарження рішень кваліфікаційних комісій суддів\nз питань кваліфікаційної атестації\n1. Суддя або кандидат на посаду судді, не згодний з рішенням\nкваліфікаційної комісії суддів щодо його атестації, може оскаржити\nце рішення до Вищої кваліфікаційної комісії суддів України у\nп'ятнадцятиденний строк з дня одержання копії рішення.\n2. Скарга подається через кваліфікаційну комісію суддів, яка\nпостановила рішення. Кваліфікаційна комісія суддів, яка\nпостановила рішення, одержавши скаргу, не пізніш як у триденний\nстрок надсилає її разом з матеріалами справи до Вищої\nкваліфікаційної комісії суддів України.\n3. Вища кваліфікаційна комісія суддів України розглядає\nскаргу на рішення щодо кваліфікаційної атестації протягом місяця з\nдня подання скарги і матеріалів атестації. Розгляд скарги може\nпроводитися з викликом на засідання комісії особи, яка подала\nскаргу.\n4. Вища кваліфікаційна комісія суддів України має право:\n1) залишити скаргу без задоволення;\n2) змінити рішення і присвоїти судді відповідний\nкваліфікаційний клас;\n3) залишити суддю в раніше присвоєному кваліфікаційному\nкласі;\n4) призначити повторний (додатковий) іспит.\n5. Рішення Вищої кваліфікаційної комісії суддів України\nпротягом десяти днів надсилається особі, яка подала скаргу, та\nголові суду, в якому працює суддя.\n6. Рішення Вищої кваліфікаційної комісії суддів України з\nпитань кваліфікаційної атестації може бути оскаржено до суду лише\nу разі порушення встановленого законом порядку розгляду питання.\nГлава 14\n\nПОВНОВАЖЕННЯ КВАЛІФІКАЦІЙНИХ КОМІСІЙ ЩОДО\nДИСЦИПЛІНАРНОЇ ВІДПОВІДАЛЬНОСТІ СУДДІВ\nСтаття 96. Загальні умови дисциплінарної відповідальності\nсуддів\nСуддю може бути притягнуто до дисциплінарної відповідальності\nв порядку дисциплінарного провадження, з підстав, передбачених\nзаконом про статус суддів."
    },
    {
      "provision_ref": "art97",
      "section": "97",
      "title": "Стаття 97. Дисциплінарне провадження щодо судді",
      "content": "1. Дисциплінарне провадження - це процедура розгляду\nвизначеним законом органом офіційного звернення, в якому містяться\nвідомості про порушення суддею вимог щодо його статусу, посадових\nобов'язків чи присяги судді.\n2. Право ініціювати питання про дисциплінарну\nвідповідальність судді належить: народним депутатам України;\nУповноваженому Верховної Ради України з прав людини; Голові\nВерховного Суду України (голові вищого спеціалізованого суду -\nщодо судді відповідного спеціалізованого суду, за винятком\nініціювання звільнення судді); Міністру юстиції України; голові\nвідповідної ради суддів; членам Ради суддів України.\n3. Не допускається зловживання правом, зазначеним у частині\nдругій цієї статті, зокрема ініціювання питання відповідальності\nсудді без достатніх підстав і використання вказаного права як\nспособу тиску на суддю у зв'язку із здійсненням ним правосуддя.\n4. Дисциплінарне провадження щодо судді не може бути порушено\nза заявою чи повідомленням, що не містять відомостей про наявність\nознак дисциплінарного проступку судді або порушення суддею\nприсяги, а також за анонімними заявами та повідомленнями."
    },
    {
      "provision_ref": "art98",
      "section": "98",
      "title": "Стаття 98. Органи, що здійснюють дисциплінарне провадження",
      "content": "Дисциплінарне провадження здійснюють:\n1) кваліфікаційні комісії суддів - щодо суддів місцевих\nсудів;\n2) Вища кваліфікаційна комісія суддів України - щодо суддів\nапеляційних судів та Касаційного суду України;\n3) Вища рада юстиції - щодо суддів вищих спеціалізованих\nсудів та суддів Верховного Суду України."
    },
    {
      "provision_ref": "art99",
      "section": "99",
      "title": "Стаття 99. Порядок дисциплінарного провадження щодо судді",
      "content": "1. Дисциплінарне провадження передбачає здійснення перевірки\nданих про наявність підстав для притягнення судді до\nдисциплінарної відповідальності, відкриття дисциплінарної справи\nта розгляд дисциплінарної справи і прийняття рішення органом, що\nздійснює дисциплінарне провадження.\n2. Вища рада юстиції здійснює дисциплінарне провадження щодо\nсуддів Верховного Суду України та суддів вищих спеціалізованих\nсудів у порядку, встановленому законом про Вищу раду юстиції."
    },
    {
      "provision_ref": "art100",
      "section": "100",
      "title": "Стаття 100. Рішення у дисциплінарній справі судді",
      "content": "1. Рішення у дисциплінарній справі судді приймається\nбільшістю голосів членів кваліфікаційної комісії суддів, присутніх\nна засіданні.\n2. Рішення у дисциплінарній справі повинно містити назву\nкомісії, прізвище, ім'я, по батькові і посаду судді, який\nпритягається до дисциплінарної відповідальності, обставини дій, що\nтягнуть дисциплінарну відповідальність, пояснення судді і\nвідомості, що характеризують його особу, мотиви прийнятого рішення\nз посиланням на докази, вказівку на міри дисциплінарної\nвідповідальності, застосовані до судді, або підстави закриття\nсправи, а також порядок і строк оскарження рішення.\n3. При накладенні на суддю дисциплінарного стягнення\nвраховуються характер проступку, його наслідки, особа судді,\nступінь його вини, обставини, що впливають на обрання міри\nдисциплінарної відповідальності.\n4. Якщо комісією прийнято рішення про відсутність підстав для\nпритягнення судді до дисциплінарної відповідальності, комісія\nзакриває дисциплінарне провадження та повідомляє про це\nзаінтересованих осіб.\n5. Дисциплінарне стягнення до судді застосовується не пізніше\nшести місяців після виявлення дисциплінарного проступку, не\nвраховуючи часу тимчасової непрацездатності або перебування судді\nу відпустці. Подання скарги на рішення про притягнення судді до\nдисциплінарної відповідальності зупиняє перебіг строку\nдисциплінарного провадження."
    },
    {
      "provision_ref": "art101",
      "section": "101",
      "title": "Стаття 101. Оскарження рішень у дисциплінарній справі судді",
      "content": "1. Суддя чи особа, зазначена в частині другій статті 97 цього\nЗакону, можуть оскаржити рішення кваліфікаційної комісії суддів\nпро притягнення судді до дисциплінарної відповідальності до Вищої\nради юстиції не пізніше одного місяця з наступного дня після\nвручення їм копії рішення. Скарга подається через кваліфікаційну\nкомісію, яка постановила рішення.\n2. Кваліфікаційна комісія суддів не пізніш як у триденний\nстрок після одержання скарги надсилає її разом з матеріалами\nдисциплінарної справи до Вищої ради юстиції.\n3. Суддя, притягнутий до дисциплінарної відповідальності за\nрішенням Вищої кваліфікаційної комісії суддів України, чи особа,\nзазначена в частині другій статті 97 цього Закону, можуть\nоскаржити це рішення до Вищої ради юстиції в порядку, зазначеному\nв частині першій цієї статті. Вища кваліфікаційна комісія суддів\nУкраїни не пізніш як у триденний строк після одержання такої\nскарги надсилає її разом із матеріалами дисциплінарної справи до\nВищої ради юстиції.\n4. Розгляд скарг Вищою радою юстиції здійснюється відповідно\nдо закону про Вищу раду юстиції.\nГлава 15\n\nЗАСАДИ СУДДІВСЬКОГО САМОВРЯДУВАННЯ"
    },
    {
      "provision_ref": "art102",
      "section": "102",
      "title": "Стаття 102. Суддівське самоврядування в Україні",
      "content": "1. Для вирішення питань внутрішньої діяльності судів в\nУкраїні діє суддівське самоврядування, тобто самостійне колективне\nвирішення зазначених питань професійними суддями.\n2. До питань внутрішньої діяльності судів належать питання\nорганізаційного забезпечення судів та діяльності суддів,\nсоціальний захист суддів та їх сімей, а також інші питання, що\nбезпосередньо не пов'язані із здійсненням правосуддя. Рішення з\nзазначених питань органами суддівського самоврядування приймаються\nвідповідно до закону.\n3. Порядок здійснення суддівського самоврядування\nвизначається відповідно до Конституції України ( 254к/96-ВР ) цим\nЗаконом, законом про статус суддів, іншими законами, а також\nрегламентами і положеннями, що приймаються органами суддівського\nсамоврядування згідно з цим Законом."
    },
    {
      "provision_ref": "art103",
      "section": "103",
      "title": "Стаття 103. Завдання органів суддівського самоврядування",
      "content": "1. Суддівське самоврядування є однією з найважливіших\nгарантій забезпечення незалежності судів і суддів. Завданням\nорганів суддівського самоврядування є вирішення питань внутрішньої\nдіяльності судів, у тому числі щодо:\n1) забезпечення організаційної єдності функціонування органів\nсудової влади; зміцнення незалежності судів, захист від втручання\nв їх діяльність;\n2) участі у визначенні потреб кадрового, фінансового,\nматеріально-технічного та іншого забезпечення судів та контроль за\nдодержанням встановлених нормативів вказаного забезпечення;\n3) погодження призначення суддів на посади в судах загальної\nюрисдикції, призначення суддів Конституційного Суду України та\nсуддів до складу Вищої ради юстиції і обрання до кваліфікаційних\nкомісій суддів;\n4) заохочення суддів та працівників апарату судів;\n5) здійснення контролю за організацією діяльності судів та\nінших структур у системі судової влади.\n2. Діяльність органів суддівського самоврядування має сприяти\nстворенню належних організаційних та інших умов для забезпечення\nнормальної діяльності судів і суддів, утверджувати незалежність\nсуду, забезпечувати захист суддів від втручання в судову\nдіяльність, а також підвищувати рівень роботи з кадрами у системі\nсудів."
    },
    {
      "provision_ref": "art104",
      "section": "104",
      "title": "Стаття 104. Організаційні форми суддівського самоврядування",
      "content": "1. Організаційними формами суддівського самоврядування є\nзбори суддів, конференції суддів, з'їзд суддів України, ради\nсуддів та їх виконавчі органи.\n2. Суддівське самоврядування в Україні здійснюється через:\n1) збори суддів місцевого суду, апеляційного суду,\nАпеляційного суду України, Касаційного суду України, вищого\nспеціалізованого суду, Верховного Суду України;\n2) конференції суддів загальних (крім військових) місцевих та\nапеляційних судів Автономної Республіки Крим, областей, міст Києва\nта Севастополя;\n3) конференцію суддів військових судів;\n4) конференції суддів спеціалізованих судів;\n5) з'їзд суддів України.\nГлава 16\n\nЗБОРИ СУДДІВ ТА КОНФЕРЕНЦІЇ СУДДІВ"
    },
    {
      "provision_ref": "art105",
      "section": "105",
      "title": "Стаття 105. Збори суддів",
      "content": "1. Збори суддів - це зібрання суддів відповідного суду, на\nякому вони обговорюють питання внутрішньої діяльності цього суду\nта приймають колективне рішення з обговорюваних питань.\n2. Збори суддів місцевого суду скликаються головою\nвідповідного суду як за власною ініціативою, так і на вимогу не\nменш як третини від загальної кількості суддів даного суду. Збори\nсуддів апеляційних судів та Касаційного суду України скликаються\nпрезидією відповідного суду за власною ініціативою, або за\nпропозицією голови суду, або на вимогу не менш як однієї третини\nвід загальної кількості суддів даного суду.\n3. Збори суддів місцевого суду скликаються у міру\nнеобхідності, але не рідше одного разу на шість місяців. Збори\nсуддів апеляційних судів та Касаційного суду України скликаються\nне рідше одного разу у три місяці.\n4. Збори суддів місцевого суду є повноважними, якщо на них\nприсутні не менш як дві третини від загальної кількості суддів\nданого суду. Збори суддів апеляційних судів та Касаційного суду\nУкраїни є повноважними, якщо на них присутні більше половини від\nзагальної кількості суддів даного суду. На збори суддів можуть\nзапрошуватися працівники апарату суду, інші особи. У голосуванні\nберуть участь лише судді даного суду.\n5. Збори суддів обговорюють питання, що стосуються\nвнутрішньої діяльності суду чи роботи конкретних суддів або\nпрацівників апарату суду, та приймають з цих питань рішення, що є\nобов'язковими для суддів даного суду. Збори суддів заслуховують\nзвіти суддів, які займають адміністративні посади в даному суді,\nта керівників структурних підрозділів апарату суду. Збори суддів\nмісцевих та апеляційних судів обирають делегатів на відповідні\nконференції суддів, а збори суддів Апеляційного суду України та\nКасаційного суду України - делегатів на з'їзд суддів України.\n6. Збори суддів можуть звертатися з пропозиціями щодо\nвирішення питань діяльності суду до органів державної влади та\nорганів місцевого самоврядування, які зобов'язані розглянути ці\nпропозиції і дати відповідь по суті пропозицій.\n7. Збори суддів можуть обговорювати питання щодо практики\nзастосування законодавства, виробляти відповідні пропозиції щодо\nудосконалення цієї практики та законодавства і вносити свої\nпропозиції на розгляд конференцій суддів та з'їзду суддів України.\nСтаття 106. Збори суддів Верховного Суду України та збори\nсуддів вищого спеціалізованого суду, їх\nповноваження\n1. Збори суддів Верховного Суду України, збори суддів вищого\nспеціалізованого суду скликаються президією відповідного суду за\nвласною ініціативою, на пропозицію голови суду або на вимогу не\nменш як однієї третини від загальної кількості суддів даного суду.\n2. Збори суддів Верховного Суду України, збори суддів вищого\nспеціалізованого суду скликаються у міру необхідності, але не\nрідше одного разу у три місяці.\n3. Збори суддів Верховного Суду України та збори суддів\nвищого спеціалізованого суду є повноважними, якщо на них присутні\nбільше половини від загальної кількості суддів даного суду. На\nзбори суддів можуть запрошуватися працівники апарату суду, інші\nособи. У голосуванні беруть участь лише судді даного суду.\n4. Збори суддів обговорюють питання, що стосуються\nвнутрішньої діяльності суду або роботи конкретних суддів чи\nпрацівників апарату суду, та приймають з цих питань рішення, що є\nобов'язковими для суддів даного суду. Збори суддів заслуховують\nзвіти суддів, які займають адміністративні посади в даному суді,\nта керівників структурних підрозділів апарату суду.\n5. Збори суддів вищого спеціалізованого суду обговорюють\nпитання, що виникли у судовій практиці, та вносять пропозиції на\nрозгляд конференції суддів відповідних спеціалізованих судів, а\nтакож обирають делегатів на ці конференції.\n6. Збори суддів Верховного Суду України обговорюють питання\nзастосування законодавства, що виникли в судовій практиці, та\nпропозиції суддів Верховного Суду України щодо необхідності\nроз'яснень з окремих питань судової практики, а також обирають\nделегатів від Верховного Суду України на з'їзд суддів України.\n7. Збори суддів Верховного Суду України та суддів вищого\nспеціалізованого суду можуть звертатися з пропозиціями щодо\nвирішення питань діяльності суду до органів державної влади та\nорганів місцевого самоврядування, які зобов'язані розглянути ці\nпропозиції і дати відповідь по суті пропозицій."
    },
    {
      "provision_ref": "art107",
      "section": "107",
      "title": "Стаття 107. Виконання рішень зборів суддів",
      "content": "1. Виконання рішень зборів суддів місцевого суду за\nдорученням зборів покладається на голову відповідного суду.\n2. Виконання рішень зборів суддів у судах, в яких відповідно\nдо цього Закону діють президії суду, покладається на ці президії."
    },
    {
      "provision_ref": "art108",
      "section": "108",
      "title": "Стаття 108. Конференції суддів",
      "content": "1. Конференція суддів - це зібрання представників суддів\n(делегатів) відповідних судів, на якому вони обговорюють питання\nдіяльності цих судів та приймають колективне рішення з\nобговорюваних питань.\n2. Конференція суддів відповідних судів:\n1) обговорює і вирішує питання, що стосуються фінансування та\nорганізаційного забезпечення діяльності відповідних судів;\n2) заслуховує звіти виконавчих органів конференції,\nінформації відповідних управлінь державної судової адміністрації;\n3) визначає кількісний склад ради суддів та обирає її членів;\n4) обирає членів відповідної кваліфікаційної комісії суддів;\n5) розробляє пропозиції на розгляд з'їзду суддів України;\n6) звертається з пропозиціями щодо вирішення питань\nдіяльності відповідних судів до органів державної влади та органів\nмісцевого самоврядування;\n7) обирає делегатів на з'їзд суддів України;\n8) обговорює інші питання, віднесені до повноважень органів\nсуддівського самоврядування.\n3. Конференція суддів приймає рішення, що є обов'язковими для\nїї виконавчих органів і суддів відповідних судів.\n4. Конференція суддів обирає відкритим або таємним\nголосуванням з числа делегатів конференції раду суддів, яка є\nвиконавчим органом конференції суддів."
    },
    {
      "provision_ref": "art109",
      "section": "109",
      "title": "Стаття 109. Порядок скликання конференцій суддів",
      "content": "1. Конференція суддів скликається не рідше ніж один раз на\nрік за рішеннями відповідної ради суддів. Конференція суддів може\nбути скликана також на вимогу не менш як однієї третини делегатів\nостанньої конференції суддів. У разі невиконання радою суддів\nвказаної вимоги ініціатори скликання конференції (не менш як одна\nтретина делегатів останньої конференції) утворюють організаційне\nбюро по скликанню конференції суддів, яке має повноваження ради\nсуддів щодо скликання конференції.\n2. Про час початку роботи конференції і питання, що\nвиносяться на її обговорення, судді відповідних судів\nповідомляються не пізніш як за п'ятнадцять днів до початку\nконференції."
    },
    {
      "provision_ref": "art110",
      "section": "110",
      "title": "Стаття 110. Порядок проведення конференцій суддів",
      "content": "1. Конференція суддів вважається повноважною, якщо в її\nроботі беруть участь не менш як дві третини від загальної\nкількості делегатів відповідних судів. На конференції можуть бути\nприсутні також судді, що не є делегатами конференції.\n2. Делегати на конференцію обираються зборами суддів таємним\nабо відкритим голосуванням на альтернативній основі при вільному\nвисуненні кандидатур. Делегатами конференції військових судів є\nлише військові судді.\n3. Конференцію суддів відкриває голова відповідної ради\nсуддів, а у разі, якщо конференцію скликано не за рішенням ради\nсуддів, - уповноважений представник організаційного бюро по\nскликанню конференції суддів.\n4. Конференція суддів обирає відкритим голосуванням з числа\nделегатів конференції президію конференції у кількості, визначеній\nрішенням конференції, а також інші робочі органи конференції.\nПрезидія керує роботою конференції суддів.\n5. Конференція суддів затверджує порядок денний конференції\nта визначає регламент її роботи.\n6. У роботі конференції суддів можуть брати участь\nпредставники органів державної влади, органів місцевого\nсамоврядування, навчальних та наукових закладів, правоохоронних\nорганів, громадських організацій.\n7. Рішення конференції суддів приймається більшістю голосів\nделегатів конференції відкритим або таємним голосуванням.\n8. Інші питання порядку проведення конференції суддів\nрегулюються регламентом відповідної конференції суддів."
    },
    {
      "provision_ref": "art111",
      "section": "111",
      "title": "Стаття 111. Ради суддів",
      "content": "1. У період між конференціями суддів функції суддівського\nсамоврядування виконує відповідна рада суддів.\n2. Рада суддів обирає зі свого складу голову ради, заступника\nголови і секретаря ради суддів. Голови апеляційних і вищих\nспеціалізованих судів та їх заступники, а також голова військової\nпалати Апеляційного суду України та голова військової палати\nКасаційного суду України не можуть бути обрані головою відповідної\nради суддів.\n3. Рада суддів у період між конференціями суддів організовує\nвиконання та контроль рішень конференції, а також вирішує питання\nпро скликання конференції суддів. Повноваження і порядок роботи\nради суддів визначаються цим Законом та положенням про неї, що\nзатверджується конференцією суддів.\n4. Рада суддів:\n1) здійснює контроль за організацією діяльності відповідних\nсудів та діяльністю відповідних структур державної судової\nадміністрації, заслуховує інформацію голів цих судів про їх\nдіяльність;\n2) розглядає питання правового захисту суддів, соціального\nзахисту і побутового забезпечення суддів та їх сімей і приймає\nвідповідні рішення;\n3) вирішує відповідно до закону питання, пов'язані з\nпризначенням суддів на адміністративні посади в судах;\n4) заслуховує звіти членів відповідної кваліфікаційної\nкомісії суддів про їх роботу у складі комісії;\n5) звертається з пропозиціями щодо вирішення питань\nдіяльності відповідних судів до органів державної влади та органів\nмісцевого самоврядування;\n6) не менш як один раз на рік заслуховує інформацію державної\nсудової адміністрації про забезпечення діяльності судів загальної\nюрисдикції;\n7) приймає інші рішення з питань, віднесених до її\nповноважень.\n5. Рішення ради суддів є обов'язковими для суддів, які\nзаймають адміністративні посади у відповідних судах. Рішення ради\nсуддів може бути скасовано лише конференцією суддів та зупинено\nрішенням Ради суддів України.\nГлава 17\n\nВИЩІ ОРГАНИ СУДДІВСЬКОГО САМОВРЯДУВАННЯ"
    },
    {
      "provision_ref": "art112",
      "section": "112",
      "title": "Стаття 112. З'їзд суддів України",
      "content": "1. Найвищим органом суддівського самоврядування є з'їзд\nсуддів України.\n2. З'їзд суддів України:\n1) заслуховує звіт Ради суддів України про виконання завдань\nорганів суддівського самоврядування щодо забезпечення незалежності\nсудів і суддів, стан фінансування та організаційного забезпечення\nдіяльності судів;\n2) заслуховує інформацію Вищої кваліфікаційної комісії суддів\nУкраїни та голови Державної судової адміністрації України про їх\nдіяльність, може висловити недовіру голові Державної судової\nадміністрації України;\n3) призначає та звільняє суддів Конституційного Суду України\nвідповідно до Конституції України ( 254к/96-ВР ) і закону;\n4) призначає членів Вищої ради юстиції та приймає рішення про\nприпинення їх повноважень відповідно до Конституції України\n( 254к/96-ВР ) і закону;\n5) обирає членів Вищої кваліфікаційної комісії суддів\nУкраїни;\n6) звертається з пропозиціями щодо вирішення питань\nдіяльності судів до органів і посадових осіб державної влади;\n7) визначає кількісний склад Ради суддів України та обирає\nРаду суддів України;\n8) розглядає інші питання суддівського самоврядування.\n3. З'їзд суддів України приймає рішення, що є обов'язковими\nдля всіх органів суддівського самоврядування та всіх професійних\nсуддів."
    },
    {
      "provision_ref": "art113",
      "section": "113",
      "title": "Стаття 113. Порядок скликання з'їзду суддів України",
      "content": "1. Черговий з'їзд суддів України скликається Радою суддів\nУкраїни один раз у три роки. Позачерговий з'їзд суддів України\nможе бути скликаний також на вимогу не менш як однієї третини\nконференцій суддів загальних судів, або на вимогу конференції\nсуддів спеціалізованих судів, або на вимогу зборів суддів\nВерховного Суду України.\n2. Рада суддів України приймає рішення про скликання\nчергового або позачергового з'їзду, схвалює попередній перелік\nпитань, що виносяться на обговорення з'їзду, та визначає дату,\nмісце проведення з'їзду і норму представництва суддів.\n3. Для участі в роботі з'їзду суддів України можуть бути\nзапрошені Президент України, народні депутати України,\nУповноважений Верховної Ради України з прав людини, члени Вищої\nради юстиції, представники Уряду, інших центральних органів\nдержавної влади, представники навчальних і наукових закладів та\nустанов, громадських організацій, інші особи.\n4. У разі якщо Рада суддів України не скликає з'їзд суддів на\nвимогу конференцій чи зборів суддів відповідно до частини першої\nцієї статті, ініціатори скликання позачергового з'їзду утворюють\nорганізаційний комітет по скликанню з'їзду суддів України, що має\nповноваження Ради суддів України щодо скликання з'їзду. У цьому\nвипадку організаційний комітет невідкладно публікує інформацію про\nйого утворення в офіційних друкованих засобах масової інформації\nта призначає дату проведення позачергового з'їзду суддів не раніш\nяк через два місяці з дня утворення організаційного комітету.\n5. Судді усіх судів повідомляються про дату проведення з'їзду\nсуддів України та питання, що вносяться на його розгляд, не пізніш\nяк за 30 днів до початку роботи з'їзду."
    },
    {
      "provision_ref": "art114",
      "section": "114",
      "title": "Стаття 114. Обрання делегатів на з'їзд суддів України",
      "content": "1. Делегати на з'їзд суддів України обираються конференціями\nсуддів, а делегати від Апеляційного суду України та Касаційного\nсуду України - зборами суду, за нормою представництва, визначеною\nРадою суддів України. Збори суддів Конституційного Суду України\nобирають на з'їзд трьох делегатів з числа суддів цього суду.\n2. Делегати на з'їзд суддів України обираються шляхом\nвідкритого або таємного голосування на альтернативній основі, при\nвільному висуненні кандидатур для обрання."
    },
    {
      "provision_ref": "art115",
      "section": "115",
      "title": "Стаття 115. Порядок проведення з'їзду суддів України",
      "content": "1. З'їзд суддів України є повноважним, якщо в ньому бере\nучасть не менш як дві третини від загальної кількості обраних\nделегатів.\n2. З'їзд суддів України відкриває голова Ради суддів України,\nа у разі його відсутності - заступник голови чи секретар Ради\nсуддів України.\n3. З'їзд обирає шляхом відкритого голосування президію з'їзду\nу кількісному складі, який визначається рішенням з'їзду. Президія\nкерує роботою з'їзду суддів України.\n4. З'їзд обговорює і затверджує порядок денний та регламент\nсвоєї роботи, обирає мандатну комісію, секретаріат та інші робочі\nоргани з'їзду.\n5. Хід роботи з'їзду суддів України протоколюється.\n6. Рішення з'їзду суддів України приймаються більшістю\nголосів делегатів, присутніх на з'їзді, відкритим або таємним\nголосуванням. Питання, зазначені у пунктах 3-5 частини другої\nстатті 112 цього Закону, вирішуються з'їздом шляхом таємного\nголосування.\n7. Інші питання порядку проведення з'їзду суддів України\nрегулюються регламентом з'їзду суддів України, прийнятим з'їздом."
    },
    {
      "provision_ref": "art116",
      "section": "116",
      "title": "Стаття 116. Рада суддів України",
      "content": "1. У період між з'їздами суддів України вищим органом\nсуддівського самоврядування є Рада суддів України.\n2. Рада суддів України обирається з'їздом суддів України у\nкількісному складі, визначеному рішенням з'їзду. До складу Ради\nсуддів України повинні бути обрані не менш як по одному\nпредставнику від суддів Апеляційного суду України, Касаційного\nсуду України, конференції суддів військових судів, конференцій\nсуддів відповідних спеціалізованих судів, суддів Верховного Суду\nУкраїни, а також суддів Конституційного Суду України. Представники\nсуддів загальних місцевих та апеляційних судів повинні складати не\nменш як половину від загальної кількості членів Ради суддів\nУкраїни. Пропозиції щодо кандидатур до складу Ради суддів України\nможуть вносити делегації від конференцій чи зборів суддів, а також\nокремі делегати з'їзду.\n3. Члени Ради суддів України на засіданні Ради обирають із\nсвого складу голову Ради суддів України, його заступника та\nсекретаря, а також президію Ради суддів України. Кількісний та\nперсональний склад президії визначається Радою суддів України\nвідповідно до положення про Раду суддів України.\n4. Рада суддів України в період між з'їздами організовує\nвиконання та контроль рішень з'їзду, а також вирішує питання про\nскликання з'їзду. Повноваження та порядок роботи Ради суддів\nУкраїни визначаються цим Законом та положенням про Раду суддів\nУкраїни, яке затверджується з'їздом суддів України.\n5. Рада суддів України:\n1) розробляє та організовує виконання заходів щодо\nзабезпечення незалежності судів і суддів, поліпшення стану\nорганізаційного забезпечення діяльності судів;\n2) розглядає питання правового захисту суддів, соціального\nзахисту суддів та їх сімей і приймає відповідні рішення з цих\nпитань;\n3) здійснює контроль за організацією діяльності судів та\nдіяльністю державної судової адміністрації, заслуховує інформацію\nголів судів і посадових осіб державної судової адміністрації про\nїх діяльність;\n4) вирішує питання щодо призначення суддів на адміністративні\nпосади в судах у випадках і порядку, передбачених цим Законом;\n5) заслуховує звіти про роботу членів Вищої кваліфікаційної\nкомісії суддів України у складі Комісії;\n6) звертається з пропозиціями щодо вирішення питань\nдіяльності судів до органів державної влади та органів місцевого\nсамоврядування;\n7) має право зупиняти рішення рад суддів, що не відповідають\nКонституції України ( 254к/96-ВР ) та закону чи суперечать\nрішенням з'їзду суддів України;\n8) приймає інші рішення з питань, віднесених до її\nповноважень.\n6. Рішення Ради суддів України є обов'язковими для всіх\nорганів суддівського самоврядування. Рішення Ради суддів України\nможе бути скасовано з'їздом суддів України.\nСтаття 117. Забезпечення діяльності органів суддівського\nсамоврядування\nЗабезпечення роботи з'їзду суддів України, діяльності Ради\nсуддів України, конференцій суддів та рад суддів здійснюється\nдержавною судовою адміністрацією за рахунок коштів Державного\nбюджету України згідно з вимогами розділу VI цього Закону.\nГлава 18\n\nЗАГАЛЬНІ ПИТАННЯ ЗАБЕЗПЕЧЕННЯ ДІЯЛЬНОСТІ СУДІВ\nСтаття 118. Особливості забезпечення функціонування судової\nвлади\n1. Відповідно до Конституції України ( 254к/96-ВР )\nфінансування та належні умови для функціонування судів і\nдіяльності суддів забезпечує держава.\n2. Забезпечення функціонування судової влади передбачає:\n1) окреме визначення у Державному бюджеті України видатків на\nфінансування судів не нижче рівня, що забезпечує можливість\nповного і незалежного здійснення правосуддя відповідно до закону;\n2) законодавче гарантування повного і своєчасного\nфінансування судів;\n3) гарантування достатнього рівня соціального забезпечення\nсуддів.\nСтаття 119. Система забезпечення функціонування судової\nвлади\n1. В Україні діє єдина система забезпечення функціонування\nсудової влади - судів загальної юрисдикції та Конституційного Суду\nУкраїни.\n2. Організаційне забезпечення діяльності судів покладається\nна державну судову адміністрацію, що утворюється і функціонує\nвідповідно до вимог цього Закону. Організаційне забезпечення\nдіяльності судів відповідно до цього Закону становлять заходи\nфінансового, матеріально-технічного, кадрового, інформаційного та\nорганізаційно-технічного характеру, спрямовані на створення умов\nдля повного і незалежного здійснення правосуддя.\n3. Судові органи, інші органи державної влади беруть участь в\nорганізаційному забезпеченні діяльності судів у випадках і\nпорядку, передбачених цим та іншими законами.\nПорядок організаційного забезпечення діяльності\nКонституційного Суду України встановлюється цим Законом, законом\nпро Конституційний Суд України та іншими законами."
    },
    {
      "provision_ref": "art120",
      "section": "120",
      "title": "Стаття 120. Засади фінансування судів",
      "content": "1. Фінансування всіх судів в Україні здійснюється за рахунок\nкоштів Державного бюджету України.\n2. Функції головного розпорядника коштів Державного бюджету\nУкраїни щодо фінансового забезпечення діяльності судів здійснюють:\n1) Верховний Суд України, Конституційний Суд України, вищі\nспеціалізовані суди - щодо фінансового забезпечення діяльності цих\nсудових установ;\n2) Державна судова адміністрація України - щодо фінансового\nзабезпечення діяльності всіх інших судів загальної юрисдикції, а\nтакож діяльності кваліфікаційних комісій суддів усіх рівнів,\nорганів суддівського самоврядування та державної судової\nадміністрації.\n3. Видатки на утримання судів у Державному бюджеті України\nвизначаються окремими рядками по загальних судах і спеціалізованих\nсудах, а також окремими рядками по місцевих судах, апеляційних\nсудах (у тому числі Апеляційному суду України), військових судах\n(місцевих та апеляційних разом) та окремо по Касаційному суду\nУкраїни та кожному вищому спеціалізованому суду. Ці видатки не\nможуть бути скорочені в поточному фінансовому році.\n4. Державна судова адміністрація України розробляє і\nзатверджує за погодженням з Радою суддів України єдині нормативи\nфінансового забезпечення судів загальної юрисдикції. Нормативи\nдоводяться до кожного суду і повинні переглядатися не рідше одного\nразу на три роки. Кошторис витрат на утримання кожного суду\nзатверджується на підставі зазначених нормативів.\n5. Відповідальність за фінансове забезпечення діяльності\nкожного суду згідно з затвердженими нормативами покладається на\nдержавну судову адміністрацію. Контроль за додержанням вимог цього\nЗакону щодо фінансування судів здійснює Рада суддів України, а\nтакож органи державної влади, визначені законом."
    },
    {
      "provision_ref": "art121",
      "section": "121",
      "title": "Стаття 121. Порядок фінансування судів",
      "content": "1. Суди загальної юрисдикції фінансуються на підставі\nкошторисів і помісячних розписів видатків, затверджених відповідно\nдо вимог цього Закону, в межах річної суми видатків, передбачених\nДержавним бюджетом України на поточний фінансовий рік, у порядку,\nвстановленому Бюджетним кодексом України ( 2542-14 ).\n2. Видатки на утримання судів не пізніше 10 числа кожного\nмісяця перераховуються органами Державного казначейства України на\nрахунки Верховного Суду України, інших судових установ - головних\nрозпорядників бюджетних коштів та на рахунки територіальних\nуправлінь державної судової адміністрації - для фінансування\nорганів та установ, передбачених пунктом 2 частини другої статті\n120 цього Закону.\n3. У разі якщо Державний бюджет України на поточний\nфінансовий рік не прийнято, суди фінансуються в порядку,\nвстановленому Бюджетним кодексом України ( 2542-14 )."
    },
    {
      "provision_ref": "art122",
      "section": "122",
      "title": "Стаття 122. Матеріально-технічне забезпечення судів",
      "content": "1. Матеріально-технічне забезпечення місцевих судів\nпокладається на державну судову адміністрацію і здійснюється на\nпідставі замовлень відповідного суду, в межах кошторису на\nутримання даного суду. Щодо забезпечення військових судів державна\nсудова адміністрація взаємодіє з відповідними установами\nМіністерства оборони України. Особовий склад військових судів\nкористується всіма видами військового спорядження нарівні з\nособовим складом військових частин і установ Міністерства оборони\nУкраїни.\n2. Суди та інші установи, що мають статус юридичної особи,\nзабезпечують поточні потреби своєї діяльності самостійно або на\nпідставі окремих замовлень через державну судову адміністрацію.\nВитрати на потреби капітального ремонту, реконструкції та нового\nбудівництва приміщень судів, а також інші капітальні витрати\nздійснюються через державну судову адміністрацію.\nСтаття 123. Заробітна плата, побутове забезпечення та\nсоціальний захист суддів і працівників судів\n1. Розмір заробітної плати (грошового забезпечення) судді\nповинен забезпечувати його фінансову незалежність, визначається\nвідповідно до закону про статус суддів та інших\nнормативно-правових актів щодо умов оплати праці суддів і не може\nбути зменшений.\n2. Розмір заробітної плати працівників апарату судів та\nпрацівників державної судової адміністрації, їх побутове\nзабезпечення і рівень соціального захисту визначаються законом про\nдержавну службу, іншими нормативними актами. { Частина друга\nстатті 123 із змінами, внесеними згідно із Законом N 107-VI\n( 107-17 ) від 28.12.2007 - зміну визнано неконституційною згідно\nз Рішенням Конституційного Суду N 10-рп/2008 ( v010p710-08 ) від\n22.05.2008 }\n3. Державна судова адміністрація несе видатки на поховання та\nувічнення пам'яті суддів, у тому числі суддів у відставці."
    },
    {
      "provision_ref": "art124",
      "section": "124",
      "title": "Стаття 124. Представницькі витрати судів",
      "content": "У кошторисах Верховного Суду України, Конституційного Суду\nУкраїни та вищих спеціалізованих судів передбачаються кошти на\nпредставницькі витрати.\nГлава 19\n\nДЕРЖАВНА СУДОВА АДМІНІСТРАЦІЯ"
    },
    {
      "provision_ref": "art125",
      "section": "125",
      "title": "Стаття 125. Статус державної судової адміністрації",
      "content": "1. Державна судова адміністрація становить систему органів,\nщо складається з Державної судової адміністрації України та\nтериторіальних управлінь державної судової адміністрації.\n2. Державна судова адміністрація України є центральним\nорганом виконавчої влади, що здійснює організаційне забезпечення\nдіяльності судів загальної юрисдикції, а також інших органів та\nустанов судової системи відповідно до цього Закону. Організаційне\nзабезпечення діяльності Верховного Суду України, Конституційного\nСуду України та вищих спеціалізованих судів здійснюється апаратами\nцих судів.\n3. Територіальні управління державної судової адміністрації\nутворюються в Автономній Республіці Крим, областях, містах Києві\nта Севастополі. Територіальні управління державної судової\nадміністрації підпорядковуються Державній судовій адміністрації\nУкраїни. У структурі Державної судової адміністрації України\nутворюється структурний підрозділ по управлінню організаційним\nзабезпеченням військових судів.\n4. Посадові особи державної судової адміністрації є\nдержавними службовцями.\n5. Державна судова адміністрація України є юридичною особою,\nмає печатку із зображенням Державного Герба України та своїм\nнайменуванням, самостійний баланс та рахунки в установах банку."
    },
    {
      "provision_ref": "art126",
      "section": "126",
      "title": "Стаття 126. Повноваження державної судової адміністрації",
      "content": "1. Державна судова адміністрація:\n1) забезпечує належні умови діяльності судів загальної\nюрисдикції, кваліфікаційних комісій суддів, органів суддівського\nсамоврядування, Академії суддів України;\n2) вивчає практику організації діяльності судів, розробляє і\nвносить у встановленому порядку пропозиції щодо її вдосконалення;\n3) вивчає кадрові питання апарату судів, прогнозує необхідну\nпотребу у спеціалістах, здійснює через Міністерство юстиції\nУкраїни та інші органи замовлення на підготовку відповідних\nспеціалістів;\n4) веде статистичний і персональний облік даних про кадри\nсудів, готує матеріали щодо призначення, обрання та звільнення\nсуддів;\n4-1) оприлюднює інформацію щодо ініціювання питання про\nобрання суддів безстроково; ( Частину першу статті 126 доповнено\nпунктом 4-1 згідно із Законом N 1625-IV ( 1625-15 ) від\n18.03.2004 )\n5) забезпечує необхідні умови для підвищення кваліфікації\nсуддів і працівників апарату судів, створює систему підвищення\nкваліфікації;\n6) організовує проходження навчальної практики в судових\nустановах і розробляє відповідні програми;\n7) організовує роботу по веденню судової статистики,\nділоводства та архіву; контролює стан діловодства в судах\nзагальної юрисдикції;\n8) готує матеріали для формування пропозицій щодо бюджету\nсудів та здійснює заходи щодо їх фінансування відповідно до цього\nЗакону;\n9) виконує функції головного розпорядника бюджетних коштів у\nвипадках, передбачених цим Законом;\n10) здійснює матеріальне і соціальне забезпечення суддів, у\nтому числі суддів у відставці, а також працівників апарату судів;\n11) забезпечує медичне обслуговування і санаторно-курортне\nлікування суддів та працівників апарату судів, вживає заходів щодо\nзабезпечення їх благоустроєним житлом;\n12) забезпечує у взаємодії з органами суддівського\nсамоврядування, судами та іншими правоохоронними органами\nнезалежність, недоторканність і безпеку суддів;\n13) організовує та фінансує будівництво і ремонт будинків та\nприміщень судів, а також забезпечує їх технічне оснащення;\n14) організовує впровадження в судах комп'ютеризації для\nсудочинства, діловодства та інформаційно-нормативного забезпечення\nсудової діяльності; забезпечує суди необхідними технічними\nзасобами фіксування судового процесу;\n14-1) забезпечує ведення Єдиного державного реєстру судових\nрішень; ( Частину першу статті 126 доповнено пунктом 14-1 згідно\nіз Законом N 3262-IV ( 3262-15 ) від 22.12.2005 )\n15) здійснює зв'язки з відповідними органами та установами, в\nтому числі інших держав, з метою вдосконалення організаційного\nзабезпечення діяльності судів;\n16) організовує діяльність служби судових розпорядників;\n17) разом з Радою суддів України визначає нормативи\nнавантаження суддів у судах усіх рівнів та виробляє пропозиції\nщодо кількості суддів у відповідних судах;\n18) здійснює інші повноваження, визначені законом.\n2. Державна судова адміністрація здійснює свої повноваження\nвідповідно до Конституції України ( 254к/96-ВР ), цього та інших\nзаконів, актів Президента України, Кабінету Міністрів України,\nінших нормативно-правових актів, положення про державну судову\nадміністрацію, рішень з'їзду суддів України та Ради суддів\nУкраїни."
    },
    {
      "provision_ref": "art127",
      "section": "127",
      "title": "Стаття 127. Голова Державної судової адміністрації України",
      "content": "1. Державну судову адміністрацію очолює Голова Державної\nсудової адміністрації України.\n2. Голова Державної судової адміністрації України\nпризначається на посаду і звільняється з посади Президентом\nУкраїни в порядку, встановленому для призначення керівників\nцентральних органів виконавчої влади, за поданням Прем'єр-міністра\nУкраїни, погодженим з Радою суддів України. Голова Державної\nсудової адміністрації України може бути звільнений з посади також\nза рекомендацією з'їзду суддів України.\n3. Голова Державної судової адміністрації України не має\nправа суміщати свою службову діяльність з іншою роботою, крім\nвикладацької, наукової та творчої діяльності у позаробочий час,\nвходити до складу керівного органу чи наглядової ради\nгосподарської організації, що має на меті одержання прибутку.\n4. Голова Державної судової адміністрації України:\n1) керує діяльністю державної судової адміністрації, несе\nперсональну відповідальність за виконання покладених на неї\nзавдань;\n2) організовує роботу Державної судової адміністрації\nУкраїни;\n3) призначає на посади та звільняє з посад працівників\nдержавної судової адміністрації відповідно до закону та положення\nпро державну судову адміністрацію;\n4) затверджує положення про структурні підрозділи Державної\nсудової адміністрації України та визначає службові обов'язки\nпрацівників Державної судової адміністрації України;\n5) встановлює посадові оклади працівникам державної судової\nадміністрації, присвоює їм ранги державного службовця відповідно\nдо закону, застосовує заохочення та накладає дисциплінарні\nстягнення відповідно до законодавства;\n6) інформує про діяльність державної судової адміністрації\nРаду суддів України;\n7) бере участь у підготовці пропозицій до проекту Державного\nбюджету України щодо фінансування судової влади;\n8) здійснює інші передбачені законом повноваження.\n5. Голова Державної судової адміністрації України з питань,\nщо належать до його повноважень, видає накази та розпорядження.\n6. Голова Державної судової адміністрації України має\nзаступників, які призначаються на посаду і звільняються з посади\nПрезидентом України за поданням Прем'єр-міністра України,\nпогодженим з Радою суддів України. Обов'язки заступників\nвизначаються Головою Державної судової адміністрації України.\nСтаття 128. Територіальні управління державної судової\nадміністрації\n1. Територіальні управління державної судової адміністрації є\nтериторіальними органами Державної судової адміністрації України.\n2. Територіальне управління державної судової адміністрації\nочолює начальник, який призначається на посаду і звільняється з\nпосади Головою Державної судової адміністрації України за\nпогодженням з Радою суддів України.\n3. Структуру і штатний розпис територіального управління\nдержавної судової адміністрації затверджує Голова Державної\nсудової адміністрації України за поданням начальника\nтериторіального управління державної судової адміністрації.\n4. Територіальне управління державної судової адміністрації є\nюридичною особою, має печатку із зображенням Державного Герба\nУкраїни та своїм найменуванням, самостійний баланс і рахунки в\nустановах банку.\n5. Територіальні управління державної судової адміністрації\nздійснюють свою діяльність на основі положення про державну судову\nадміністрацію, яке затверджується указом Президента України за\nподанням Прем'єр-міністра України, погодженим із Радою суддів\nУкраїни.\nГлава 20\n\nІНШІ ПИТАННЯ СУДОУСТРОЮ УКРАЇНИ"
    },
    {
      "provision_ref": "art129",
      "section": "129",
      "title": "Стаття 129. Академія суддів України",
      "content": "1. З метою вирішення питань забезпечення судів\nкваліфікованими кадрами суддів та працівників апарату при\nДержавній судовій адміністрації України функціонує Академія суддів\nУкраїни. Академія суддів України є державним вищим навчальним\nзакладом, що здійснює підготовку, перепідготовку та підвищення\nкваліфікації суддів і працівників апарату судів.\n2. Завданнями Академії суддів України є:\n1) підготовка кадрів на посади суддів із числа осіб, які\nмають вищу юридичну освіту та відповідають вимогам, встановленим\nзаконом до кандидатів на посаду судді;\n2) підвищення кваліфікації суддів та працівників апарату\nсудів;\n3) проведення наукових досліджень з питань вдосконалення\nорганізації та діяльності судів;\n4) вивчення світового досвіду організації діяльності судів;\n5) науково-методичне забезпечення діяльності судів загальної\nюрисдикції та Конституційного Суду України.\n3. Академія суддів України здійснює свою діяльність\nвідповідно до статуту, який затверджується Головою Державної\nсудової адміністрації України та Головою Верховного Суду України\nза погодженням з Радою суддів України.\n4. Академія суддів України є юридичною особою, має свою\nпечатку та рахунки в установах банку."
    },
    {
      "provision_ref": "art130",
      "section": "130",
      "title": "Стаття 130. Апарат суду",
      "content": "1. Організаційне забезпечення роботи суду здійснює його\nапарат, який очолює керівник апарату (завідуючий секретаріатом).\nЗавідуючий секретаріатом підпорядковується голові суду і координує\nсвою діяльність з відповідним територіальним управлінням державної\nсудової адміністрації.\n2. Правовий статус службовців, які працюють в апараті суду,\nвизначається законом про державну службу. За умовами\nматеріально-побутового, медичного, санаторно-курортного та\nтранспортного забезпечення працівники апарату суду прирівнюються\nдо відповідних категорій службовців апарату вищого, центральних\nабо місцевих органів виконавчої влади. { Частина друга статті 130\nіз змінами, внесеними згідно із Законом N 107-VI ( 107-17 ) від\n28.12.2007 - зміну визнано неконституційною згідно з Рішенням\nКонституційного Суду N 10-рп/2008 ( v010p710-08 ) від 22.05.2008 }\n{ Щодо дії частини другої статті 130 додатково див. Законм N 489-V\n( 489-16 ) від 19.12.2006, Рішення Конституційного Суду\nN 4-рп/2007 ( v004p710-07 ) від 18.06.2007 }\n3. Структура і штатна чисельність апаратів місцевого суду,\nапеляційних судів та Касаційного суду України затверджуються в\nустановленому порядку за поданням голови суду, в межах видатків на\nутримання відповідного суду.\n4. Структура і штатний розпис апарату Верховного Суду України\nта апарату вищого спеціалізованого суду затверджуються президією\nвідповідного суду за поданням голови цього суду, в межах видатків\nна утримання даного суду.\n5. В апараті Верховного Суду України та апараті вищого\nспеціалізованого суду можуть створюватися управління, відділи,\nінші структурні підрозділи, що здійснюють свої функції на підставі\nположення про відповідний підрозділ, затвердженого Головою\nВерховного Суду України або головою вищого спеціалізованого суду.\n6. До штату апарату судів входять також помічники суддів,\nнаукові консультанти та судові розпорядники.\n7. Суди є юридичними особами, мають печатку із зображенням\nДержавного Герба України та своїм найменуванням, самостійний\nбаланс і рахунки в установах банку."
    },
    {
      "provision_ref": "art131",
      "section": "131",
      "title": "Стаття 131. Бібліотеки судів",
      "content": "1. Для забезпечення судів нормативно-правовими актами,\nнауковою спеціальною літературою, матеріалами судової практики в\nкожному суді створюється бібліотека суду. Фонди бібліотеки\nстановлять друковані видання та комп'ютерні бази даних.\n2. Положення про бібліотеку суду затверджується Головою\nВерховного Суду України."
    },
    {
      "provision_ref": "art132",
      "section": "132",
      "title": "Стаття 132. Служба судових розпорядників",
      "content": "1. У кожному суді діє служба судових розпорядників. Судові\nрозпорядники забезпечують додержання особами, що знаходяться в\nсуді, встановлених правил, виконання ними розпоряджень головуючого\nв судовому засіданні.\n2. Судові розпорядники призначаються на посаду і звільняються\nз посади головою відповідного суду.\n3. Судові розпорядники забезпечуються форменим одягом, зразки\nякого затверджуються Головою Державної судової адміністрації\nУкраїни за погодженням з Радою суддів України.\n4. Судові розпорядники керуються у своїй діяльності цим\nЗаконом, вимогами процесуального закону, відповідними правилами та\nінструкціями, розпорядженнями голови суду та судді.\n5. Порядок створення та діяльності служби судових\nрозпорядників визначається положенням, яке затверджується Головою\nДержавної судової адміністрації України за погодженням з Радою\nсуддів України.\nСтаття 133. Забезпечення охорони та підтримання громадського\nпорядку в судах\n1. Підтримання громадського порядку в суді, припинення\nпроявів неповаги до суду, а також охорону приміщень суду,\nвиконання функцій щодо державного захисту суддів, працівників\nсуду, забезпечення безпеки учасників судового процесу здійснює\nсудова міліція.\n2. Повноваження судової міліції та порядок її діяльності\nвизначаються законом.\n3. Охорона приміщень військових судів здійснюється\nвійськовими частинами гарнізону, на території якого знаходиться\nвідповідний військовий суд."
    },
    {
      "provision_ref": "art134",
      "section": "134",
      "title": "Стаття 134. Символи судової влади",
      "content": "1. Символами судової влади є державні символи України -\nДержавний Герб України та Державний Прапор України, порядок\nвикористання яких у приміщеннях судів встановлюється законом\nвідповідно до вимог статті 20 Конституції України ( 254к/96-ВР ).\n2. Суддя відправляє правосуддя в мантії, на якій\nзакріплюється суддівський нагрудний знак встановленого зразка.\nЗразки мантії та нагрудного знака затверджує Рада суддів України.\nСтаття 135. Посвідчення судді, народного засідателя,\nприсяжного\n1. Професійні судді, а також народні засідателі і присяжні\nмають посвідчення встановленого зразка.\n2. Зразки посвідчення судді, посвідчення народного засідателя\nта посвідчення присяжного затверджуються Головою Верховного Суду\nУкраїни за погодженням з Радою суддів України.\n3. Посвідчення суддів, обраних безстроково, підписує Голова\nВерховної Ради України. Посвідчення голів судів та їх заступників,\nпризначених на посаду Президентом України, підписує Президент\nУкраїни. Посвідчення суддів загальних судів, призначених на посаду\nвперше, підписує Голова Верховного Суду України, а суддів\nспеціалізованого суду, призначених на посаду вперше, - голова\nвідповідного спеціалізованого суду.\n4. Посвідчення народних засідателів і посвідчення присяжних\nпідписує голова суду, в якому здійснюють правосуддя народний\nзасідатель або присяжний.\n1. Цей Закон набирає чинності і вводиться в дію з 1 червня\n2002 року, крім положень, зазначених у пункті 2 цього розділу.\n2. Положення цього Закону, що стосуються організації та\nздійснення повноважень спеціалізованих адміністративних судів, а\nтакож суддівського самоврядування щодо вказаних судів вводяться в\nдію після утворення системи адміністративних судів відповідно до\nцього Закону.\n3. Після набрання чинності цим Законом:\n1) районні, районні у містах, міські та міськрайонні суди, а\nтакож військові суди гарнізонів продовжують діяти як місцеві\nзагальні суди і здійснюють судочинство у кримінальних і цивільних\nсправах, а також у справах, що виникають з\nадміністративно-правових відносин, віднесених процесуальним\nзаконом до їх підсудності, у встановленому законом порядку, до\nвведення в дію відповідних процесуальних законів, якими\nвстановлюється новий порядок судочинства, відповідно до цього\nЗакону;\n2) Апеляційний суд Автономної Республіки Крим, апеляційні\nсуди областей, міст Києва та Севастополя, апеляційні військові\nсуди регіонів та апеляційний суд Військово-Морських Сил України\nпродовжують діяти як апеляційні загальні суди та здійснювати\nсудочинство у кримінальних і цивільних справах, а також у справах,\nщо виникають з адміністративно-правових відносин, віднесених\nпроцесуальним законом до їх підсудності, у встановленому законом\nпорядку, до введення в дію відповідних процесуальних законів,\nякими встановлюється новий порядок судочинства відповідно до цього\nЗакону.\nЦивільні справи за касаційними скаргами на судові рішення і\nкасаційні скарги, не розглянуті Верховним Судом України до 1 січня\n2007 року, в тому числі за якими Верховним Судом України\nвитребувано справи, передаються для розгляду і вирішення\nвідповідно до глави 2 розділу V Цивільного процесуального кодексу\nУкраїни ( 1618-15 ) до колегії суддів відповідних апеляційних\nсудів, склад яких формується президіями цих судів. { Підпункт 2\nпункту 3 розділу VII доповнено абзацом згідно із Законом N 697-V\n( 697-16 ) від 22.02.2007 }\nАпеляційним судам при здійсненні відповідно до цього Закону\nфункції касаційної інстанції підсудні цивільні справи після їх\nперегляду в апеляційному порядку:\nапеляційним судом Автономної Республіки Крим - апеляційному\nсуду Запорізької області;\nапеляційним судом Вінницької області - апеляційному суду\nЛьвівської області;\nапеляційним судом Волинської області - апеляційному суду\nЗакарпатської області;\nапеляційним судом Дніпропетровської області - апеляційному\nсуду Автономної Республіки Крим;\nапеляційним судом Донецької області - апеляційному суду міста\nКиєва;\nапеляційним судом Житомирської області - апеляційному суду\nВінницької області;\nапеляційним судом Закарпатської області - апеляційному суду\nІвано-Франківської області;\nапеляційним судом Запорізької області - апеляційному суду\nОдеської області;\nапеляційним судом Івано-Франківської області - апеляційному\nсуду Рівненської області;\nапеляційним судом Київської області - апеляційному суду\nДніпропетровської області;\nапеляційним судом Кіровоградської області - апеляційному суду\nМиколаївської області;\nапеляційним судом Луганської області - апеляційному суду\nКиївської області;\nапеляційним судом Львівської області - апеляційному суду\nХмельницької області;\nапеляційним судом Миколаївської області - апеляційному суду\nХерсонської області;\nапеляційним судом Одеської області - апеляційному суду\nХарківської області;\nапеляційним судом Полтавської області - апеляційному суду\nСумської області;\nапеляційним судом Рівненської області - апеляційному суду\nЧернівецької області;\nапеляційним судом Сумської області - апеляційному суду\nЧеркаської області;\nапеляційним судом Тернопільської області - апеляційному суду\nВолинської області;\nапеляційним судом Харківської області - апеляційному суду\nЛуганської області;\nапеляційним судом Херсонської області - апеляційному суду\nКіровоградської області;\nапеляційним судом Хмельницької області - апеляційному суду\nЖитомирської області;\nапеляційним судом Черкаської області - апеляційному суду\nЧернігівської області;\nапеляційним судом Чернівецької області - апеляційному суду\nТернопільської області;\nапеляційним судом Чернігівської області - апеляційному суду\nПолтавської області;\nапеляційним судом міста Києва - апеляційному суду Донецької\nобласті;\nапеляційним судом міста Севастополя - апеляційному суду\nАвтономної Республіки Крим.\nЦивільні справи за касаційними скаргами на судові рішення і\nкасаційні скарги, подані до Верховного Суду України після 1 січня\n2007 року, а також касаційні скарги, подані до Верховного Суду\nУкраїни до 1 січня 2007 року, за якими проведено попередній\nрозгляд відповідно до статті 332 Цивільного процесуального кодексу\nУкраїни ( 1618-15 ), розглядаються та вирішуються Судовою палатою\nу цивільних справах Верховного Суду України відповідно до глави 2\nрозділу V Цивільного процесуального кодексу України ( 1618-15 ).\n{ Підпункт 2 пункту 3 розділу VII доповнено абзацом згідно із\nЗаконом N 697-V ( 697-16 ) від 22.02.2007 }\n3) президії апеляційних судів формуються відповідно до вимог\nцього Закону у тримісячний строк і здійснюють передбачені ним\nповноваження президії апеляційного суду;\n4) Апеляційний суд України утворюється відповідно до вимог\nцього Закону у шестимісячний строк і здійснює повноваження щодо\nрозгляду в апеляційному порядку справ, віднесених до його\nпідсудності процесуальним законом, з моменту, визначеного\nвідповідним процесуальним законом;\n( Підпункт 5 пункту 3 розділу VII втратив чинність, як такий,\nщо визнаний неконституційним, на підставі Рішення Конституційного\nСуду N 20-рп/2003 ( v020p710-03 ) від 11.12.2003 )\n5) Касаційний суд України утворюється відповідно до вимог\nцього Закону у шестимісячний строк і здійснює повноваження щодо\nрозгляду справ, віднесених до його підсудності процесуальним\nзаконом, з моменту, визначеного відповідним процесуальним законом;\n6) Господарські суди Автономної Республіки Крим, областей,\nміст Києва та Севастополя, апеляційні господарські суди, Вищий\nгосподарський суд України продовжують діяти відповідно як місцеві\nспеціалізовані суди, апеляційні спеціалізовані суди, вищий\nспеціалізований суд і здійснюють судочинство у господарських\nсправах, віднесених до їх підсудності Господарським процесуальним\nкодексом України, у встановленому законом порядку;\n7) президія та Пленум Вищого господарського суду України\nформуються у тримісячний строк відповідно до вимог цього Закону і\nздійснюють передбачені ним повноваження президії та Пленуму вищого\nспеціалізованого суду;\n8) судді всіх судів загальної юрисдикції здійснюють\nповноваження судді відповідного суду, передбачені цим Законом, до\nзакінчення строку, на який вони обрані чи призначені.\nЩодо суддів, переведених на посади до судів нижчого рівня,\nякі утворюються відповідно до цього Закону, зберігаються існуючі\nна момент переведення умови матеріального, соціально-побутового та\nмедичного забезпечення судді - до внесення відповідних змін до\nзакону про статус суддів.\nГолови всіх судів та їх заступники (крім Голови Верховного\nСуду України та його заступників), обрані чи призначені на посаду\nголови суду або заступника голови суду до набрання чинності цим\nЗаконом, здійснюють повноваження, визначені цим Законом, до\nзакінчення строку, на який вони обрані чи призначені, але не довше\nп'яти років;\n9) Верховний Суд України здійснює передбачені цим Законом\nповноваження Верховного Суду України. До законодавчого визначення\nсуду, який буде здійснювати повноваження касаційної інстанції у\nцивільних справах, його утворення і початку діяльності перегляд\nцих справ у касаційному порядку здійснює Судова палата у цивільних\nсправах Верховного Суду України. ( Абзац перший підпункту 9 пункту\n3 розділу VII із змінами, внесеними згідно з Кодексом N 1618-IV\n( 1618-15 ) від 18.03.2004 )\nСудові палати Верховного Суду України утворюються та\nназиваються відповідно до вимог цього Закону;\n10) Президія Верховного Суду України формується відповідно до\nвимог цього Закону у тримісячний строк і здійснює передбачені ним\nповноваження Президії Верховного Суду України;\n11) Пленум Верховного Суду України здійснює передбачені цим\nЗаконом повноваження Пленуму Верховного Суду України у складі та в\nпорядку, визначених цим Законом;\n12) Голова Верховного Суду України, обраний на посаду до\nнабрання чинності цим Законом, здійснює передбачені ним\nповноваження Голови Верховного Суду України до обрання Голови\nВерховного Суду України в порядку, встановленому цим Законом, але\nне довше двох років;\n13) Перший заступник та заступники Голови Верховного Суду\nУкраїни, обрані (призначені) на зазначені посади до набрання\nчинності цим Законом, здійснюють повноваження відповідно Першого\nзаступника та заступників Голови Верховного Суду України,\nпередбачені цим Законом, до призначення на ці посади в порядку,\nвстановленому цим Законом, але не довше трьох років;\n14) Голови судових палат Верховного Суду України, призначені\nна посади до набрання чинності цим Законом, здійснюють\nповноваження голови судової палати Верховного Суду України,\nпередбачені цим Законом, до закінчення строку, на який вони\nпризначені, але не довше трьох років. Заступники голів судових\nпалат, призначені на посаду до набрання чинності цим Законом,\nздійснюють повноваження заступника голови судової палати\nВерховного Суду України, передбачені цим Законом, до закінчення\nстроку, на який вони призначені, але не довше п'яти років;\n15) судові палати Верховного Суду України з питань юрисдикції\nспеціалізованих судів утворюються у складі не більше дванадцяти\nсуддів кожна.\nФормування Судової палати в господарських справах Верховного\nСуду України здійснюється в межах його штатної чисельності\nпротягом трьох місяців. Судова палата в адміністративних справах\nВерховного Суду України формується в межах його штатної\nчисельності після утворення Вищого адміністративного суду України\nвідповідно до вимог цього Закону.\nПротягом п'яти років до складу судових палат Верховного Суду\nУкраїни у справах спеціалізованих юрисдикцій можуть бути\nпризначені судді, стаж роботи яких у відповідних апеляційних судах\nстановить менше п'яти років;\n16) ( Абзац перший підпункту 16 пункту 3 розділу VII\nвиключено на підставі Кодексу N 2747-IV ( 2747-15 ) від\n06.07.2005 )\nФормування системи адміністративних судів здійснюється\nпротягом трьох років;\n17) формування списків народних засідателів відповідно до\nцього Закону здійснюється не пізніше шести місяців, а формування\nсписків присяжних - у строк, визначений процесуальним законом, що\nпередбачає участь присяжних у здійсненні правосуддя;\n18) кваліфікаційні комісії суддів і Вища кваліфікаційна\nкомісія суддів України здійснюють передбачені цим Законом\nповноваження до сформування цих комісій відповідно до вимог цього\nЗакону, але не довше шести місяців (Вища кваліфікаційна комісія\nсуддів України - не довше одного року);\n19) ради суддів та Рада суддів України формуються та\nздійснюють повноваження відповідно до вимог цього Закону;\n20) державна судова адміністрація утворюється згідно з цим\nЗаконом до 1 січня 2003 року. До утворення державної судової\nадміністрації зберігається існуючий порядок організаційного\nзабезпечення та фінансування діяльності судів.\nДо 1 січня 2003 року фінансування і матеріально-технічне\nзабезпечення місцевих та апеляційних судів здійснюються в обсязі,\nпередбаченому Законом України \"Про Державний бюджет України на\n2002 рік\" ( 2905-14 ).\n4. Кабінету Міністрів України:\nдо 1 вересня 2002 року забезпечити Апеляційний суд України,\nКасаційний суд України, Державну судову адміністрацію України та\nтериторіальні управління державної судової адміністрації\nслужбовими приміщеннями, транспортом, іншими необхідними для їх\nфункціонування матеріально-технічними ресурсами;\nщорічно передбачати у проекті закону про Державний бюджет\nУкраїни окремим рядком виділення коштів на здійснення\nсудово-правової реформи до завершення формування системи судів\nвідповідно до цього Закону та запровадження в повному обсязі\nнового порядку судочинства згідно з вимогами Конституції України\n( 254к/96-ВР );\nу тримісячний строк після набрання чинності цим Законом\nпривести у відповідність з ним свої нормативно-правові акти та\nзабезпечити перегляд відомчих нормативних актів; затвердити\nположення про порядок оплати праці народних засідателів і\nприсяжних; внести на розгляд Верховної Ради України протягом трьох\nмісяців після набрання чинності цим Законом проекти законів про\nвнесення змін до відповідних законів з метою їх узгодження з цим\nЗаконом.\n5. Комітету Верховної Ради України з питань правової політики\nу тримісячний строк після набрання чинності цим Законом\nпідготувати і подати на розгляд Верховної Ради України проект\nзакону про внесення змін до Закону України \"Про статус суддів\", що\nвипливають із цього Закону.\n6. Визнати такими, що втратили чинність з дня набрання\nчинності цим Законом:\nЗакон України \"Про судоустрій\" ( 2022-10 ) (Відомості\nВерховної Ради УРСР, 1981 р., додаток до N 24, ст. 357; Відомості\nВерховної Ради України, 1992 р., N 35, ст. 508; 1994 р., N 26,\nст. 204; 1999 р., N 4, ст. 35; 2000 р., N 50, ст. 436; 2001 р.,\nN 9, ст. 38, N 40, ст. 191);\nЗакон України \"Про господарські суди\" ( 1142-12 ) (Відомості\nВерховної Ради УРСР, 1991 р., N 36, ст. 469; Відомості Верховної\nРади України, 1992 р., N 32, ст. 455, N 48, ст. 661; 1993 р.,\nN 33, ст. 348; 1997 р., N 18, ст. 124; 2001 р., N 40, ст. 194),\nкрім пункту 8 розділу II \"Прикінцеві та перехідні положення\";\nЗакон України \"Про кваліфікаційні комісії, кваліфікаційну\nатестацію і дисциплінарну відповідальність суддів судів України\"\n( 3911-12 ) (Відомості Верховної Ради України, 1994 р., N 22,\nст. 140; 2001 р., N 40, ст. 192);\nЗакон України \"Про органи суддівського самоврядування\"\n( 3909-12 ) (Відомості Верховної Ради України, 1994 р., N 22,\nст. 138; 2001 р., N 33, ст. 181)."
    }
  ],
  "definitions": []
}