{
  "id": "ua-law-3032-14",
  "type": "statute",
  "title": "Закон України (3032-14)",
  "title_en": "",
  "short_name": "3032-14",
  "status": "in_force",
  "issued_date": "2002-02-07",
  "url": "https://zakon.rada.gov.ua/laws/show/3032-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до деяких законів України\nщодо державного регулювання виробництва\nі обігу спирту етилового, коньячного\nі плодового, алкогольних напоїв\nта тютюнових виробів\n( Відомості Верховної Ради України (ВВР), 2002, N 26, ст.175 )\n{ Із змінами, внесеними згідно з Кодексом\nN 2755-VI ( 2755-17 ) від 02.12.2010, ВВР, 2011, N 13-14,\nN 15-16, N 17, ст.112\nЗаконом\nN 3817-IX ( 3817-20 ) від 18.06.2024, ВВР, 2024, NN 42-45,\nст.259 }\n\nЗ метою посилення боротьби з незаконним виробництвом та\nобігом алкогольних напоїв і тютюнових виробів та порушеннями вимог\nчинного законодавства з цих питань, створення ефективної системи\nліцензування, контролю за виробництвом та обігом на території\nУкраїни спирту етилового, коньячного і плодового, алкогольних\nнапоїв та тютюнових виробів Верховна Рада України\nп о с т а н о в л я є :\nI. Внести до законів України такі зміни:\n\n{ Пункт 1 розділу I втратив чинність на підставі Закону\nN 3817-IX ( 3817-20 ) від 18.06.2024 }\n\n{ Пункт 2 розділу I втратив чинність на підставі Кодексу\nN 2755-VI ( 2755-17 ) від 02.12.2010 }\n\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня його опублікування.\n2. Встановити, що протягом 18 місяців з дня набрання чинності\nцим Законом максимально допустимі рівні вмісту смол та нікотину в\nсигаретах, які виробляються та/або реалізуються в Україні,\nстановлять:\nдля сигарет з фільтром - смол - 15 мг, нікотину - 1,3 мг у\nдимі однієї сигарети;\nдля сигарет без фільтру - смол - 22 мг, нікотину - 1,5 мг у\nдимі однієї сигарети.\nПри цьому вироблені в Україні або імпортовані в Україну\nпротягом 18 місяців з дня набрання чинності цим Законом тютюнові\nвироби із зазначеними в цьому пункті максимально допустимими\nрівнями вмісту смол та нікотину знаходяться в обігу до їх повної\nреалізації в межах терміну придатності для споживання.\n3. Встановити, що внесені цим Законом зміни до статті 11\nЗакону України \"Про державне регулювання виробництва і торгівлі\nспиртом етиловим, коньячним і плодовим, алкогольними напоями та\nтютюновими виробами\" ( 481/95-ВР ) щодо нанесення на лицьову та\nтильну площини пачки, коробки або сувенірної коробки тютюнових\nвиробів тексту: \"Міністерство охорони здоров'я України попереджує:\nкуріння шкодить здоров'ю\", який займає не менше 10 відсотків\nкожної із цих площин, набирають чинності через 18 місяців з дня\nнабрання чинності цим Законом.\nПри цьому вироблені в Україні або імпортовані в Україну\nпротягом 18 місяців з дня набрання чинності цим Законом тютюнові\nвироби, які відповідають вимогам Закону України \"Про державне\nрегулювання виробництва і торгівлі спиртом етиловим, коньячним і\nплодовим, алкогольними напоями та тютюновими виробами\" щодо\nмаркування, які діють на момент набрання чинності цим Законом,\nзнаходяться в обігу до їх повної реалізації в межах терміну\nпридатності для споживання.\n4. Встановити, що внесені цим Законом зміни до статті 7\nЗакону України \"Про державне регулювання виробництва і торгівлі\nспиртом етиловим, коньячним і плодовим, алкогольними напоями та\nтютюновими виробами\" ( 481/95-ВР ) щодо заборони виробництва в\nУкраїні тютюнових виробів з давальницької сировини набирають\nчинності через 18 місяців з дня набрання чинності цим Законом.\n5. Кабінету Міністрів України протягом місяця після набрання\nчинності цим Законом привести видані ним нормативно-правові акти у\nвідповідність з нормами цього Закону, а також забезпечити\nприведення органами виконавчої влади України виданих ними\nнормативно-правових актів у відповідність з нормами цього Закону.\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 7 лютого 2002 року\nN 3032-III\n\nПро внесення змін до деяких законів України щодо державного регулювання виробництва і обігу спирту етилового, коньячного і плодового, алкогольних напоїв та тютюнових виробів\nЗакон України від 07.02.2002 № 3032-III\n\nРедакція від 01.01.2025 , підстава — 3817-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3032-14\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}