{
  "id": "ua-law-3037-14",
  "type": "statute",
  "title": "Закон України (3037-14)",
  "title_en": "",
  "short_name": "3037-14",
  "status": "in_force",
  "issued_date": "2002-02-07",
  "url": "https://zakon.rada.gov.ua/laws/show/3037-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\n{ Закон втратив чинність на підставі Закону\nN 2573-IX ( 2573-20 ) від 06.09.2022 }\nПро внесення змін до Закону України\n\"Про забезпечення санітарного\nта епідемічного благополуччя населення\"\n( Відомості Верховної Ради України (ВВР), 2002, N 29, ст.190 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести до Закону України \"Про забезпечення санітарного та\nепідемічного благополуччя населення\" ( 4004-12 ) (Відомості\nВерховної Ради України, 1994 р., N 27, ст. 218; 1997 р., N 6,\nст. 49; 1999 р., N 34, ст. 274; 2001 р., N 9, ст. 38) такі зміни:\n1. Статті 1, 2, 30, 31, 32, 35 і 44 викласти в такій\nредакції:\n\" Стаття 1. Визначення основних термінів і понять\nУ цьому Законі терміни і поняття вживаються у такому\nзначенні:\nсанітарне та епідемічне благополуччя населення - це стан\nздоров'я населення та середовища життєдіяльності людини, при якому\nпоказники захворюваності перебувають на усталеному рівні для даної\nтериторії, умови проживання сприятливі для населення, а параметри\nфакторів середовища життєдіяльності знаходяться в межах,\nвизначених санітарними нормами;\nсередовище життєдіяльності людини (далі - середовище\nжиттєдіяльності) - сукупність об'єктів, явищ і факторів\nнавколишнього середовища (природного і штучно створеного), що\nбезпосередньо оточують людину і визначають умови її проживання,\nхарчування, праці, відпочинку, навчання, виховання тощо;\nфактори середовища життєдіяльності - будь-які біологічні\n(вірусні, пріонні, бактеріальні, паразитарні, генетично\nмодифіковані організми, продукти біотехнології тощо), хімічні\n(органічні і неорганічні, природні та синтетичні), фізичні (шум,\nвібрація, ультразвук, інфразвук, теплове, іонізуюче, неіонізуюче\nта інші види випромінювання), соціальні (харчування,\nводопостачання, умови побуту, праці, відпочинку, навчання,\nвиховання тощо) та інші фактори, що впливають або можуть впливати\nна здоров'я людини чи на здоров'я майбутніх поколінь;\nшкідливий вплив на здоров'я людини - вплив факторів\nсередовища життєдіяльності, що створює загрозу здоров'ю, життю або\nпрацездатності людини чи здоров'ю майбутніх поколінь;\nбезпечні умови для людини - стан середовища життєдіяльності,\nпри якому відсутня небезпека шкідливого впливу його факторів на\nлюдину;\nсприятливі умови життєдіяльності людини - стан середовища\nжиттєдіяльності, при якому відсутній будь-який шкідливий вплив\nйого факторів на здоров'я людини і є можливості для забезпечення\nнормальних і відновлення порушених функцій організму;\nсанітарно-епідемічна ситуація - стан середовища\nжиттєдіяльності та обумовлений ним стан здоров'я населення на\nпевній території в конкретно визначений час;\nсанітарно-епідеміологічний норматив (гігієнічний норматив,\nепідеміологічний показник, протиепідемічний норматив) -\nвстановлене дослідженнями припустиме максимальне або мінімальне\nкількісне та (або) якісне значення показника, що характеризує\nфактор середовища життєдіяльності за медичними критеріями\n(параметрами) його безпечності для здоров'я людини та здоров'я\nмайбутніх поколінь, а також стан здоров'я населення за критеріями\nзахворюваності, розповсюджуваності хвороб, фізичного розвитку,\nімунітету тощо;\nдержавні санітарні норми та правила, санітарно-гігієнічні та\nсанітарно-протиепідемічні правила і норми,\nсанітарно-епідеміологічні правила і норми, протиепідемічні правила\nі норми, гігієнічні та протиепідемічні правила і норми, державні\nсанітарно-епідеміологічні нормативи, санітарні регламенти (далі -\nсанітарні норми) - обов'язкові для виконання нормативно-правові\nакти центрального органу виконавчої влади в галузі охорони\nздоров'я, що встановлюють медичні вимоги безпеки щодо середовища\nжиттєдіяльності та окремих його факторів, недотримання яких\nстворює загрозу здоров'ю і життю людини та майбутніх поколінь, а\nтакож загрозу виникнення і розповсюдження інфекційних хвороб та\nмасових неінфекційних захворювань (отруєнь) серед населення;\nвимоги безпеки для здоров'я і життя людини - розроблені на\nоснові медичної науки критерії, показники, гранично допустимі\nмежі, санітарно-епідеміологічні нормативи, правила, норми,\nрегламенти тощо (медичні вимоги щодо безпеки для здоров'я і життя\nлюдини), розроблення, обгрунтування, контроль і нагляд за якими\nвідноситься виключно до медичної професійної компетенції;\nнебезпечний фактор - будь-який хімічний, фізичний,\nбіологічний чинник, речовина, матеріал або продукт, що впливає або\nза певних умов може негативно впливати на здоров'я людини;\nсанітарні та протиепідемічні (профілактичні) заходи (далі -\nсанітарні заходи) - комплекс організаційних, адміністративних,\nінженерно-технічних, медичних, нормативних, екологічних,\nветеринарних та інших заходів, спрямованих на усунення або\nзменшення шкідливого впливу на людину факторів середовища\nжиттєдіяльності, запобігання виникненню і поширенню інфекційних\nхвороб і масових неінфекційних захворювань (отруєнь) та їх\nліквідацію;\nдержавна санітарно-епідеміологічна експертиза - це вид\nпрофесійної діяльності органів, установ і закладів державної\nсанітарно-епідеміологічної служби, що полягає у комплексному\nвивченні об'єктів експертизи з метою виявлення можливих\nнебезпечних факторів у цих об'єктах, встановленні відповідності\nоб'єктів експертизи вимогам санітарного законодавства, а у разі\nвідсутності відповідних санітарних норм - в обгрунтуванні медичних\nвимог щодо безпеки об'єкта для здоров'я та життя людини;\nвисновок державної санітарно-епідеміологічної експертизи -\nдокумент установленої форми, що засвідчує відповідність\n(невідповідність) об'єкта державної санітарно-епідеміологічної\nекспертизи медичним вимогам безпеки для здоров'я і життя людини,\nзатверджується відповідним головним державним санітарним лікарем і\nє обов'язковим для виконання власником об'єкта експертизи;\nоб'єкт державної санітарно-епідеміологічної експертизи -\nбудь-яка діяльність, технологія, продукція та сировина, проекти\nбудівництва, проекти нормативних документів, реалізація\n(функціонування, використання) яких може шкідливо вплинути на\nздоров'я людини, а також діючі об'єкти та чинні нормативні\nдокументи у випадках, коли їх шкідливий вплив встановлено в\nпроцесі функціонування (використання), а також у разі закінчення\nвстановленого терміну дії висновку державної\nсанітарно-епідеміологічної експертизи;\nсанітарно-епідеміологічний сертифікат (далі - гігієнічний\nсертифікат) - разовий документ суворої звітності, виданий\nорганами, установами та закладами державної\nсанітарно-епідеміологічної служби, що підтверджує безпеку для\nздоров'я та життя людини окремих видів товарів широкого вжитку\n(харчових продуктів і напоїв, парфумерно-косметичних виробів,\nтоварів дитячого асортименту, виробів побутового призначення тощо)\nна підставі результатів проведених санітарно-хімічних,\nтоксикологічних, фізико-хімічних, радіологічних, мікробіологічних\nта інших досліджень;\nмасові неінфекційні захворювання (отруєння) - масові\nзахворювання, виникнення яких зумовлено впливом біологічних,\nфізичних, хімічних чи соціальних факторів середовища\nжиттєдіяльності, у тому числі об'єктів господарської та інших\nвидів діяльності, продукції, робіт, послуг.\nСтаття 2. Законодавство України про забезпечення санітарного\nта епідемічного благополуччя населення\nЗаконодавство України про забезпечення санітарного та\nепідемічного благополуччя населення (санітарне законодавство)\nбазується на Конституції України ( 254к/96-ВР ) і складається з\nОснов законодавства України про охорону здоров'я ( 2801-12 ),\nцього Закону, законів України \"Про захист населення від\nінфекційних хвороб\" ( 1645-14 ), \"Про боротьбу із захворюванням на\nтуберкульоз\" ( 2586-14 ), \"Про запобігання захворюванню на синдром\nнабутого імунодефіциту (СНІД) та соціальний захист населення\"\n( 1972-12 ), інших нормативно-правових актів та санітарних норм\";\n\" Стаття 30. Запобігання особливо небезпечним, небезпечним\nінфекційним хворобам, масовим неінфекційним\nзахворюванням (отруєнням) та радіаційним\nураженням\nДля оперативного контролю і координації діяльності органів\nвиконавчої влади, підприємств, установ, організацій і громадян\nщодо запобігання і ліквідації особливо небезпечних, небезпечних\nінфекційних хвороб, масових неінфекційних захворювань (отруєнь) та\nрадіаційних уражень людей при Кабінеті Міністрів України може\nутворюватися Державна надзвичайна протиепідемічна комісія.\nДержавну надзвичайну протиепідемічну комісію при Кабінеті\nМіністрів України очолює віце-прем'єр-міністр України відповідно\nдо повноважень.\nСклад Державної надзвичайної протиепідемічної комісії при\nКабінеті Міністрів України затверджується у порядку, визначеному\nКабінетом Міністрів України.\nГоловний державний санітарний лікар України та його\nзаступники входять до складу Державної надзвичайної\nпротиепідемічної комісії при Кабінеті Міністрів України за посадою\nвідповідно як заступник голови та члени комісії.\nДержавні надзвичайні протиепідемічні комісії можуть\nутворюватися також в Автономній Республіці Крим, областях, містах\nі районах.\nПоложення про Державну надзвичайну протиепідемічну комісію\nпри Кабінеті Міністрів України та типові положення про державні\nнадзвичайні протиепідемічні комісії при Раді міністрів Автономної\nРеспубліки Крим, обласних, Київській та Севастопольській міських,\nрайонних адміністраціях затверджуються Кабінетом Міністрів\nУкраїни.\nУ разі виникнення чи загрози виникнення або поширення\nособливо небезпечних і небезпечних інфекційних хвороб, масових\nнеінфекційних захворювань (отруєнь), радіаційних уражень населення\nоргани виконавчої влади, органи місцевого самоврядування за\nподанням відповідних головних державних санітарних лікарів у межах\nсвоїх повноважень можуть запроваджувати у встановленому законом\nпорядку на відповідних територіях чи об'єктах особливі умови та\nрежими праці, навчання, пересування і перевезення, спрямовані на\nзапобігання та ліквідацію цих захворювань та уражень.\nОргани виконавчої влади, органи місцевого самоврядування,\nпідприємства, установи та організації зобов'язані забезпечувати\nсвоєчасне проведення масових профілактичних щеплень,\nдезінфекційних, дезінсекційних, дератизаційних, інших необхідних\nсанітарних і протиепідемічних заходів.\nУ разі загрози виникнення або поширення особливо небезпечних\nі небезпечних інфекційних хвороб, масових неінфекційних\nзахворювань (отруєнь) або радіаційних уражень відповідними\nголовними державними санітарними лікарями на окремих територіях\nможуть запроваджуватися позачергові профілактичні щеплення, інші\nсанітарні заходи відповідно до закону.\nСтаття 31. Система державної санітарно-епідеміологічної\nслужби України\nСистему державної санітарно-епідеміологічної служби України\nстановлять:\nцентральний орган виконавчої влади в галузі охорони здоров'я;\nустанови і заклади державної санітарно-епідеміологічної\nслужби центрального органу в галузі охорони здоров'я;\nвідповідні установи, заклади, частини і підрозділи\nцентральних органів виконавчої влади в галузі оборони, в галузі\nвнутрішніх справ, у справах охорони державного кордону, з питань\nвиконання покарань, Державного лікувально-оздоровчого управління,\nСлужби безпеки України;\nдержавні наукові установи санітарно-епідеміологічного\nпрофілю.\nПосадовими особами державної санітарно-епідеміологічної\nслужби України є головні державні санітарні лікарі та їх\nзаступники, інші працівники державної санітарно-епідеміологічної\nслужби України, уповноважені здійснювати державний\nсанітарно-епідеміологічний нагляд згідно з цим Законом.\nЦентральним органом виконавчої влади у сфері забезпечення\nсанітарного та епідемічного благополуччя населення є центральний\nорган виконавчої влади в галузі охорони здоров'я.\nНа установи і заклади державної санітарно-епідеміологічної\nслужби центрального органу виконавчої влади в галузі охорони\nздоров'я покладаються функції відповідних\nадміністративно-територіальних, транспортних та об'єктових органів\nдержавного санітарно-епідеміологічного нагляду.\nНа установи, заклади і підрозділи державної\nсанітарно-епідеміологічної служби інших державних органів,\nзазначених у частині першій цієї статті, покладаються функції\nорганів державного санітарно-епідеміологічного нагляду на\nпідпорядкованих їм територіях, об'єктах, у частинах і підрозділах.\nУстанови і заклади державної санітарно-епідеміологічної\nслужби центрального органу виконавчої влади в галузі охорони\nздоров'я є юридичними особами. Їх мережа, організаційна структура\nвстановлюються головним державним санітарним лікарем України.\nМережа та організаційна структура установ, закладів, частин і\nпідрозділів державної санітарно-епідеміологічної служби інших\nдержавних органів, зазначених у частині першій цієї статті,\nвстановлюються головними державними санітарними лікарями\nвідповідних державних органів за погодженням з головним державним\nсанітарним лікарем України.\nСтворення та ліквідація установ і закладів державної\nсанітарно-епідеміологічної служби центрального органу виконавчої\nвлади в галузі охорони здоров'я здійснюються рішенням його\nкерівника в установленому законодавством порядку за поданням\nголовного державного санітарного лікаря України, а установ,\nзакладів, частин і підрозділів державної\nсанітарно-епідеміологічної служби інших державних органів - їх\nкерівниками за погодженням з головним державним санітарним лікарем\nУкраїни.\nУстанови і заклади державної санітарно-епідеміологічної\nслужби здійснюють свою діяльність на підставі положення про\nдержавний санітарно-епідеміологічний нагляд в Україні та положення\nпро державну санітарно-епідеміологічну службу України, що\nзатверджуються Кабінетом Міністрів України, а також положень про\nдержавну санітарно-епідеміологічну службу інших державних органів,\nзазначених у частині першій цієї статті, що затверджуються\nкерівником відповідного державного органу за погодженням з\nголовним державним санітарним лікарем України.\nСтаття 32. Управління державною санітарно-епідеміологічною\nслужбою України\nДержавну санітарно-епідеміологічну службу України очолює\nголовний державний санітарний лікар України, яким за посадою є\nперший заступник керівника центрального органу виконавчої влади в\nгалузі охорони здоров'я. Призначення на посаду і звільнення з\nпосади головного державного санітарного лікаря України\nздійснюється Кабінетом Міністрів України.\nГоловний державний санітарний лікар України з питань\nдержавного санітарно-епідеміологічного нагляду підзвітний\nбезпосередньо Кабінету Міністрів України.\nГоловний державний санітарний лікар України має першого\nзаступника та заступників. Перший заступник та заступники\nголовного державного санітарного лікаря України призначаються на\nпосади і звільняються з посад Кабінетом Міністрів України за\nподанням головного державного санітарного лікаря України за\nпогодженням з керівником центрального органу виконавчої влади в\nгалузі охорони здоров'я.\nГоловний державний санітарний лікар України в межах своїх\nповноважень видає накази з питань діяльності державної\nсанітарно-епідеміологічної служби України, обов'язкові для\nвиконання усіма юридичними та фізичними особами постанови,\nрозпорядження, висновки, приписи тощо щодо дотримання вимог\nсанітарного законодавства, проведення санітарних заходів, вносить\nпропозиції центральним і місцевим органам виконавчої влади та\nорганам місцевого самоврядування, іншим державним органам щодо\nзабезпечення санітарного та епідемічного благополуччя населення в\nУкраїні.\nГоловний державний санітарний лікар України представляє\nдержавну санітарно-епідеміологічну службу в центральних і місцевих\nорганах виконавчої влади, органах місцевого самоврядування, інших\nдержавних органах, у тому числі в суді, господарському суді.\nДля розгляду і вирішення найважливіших питань забезпечення\nсанітарного та епідемічного благополуччя населення та діяльності\nдержавної санітарно-епідеміологічної служби утворюється колегія\nдержавної санітарно-епідеміологічної служби України. Колегію\nочолює головний державний санітарний лікар України. Положення про\nколегію державної санітарно-епідеміологічної служби України та її\nперсональний склад затверджує Кабінет Міністрів України за\nподанням головного державного санітарного лікаря України. Колегії\nдержавної санітарно-епідеміологічної служби утворюються також в\nАвтономній Республіці Крим, областях, містах Києві та Севастополі,\nна водному, залізничному та повітряному транспорті. Колегії\nочолюють відповідні головні державні санітарні лікарі. Положення\nпро ці колегії та їх персональний склад затверджує головний\nдержавний санітарний лікар України. На засіданнях колегій\nдержавної санітарно-епідеміологічної служби можуть заслуховуватися\nповідомлення і пояснення керівників органів виконавчої влади,\nінших державних органів, у тому числі органів нагляду та контролю,\nпідприємств, установ і організацій, їх об'єднань, інших посадових\nосіб з приводу виконання ними вимог санітарного законодавства.\nКерівництво державною санітарно-епідеміологічною службою\nАвтономної Республіки Крим здійснює головний державний санітарний\nлікар Автономної Республіки Крим, який призначається на посаду та\nзвільняється з посади наказом головного державного санітарного\nлікаря України.\nКерівництво державною санітарно-епідеміологічною службою\nобласті, міст Києва і Севастополя здійснює головний державний\nсанітарний лікар відповідної адміністративної території, який\nпризначається на посаду та звільняється з посади наказом головного\nдержавного санітарного лікаря України.\nКерівництво державною санітарно-епідеміологічною службою на\nводному, залізничному, повітряному транспорті здійснюється\nголовним державним санітарним лікарем відповідного виду\nтранспорту, який призначається на посаду і звільняється з посади\nнаказом головного державного санітарного лікаря України.\nЗаступники головних державних санітарних лікарів відповідного\nвиду транспорту в Автономній Республіці Крим, областях, містах\nКиєві і Севастополі призначаються на посаду і звільняються з\nпосади наказом головного державного санітарного лікаря України.\nДержавну санітарно-епідеміологічну службу в районі, місті,\nрайоні в місті очолює головний державний санітарний лікар\nвідповідної адміністративної території, який призначається на\nпосаду і звільняється з посади наказом відповідно головного\nдержавного санітарного лікаря Автономної Республіки Крим, області,\nміст Києва і Севастополя за погодженням з головним державним\nсанітарним лікарем України.\nОрганізація державної санітарно-епідеміологічної служби на\nводному, залізничному, повітряному транспорті забезпечується за\nлінійним принципом. Керівництво державною\nсанітарно-епідеміологічною службою на лінійних підрозділах та\nоб'єктах транспорту здійснюють головні державні санітарні лікарі,\nякі призначаються на посаду і звільняються з посади наказом\nголовного державного санітарного лікаря відповідного виду\nтранспорту за погодженням з головним державним санітарним лікарем\nУкраїни.\nДержавну санітарно-епідеміологічну службу на об'єктах з\nособливим режимом роботи очолюють головні державні санітарні\nлікарі цих об'єктів, які призначаються на посаду і звільняються з\nпосади наказом головного державного санітарного лікаря України.\nПерелік об'єктів з особливим режимом роботи визначається Кабінетом\nМіністрів України.\nГоловні державні санітарні лікарі Автономної Республіки Крим,\nобластей, міст Києва і Севастополя, районів, міст, районів у\nмістах, на водному, залізничному, повітряному транспорті, лінійних\nпідрозділах та об'єктах транспорту, на об'єктах з особливим\nрежимом роботи є керівниками відповідних установ державної\nсанітарно-епідеміологічної служби центрального органу виконавчої\nвлади в галузі охорони здоров'я.\nКерівники інших установ і закладів державної\nсанітарно-епідеміологічної служби центрального органу виконавчої\nвлади в галузі охорони здоров'я призначаються на посаду і\nзвільняються з посади головним державним санітарним лікарем\nУкраїни.\nДержавну санітарно-епідеміологічну службу центральних органів\nвиконавчої влади в галузі оборони, внутрішніх справ, у справах\nохорони державного кордону, з питань виконання покарань,\nДержавного лікувально-оздоровчого управління, Служби безпеки\nУкраїни очолюють головні державні санітарні лікарі відповідного\nдержавного органу, які призначаються на посаду і звільняються з\nпосади керівником цього державного органу за погодженням з\nголовним державним санітарним лікарем України.\nГоловні державні санітарні лікарі центральних органів\nвиконавчої влади в галузі оборони, внутрішніх справ, у справах\nохорони державного кордону, з питань виконання покарань,\nДержавного лікувально-оздоровчого управління, Служби безпеки\nУкраїни із загальних питань підпорядковуються безпосередньо\nкерівникові відповідного державного органу, а з питань державного\nсанітарно-епідеміологічного нагляду - головному державному\nсанітарному лікарю України.\nГоловні державні санітарні лікарі зазначених державних\nорганів призначають на посаду і звільняють з посади головних\nдержавних санітарних лікарів територій, на які поширюється їх\nдіяльність, і підпорядкованих їм з'єднань, частин та підрозділів.\nГоловні державні санітарні лікарі зазначених державних\nорганів, головні державні санітарні лікарі територій, з'єднань,\nчастин та підрозділів можуть бути керівниками закладів та\nпідрозділів відповідно до положень про державну\nсанітарно-епідеміологічну службу зазначених державних органів.\nПосадові особи державної санітарно-епідеміологічної служби\nцентрального органу виконавчої влади в галузі охорони здоров'я\nздійснюють свої повноваження на відповідних\nадміністративно-територіальних одиницях та об'єктах, а посадові\nособи державної санітарно-епідеміологічної служби інших державних\nорганів - на територіях, на які поширюється їх діяльність,\nпідпорядкованих їм об'єктах, у підрозділах відповідно до цього\nЗакону, положення про державний санітарно-епідеміологічний нагляд,\nінших актів законодавства\";\n\" Стаття 35. Фінансове забезпечення та майно державної\nсанітарно-епідеміологічної служби\nФінансування органів, установ і закладів державної\nсанітарно-епідеміологічної служби центрального органу виконавчої\nвлади в галузі охорони здоров'я здійснюється за рахунок коштів\nдержавного бюджету, у тому числі спеціального фонду, а також інших\nджерел, передбачених законом.\nФінансування установ, закладів, частин і підрозділів\nдержавної санітарно-епідеміологічної служби центральних органів\nвиконавчої влади в галузі оборони, внутрішніх справ, у справах\nохорони державного кордону, з питань виконання покарань,\nДержавного лікувально-оздоровчого управління, Служби безпеки\nУкраїни здійснюється за рахунок асигнувань на охорону здоров'я, що\nвиділяються зазначеним державним органам з Державного бюджету\nУкраїни.\nКошти до спеціального фонду державного бюджету установи та\nзаклади державної санітарно-епідеміологічної служби центрального\nоргану виконавчої влади в галузі охорони здоров'я відраховують за\nвиконання робіт і надання послуг у сфері забезпечення санітарного\nта епідемічного благополуччя, що не відносяться до медичної\nдопомоги населенню:\nпідготовка та видача дозволів, висновків, гігієнічних\nсертифікатів, передбачених статтями 12, 16, 17, 23, 25 цього\nЗакону;\nпроведення лабораторних досліджень, вимірювань, випробувань\nфакторів середовища життєдіяльності людини;\nвивчення, дослідження, аналіз проектів нормативних\nдокументів, проектної, технічної, інструктивно-методичної\nдокументації на відповідність вимогам санітарного законодавства;\nобгрунтування медичних вимог безпеки для життя і здоров'я\nлюдини, розробка гігієнічних нормативів і санітарних норм;\nучасть в акредитації установ, організацій та закладів на\nправо випробувань продукції щодо її безпеки для життя і здоров'я\nлюдини;\nатестація робочих місць;\nгігієнічне навчання професійних груп працівників;\nконсультації за зверненнями юридичних і фізичних осіб;\nроботи з профілактичної дезінфекції, дезінсекції,\nдератизації;\nінші види робіт і послуг за переліком, визначеним Кабінетом\nМіністрів України.\nОплата зазначених послуг здійснюється за тарифами та\nпрейскурантами, затвердженими Кабінетом Міністрів України.\nПриміщення, будівлі, споруди, устаткування, транспортні\nзасоби та інше майно, що використовуються установами і закладами\nдержавної санітарно-епідеміологічної служби, які здійснюють\nдержавний санітарно-епідеміологічний нагляд, перебувають у\nдержавній власності і передаються зазначеним установам і закладам\nу порядку, встановленому законом. Земельні ділянки, на яких\nрозміщуються будівлі та споруди установ і закладів державної\nсанітарно-епідеміологічної служби України, надаються їм у порядку,\nвстановленому законом\";\n\" Стаття 44. Відповідальність посадових осіб державної\nсанітарно-епідеміологічної служби України\nЗа невиконання або неналежне виконання посадовими особами\nдержавної санітарно-епідеміологічної служби своїх обов'язків вони\nпритягаються до юридичної відповідальності згідно з законом\".\n2. Частину другу статті 7 та абзац четвертий частини другої\nстатті 10 після слів \"санітарних та протиепідемічних\" та\n\"санітарних і протиепідемічних\" доповнити словом\n\"(профілактичних)\".\n3. У статті 8 слова \"в місячний термін відповідному головному\nдержавному санітарному лікарю або до суду\" замінити словами \"в\nпорядку, встановленому законом\".\n4. Назву розділу III викласти в такій редакції:\n\"ДЕРЖАВНЕ РЕГУЛЮВАННЯ І ВИМОГИ\nЩОДО ЗАБЕЗПЕЧЕННЯ САНІТАРНОГО\nТА ЕПІДЕМІЧНОГО БЛАГОПОЛУЧЧЯ НАСЕЛЕННЯ\".\n5. У частині першій статті 12 слова \"експертними підрозділами\nзакладів\" замінити словами \"установами та закладами\".\n6. У статті 14:\nчастину четверту після слова \"здійснюють\" доповнити словом\n\"виключно\";\nпісля частини четвертої доповнити новою частиною такого\nзмісту:\n\"У разі, коли в державному стандарті відсутні необхідні\nобов'язкові вимоги безпеки для здоров'я і життя людини або\nзазначені вимоги не відповідають санітарним нормам, дія таких\nдержавних стандартів призупиняється відповідно до закону головним\nдержавним санітарним лікарем України і вони підлягають скасуванню\nу встановленому законом порядку\".\nУ зв'язку з цим частини п'яту та шосту вважати відповідно\nчастинами шостою та сьомою.\n7. Статтю 16 доповнити частиною четвертою в такій редакції:\n\"До товарів, продукції, сировини, що імпортуються в Україну,\nзастосовуються вимоги щодо їх безпеки для здоров'я і життя людини,\nа також до процедур контролю, експертиз, надання дозволів,\nвстановлення санітарно-епідеміологічних нормативів, регламентів\nаналогічно тим вимогам, що застосовуються до відповідних товарів,\nпродукції, сировини, які вироблені в Україні\".\n8. У частині третій статті 28 слова \"Міністерством охорони\nздоров'я України\" замінити словами \"в порядку, визначеному\nзаконодавством\".\n9. Назву розділу IV доповнити словом \"України\".\n10. Частину першу статті 36 викласти у такій редакції:\n\"Підготовка лікарів та молодших медичних спеціалістів для\nдержавної санітарно-епідеміологічної служби здійснюється у\nнавчальних закладах медичного профілю відповідного рівня\nакредитації. Нормативи забезпечення цими фахівцями державної\nсанітарно-епідеміологічної служби встановлюються центральним\nорганом виконавчої влади в галузі охорони здоров'я\".\n11. Частину восьму статті 38, частини другу і п'яту статті\n41, пункт \"б\" частини першої статті 43, пункт 1 частини другої і\nчастину дев'яту статті 47 після слів \"Державного комітету у\nсправах охорони державного кордону України\" доповнити словами\n\"центрального органу виконавчої влади з питань виконання покарань,\nДержавного лікувально-оздоровчого управління\".\n12. Пункт \"н\" частини першої статті 40 виключити.\n13. В абзаці другому частини першої статті 46 слова \"від\nшести\" замінити словами \"від одного\".\n14. У статті 47:\nу пункті 1 частини другої слова \"Республіки Крим\" замінити\nсловами \"Автономної Республіки Крим\";\nчастину сьому викласти в такій редакції:\n\"Зарахування сум штрафів здійснюється відповідно до закону\".\n15. У тексті Закону слова \"державної виконавчої влади\"\nзамінити словами \"виконавчої влади\", слова \"місцевого і\nрегіонального самоврядування\" і \"місцевого та регіонального\nсамоврядування\" замінити словами \"місцевого самоврядування\", слова\n\"санітарно-гігієнічна\" (крім абзацу дев'ятого статті 33),\n\"продукти харчування\" та \"Міністерство охорони здоров'я України\" у\nвсіх відмінках замінити відповідно словами\n\"санітарно-епідеміологічна\", \"харчові продукти\" та \"центральний\nорган виконавчої влади в галузі охорони здоров'я\" у відповідних\nвідмінках, слова \"Міністерства оборони України\", \"Міністерства\nвнутрішніх справ України\", \"Міністерством економіки України\",\n\"Міністерством фінансів України\", \"Державного комітету у справах\nохорони державного кордону України\", \"Державним комітетом України\nпо стандартизації, метрології та сертифікації\" замінити відповідно\nсловами \"центрального органу виконавчої влади з питань оборони\",\n\"центрального органу виконавчої влади з питань внутрішніх справ\",\n\"центральним органом виконавчої влади в галузі економіки\",\n\"центральним органом виконавчої влади з питань фінансів\",\n\"центрального органу виконавчої влади у справах охорони державного\nкордону\", \"центральним органом виконавчої влади з питань\nстандартизації, метрології та сертифікації\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня його опублікування.\n2. До приведення законодавства України у відповідність із цим\nЗаконом закони та інші нормативно-правові акти застосовуються в\nчастині, що не суперечить цьому Закону.\n3. Кабінету Міністрів України протягом шести місяців після\nнабрання чинності цим Законом:\nподати на розгляд Верховної Ради України пропозиції щодо\nприведення законів України у відповідність із цим Законом;\nпривести свої нормативно-правові акти у відповідність із цим\nЗаконом;\nзабезпечити прийняття відповідно до повноважень\nнормативно-правових актів, що випливають із цього Закону, та\nприведення нормативно-правових актів міністерств, інших\nцентральних органів виконавчої влади (державного органу) у\nвідповідність із цим Законом.\n4. Рекомендувати органам місцевого самоврядування до 1 жовтня\n2002 року передати в установленому законом порядку у державну\nвласність як цілісні майнові комплекси приміщення, будівлі,\nспоруди, устаткування, обладнання, транспортні засоби тощо, що\nналежать до комунальної власності та використовуються установами і\nзакладами державної санітарно-епідеміологічної служби.\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 7 лютого 2002 року\nN 3037-III\n\nПро внесення змін до Закону України \"Про забезпечення санітарного та епідемічного благополуччя населення\"\nЗакон України від 07.02.2002 № 3037-III\n\nВтрата чинності від 01.10.2023 , підстава — 2573-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3037-14\nЗаконодавство України\nстаном на 22.02.2026\n\nвтратив чинність"
    }
  ],
  "definitions": []
}