{
  "id": "ua-law-3044-14",
  "type": "statute",
  "title": "Закон України (3044-14)",
  "title_en": "",
  "short_name": "3044-14",
  "status": "in_force",
  "issued_date": "2002-02-07",
  "url": "https://zakon.rada.gov.ua/laws/show/3044-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "Терміни, що вживаються у цьому Законі, мають таке значення:\nактиви фонду банківського управління - сукупність майна та\nмайнових прав, сформована за рахунок коштів учасників фонду\nбанківського управління, що об'єднані у єдиний майновий комплекс;\nдовірче управління коштами - юридичні й фактичні дії\nуповноваженого банку щодо розпорядження активами фонду\nбанківського управління від свого імені, але в інтересах учасників\nфонду банківського управління. Довірче управління коштами\nпередбачає об'єднання уповноваженим банком коштів учасників фонду\nбанківського управління у єдиний майновий комплекс;\nдоговір довірчого управління - цивільно-правова угода, за\nякою учасник фонду банківського управління передає уповноваженому\nбанку кошти у довірче управління, а уповноважений банк об'єднує\nкошти учасників фонду банківського управління у єдиний майновий\nкомплекс та здійснює управління цими коштами в інтересах учасника\nфонду банківського управління та за його рахунок;\nдоговір про додаткові пенсійні виплати - цивільно-правова\nугода між учасником пенсійного фонду банківського управління та\nуповноваженим банком, яка засвідчує право учасника пенсійного\nфонду банківського управління на визначених договором умовах\nотримати з рахунка цього учасника фонду банківського управління\nдодаткові пенсійні виплати;\nдоговір про цільові виплати з дитячого фонду банківського\nуправління - цивільно-правова угода між представником учасника\nдитячого фонду банківського управління або учасником фонду\nбанківського управління та уповноваженим банком, яка засвідчує\nправо учасника дитячого фонду банківського управління на\nвизначених договором умовах отримати з рахунка цього учасника\nфонду банківського управління цільові виплати та використати їх\nзгідно з цим Законом;\nдодаткові пенсійні виплати - виплати, які здійснює\nуповноважений банк щомісяця учаснику пенсійного фонду банківського\nуправління з його рахунка, згідно з умовами договору про додаткові\nпенсійні виплати;\nдодатковий спеціальний резерв страхування коштів пенсійного\nфонду банківського управління - грошові резерви, які відповідно до\nцього Закону формуються уповноваженим банком для гарантування\nвиконання зобов'язань уповноваженого банку перед учасниками\nпенсійного фонду банківського управління з фіксованою винагородою;\nдоход пенсійного фонду банківського управління пайового\nтипу - доходи за іпотечними сертифікатами, придбаними за рахунок\nкоштів учасників пенсійного фонду банківського управління пайового\nтипу, за винятком винагороди уповноваженого банку;\nдоход пенсійного фонду банківського управління з фіксованою\nвинагородою - доходи за іпотечними сертифікатами, придбаними за\nрахунок коштів учасників пенсійного фонду банківського управління\nз фіксованою винагородою, за винятком винагороди уповноваженого\nбанку, та кошти, спрямовані уповноваженими банками до пенсійного\nфонду банківського управління для виплати різниці між отриманими\nдоходами за іпотечними сертифікатами та доходами, передбаченими\nумовами договорів довірчого управління;\nдоход дитячого фонду банківського управління - отримані\nдоходи за іпотечними сертифікатами, придбаними за рахунок коштів\nучасників дитячого фонду банківського управління, за винятком\nвинагороди уповноваженого банку;\nдоход учасника фонду банківського управління - доход\nпенсійного або дитячого фонду банківського управління,\nрозподілений між учасниками відповідного фонду банківського\nуправління;\nкошти учасника фонду банківського управління - кошти, що\nзнаходяться на рахунку учасника фонду банківського управління;\nоб'єднаний (консолідований) іпотечний борг - реформовані\nуповноваженим банком у неподільну суму, номіновані у національній\nвалюті України та ОдІн зобов'язання боржників за кредитами,\nнаданими на будівництво житла, яке споруджується холдинговою\nкомпанією \"Київміськбуд\" (далі - Київміськбуд) та фінансується\nуповноваженим банком;\nОдІн - індексуюча умовна розрахункова одиниця, яку\nуповноважений банк визначає на підставі власної методики з\nурахуванням індексу інфляції, індексу цін виробників промислової\nпродукції, індексу цін на будівельно-монтажні роботи та інших\nчинників на розсуд банку, які впливають на визначення вартості\nіпотечного зобов'язання;\nоперативний резерв - кошти фонду банківського управління в\nуповноваженому банку, які останній використовує на поточні виплати\nучасникам фонду банківського управління. Порядок формування та\nвикористання оперативного резерву уповноважені банки визначають\nсамостійно;\nпорушення умов договору довірчого управління - зняття коштів\nз рахунка учасника фонду банківського управління з порушенням\nумов, викладених у Правилах фонду банківського управління;\nПравила фонду банківського управління - система норм,\nзатверджена уповноваженим банком, якої необхідно дотримуватись\nуповноваженому банку та учасникам фондів банківського управління\nдля досягнення цілей, передбачених цим Законом;\nпредставники учасника дитячого фонду банківського\nуправління - представники учасника дитячого фонду банківського\nуправління, що набули відповідних прав згідно з діючим\nзаконодавством;\nрахунок учасника фонду банківського управління - рахунок,\nвідкритий уповноваженим банком у системі обліку фонду банківського\nуправління;\nуповноважений банк - комерційний банк, з яким Київміськбуд\nуклав угоду про надання повноважень відповідно до цього Закону;\nучасник фонду банківського управління - фізична особа, з якою\nуповноважений банк уклав угоду про довірче управління коштами;\nФонд банківського управління (далі - ФБУ) - грошові кошти\nучасників ФБУ, передані у довірче управління уповноваженому банку\nта об'єднані ним у єдиний майновий комплекс. ФБУ не є юридичною\nособою. Фонди банківського управління можуть бути пенсійні або\nдитячі;\nцільові виплати з дитячого ФБУ - виплати, які здійснює\nуповноважений банк учаснику дитячого фонду банківського управління\nз його рахунка, відповідно до цього Закону та згідно з умовами\nдоговору про цільові виплати з дитячого ФБУ."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Основні завдання експерименту",
      "content": "До 1 січня 2006 року на базі Київміськбуду проводиться\nекономічний експеримент щодо посилення соціального захисту\nнеповнолітніх, забезпечення їм більш сприятливих стартових умов\nсамостійного життя у суспільстві, створення додаткових можливостей\nпенсійного забезпечення, стимулювання розвитку житлового\nбудівництва та розширення можливостей запровадження інших програм\nсоціального забезпечення населення України із залученням коштів\nфізичних і юридичних осіб у довірче управління уповноважених\nбанків з наступним їх спрямуванням на придбання іпотечних\nсертифікатів.\nУповноважені банки можуть залучати кошти у довірче управління\nза іншими соціальними програмами, започаткованими за погодженням з\nКиївміськбудом. Кошти, залучені за цільовими програмами\nуповноваженого банку, можуть спрямовуватися ним лише на придбання\nіпотечних сертифікатів.\nПорядок залучення коштів у довірче управління, їх цільового\nвикористання, обліку та звітності за такими програмами\nвизначається у Положенні про залучення коштів у довірче\nуправління, яке затверджується уповноваженим банком.\nСтаття 3. Організація довірчого управління фондами\nбанківського управління\nУповноважений банк може одночасно здійснювати довірче\nуправління кількома ФБУ.\nКошти ФБУ спрямовуються уповноваженими банками виключно на\nпридбання іпотечних сертифікатів та формування оперативного\nрезерву.\nУповноважений банк, укладаючи договори на придбання іпотечних\nсертифікатів, діє від свого імені та в інтересах учасників ФБУ.\nПенсійні ФБУ можуть бути з фіксованою винагородою та пайового\nтипу.\nПенсійні ФБУ з фіксованою винагородою створюються за рахунок\nкоштів, залучених уповноваженими банками за договорами пенсійних\nвкладів, укладеними до набрання чинності цим Законом.\nПенсійні ФБУ пайового типу створюються з коштів, які\nзнаходяться у довірчому управлінні уповноважених банків на\nпідставі договорів, укладених після набрання чинності цим Законом.\nУповноважений банк на письмову вимогу учасника ФБУ може\nздійснювати переведення коштів учасника ФБУ з одного ФБУ в інший\nФБУ, довірче управління якими він здійснює, крім переведення\nкоштів учасників ФБУ у пенсійний фонд з фіксованою винагородою.\nПереведення коштів з рахунка одного учасника ФБУ на рахунок іншого\nучасника ФБУ заборонено. Порядок переведення коштів учасників ФБУ\nвстановлюється Правилами ФБУ.\nСтаття 4. Заходи щодо захисту коштів учасників фондів\nбанківського управління від знецінення, втрат\nта інших ризиків\nПротягом усього терміну довірчого управління коштами,\nзалученими уповноваженими банками у ФБУ, запроваджується така\nсистема заходів щодо захисту коштів від знецінення, втрат та інших\nризиків:\nКошти ФБУ обліковуються уповноваженим банком окремо від\nрезультатів його господарської діяльності. Уповноважений банк\nвідкриває для кожного ФБУ окремий рахунок довірчого управління.\nДоговори довірчого управління між учасником ФБУ і\nуповноваженим банком укладаються у національній валюті України.\nОблік коштів пенсійного ФБУ з фіксованою винагородою\nздійснюється у національній валюті України та в ОдІн.\nДодаткові пенсійні виплати учасникам пенсійного ФБУ з\nфіксованою винагородою розраховуються в ОдІн та виплачуються у\nнаціональній валюті України.\nКошти ФБУ спрямовуються виключно на придбання іпотечних\nсертифікатів, номінованих у національній валюті або в ОдІн,\nзабезпечених об'єднаним (консолідованим) іпотечним боргом, які\nмають зберігатися у зберігача на рахунку в цінних паперах,\nвідкритому на ім'я уповноваженого банку з відповідною відміткою.\nДоход пенсійного ФБУ з фіксованою винагородою розподіляється\nміж учасниками пенсійного ФБУ згідно з зобов'язаннями\nуповноваженого банку щодо нарахування процентів та відповідно до\nПравил ФБУ.\nЯкщо доходу за іпотечними сертифікатами, придбаними за\nрахунок коштів пенсійного ФБУ з фіксованою винагородою, не\nвистачає на виплату доходів за договорами, які були укладені до\nнабрання чинності цим Законом, різниця сплачується уповноваженими\nбанками за рахунок коштів додаткового спеціального резерву\nстрахування коштів пенсійного ФБУ.\nДоход пенсійного ФБУ пайового типу розподіляється між\nучасниками пенсійного ФБУ пайового типу відповідно до Правил ФБУ.\nДоход дитячого ФБУ розподіляється між учасниками дитячого ФБУ\nвідповідно до Правил ФБУ.\nУправління коштами ФБУ та виплата цільових і додаткових\nпенсійних виплат здійснюється лише уповноваженими банками.\nДля гарантування зобов'язань перед учасниками пенсійного ФБУ\nз фіксованою винагородою в уповноважених банках створюється\nдодатковий спеціальний резерв страхування коштів пенсійного ФБУ.\nСтрахування учасників ФБУ та законних представників учасника\nдитячого ФБУ на випадок повної втрати працездатності та смерті\nзапроваджується страховими компаніями, з якими уповноважений банк\nуклав угоду, з подальшим перерахуванням страхової виплати на\nрахунок учасника ФБУ.\nУ разі зміни уповноваженого банку сукупність активів та\nзобов'язань, що становлять ФБУ, передається до іншого\nуповноваженого банку.\nУ разі визнання уповноваженого банку банкрутом, активи ФБУ не\nвключаються до ліквідаційної маси уповноваженого банку.\nУчасники ФБУ не несуть відповідальності за зобов'язаннями\nКиївміськбуду та уповноважених банків перед третіми особами.\nЗобов'язання Київміськбуду і уповноважених банків не можуть\nзадовольнятися за рахунок коштів ФБУ.\nФБУ вважається припиненим з моменту виконання усіх\nзобов'язань за договорами довірчого управління.\nСтаття 5. Оподаткування доходів учасників фондів банківського\nуправління та уповноважених банків\nУ період дії ФБУ:\nкошти, внесені фізичними особами на власні рахунки учасників\nФБУ або на рахунки інших учасників ФБУ, та юридичними особами (з\nурахуванням положень абзацу третього цієї статті) на рахунки\nучасників ФБУ, не включаються до сукупного оподатковуваного доходу\nосіб, що внесли кошти, та осіб, на чию користь здійснені такі\nвнески. На ці кошти не нараховуються збори на обов'язкове пенсійне\nта обов'язкове соціальне страхування;\nкошти, внесені юридичними особами на рахунки учасників ФБУ,\nвключаються до складу валових витрат платника податку в розмірі,\nщо не перевищує 10 відсотків його валового доходу за звітний\nперіод;\nдоходи, нараховані та отримані учасниками ФБУ відповідно до\nцього Закону, не включаються до складу сукупного доходу, що\nпідлягає оподаткуванню;\nцільові виплати та додаткові пенсійні виплати учасникам ФБУ\nзгідно з договорами про цільові виплати та про додаткові пенсійні\nвиплати не включаються до складу їх сукупного оподатковуваного\nдоходу, за винятком випадків, передбачених статтею 7 цього Закону;\nвнески, спрямовані уповноваженими банками до додаткового\nспеціального резерву страхування коштів пенсійного ФБУ,\nвключаються до складу валових витрат таких банків.\nВинагорода уповноваженого банку за управління ФБУ не\nоподатковується податком на додану вартість.\nСтаття 6. Умови виплат учасникам фондів банківського\nуправління\nПри досягненні учасниками пенсійного ФБУ пенсійного віку -\n60 років для чоловіків та 55 років для жінок або при повній втраті\nпрацездатності учасники пенсійного ФБУ мають право на додаткові\nпенсійні виплати.\nУстановлення факту втрати працездатності здійснюється у\nпорядку, визначеному законодавством.\nДодаткові пенсійні виплати виплачуються уповноваженими\nбанками за рахунок коштів учасників пенсійного ФБУ на підставі\nдоговорів про додаткові пенсійні виплати.\nДодаткові пенсійні виплати можуть бути строковими або\nдовічними.\nПри досягненні учасниками дитячого ФБУ 14 років учасники\nдитячого ФБУ мають право на цільові виплати, які уповноважений\nбанк спрямовує на оплату навчання.\nПри досягненні учасниками дитячого ФБУ повноліття - 18 років\nучасники дитячого ФБУ мають право на цільові виплати, які\nуповноважений банк спрямовує на придбання, інвестування\nбудівництва та оренду житла.\nЦільові виплати сплачуються уповноваженими банками за рахунок\nкоштів учасників дитячого ФБУ на підставі договорів про цільові\nвиплати.\nЦільові виплати можуть бути одноразові або періодичні.\nУ разі смерті учасника ФБУ кошти, що знаходяться на його\nрахунку, успадковуються спадкоємцями в порядку, визначеному\nзаконом.\nСтаття 7. Особливості оподаткування у разі порушення\nумов Правил фондів банківського управління\nКошти, зняті з рахунка учасника ФБУ з порушенням умов,\nвикладених у Правилах ФБУ, за винятком доходу учасника ФБУ,\nоподатковуються згідно з законодавством.\nВилучення коштів із дитячого ФБУ з порушенням умов,\nвикладених у Правилах ФБУ, до досягнення учасником дитячого ФБУ\nповноліття можливе лише за наявності письмової згоди органу опіки\nчи піклування.\nУ разі звернення учасника ФБУ або його представника із заявою\nпро зняття коштів з рахунка учасника ФБУ на порушення умов,\nвикладених у Правилах ФБУ, уповноважені банки повідомляють про це\nоргани державної податкової служби України за місцем проживання\nучасника ФБУ. За поданням органу державної податкової служби\nУкраїни з такого учасника ФБУ утримується сума несплаченого\nподатку і перераховується до бюджету."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Перехідні положення",
      "content": "1. У разі, коли наступне спеціальне законодавство України\nзмінює умови, зазначені у цьому Законі, до коштів, залучених за\nтакими договорами на вимогу уповноваженого банку застосовується\nспеціальне законодавство, що діяло на день укладання таких\nдоговорів.\n2. Щодо договорів пенсійних вкладів діє Закон України \"Про\nпроведення експерименту у житловому будівництві на базі\nхолдингової компанії \"Київміськбуд\" в редакції від 20 квітня 2000\nроку.\n3. Уповноважені банки до випуску в обіг іпотечних\nсертифікатів мають право спрямовувати кошти, залучені у ФБУ, на\nпридбання цінних паперів, випущених емітентом з метою придбання\n(набуття) права вимоги за кредитами, забезпеченими заставою\nнерухомості, збудованої Київміськбудом, з подальшою обов'язковою\nконвертацією таких цінних паперів в іпотечні сертифікати."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Прикінцеві положення",
      "content": "1. Цей Закон набирає чинності з дня його опублікування.\n2. Нормативно-правові акти, прийняті до набрання чинності цим\nЗаконом, діють у частині, що не суперечить цьому Закону.\n3. З метою сприяння розвитку галузі містобудування,\nвпровадження в ділову практику загальноприйнятих норм і правил\nповедінки суб'єктів будівельного ринку та здійснення контролю за\nякістю й вартістю житла, своєчасністю його спорудження,\nзабезпечення цільового використання залучених коштів підтримати\nініціативу Київміськбуду щодо створення на добровільних засадах за\nучастю інших суб'єктів господарської діяльності в галузі\nмістобудування недержавної неприбуткової самоврядної організації -\nБудівельної палати міста Києва як галузевої торгово-промислової\nпалати.\nУстановити, що на правовідносини, які виникають у зв'язку із\nстворенням і діяльністю Будівельної палати міста Києва,\nпоширюються положення статей 1 і 2, частини першої, абзаців\nпершого - четвертого, дев'ятого - одинадцятого частини другої\nстатті 3, статті 4, частини першої статті 5, статей 6, 8-10,\nабзаців першого - шостого, дев'ятого - п'ятнадцятого частини\nпершої, частини третьої статті 11, статті 12 Закону України \"Про\nторгово-промислові палати в Україні\" ( 671/97-ВР ).\nДержавна реєстрація Будівельної палати міста Києва\nпровадиться Міністерством юстиції України.\n4. Кабінету Міністрів України:\nпривести свої нормативно-правові акти у відповідність із цим\nЗаконом;\nзабезпечити перегляд та скасування міністерствами та іншими\nцентральними органами виконавчої влади їх нормативно-правових\nактів, що суперечать цьому Закону;\nзабезпечити прийняття нормативно-правових актів, передбачених\nцим Законом;\nдля проведення моніторингу експерименту утворити наглядову\nраду;\nпроаналізувати за підсумками 2000-2005 років хід проведення\nексперименту та розглянути питання щодо доцільності його поширення\nв інших регіонах шляхом прийняття відповідного закону.\n5. Державній податковій адміністрації України визначити в\nмісячний термін механізм обліку наданих відповідно до цього Закону\nпільг з оподаткування фізичним та юридичним особам за кожний\nзвітний (податковий) період з наростаючим підсумком\"."
    }
  ],
  "definitions": []
}