{
  "id": "ua-law-3055-14",
  "type": "statute",
  "title": "Про Червону книгу України",
  "title_en": "",
  "short_name": "3055-14",
  "status": "in_force",
  "issued_date": "2002-02-07",
  "url": "https://zakon.rada.gov.ua/laws/show/3055-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Законодавство про Червону книгу України",
      "content": "Відносини, пов'язані з веденням Червоної книги України, охороною, використанням та відтворенням рідкісних і таких, що перебувають під загрозою зникнення, видів тваринного і рослинного світу, занесених до Червоної книги України, регулюються законами України \"Про охорону навколишнього природного середовища\" , \"Про тваринний світ\" , \"Про рослинний світ\" , \"Про природно-заповідний фонд України\" , \"Про захист тварин від жорстокого поводження\" , цим Законом з урахуванням особливостей, визначених Законом України \"Про адміністративну процедуру\", та іншими нормативно-правовими актами.\nВідносини щодо прийняття, набрання чинності, оскарження в адміністративному порядку, виконання, припинення дії адміністративних актів у сфері охорони, використання та відтворення рідкісних і таких, що перебувають під загрозою зникнення, видів тваринного і рослинного світу, занесених до Червоної книги України, регулюються Законом України \"Про адміністративну процедуру\" з урахуванням особливостей, визначених цим Законом."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Завдання законодавства про Червону книгу України",
      "content": "Завданням законодавства про Червону книгу України є регулювання суспільних відносин у сфері охорони, використання та відтворення рідкісних і таких, що перебувають під загрозою зникнення, видів тваринного і рослинного світу, занесених до Червоної книги України, з метою попередження зникнення таких видів із природи, забезпечення збереження їх генофонду."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Поняття Червоної книги України",
      "content": "Червона книга України є офіційним державним документом, який містить перелік рідкісних і таких, що перебувають під загрозою зникнення, видів тваринного і рослинного світу у межах території України, її континентального шельфу та виключної (морської) економічної зони, а також узагальнені відомості про сучасний стан цих видів тваринного і рослинного світу та заходи щодо їх збереження і відтворення.\nЧервона книга України є основою для розроблення та реалізації програм (планів дій), спрямованих на охорону та відтворення рідкісних і таких, що перебувають під загрозою зникнення, видів тваринного і рослинного світу, занесених до неї."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Об'єкти Червоної книги України",
      "content": "Об'єктами Червоної книги України є рідкісні і такі, що перебувають під загрозою зникнення, види тваринного і рослинного світу, які постійно або тимчасово перебувають (зростають) у природних чи штучно створених умовах у межах території України, її континентального шельфу та виключної (морської) економічної зони.\nДо Червоної книги України (рослинний світ) включаються рослини, гриби, водорості та непатогенні мікроорганізми, що не належать до тваринного світу."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Об'єкти Червоної книги України як природні ресурси загальнодержавного значення",
      "content": "Об'єкти Червоної книги України належать до природних ресурсів загальнодержавного значення і підлягають особливій охороні на всій території України, у межах її континентального шельфу та виключної (морської) економічної зони.\nУ передбаченому законом порядку права власників об'єктів Червоної книги України можуть бути обмежені в інтересах охорони цих об'єктів, навколишнього природного середовища та захисту прав громадян."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Право державної і комунальної власності на об'єкти Червоної книги України",
      "content": "Об'єкти Червоної книги України, які утримуються (зберігаються) підприємствами, установами та організаціями державної або комунальної форми власності, є об'єктами права відповідно державної або комунальної власності."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Право приватної власності на об'єкти Червоної книги України",
      "content": "Об'єкти Червоної книги України, надані відповідно до закону з дозволу центрального органу виконавчої влади, що реалізує державну політику у сфері охорони навколишнього природного середовища, у приватну власність, розведені (отримані) у штучних умовах від законно набутих у приватну власність об'єктів Червоної книги України, а також ввезені в Україну з-за кордону або набуті в Україні в осіб, які мають право приватної власності на ці об'єкти, є приватною власністю юридичних або фізичних осіб.\nЗаконність набуття у приватну власність об'єктів Червоної книги України повинна бути підтверджена відповідними документами."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Державне управління, регулювання та контроль у сфері охорони, використання та відтворення рідкісних і таких, що перебувають під загрозою зникнення, видів тваринного і рослинного світу, занесених до Червоної книги України",
      "content": "Державне управління, регулювання та контроль у сфері охорони, використання та відтворення рідкісних і таких, що перебувають під загрозою зникнення, видів тваринного і рослинного світу, занесених до Червоної книги України, здійснюють Кабінет Міністрів України, центральний орган виконавчої влади, що забезпечує формування державної політики у сфері охорони навколишнього природного середовища, центральний орган виконавчої влади, що реалізує державну політику у сфері охорони навколишнього природного середовища, центральний орган виконавчої влади, що реалізує державну політику у сфері лісового та мисливського господарства, центральний орган виконавчої влади, що реалізує державну політику у сфері рибного господарства, центральний орган виконавчої влади, що реалізує державну політику із здійснення державного нагляду (контролю) у сфері охорони навколишнього природного середовища, раціонального використання, відтворення і охорони природних ресурсів, Рада міністрів Автономної Республіки Крим, місцеві державні адміністрації, інші уповноважені на це органи виконавчої влади відповідно до їх повноважень.\nОрганам місцевого самоврядування законами України можуть бути надані окремі повноваження органів виконавчої влади у сфері охорони, використання та відтворення рідкісних і таких, що перебувають під загрозою зникнення, видів тваринного і рослинного світу, занесених до Червоної книги України."
    },
    {
      "provision_ref": "art8-1",
      "section": "8-1",
      "title": "Стаття 8-1. Державний нагляд (контроль) у сфері використання та відтворення рідкісних і таких, що перебувають під загрозою зникнення, видів тваринного і рослинного світу, занесених до Червоної книги України",
      "content": "Державний нагляд (контроль) у сфері використання та відтворення рідкісних і таких, що перебувають під загрозою зникнення, видів тваринного і рослинного світу, занесених до Червоної книги України, здійснюється центральним органом виконавчої влади, що реалізує державну політику із здійснення державного нагляду (контролю) у сфері охорони навколишнього природного середовища, раціонального використання, відтворення і охорони природних ресурсів."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Повноваження органів державної влади що здійснюють управління, регулювання та контроль у сфері охорони, використання та відтворення рідкісних і таких, що перебувають під загрозою зникнення, видів тваринного і рослинного світу, занесених до Червоної книги України",
      "content": "Повноваження органів державної влади, що здійснюють управління, регулювання та контроль у сфері охорони, використання та відтворення рідкісних і таких, що перебувають під загрозою зникнення, видів тваринного і рослинного світу, занесених до Червоної книги України, визначаються законами України \"Про охорону навколишнього природного середовища\" , \"Про тваринний світ\" , \"Про рослинний світ\" , \"Про природно-заповідний фонд України\" , \"Про захист тварин від жорстокого поводження\" , цим та іншими законами."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Охорона та відтворення об'єктів Червоної книги України",
      "content": "Охорона та відтворення об'єктів Червоної книги України - це комплекс організаційних, правових, економічних, наукових, інших заходів, спрямованих на забезпечення збереження, охорони та відтворення рідкісних і таких, що перебувають під загрозою зникнення, видів тваринного і рослинного світу."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Забезпечення охорони та відтворення об'єктів Червоної книги України",
      "content": "Охорона та відтворення об’єктів Червоної книги України забезпечуються органами державної влади, органами місцевого самоврядування, фізичними та юридичними особами, що є суб’єктами використання тваринного і рослинного світу, власниками об’єктів Червоної книги України, власниками та користувачами земельних ділянок, у межах яких перебувають рідкісні і такі, що знаходяться під загрозою зникнення, види тваринного і рослинного світу, занесені до Червоної книги України.\nОхорона об'єктів Червоної книги України забезпечується шляхом:\nустановлення особливого правового режиму охорони рідкісних і таких, що перебувають під загрозою зникнення, видів тваринного і рослинного світу, заборони їх використання (добування та збирання) в господарських та військових цілях;\nурахування вимог щодо їх охорони під час розроблення нормативно-правових актів;\nсистематичної роботи з виявлення місць їх перебування (зростання), проведення постійного спостереження (моніторингу) за станом їх популяцій;\nпріоритетного створення заповідників, інших територій та об'єктів природно-заповідного фонду, а також екологічної мережі на територіях, де перебувають (зростають) об'єкти Червоної книги України, та на шляхах міграції рідкісних і таких, що перебувають під загрозою зникнення, видів тваринного світу;\nстворення центрів та \"банків\" для збереження генофонду зазначених об'єктів;\nрозведення їх у спеціально створених умовах (зоологічних парках, розплідниках, ботанічних садах, дендрологічних парках тощо);\nурахування спеціальних вимог щодо охорони об'єктів Червоної книги України під час розміщення продуктивних сил, вирішення питань відведення земельних ділянок, розроблення проектної та проектно-планувальної документації, здійснення оцінки впливу на довкілля.\nВідтворення об'єктів Червоної книги України забезпечується шляхом:\nсприяння природному відновленню популяцій рідкісних і таких, що перебувають під загрозою зникнення, видів тваринного і рослинного світу, інтродукції та реінтродукції таких видів у природні умови, де вони перебували (зростали);\nутримання і розведення у штучно створених умовах.\nОхорона та відтворення об'єктів Червоної книги України забезпечуються також шляхом:\nздійснення необхідних наукових досліджень з метою розроблення наукових засад їх охорони та відтворення;\nустановлення підвищеної адміністративної, цивільної та кримінальної відповідальності за знищення чи пошкодження об'єктів Червоної книги України, заподіяння шкоди середовищу їх перебування (зростання);\nпроведення освітньої та виховної роботи серед населення;\nздійснення інших заходів відповідно до законодавства.\nПеребування (зростання) на певній території рідкісних і таких, що перебувають під загрозою зникнення, видів тваринного і рослинного світу, занесених до Червоної книги України, є підставою для оголошення її об'єктом природно-заповідного фонду України загальнодержавного значення.\nДля забезпечення вирішення транскордонних та інших проблем охорони і відтворення об'єктів Червоної книги України здійснюється міжнародне співробітництво в цій сфері шляхом укладання і виконання відповідних двосторонніх та багатосторонніх міжнародних договорів, організації біосферних заповідників, створення на територіях, суміжних з іншими державами, міждержавних заповідників, національних парків, заказників та інших територій і об'єктів природно-заповідного фонду, проведення спільних наукових досліджень, обміну їх результатами.\nВиди тваринного і рослинного світу, занесені до Червоного списку Міжнародного союзу охорони природи та природних ресурсів і Європейського Червоного списку, які перебувають (зростають) у природних умовах у межах території України, її континентального шельфу та виключної (морської) економічної зони, можуть заноситися до Червоної книги України або їм може надаватися інший особливий статус відповідно до законодавства.\nСтворення охоронних зон для збереження об’єктів Червоної книги України - зон визначеної конфігурації (форми) та розміру, у межах яких встановлюється певний режим охорони, що забезпечує довгострокове збереження об’єктів Червоної книги України. Охоронні зони для збереження об’єктів Червоної книги України створюються на всіх землях, крім земель лісогосподарського призначення. Охорона об’єктів Червоної книги України на землях лісогосподарського призначення здійснюється, у тому числі, шляхом створення охоронних зон для збереження біорізноманіття у лісах. Порядок створення охоронних зон для збереження об’єктів Червоної книги України визначається Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Державний облік рідкісних і таких, що перебувають під загрозою зникнення, видів тваринного і рослинного світу, занесених до Червоної книги України, та відомості про них",
      "content": "Рідкісні і такі, що перебувають під загрозою зникнення, види тваринного і рослинного світу, занесені до Червоної книги України, підлягають державному обліку в порядку , що визначається центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони навколишнього природного середовища.\nПро кожний рідкісний і такий, що перебуває під загрозою зникнення, вид тваринного і рослинного світу, занесений до Червоної книги України, зазначаються такі відомості: назва (українською та латинською мовами), місце у системі класифікації тваринного і рослинного світу, категорія, наукове значення, поширення та чисельність (у тому числі за межами України) і причини їх зміни, місця перебування (зростання), загальна характеристика, заходи з охорони, вимоги щодо режиму збереження популяцій, відомості про розмноження або розведення в спеціально створених умовах, джерела відповідної інформації тощо. Щодо кожного виду тваринного і рослинного світу, занесеного до Червоної книги України, складається картосхема поширення, а також виготовляються його фотографії (малюнки).\nФорма подання відомостей в офіційному виданні Червоної книги України визначається Національною комісією з питань Червоної книги України.\nВідповідні відомості про зміст Червоної книги України, стан занесених до неї видів тваринного і рослинного світу підлягають широкому оприлюдненню, в тому числі через медіа, доведенню до відома підприємств, навчальних закладів, наукових, виховних та інших установ і організацій.\nНе допускається оприлюднення відомостей про точне місце перебування (зростання) об'єктів Червоної книги України та інших відомостей про них, якщо це може призвести до погіршення умов охорони та відтворення цих об'єктів.\nКабінет Міністрів України забезпечує офіційне видання та розповсюдження Червоної книги України не рідше одного разу на 10 років.\nЦентральний орган виконавчої влади, що реалізує державну політику у сфері охорони навколишнього природного середовища забезпечує оперативне доведення до відома заінтересованих органів державної влади, громадських організацій та громадян відомостей про зміни у переліку рідкісних і таких, що перебувають під загрозою зникнення, видів тваринного і рослинного світу, занесених до Червоної книги України, вжиття відповідних заходів щодо збирання та узагальнення отриманої науковими та іншими установами, підприємствами, організаціями і громадянами інформації про поширення, чисельність, стан об'єктів Червоної книги України, а також про факти їх знищення, пошкодження, загибелі чи захворювання тощо."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Категорії видів тваринного і рослинного світу, що заносяться до Червоної книги України",
      "content": "Залежно від стану та ступеня загрози зникнення видів тваринного і рослинного світу, що заносяться до Червоної книги України, вони поділяються на такі категорії:\nзниклі - види, про які після неодноразових пошуків, проведених у типових місцевостях або в інших відомих та можливих місцях поширення, відсутня будь-яка інформація про наявність їх у природі чи спеціально створених умовах;\nзниклі в природі - види, які зникли в природі, але збереглися у спеціально створених умовах;\nзникаючі - види, які перебувають під загрозою зникнення у природних умовах і збереження яких є малоймовірним, якщо триватиме дія факторів, що негативно впливають на стан їх популяцій;\nвразливі - види, які у найближчому майбутньому можуть бути віднесені до категорії зникаючих, якщо триватиме дія факторів, що негативно впливають на стан їх популяцій;\nрідкісні - види, популяції яких невеликі і на даний час не належать до категорії зникаючих чи вразливих, хоча їм і загрожує небезпека;\nнеоцінені - види, про які відомо, що вони можуть належати до категорії зникаючих, вразливих чи рідкісних, але ще не віднесені до неї;\nнедостатньо відомі - види, які не можна віднести до жодної із зазначених категорій через відсутність необхідної повної і достовірної інформації.\nНаціональною комісією з питань Червоної книги України можуть бути внесені пропозиції про встановлення й інших категорій видів тваринного і рослинного світу, що заносяться до Червоної книги України."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Визначення видів тваринного і рослинного світу для занесення до Червоної книги України",
      "content": "Підставою для занесення видів тваринного і рослинного світу до Червоної книги України є наявність достовірних даних про чисельність популяцій та їх динаміку, поширення і зміни умов існування, що підтверджують необхідність вжиття особливих термінових заходів для їх збереження та охорони.\nДо Червоної книги України в першу чергу заносяться реліктові та ендемічні види, види, що знаходяться на межі ареалу, види, що мають особливу наукову цінність, а також види, поширення яких швидко зменшується внаслідок господарської діяльності людини.\nПропозиції про занесення до Червоної книги України видів тваринного або рослинного світу можуть вносити відповідні науково-дослідні установи, державні і громадські організації, окремі фахівці, вчені. Ці пропозиції мають містити наукове обгрунтування необхідності занесення виду тваринного чи рослинного світу до Червоної книги України, відомості про його поширення, заходи, необхідні для збереження та відтворення у природних чи штучно створених умовах.\nАналіз та узагальнення пропозицій щодо занесення видів тваринного і рослинного світу до Червоної книги України здійснюються Національною комісією з питань Червоної книги України.\nРішення про занесення видів тваринного і рослинного світу до Червоної книги України приймається центральним органом виконавчої влади, що реалізує державну політику у сфері охорони навколишнього природного середовища, за поданням Національної комісії з питань Червоної книги України."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Організація ведення Червоної книги України",
      "content": "Ведення Червоної книги України здійснюється центральним органом виконавчої влади, що реалізує державну політику у сфері охорони навколишнього природного середовища.\nМетодичне забезпечення ведення Червоної книги України здійснюється на основі використання відомостей, які містяться в кадастрах тваринного і рослинного світу, природно-заповідного фонду, літописах природи заповідників та національних природних парків, а також в інших науково-технічних інформаційних матеріалах.\nНаукове забезпечення ведення Червоної книги України, підготовку пропозицій про занесення до Червоної книги України та про виключення з неї рідкісних і таких, що перебувають під загрозою зникнення, видів тваринного і рослинного світу, організацію наукових досліджень, розроблення заходів щодо збереження і охорони таких видів та контроль за їх виконанням, координацію відповідної діяльності органів державної влади та громадських організацій здійснює Національна комісія з питань Червоної книги України, яка створюється Національною академією наук України.\nДо складу Національної комісії з питань Червоної книги України включаються провідні вчені Національної академії наук України, інших наукових установ, фахівці центрального органу виконавчої влади, що реалізує державну політику у сфері охорони навколишнього природного середовища, центрального органу виконавчої влади, що реалізує державну політику у сфері лісового та мисливського господарства, центрального органу виконавчої влади, що реалізує державну політику у сфері рибного господарства, інших органів виконавчої влади відповідно до їх повноважень і громадських організацій, статутами яких передбачена діяльність в охороні видів тваринного та/або рослинного світу.\nПерсональний склад Національної комісії з питань Червоної книги України та Положення про неї затверджуються Національною академією наук України.\nМатеріально-технічне забезпечення діяльності Національної комісії з питань Червоної книги України здійснюється Національною академією наук України."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Виключення видів тваринного і рослинного світу з Червоної книги України",
      "content": "Види тваринного і рослинного світу, занесені до Червоної книги України, які внаслідок вжитих природоохоронних заходів на підставі результатів наукових досліджень визнані такими, що знаходяться поза загрозою зникнення, підлягають виключенню з Червоної книги України. Пропозиції про їх виключення з Червоної книги України розглядаються в тому ж порядку, що і при занесенні видів тваринного і рослинного світу до Червоної книги України."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Фінансування ведення Червоної книги України та заходів щодо збереження, охорони та відтворення видів тваринного і рослинного світу, занесених до неї",
      "content": "Ведення Червоної книги України фінансується за рахунок коштів Державного бюджету України.\nЗаходи щодо збереження, охорони та відтворення видів тваринного і рослинного світу, занесених до Червоної книги України, фінансуються за рахунок коштів Державного бюджету України, місцевих бюджетів та інших коштів відповідно до статті 42 Закону України \"Про охорону навколишнього природного середовища\"."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Основні вимоги щодо використання об'єктів Червоної книги України",
      "content": "Основні вимоги щодо використання об'єктів Червоної книги України встановлюються цим Законом, законами України \"Про охорону навколишнього природного середовища\" , \"Про тваринний світ\" , \"Про рослинний світ\" , \"Про природно-заповідний фонд України\" , \"Про захист тварин від жорстокого поводження\" , іншими нормативно-правовими актами."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Умови спеціального використання об'єктів Червоної книги України",
      "content": "Спеціальне використання (добування, збирання) об'єктів Червоної книги України здійснюється у виняткових випадках лише у наукових і селекційних цілях, у тому числі для розмноження, розселення і розведення у штучно створених умовах, а також для відтворення популяцій за дозволом центрального органу виконавчої влади, що реалізує державну політику у сфері охорони навколишнього природного середовища, на підставі рішень Національної комісії з питань Червоної книги України, прийнятих відповідно до її повноважень.\nСпеціальне використання (добування, збирання) об'єктів Червоної книги України з метою отримання прибутку забороняється.\nПорядок видачі та форма дозволів на спеціальне використання (добування, збирання) об'єктів Червоної книги України визначаються центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони навколишнього природного середовища."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Відповідальність за порушення законодавства у сфері охорони, використання та відтворення рідкісних і таких, що перебувають під загрозою зникнення, видів тваринного і рослинного світу, занесених до Червоної книги України",
      "content": "Відповідальність за порушення законодавства у сфері охорони, використання та відтворення рідкісних і таких, що перебувають під загрозою зникнення, видів тваринного і рослинного світу, занесених до Червоної книги України, несуть особи, винні у:\nпогіршенні, знищенні середовища перебування (зростання) видів тваринного та рослинного світу, занесених до Червоної книги України;\nнезаконному, в тому числі з порушенням вимог виданих дозволів, використанні об'єктів Червоної книги України або їх знищенні;\nпорушенні умов утримання видів тваринного і рослинного світу, занесених до Червоної книги України, в ботанічних садах, дендрологічних та зоологічних парках, інших штучно створених умовах, що призвело до їх загибелі, каліцтва (пошкодження);\nневиконанні законних вимог посадових осіб органів державної влади, що здійснюють управління, регулювання та контроль у сфері охорони, використання та відтворення рідкісних і таких, що перебувають під загрозою зникнення, видів тваринного і рослинного світу, занесених до Червоної книги України;\nвчиненні інших дій, що завдали шкоди тваринам і рослинам, види яких занесені до Червоної книги України.\nЗа порушення законодавства у сфері охорони, використання та відтворення рідкісних і таких, що перебувають під загрозою зникнення, видів тваринного і рослинного світу, занесених до Червоної книги України, особи притягаються до відповідальності згідно з законом.\nШкода, завдана незаконним добуванням, знищенням або пошкодженням видів тваринного і рослинного світу, занесених до Червоної книги України, погіршенням середовища їх перебування (зростання), відшкодовується відповідно до закону.\nРозмір компенсації за незаконне добування, знищення або пошкодження видів тваринного і рослинного світу, занесених до Червоної книги України, а також за знищення чи погіршення середовища їх перебування (зростання) та методика її розрахунку встановлюються Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Міжнародні договори",
      "content": "Якщо міжнародним договором, згода на обов'язковість якого надана Верховною Радою України, встановлені інші правила, ніж ті, що містяться у цьому Законі, то застосовуються правила міжнародного договору.\nУкраїна бере участь у міжнародному співробітництві з питань охорони, використання та відтворення рідкісних і таких, що перебувають під загрозою зникнення, видів тваринного і рослинного світу.\n1. Цей Закон набирає чинності з дня його опублікування.\n2. Кабінету Міністрів України протягом шести місяців з дня набрання чинності цим Законом:\nпідготувати та подати на розгляд Верховної Ради України пропозиції щодо приведення законів у відповідність із цим Законом;\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nвідповідно до компетенції забезпечити прийняття нормативно-правових актів, передбачених цим Законом;\nзабезпечити перегляд і скасування міністерствами та іншими центральними органами виконавчої влади нормативно-правових актів, що суперечать цьому Закону.\n3. Визнати такою, що втратила чинність, Постанову Верховної Ради України від 29 жовтня 1992 року № 2750-XII \"Про Червону книгу України\" (Відомості Верховної Ради України, 1992 р., № 52, ст. 686).\nЛ.КУЧМА"
    }
  ],
  "definitions": []
}