{
  "id": "ua-law-2986-14",
  "type": "statute",
  "title": "Закон України (2986-14)",
  "title_en": "",
  "short_name": "2986-14",
  "status": "in_force",
  "issued_date": "2002-01-17",
  "url": "https://zakon.rada.gov.ua/laws/show/2986-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "У цьому Законі наведені нижче терміни вживаються у такому\nзначенні:\nавтор сорту (селекціонер) - людина, яка безпосередньо\nстворила (виявила і/або вивела і/або поліпшила) сорт;\nботанічний таксон - відособлена група рослин, споріднених між\nсобою спільністю ознак і властивостей, завдяки чому їм можна\nприсвоїти таксономічну категорію;\nвикористання сорту - будь-яка дія щодо сорту, що зазначена у\nцьому Законі в переліку дій, які потребують дозволу його власника;\nвласник сорту - особа, якій належить впродовж визначеного цим\nЗаконом строку і засвідчене патентом право на сорт;\nдержава-учасник - держава, що приєдналась до Міжнародної\nконвенції з охорони нових сортів рослин, прийнятої 2 грудня 1961\nроку і переглянутої 10 листопада 1972 року, 23 жовтня\n1978 року ( 995_856 ) і 19 березня 1991 року;\nзаклад експертизи - науковий заклад, що уповноважений\nУстановою проводити експертизу заявок, перевірку збереженості\nсорту та виконувати інші завдання, що випливають з цього Закону;\nзаявка на сорт рослин (заявка) - сукупність документів,\nнеобхідних для реєстрації сорту і отримання охоронних документів,\nщо засвідчують право на сорт;\nзаявник - особа, яка подала заявку;\nзібраний матеріал - зібраний урожай рослин або їх частин,\nвирощених з посадкового матеріалу;\nкомпетентний орган держави-учасника - орган держави-учасника,\nщо реєструє права на сорти;\nознаки - показники, за якими розрізняють сорти під час\nпроведення експертизи заявки без врахування їх економічної\nважливості;\nособа - фізична особа або юридична особа;\nпатент - охоронний документ, що засвідчує пріоритет,\nавторство і право власності на сорт рослин;\nпосадковий матеріал - рослини та їх частини, що вважаються\nпридатними для відтворення цілісних рослин;\nпоширення сорту - комерційне розповсюдження сорту, занесеного\nдо Реєстру сортів;\nРеєстр заявок - Державний реєстр заявок на сорти рослин;\nРеєстр патентів - Державний реєстр прав власників сортів\nрослин;\nРеєстр сортів - Державний реєстр сортів рослин, придатних для\nпоширення в Україні;\nсвідоцтво про авторство на сорт - охоронний документ, що\nзасвідчує особисте немайнове право авторства на сорт;\nсорт рослин - окрема група рослин (клон, лінія, гібрид\nпершого покоління, популяція) в рамках нижчого із відомих\nботанічних таксонів, яка, незалежно від того, задовольняє вона\nповністю або ні умови надання правової охорони:\n- може бути визначена ступенем прояву ознак, що є результатом\nдіяльності даного генотипу або комбінації генотипів;\n- може бути відрізнена від будь-якої іншої групи рослин\nступенем прояву принаймні однієї з цих ознак;\n- може розглядатися як єдине ціле з точки зору її придатності\nдля відтворення в незмінному вигляді цілих рослин сорту;\nУстанова - урядовий орган державного управління, що діє у\nскладі центрального органу виконавчої влади з питань сільського\nгосподарства і продовольства."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Законодавство України про права на сорти рослин",
      "content": "Законодавство України про права на сорти рослин базується на\nКонституції України ( 254к/96-ВР ) і складається із цього Закону\nта інших законів України і нормативно-правових актів, що регулюють\nвідносини, пов'язані з правом власності на сорти рослин."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Сфера застосування цього Закону",
      "content": "Цей Закон застосовується щодо сортів усіх родів і видів\nрослин."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Застосування норм міжнародних договорів",
      "content": "Якщо у міжнародному договорі, згода на обов'язковість якого в\nУкраїні надана Верховною Радою України, містяться інші правила,\nніж ті, що встановлені цим Законом та виданими відповідно до нього\nнормативно-правовими актами, то застосовуються правила\nміжнародного договору."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Права іноземних осіб та осіб без громадянства",
      "content": "Іноземні особи та особи без громадянства, відповідно до\nміжнародних договорів чи на основі принципу взаємності, мають\nоднакові з особами України права, передбачені цим Законом.\nСтаття 6. Повноваження Кабінету Міністрів України у сфері\nохорони прав на сорти\nКабінет Міністрів України:\nспрямовує і координує роботу центральних органів виконавчої\nвлади щодо виконання цього Закону;\nвидає нормативно-правові акти з питань охорони прав на сорти\nрослин і контролює їх виконання;\nорганізовує міжнародне співробітництво з питань охорони прав\nна сорти рослин.\nСтаття 7. Повноваження центрального органу виконавчої влади у\nсфері інтелектуальної власності\nЦентральний орган виконавчої влади у сфері інтелектуальної\nвласності бере участь:\nв реалізації державної політики у сфері охорони прав на сорти\nрослин як на об'єкти інтелектуальної власності;\nу контролі за виконанням цього Закону;\nв установленні загальних вимог до нормативного забезпечення\nохорони прав на сорти рослин;\nу підготовці експертних висновків щодо назв сортів у частині\nїх відношення до знаків для товарів і послуг та зазначень\nпоходження товарів;\nв узагальненні практики застосування законодавства про\nохорону прав на сорти рослин, розробці пропозицій з його\nвдосконалення і внесення їх у встановленому порядку на розгляд\nКабінету Міністрів України;\nу міжнародному співробітництві з питань охорони прав на сорти\nрослин.\nСтаття 8. Повноваження і обов'язки центрального органу\nвиконавчої влади з питань сільського господарства і\nпродовольства у сфері охорони прав на сорти\nЦентральний орган виконавчої влади з питань сільського\nгосподарства і продовольства:\nзабезпечує реалізацію державної політики у сфері охорони прав\nна сорти рослин;\nорганізовує і контролює виконання цього Закону;\nзатверджує нормативно-правові акти щодо складання та подання\nзаявок, проведення їх експертизи та здійснює контроль за їх\nдодержанням;\nвидає патенти на сорти рослин і свідоцтва про авторство на\nсорти рослин;\nзабезпечує розвиток наукового та матеріально-технічного\nпотенціалу у сфері охорони прав на сорти рослин.\nСтаття 9. Повноваження і обов'язки Установи у сфері охорони\nправ на сорти\n1. Установа забезпечує реалізацію цього Закону та інших\nнормативно-правових актів про охорону прав на сорти рослин і\nвиконує такі функції:\nузагальнює практику застосування законодавства про охорону\nправ на сорти, розробляє пропозиції з його удосконалення та в\nустановленому порядку вносить їх на розгляд центрального органу\nвиконавчої влади у сфері сільського господарства і продовольства;\nвизначає уповноважені заклади експертизи та доручає їм\nпроведення експертизи заявок;\nрозробляє проекти нормативно-правових актів щодо складання та\nподання заявок і подає їх для затвердження центральному органу\nвиконавчої влади з питань сільського господарства і продовольства;\nорганізовує приймання заявок, проведення їх експертизи,\nприймає рішення щодо них;\nведе Реєстр заявок, Реєстр патентів, Реєстр сортів і\nзабезпечує державну реєстрацію заявок, патентів і сортів;\nорганізовує перевірку збереженості сортів;\nзабезпечує здійснення контролю за дотриманням норм цього\nЗакону щодо вживання назв сортів;\nзабезпечує опублікування офіційних відомостей про видані\nпатенти на сорти рослин і свідоцтва про авторство на сорти рослин,\nвидає Каталог сортів рослин, придатних для поширення в Україні;\nздійснює міжнародне співробітництво у сфері правової охорони\nсортів рослин і представляє інтереси України з питань охорони прав\nна сорти рослин в міжнародних організаціях відповідно до чинного\nзаконодавства;\nприймає в установленому порядку нормативно-правові акти у\nмежах своїх повноважень;\nорганізовує інформаційну та видавничу діяльність у сфері\nохорони прав на сорти;\nорганізовує науково-дослідні роботи з удосконалення\nзаконодавства, діяльності у сфері охорони прав на сорти, з\nудосконалення державного випробування сортів рослин;\nорганізовує роботу щодо підготовки і перепідготовки кадрів\nдержавної системи охорони прав на сорти;\nдоручає закладам, що входять до державної системи охорони\nправ на сорти, відповідно до їх спеціалізації, а також закладам\nекспертизи виконувати окремі завдання, що визначені цим Законом,\nПоложенням про Установу, іншими нормативно-правовими актами у\nсфері правової охорони інтелектуальної власності;\nвиконує інші функції відповідно до Положення про неї,\nзатвердженого в установленому порядку.\n2. Установа може бути уповноважена центральним органом\nвиконавчої влади з питань сільського господарства і продовольства\nздійснювати управління майном закладів експертизи, які відносяться\nдо державної власності, створювати їх, реорганізовувати та\nліквідовувати, укладати та розривати контракти з їх керівниками.\n3. Фінансування діяльності Установи провадиться за рахунок\nкоштів Державного бюджету України."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Права на сорти",
      "content": "1. Згідно з цим Законом можуть набуватися такі права на\nсорти:\nособисте немайнове право авторства на сорт;\nмайнове право власника сорту.\nЦі права набуваються на сорт, який відповідає критеріям,\nвизначеним цим Законом, та якому присвоєна назва згідно з ним.\n2. Про особисте немайнове право авторства на сорт свідчать\nРеєстр сортів, Реєстр патентів, свідоцтво про авторство на сорт\nрослин, патент.\n3. Про майнове право власника сорту свідчать Реєстр патентів,\nпатент.\nОбсяг правової охорони сорту, на який видано патент,\nвизначається сукупністю ознак, викладених в занесеному до Реєстру\nпатентів описі сорту.\n4. Зазначені права на сорт набуваються в порядку,\nвстановленому цим Законом."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Критерії охороноздатності сорту",
      "content": "1. Різновидами сорту, на які можуть набуватися права, є клон,\nлінія, гібрид першого покоління, популяція.\n2. Сорт вважається охороноздатним - придатним для набуття\nправа на нього як на об'єкт інтелектуальної власності, якщо за\nпроявом ознак, породжених певним генотипом чи певною комбінацією\nгенотипів, він є новим, вирізняльним, однорідним та стабільним.\n3. Сорт вважається новим, якщо до дати, на яку заявка\nвважається поданою, заявник (селекціонер) чи інша особа за його\nдозволом не продавали чи будь-яким іншим способом не передавали\nматеріал сорту для комерційного використання:\nа) на території України - за рік до цієї дати;\nб) на території іншої держави - щодо деревних та чагарникових\nкультур і винограду за шість років і щодо рослин інших видів за\nчотири роки до цієї дати.\n4. Новизна сорту не втрачається, якщо будь-який його матеріал\nзбувався, у тому числі й до визначених пунктами \"а\" і \"б\" частини\nтретьої цієї статті дат:\nіз зловживанням на шкоду заявнику;\nна виконання договору про передачу права на подання заявки;\nна виконання договору про розмноження відтворювального\nматеріалу сорту і його випробування, за умови, що зібраний\nвнаслідок цього матеріал передавався лише заявникові і не\nвикористовувався для виробництва іншого сорту;\nна виконання визначених законодавством заходів, зокрема щодо\nбіологічної безпеки чи формування Реєстру сортів;\nяк побічний або відхідний продукт, отриманий під час\nстворення чи поліпшення сорту, без посилань на сорт і лише для\nспоживання.\n5. Сорт відповідає умові вирізняльності, якщо за проявом його\nознак він чітко відрізняється від будь-якого іншого сорту,\nзагальновідомого до дати, на яку заявка вважається поданою.\nСорт, що протиставляється заявленому, вважається\nзагальновідомим, якщо:\nа) він поширений на певній території в будь-якій державі;\nб) відомості про прояви його ознак стали загальнодоступними у\nсвіті, зокрема шляхом їх опису в будь-якій оприлюдненій\nпублікації;\nв) він представлений зразком у загальнодоступній колекції;\nг) йому надана правова охорона і/або він внесений до\nофіційного реєстру сортів в будь-якій державі, при цьому він\nвважається загальновідомим від дати подання заявки на надання\nправа чи внесення до реєстру.\n6. Сорт вважається однорідним, якщо з урахуванням\nособливостей його розмноження рослини цього сорту залишаються\nдостатньо схожими за своїми основними ознаками, відзначеними в\nописі сорту.\n7. Сорт вважається стабільним, якщо його основні ознаки,\nвідзначені в описі сорту, залишаються незмінними після\nнеодноразового розмноження чи, у разі особливого циклу\nрозмноження, в кінці кожного такого циклу."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Умови державної реєстрації сорту",
      "content": "Сорт може бути внесеним до Реєстру сортів, якщо він є\nохороноздатним відповідно до норм статті 11 цього Закону,\nпридатним для поширення в Україні згідно з вимогами статті 14\nцього Закону та йому присвоєно назву згідно з вимогами статті 13\nцього Закону."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Назва сорту",
      "content": "1. Сортові присвоюється назва, яка повинна його однозначно\nідентифікувати і відрізнятися від будь-якої іншої назви існуючого\nв Україні і державах-учасниках сорту того ж чи спорідненого виду.\n2. Назва сорту включає його родове чи видове позначення і\nвласну назву.\n3. Власна назва може бути представлена будь-яким словом,\nкомбінацією слів, комбінацією слів і цифр або комбінацією літер і\nцифр.\n4. Назва сорту не повинна:\nа) суперечити принципам гуманності і моралі;\nб) складатися тільки із цифр, за винятком випадків, коли це\nвідповідає усталеній практиці найменування сортів, чи складатися\nвиключно із знаків чи зазначень, які вказують на вид, групу\nстиглості, якість, призначення, цінність, походження або\nтехнологію вирощування;\nв) вводити в оману або давати хибне уявлення щодо\nхарактеристик, цінності, географічного походження сорту, а також\nпро автора сорту чи іншу заінтересовану особу;\nг) бути тотожною чи настільки подібною, що її можна сплутати,\nщодо назви сорту, права на який набуті в Україні чи іншій\nдержаві-учаснику.\n5. Сорт повинен пропонуватися в Україні та в іншій\nдержаві-учаснику під однією і тією ж назвою."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Придатність сорту для поширення в Україні",
      "content": "Сорт вважається придатним для поширення в Україні, якщо він\nпридатний для правової охорони, може бути використаний для\nзадоволення потреб суспільства і не заборонений для поширення з\nпідстав загрози життю і здоров'ю людей, нанесення шкоди тваринному\nі рослинному світу, збереженню довкілля. Критерії заборони\nпоширення сортів в Україні розробляються Установою і\nзатверджуються центральним органом виконавчої влади з питань\nсільського господарства і продовольства."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Загальні положення порядку набуття прав на сорт",
      "content": "1. Права на сорт набуваються в Україні шляхом подання до\nУстанови заявки, експертизи заявки та державної реєстрації прав.\n2. Набування прав на сорт в іноземних державах здійснюється\nнезалежно від набування таких прав в Україні.\n3. Від імені селекціонерів (авторів сортів), заявників та\nвласників сортів у відносинах, врегульованих цим Законом, можуть\nвиступати їх представники, зокрема представники з питань\nінтелектуальної власності, зареєстровані відповідно до положення\nпро них, затвердженого Кабінетом Міністрів України. В такому разі\nвідносини з представниками вважаються відносинами відповідно з\nавторами, заявниками та власниками прав."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Право селекціонера (автора сорту)",
      "content": "1. Право на подання заявки на сорт рослин належить автору\nсорту (селекціонеру), якщо інше не передбачено цим Законом.\n2. Якщо сорт створили спільно кілька селекціонерів, то всі\nвони мають однакові права на подання заявки, якщо інше не\nпередбачено угодою між ними. Відмова одного чи кількох з них від\nправ на сорт не поширюється на інших авторів.\n3. У разі перегляду умов угоди стосовно складу авторів сорту\nУстанова за спільним клопотанням осіб, зазначених у заявці як\nавтори, а також авторів, не зазначених у заявці, вносить зміни до\nвідповідних документів у встановленому порядку.\n4. Автору сорту (селекціонеру) належить право авторства, яке\nє особистим немайновим правом і охороняється безстроково, згідно\nіз положеннями статті 37 цього Закону."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Право роботодавця",
      "content": "1. Якщо сорт створено селекціонером у зв'язку з виконанням\nслужбових обов'язків або за дорученням роботодавця, з\nвикористанням досвіду, виробничих знань, секретів виробництва,\nобладнання, матеріальних і фінансових засобів роботодавця, то у\nразі, якщо трудовим договором (контрактом) між роботодавцем і\nселекціонером не передбачено інше, право на подання заявки на сорт\nналежить роботодавцю.\n2. За умов, викладених у частині першій цієї статті, автор\nсорту подає роботодавцю письмове повідомлення про одержаний ним\nсорт з достатньо повним описом.\n3. Роботодавець повинен протягом 60 днів від дати отримання\nповідомлення автора сорту подати до Установи заявку на одержання\nпатенту чи передати право на його одержання іншій особі або\nприйняти рішення про збереження відомостей про сорт як\nконфіденційної інформації. У цей же строк роботодавець повинен\nукласти з автором сорту письмовий договір щодо розміру та умови\nвиплати йому справедливої винагороди відповідно до економічної\nцінності сорту та іншої вигоди роботодавця.\nКабінет Міністрів України може встановлювати мінімальні\nставки зазначеної винагороди та порядок їх індексації.\n4. Якщо роботодавець (правонаступник роботодавця) не виконає\nзазначених у частині третій цієї статті вимог у встановлений строк\nчи не використовуватиме сорт, зберігаючи відомості про нього як\nконфіденційну інформацію більше чотирьох років від дати одержання\nповідомлення автора сорту, то право на подання заявки і одержання\nпатенту переходить до автора сорту, а за роботодавцем залишається\nпереважне право на придбання невиключної ліцензії на використання\nсорту.\n5. Суперечки щодо умов одержання автором сорту від\nроботодавця винагороди та її розміру розв'язуються у судовому\nпорядку."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Право правонаступника",
      "content": "Право на подання заявки і одержання патенту на сорт рослин\nмає відповідно правонаступник автора або роботодавця."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Право першого заявника",
      "content": "Якщо сорт рослин створено двома чи більше авторами (групами\nавторів) незалежно один від одного, то право на одержання патенту\nналежить заявнику, заявка якого має більш ранню дату подання або,\nякщо заявлено пріоритет, більш ранню дату пріоритету, за умови, що\nвказана заявка не вважається відкликаною, не відкликана або за\nякою не прийнято рішення про відмову у видачі патенту."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Заявка на сорт",
      "content": "1. Заявка на сорт подається до Установи особою, яка має на це\nправо, згідно із статтями 16, 17 і 18 цього Закону.\n2. Заявка повинна стосуватися тільки одного сорту.\n3. Заявка складається українською мовою і повинна містити:\nзаяву про занесення сорту до Реєстру сортів і видачу патенту\nна сорт або заяву про занесення сорту до Реєстру сортів;\nім'я (назву) та адресу місця проживання (місцезнаходження)\nзаявника;\nім'я та адресу місця проживання автора (авторів);\nзазначення ботанічного таксона (українською та латинською\nмовами);\nзапропоновану назву сорту;\nопис сорту;\nзазначення показників для визначення придатності сорту для\nпоширення в Україні (у разі необхідності);\nвідомості про походження сорту;\nвідомості про інші заявки щодо цього сорту;\nвідомості про здійснене комерційне використання;\nдоказ сплати збору за подання заявки;\nінші визначені Установою відомості, необхідні для набуття\nправ на сорт.\n4. Опис сорту повинен розкривати ознаки сорту та його\nвластивості з повнотою, необхідною для визначення сорту.\n5. Автор (селекціонер) має право вимагати, щоб його не\nзгадували як автора в будь-якій публікації про заявку чи патент.\n6. До заявки додаються, у встановленому Установою порядку,\nзразки посадкового матеріалу.\n7. Інші вимоги до документів заявки визначаються Установою.\n8. За подання заявки сплачується збір. Документ про сплату\nзбору має надійти до Установи разом із заявкою або протягом двох\nмісяців від дати подання заявки. Цей строк може бути продовженим\nна шість місяців за умови сплати відповідного збору."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Дата, на яку заявка вважається поданою",
      "content": "1. Датою подання заявки вважається дата одержання Установою\nвсіх матеріалів заявки, передбачених частиною третьою статті 20\nцього Закону, або частини матеріалів, що містять принаймні:\nа) відомості про заявника, викладені українською мовою;\nб) зазначення ботанічного таксона (латинське та українське\nпозначення);\nв) запропоновану заявником назву або тимчасове позначення\nсорту;\nг) якщо заявляється пріоритет - назву держави-учасника, в\nякій подано попередню заявку на цей сорт, та дату подання цієї\nзаявки;\nд) опис сорту, який дає змогу ідентифікувати сорт, викладений\nукраїнською або іншою мовою. Якщо він викладений іншою мовою, то\nдля збереження дати подання заявки переклад опису сорту\nукраїнською мовою повинен надійти до закладу експертизи протягом\nдвох місяців від дати подання заявки.\n2. Якщо Установа вважає, що на момент одержання матеріали\nзаявки не відповідають вимогам частини першої цієї статті, вона\nповідомляє про це заявника.\nДля внесення змін до матеріалів надається двомісячний строк\nвід дати одержання заявником повідомлення закладу експертизи. Якщо\nза цей час невідповідність буде усунуто, датою подання заявки\nвважатиметься дата одержання закладом експертизи виправлених\nматеріалів. У противному разі заявка вважається неподаною, про що\nзаявнику надсилається повідомлення.\n3. Рішення про встановлення дати подання заявки заклад\nекспертизи надсилає заявникові після надходження документа про\nсплату збору за подання заявки. У разі несплати або несвоєчасної\nсплати збору рішення не надсилається, а заявка вважається\nвідкликаною."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Право на пріоритет заявки",
      "content": "1. Заявник має право заявити пріоритет за датою подання\nпопередньої заявки на той же сорт до компетентного органу іншої\nдержави-учасника за умови, що заявка подана до Установи не пізніше\nдванадцяти місяців від дати подання попередньої заявки до\nкомпетентного органу іншої держави-учасника і на дату подання\nзаявки попередня заявка була чинною. Якщо останній день цього\nстроку є вихідним днем, то строк продовжується до першого\nнаступного робочого дня.\n2. Заявник, який бажає заявити пріоритет, подає заяву про\nпріоритет, копію попередньої заявки разом із зазначенням дати\nподання цієї заявки та її номера, завірену органом, до якого вона\nбула подана, та переклад її на українську мову. Ці документи\nповинні надійти до закладу експертизи до закінчення тримісячного\nстроку від дати подання заявки.\n3. Строки, зазначені в цій частині, пропущені через\nнепередбачені і незалежні від заявника обставини, можуть бути\nпродовжені на два місяці за умови сплати відповідного збору. У\nпротивному разі заявник втрачає право на пріоритет."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Конфіденційність заявки",
      "content": "Заявка та матеріали її експертизи зберігаються Установою в\nтаємниці, і без дозволу заявника чи власника сорту ніяка\nінформація про них не надається, якщо інше не встановлено цим\nЗаконом та правилами проведення експертизи заявки.\nУ випадку з сортом, розмноження якого потребує багаторазового\nвикористання інших сортів (компонентів), заявник може, подаючи\nзаявку, вимагати, щоб надані ним відомості та результати\nвипробувань не розголошувались."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Відкликання заявки",
      "content": "Заявник має право відкликати заявку в будь-який час до дати\nодержання ним рішення про реєстрацію сорту."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Експертиза заявки",
      "content": "1. Експертиза заявки має статус державної науково-технічної\nекспертизи. Вона проводиться з метою встановлення відповідності\nзаявки і сорту вимогам цього Закону та підготовки обгрунтованих\nекспертних висновків і рішень за заявкою.\n2. Експертиза заявки проводиться визначеними Установою\nекспертними закладами відповідно до цього Закону та встановлених\nна його основі правил.\n3. Експертиза заявки складається з формальної експертизи\n(експертизи за формальними ознаками) та кваліфікаційної (основної)\nекспертизи.\n4. Заявник має право з власної ініціативи чи на пропозицію\nзакладу експертизи особисто або через свого представника брати\nучасть у встановленому порядку в розгляді питань, що виникли під\nчас проведення експертизи.\n5. Заявник має право з власної ініціативи вносити до заявки\nвиправлення і уточнення ознак, розкритих в описі сорту. Ці\nвиправлення і уточнення не враховуються, якщо вони надійшли до\nУстанови після дати одержання заявником рішення за заявкою.\nЗа подання заявником клопотання про внесення виправлень і\nуточнень до заявки після внесення відомостей про неї до Реєстру\nзаявок сплачується збір."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Формальна експертиза",
      "content": "1. Формальна експертиза заявки проводиться з метою визначення\nвідповідності формальних ознак заявки вимогам, що встановлені цим\nЗаконом і розробленими Установою на його основі правилами\nскладання та подання заявки.\n2. Під час проведення формальної експертизи:\nа) визначається дата подання заявки відповідно до положень\nстатті 21 цього Закону;\nб) перевіряється відповідність складу документів заявки\nвимогам, визначеним частиною третьою статті 20 цього Закону;\nв) заявка порівнюється з наданою заявником копією попередньої\nзаявки, якщо така подавалася до компетентного органу\nдержави-учасника, і встановлюється дата пріоритету відповідно до\nположень статті 22 цього Закону;\nг) встановлюється факт сплати збору за подання заявки.\n3. У разі надходження матеріалів, на підставі яких може бути\nвстановлена дата подання заявки:\nа) заявнику надсилається повідомлення про прийняття заявки до\nрозгляду з зазначенням її номера та дати подання;\nб) до Реєстру заявок вносяться відомості, що містять\nзазначене в частині третій статті 20 цього Закону, номер та дату\nподання заявки, а також, якщо заявлено пріоритет, дату пріоритету.\nВнесені до Реєстру заявок відомості відкриті для загального\nознайомлення.\n4. У разі надходження матеріалів, на підставі яких дата\nподання заявки не може бути встановлена, заявка вважається\nнеподаною, про що заявнику надсилається експертний висновок із\nзазначенням дати надходження цих матеріалів.\n5. У разі відповідності формальних ознак заявки встановленим\nвимогам і одержання позитивних висновків за положеннями пунктів\n\"а\", \"б\" і \"г\" частини другої цієї статті:\nа) заявнику надсилається експертний висновок про позитивні\nрезультати формальної експертизи і про можливість проведення\nкваліфікаційної експертизи;\nб) в офіційному виданні публікуються відомості про заявку, що\nмістять зазначене в частині третій статті 20 цього Закону, номер\nта дату подання заявки, а також, якщо заявлено пріоритет, дату\nпріоритету;\nв) компетентний орган кожної держави-учасника інформується\nпро запропоновану заявником назву сорту.\n6. Перше повідомлення заявникові щодо формальної експертизи,\nяким може бути повідомлення згідно з пунктом \"а\" частини третьої\nцієї статті, або згідно з частиною четвертою цієї статті, або\nпунктом \"а\" частини п'ятої цієї статті, повинно бути надіслано\nУстановою не пізніше шести місяців від дати одержання нею\nматеріалів заявки.\n7. Після опублікування відомостей про заявку будь-яка особа\nмає право ознайомитися з матеріалами заявки в установленому\nпорядку.\n8. У разі невідповідності формальних ознак заявки\nвстановленим вимогам заявнику надсилається відповідний експертний\nвисновок.\nЗаявник зобов'язаний усунути зазначену невідповідність\nпротягом двох місяців від дати одержання ним експертного висновку.\nЦей строк може бути продовжений на шість місяців за умови сплати\nвідповідного збору. В противному разі заявнику надсилається\nрішення про відмову в державній реєстрації прав на сорт.\nСтрок, пропущений з поважних причин, поновлюється за умови\nподання заявником клопотання протягом дванадцяти місяців від дати\nйого закінчення та сплати відповідного збору."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Стаття 27. Кваліфікаційна експертиза",
      "content": "1. Кваліфікаційна експертиза передбачає проведення комплексу\nдосліджень, необхідних для підготовки експертного висновку за\nзаявкою та прийняття рішення щодо державної реєстрації сорту і\nправ на нього.\n2. Кваліфікаційна експертиза проводиться за клопотанням\nзаявника про її проведення і за умови сплати ним відповідного\nзбору. Заявник може подати зазначене клопотання не пізніше трьох\nроків від дати подання заявки. Якщо це клопотання не надійде до\nУстанови у встановлений строк, заявка вважається відкликаною.\n3. Збір за проведення кваліфікаційної експертизи для сортів,\nщо не підлягають державному випробуванню, є меншим від\nаналогічного збору для сортів, що підлягають такому випробуванню.\n4. Під час проведення кваліфікаційної експертизи:\nа) визначається, чи відноситься об'єкт, описаний у заявці, та\nдоданий до неї посадковий матеріал до сортів рослин;\nб) проводиться експертиза запропонованої назви сорту у\nпорядку, визначеному статтею 28 цього Закону;\nв) визначається новизна сорту відповідно до частин третьої і\nчетвертої статті 11 цього Закону;\nг) визначається відповідність сорту критеріям вирізняльності,\nоднорідності та стабільності відповідно до частин п'ятої, шостої і\nсьомої статті 11 цього Закону;\nд) з метою, визначеною пунктами \"в\" і \"г\" цієї частини, а\nтакож для визначення придатності сорту для поширення в Україні\nпроводиться державне випробування сорту відповідно до положень\nстатті 29 цього Закону. При цьому можуть бути враховані результати\nвипробувань сорту, проведені компетентним органом будь-якої\nдержави-учасника;\nе) розглядаються у порядку, визначеному статтею 30 цього\nЗакону, можливі заперечення третіх осіб проти надання прав на\nсорт.\n5. За результатами кваліфікаційної експертизи у порядку,\nвизначеному статтею 31 цього Закону, формулюється обгрунтований\nекспертний висновок за заявкою і приймається рішення про державну\nреєстрацію сорту і видачу патенту або рішення про відмову в\nреєстрації сорту і видачі патенту.\n6. Під час проведення кваліфікаційної експертизи Установа і\nїї експертний орган мають право зажадати від заявника додаткові\nматеріали, інформацію, документи, зразки тощо, необхідні для\nпроведення експертизи.\nЗаявник має право протягом місяця від дати одержання ним\nзапиту зажадати копії матеріалів, що протиставлені заявці.\nЕкспертний орган зобов'язаний надати ці копії безоплатно протягом\nмісяця від дати одержання ним запиту заявника.\nЗаявник зобов'язаний надати затребувані Установою чи її\nекспертним органом матеріали, інформацію тощо протягом двох\nмісяців від дати одержання ним запиту або копій матеріалів, що\nпротиставлені заявці. Цей строк може бути продовженим на\nдванадцять місяців за умови сплати відповідного збору. У\nпротивному разі заявка вважається відкликаною, про що заявнику\nнадсилається повідомлення.\nСтрок, пропущений з поважних причин, поновлюється за умови\nподання заявником клопотання протягом дванадцяти місяців від дати\nйого закінчення та сплати відповідного збору."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Стаття 28. Експертиза назви сорту",
      "content": "1. Експертиза запропонованої назви сорту проводиться з метою\nвизначення відповідності цієї назви вимогам, встановленим статтею\n13 цього Закону.\n2. У підготовці експертних висновків щодо назви сорту у\nчастині її відношення до знаків для товарів і послуг та зазначень\nпоходження товарів бере участь центральний орган виконавчої влади\nу сфері інтелектуальної власності.\n3. У разі виявлення Установою невідповідності запропонованої\nназви сорту встановленим вимогам заявнику надсилається експертний\nвисновок з вимогою запропонувати іншу назву сорту.\n4. Будь-яка особа може подати до Установи вмотивоване\nзаперечення щодо запропонованої назви сорту протягом трьох місяців\nвід дати опублікування її в офіційному виданні. Компетентний орган\nбудь-якої держави-учасника може подати свої зауваження з цього\nприводу.\nЗаклад експертизи надсилає заперечення та зауваження\nзаявнику.\n5. Заявник зобов'язаний повідомити Установу про своє\nставлення до зазначених експертного висновку, заперечення чи\nзауваження протягом трьох місяців від дати його одержання. Він\nможе спростувати їх та залишити запропоновану назву сорту без змін\nабо запропонувати іншу назву сорту.\nЗазначений строк продовжується на шість місяців за умови\nсплати відповідного збору. У противному разі заявка вважається\nвідкликаною, про що заявнику надсилається повідомлення.\nСтрок, пропущений з поважних причин, поновлюється за умови\nподання заявником клопотання протягом дванадцяти місяців від дати\nйого закінчення та сплати відповідного збору.\n6. Запропонована заявником інша назва сорту публікується в\nофіційному виданні. Про неї інформується компетентний орган кожної\nдержави-учасника. Експертиза нової назви проводиться у тому ж\nпорядку, що і запропонованої раніше назви сорту.\n7. За результатами розгляду заперечення чи зауваження\nзаявнику і (або) особі, яка подала заперечення, надсилається\nекспертний висновок.\n8. Якщо проведеною експертизою не виявлено невідповідності\nзапропонованої назви сорту вимогам, встановленим статтею 13 цього\nЗакону, заявнику надсилається експертний висновок про її\nухвалення.\n9. За клопотанням заявника ухвалену Установою назву сорту\nможе бути змінено за умови надходження клопотання до прийняття\nрішення про державну реєстрацію прав на сорт та сплати\nвідповідного збору.\n10. Назва сорту затверджується рішенням про державну\nреєстрацію сорту і прав на сорт та реєструється одночасно із\nвнесенням відомостей про сорт до відповідних видань.\nПро зареєстровану назву сорту інформується компетентний орган\nкожної держави-учасника."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Стаття 29. Державне випробування сорту",
      "content": "1. Центральний орган виконавчої влади з питань сільського\nгосподарства і продовольства за поданням Установи затверджує\nпереліки родів і видів рослин, сорти яких підлягають державному\nвипробуванню сорту і визначенню його придатності для поширення в\nУкраїні.\n2. Державне випробування сорту проводиться Установою і\nвизначеними нею закладами експертизи згідно з методикою державного\nвипробування, затвердженою центральним органом виконавчої влади з\nпитань сільського господарства і продовольства, за умови\nпопередньої сплати відповідного збору.\n3. Визначення придатності сорту для поширення в Україні\nвиконується відповідно до положень статті 14 цього Закону.\n4. Дослідні зразки сортів, які ввозяться в Україну для цілей\nдержавного випробування, не обкладаються ввізним митом і не\nпідлягають квотуванню, ліцензуванню і сертифікації та державній\nсанітарно-гігієнічній експертизі, а карантинний огляд цих зразків\nздійснюється на безоплатній основі. Митне оформлення їх\nздійснюється без сертифікатів відповідності на основі\nдокументального підтвердження Установи, що ці зразки ввозяться для\nпроведення державного випробування.\n5. Установа зобов'язана щорічно повідомляти заявника про\nрезультати випробування сорту, а також надавати йому коментарі до\nрезультатів випробування.\n6. Якщо Установа вважає результати випробування недостатніми\nдля складання експертного висновку за заявкою, вона може після\nконсультацій з заявником провести додаткове випробування.\n7. Якщо випробування сорту проводилося за дорученням Установи\nіншою юридичною особою, його результати повинні передаватися\nвиключно Установі і будь-яке інше використання результатів\nвипробування цією особою можливе лише за її дозволом."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Стаття 30. Заперечення третіх осіб щодо реєстрації сорту",
      "content": "1. Будь-яка особа може подати Установі вмотивоване\nзаперечення щодо реєстрації сорту на підставі невідповідності його\nвимогам, встановленим цим Законом, протягом трьох місяців від дати\nопублікування відомостей про заявку в офіційному виданні.\nУстанова надсилає копію заперечення заявнику.\n2. Заявник зобов'язаний повідомити Установу про своє\nставлення до заперечення протягом трьох місяців від дати його\nодержання. Він може спростувати заперечення та залишити заявку без\nзмін, внести до неї зміни або відкликати її.\nЗазначений строк продовжується на шість місяців за умови\nсплати відповідного збору. У противному разі заявка вважається\nвідкликаною, про що заявнику надсилається повідомлення.\nСтрок, пропущений з поважних причин, поновлюється за умови\nподання заявником клопотання протягом дванадцяти місяців з його\nспливу та сплати відповідного збору.\n3. Відповідь заявника про залишення заявки без змін або\nвнесення до неї змін доводиться до відома подавця заперечення.\nОстанньому надається місячний строк для повідомлення Установи про\nте, залишає він заперечення чи знімає його.\n4. У разі надходження повідомлення про залишення заперечення\nостаннє розглядається Установою. Вона має право затребувати від\nподавця заперечення необхідні для цього матеріали, інформацію,\nдокументи, зразки тощо.\n5. Про результати розгляду заперечення повідомляється його\nподавець і заявник."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Стаття 31. Рішення за заявкою",
      "content": "1. У разі відповідності, за результатами експертного\nвисновку, заявленого сорту вимогам цього Закону Установою\nприймається рішення про державну реєстрацію прав на сорт у Реєстрі\nпатентів і/або державну реєстрацію сорту у Реєстрі сортів. Якщо\nзаявлений сорт не відповідає вимогам цього Закону, приймається\nрішення про відмову в державній реєстрації сорту і прав на нього.\nПрийняте рішення надсилається заявнику.\n2. Рішення про державну реєстрацію прав на сорт набирає\nчинності з дати сплати державного мита за реєстрацію права на\nсорт.\n3. Рішення про державну реєстрацію сорту набирає чинності з\nдати сплати відповідного збору за реєстрацію сорту.\n4. Державне мито за реєстрацію прав на сорт і збір за\nреєстрацію сорту сплачуються протягом трьох місяців від дати\nнадходження до заявника рішення про державну реєстрацію. Цей строк\nможе бути продовженим на шість місяців за умови сплати\nвідповідного збору. У противному разі заявка вважається\nвідкликаною, про що заявнику надсилається повідомлення.\nСтрок, пропущений з поважних причин, поновлюється за умови\nподання заявником клопотання протягом дванадцяти місяців від дня\nзакінчення строку та сплати відповідного збору."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Стаття 32. Тимчасова правова охорона",
      "content": "1. Внесені до Реєстру заявок відомості про сорт, заявлений з\nметою набуття майнового права власника сорту, дають заявнику право\nна тимчасову правову охорону в межах наданого з заявкою опису\nсорту від дати подання заявки.\n2. Тимчасова правова охорона полягає в тому, що заявник має\nправо на одержання компенсації за завдані йому після публікації\nвідомостей про заявку збитки від особи, яка дійсно знала чи\nодержала письмове повідомлення українською мовою з зазначенням\nномера заявки про те, що відомості про заявку внесено до Реєстру\nзаявок. Зазначена компенсація може бути одержана заявником тільки\nпісля одержання ним патенту.\n3. Дія тимчасової правової охорони не поширюється на сорти\nтих родів і видів рослин, що не підлягають державному випробуванню\nв Україні.\n4. Чинність тимчасової правової охорони припиняється з\nнаступного дня після дати державної реєстрації права власника\nсорту або з дати внесення до Реєстру заявок відомостей про\nвідкликання заявки чи прийняття рішення про відмову в державній\nреєстрації права власника сорту."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Стаття 33. Державна реєстрація сорту і права на сорт",
      "content": "1. Державна реєстрація сорту здійснюється на підставі\nвинесеного рішення про державну реєстрацію шляхом внесення до\nРеєстру сортів відомостей, встановлених цим Законом і Положенням\nпро Реєстр сортів, і за умови сплати відповідного збору згідно з\nположеннями частини третьої статті 31 цього Закону.\nДержавна реєстрація прав на сорт здійснюється на підставі\nвинесеного рішення про державну реєстрацію шляхом внесення до\nРеєстру патентів відомостей, встановлених цим Законом і Положенням\nпро Реєстр патентів, і за умови сплати державного мита згідно з\nположеннями частини другої статті 31 цього Закону.\n2. Реєстр сортів містить відомості про сорт, про права на\nсорт, про автора, а також про визнання сорту придатним для\nпоширення в Україні. Такими відомостями, зокрема, є:\nа) зазначення ботанічного таксона (латинською та українською\nмовами);\nб) назва сорту;\nв) ім'я автора (авторів);\nг) номер та дата подання заявки;\nд) дата пріоритету;\nе) опис сорту;\nє) зазначення характеристик придатності сорту для поширення в\nУкраїні;\nж) географічні і зонові рекомендації використання сорту.\n3. Реєстр патентів містить відомості щодо майнового права\nвласності на сорт та прав, пов'язаних з цим правом. Такими\nвідомостями, зокрема, є:\nа) номер та дата реєстрації прав на сорт;\nб) зазначення ботанічного таксона (латинською та українською\nмовами);\nв) назва сорту;\nг) номер та дата подання заявки;\nд) дата пріоритету;\nе) опис сорту;\nє) дата публікації відомостей про реєстрацію прав на сорт;\nж) ім'я автора (авторів); ім'я (назва) особи, яка є власником\nсорту і зберігає сорт;\nз) відомості про надання ліцензій на використання сорту;\nи) відомості про передачу прав на сорт.\n4. Внесені до реєстрів відомості відкриті для загального\nознайомлення.\n5. Внесені до реєстрів відомості можуть бути змінені. Зміни\nза ініціативою особи, якій належать права, вносяться до реєстру за\nумови сплати відповідного збору.\n6. Якщо у заявці, поданій згідно із положеннями статті 20\nцього Закону, було виражене прохання тільки реєстрації сорту, то\nвін від дати реєстрації стає суспільним надбанням і його може\nвільно використовувати будь-яка особа, з урахуванням положень\nстатті 38 цього Закону."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Стаття 34. Публікування внесених до реєстрів відомостей",
      "content": "Внесені до Реєстру сортів та Реєстру патентів відомості\nпублікуються в періодичному офіційному виданні Установи."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Стаття 35. Видача документів про права на сорт",
      "content": "1. В місячний строк від дати державної реєстрації прав на\nсорт та відповідно до вимог, зазначених у заявці, центральним\nорганом виконавчої влади з питань сільського господарства і\nпродовольства авторові (авторам) видається свідоцтво про авторство\nна сорт, а заявникові видається патент.\n2. Якщо у заявці було виражене прохання тільки реєстрації\nсорту, то у місячний строк від дати занесення відомостей про сорт\nдо Реєстру сортів авторові (авторам) видається свідоцтво про\nавторство на сорт.\n3. Якщо авторів сорту є більше, ніж один, то свідоцтво про\nавторство на сорт видається кожному автору.\n4. Якщо майнове право на сорт мають кілька осіб, то патент на\nсорт рослин видається особі, яка зазначена у заявці першою, якщо\nдоговором між заявниками не передбачено інше.\n5. Патенти на сорти, що не підлягають державному\nвипробуванню, видаються під відповідальність заявників за\nвідповідність сорту критеріям, визначеним цим Законом. У таких\nпатентах відзначається, що вони мають деклараційний характер."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Стаття 36. Оскарження рішення стосовно заявки",
      "content": "Заявник має право оскаржити будь-яке рішення Установи щодо\nзаявки до суду."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Стаття 37. Особисте немайнове право авторства на сорт",
      "content": "1. Особа, яка створила сорт, визнається автором сорту. Вона\nнабуває особисте немайнове право авторства від дати державної\nреєстрації сорту.\n2. Не визнаються авторами сорту фізичні особи, які не внесли\nособистого творчого внеску у створення сорту, а тільки надали\nавтору (авторам) технічну, організаційну чи матеріальну допомогу\nпри створенні сорту і/або оформленні заявки.\n3. Право авторства не відчужується, не передається і діє\nбезстроково.\n4. Автор сорту має право за своєю вимогою одержати свідоцтво\nпро авторство на сорт рослин.\n5. Автор сорту має право пропонувати назву створеного ним\nсорту і включати до назви своє ім'я.\n6. Автори сорту, який є результатом їх спільної творчої\nпраці, мають однакові права за цим Законом, якщо інше не\nпередбачено письмовим договором між ними.\n7. Особа, визнана автором сорту, має право:\nа) перешкоджати іншим особам привласнювати та спотворювати\nйого авторство;\nб) вимагати не розголошувати його ім'я як автора сорту і не\nзазначати його у публікаціях;\nв) вимагати зазначення свого імені під час використання\nсорту, якщо це практично можливо.\nЦей перелік особистих немайнових прав автора не є вичерпним.\n8. У разі перегляду складу авторів за спільним клопотанням\nосіб, зазначених у заявці як автори, а також осіб, не зазначених у\nзаявці як автори, вносяться зміни до відповідних документів у\nвстановленому порядку."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Стаття 38. Право на поширення сорту в Україні",
      "content": "1. Право на поширення сорту в Україні виникає з дати\nприйняття рішення про занесення його до Реєстру сортів.\n2. Право на поширення в Україні сорту, на який не\nрозповсюджується виключне право власника, здійснюється будь-якою\nособою, за умови підтримування нею господарського обігу сорту у\nпорядку, визначеному Установою.\n3. Сорти, не внесені до Реєстру сортів, забороняється\nпоширювати в Україні."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Стаття 39. Майнове право власника сорту",
      "content": "1. Майновим правом власника сорту є його виключне право на\nвикористання власного сорту і на дозвіл чи заборону використання\nсорту іншими особами.\n2. Виключне право власника сорту на дозвіл чи заборону\nвикористання сорту полягає у тому, що ніхто без його дозволу не\nможе здійснювати по відношенню до матеріалу сорту такі дії:\nа) виробництво або відтворення (з метою розмноження);\nб) доведення до кондиції з метою розмноження;\nв) пропонування до продажу;\nг) продаж або інший комерційний обіг;\nд) вивезення за межі митної території України;\nе) ввезення на митну територію України;\nє) зберігання для будь-якої із цілей, зазначених у пунктах\n\"а\" - \"е\" цієї частини.\n3. Положення частини другої цієї статті застосовуються і щодо\nсорту:\nа) який є похідним в основному від сорту власника (суттєво\nуспадковує ознаки сорту власника), за умови, що сорт власника не є\nпохідним в основному від іншого сорту;\nб) який нечітко відрізняється від сорту власника;\nв) виробництво якого потребує багаторазового використання\nсорту власника.\n4. Похідним в основному від іншого сорту (вихідного сорту)\nвважається сорт, який хоч явно і відрізняється від вихідного\nсорту, але:\nа) зберігає прояв основних ознак, породжених генотипом чи\nпевною комбінацією генотипів вихідного сорту;\nб) відповідає генотипові чи комбінації генотипів вихідного\nсорту, за винятком відмінностей, зумовлених такими методами його\nстворення, як відбір природного чи індукованого мутанта, відбір\nокремого мутанта із рослин вихідного сорту, бекрос, зміна сорту\nметодами генної інженерії.\n5. Майнове право власника сорту може бути предметом застави і\nвикористовуватись у спільній діяльності, зокрема, бути внеском до\nстатутного фонду чи майна юридичної особи, та бути предметом\nіншого комерційного обігу, що не заборонений законом.\n6. Своє майнове право власник сорту реалізує на власний\nрозсуд, але при цьому не повинні порушуватися майнові права\nвласників інших сортів.\n7. Взаємовідносини під час здійснення майнового права\nвласності на сорт, патент на який належить спільно кільком особам,\nвизначаються угодою між ними, укладеною у письмовій формі і\nпідписаною сторонами. У разі відсутності такої угоди кожний\nспіввласник патенту може здійснювати надане патентом право на свій\nрозсуд, але жоден з них не має права давати дозвіл на використання\nсорту та передавати право власності на сорт іншій особі без згоди\nна те решти власників прав.\nСтаття 40. Передача (відчуження) майнового права на сорт і\nпередача права на використання сорту\n1. Власник сорту має право передати своє майнове право на\nсорт на підставі договору будь-якій особі, яка стає його\nправонаступником.\n2. Власник сорту має право заповісти своє майнове право на\nсорт у спадщину.\n3. Власник сорту може видати будь-якій особі дозвіл\n(ліцензію) на використання сорту на підставі ліцензійного\nдоговору. За ліцензійним договором власник сорту (ліцензіар)\nпередає право на використання сорту іншій особі (ліцензіату), яка\nбере на себе зобов'язання вносити ліцензіару обумовлені договором\nплатежі і здійснювати інші дії, передбачені договором про виключну\nабо невиключну ліцензію.\nЗа договором про виключну ліцензію ліцензіар передає право на\nвикористання сорту ліцензіату в певному обсязі, на визначеній\nтериторії і в обумовлений строк, залишаючи за собою право\nвикористовувати сорт в частині, що не передається ліцензіату. При\nцьому ліцензіар не має права надавати ліцензії на використання\nсорту іншій особі на цій же території в обсязі наданих ліцензіату\nправ.\nЗа договором про невиключну ліцензію ліцензіар передає право\nна використання сорту ліцензіату, залишаючи за собою право на\nвикористання сорту і надання ліцензій іншим особам.\n4. Впродовж строку чинності патенту власник сорту має право в\nустановленому порядку подати до Установи для офіційної публікації\nзаяву про готовність надати дозвіл будь-якій особі на використання\nсорту (відкриту ліцензію). У цьому разі збір за підтримання\nчинності виключного права власника сорту зменшується на 50\nвідсотків, починаючи з року, наступного за роком опублікування\nтакої заяви.\nЯкщо жодна особа не заявила власнику сорту про свої наміри\nщодо використання сорту і не виявила бажання укласти ліцензійний\nдоговір, він може подати письмове клопотання про відкликання своєї\nзаяви. У такому разі збір за підтримання чинності виключного права\nвласника сорту вноситься у повному розмірі, починаючи з року,\nнаступного за роком опублікування такого клопотання.\n5. Ліцензійний договір та договір про передачу виключного\nправа власника сорту вважаються дійсними, якщо вони укладені у\nписьмовій формі і підписані сторонами.\n6. Видача ліцензії на використання сорту та передача\nвиключного права власника сорту вважаються дійсними для третіх\nосіб з дати публікації відомостей про це в офіційному виданні, яка\nздійснюється на підставі занесення відповідних відомостей до\nРеєстру патентів.\nЗа внесення зазначених відомостей до Реєстру патентів та змін\nдо них за ініціативою сторін договору сплачуються збори.\n7. Майнове право на сорт, що належить юридичній особі, яка\nліквідується, може бути передане (відчужене) іншій юридичній особі\nу встановленому законом порядку.\nСтаття 41. Строк чинності патенту і майнового права власника\nсорту\n1. Чинність патенту і засвідчуваного ним майнового права\nвласника сорту обмежується строком, установленим цим Законом, та\nпідтримується за умови належної сплати відповідного збору за\nпідтримання чинності патенту.\n2. Строк чинності патенту і засвідчуваного ним права\nвласності на сорт починається з наступного дня після дати\nдержавної реєстрації права та закінчується в останній день:\nа) тридцять п'ятого календарного року, що відраховується від\nроку, наступного за роком державної реєстрації сорту, для сортів\nдеревних та чагарникових культур та винограду;\nб) тридцятого календарного року, що відраховується від року,\nнаступного за роком державної реєстрації сорту, для всіх інших\nсортів.\n3. Після завершення строку чинності патенту і засвідчуваного\nним права власності на сорт, а також його дострокового припинення\nчи відмови від нього, відповідно до положень статей 50 і 51 цього\nЗакону, цей сорт стає суспільним надбанням і його може вільно\nвикористовувати будь-яка особа, з урахуванням положень частин\nдругої і третьої статті 38 цього Закону."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Стаття 42. Збір за підтримання чинності прав на сорт",
      "content": "1. Збір за підтримання чинності майнового права власника\nсорту сплачується за кожний рік, починаючи з календарного року,\nнаступного за роком державної реєстрації права. Збір за наступний\nрік сплачується протягом чотирьох останніх місяців поточного\nкалендарного року. Збір за підтримання чинності права у першому\nкалендарному році, наступному за роком державної реєстрації права,\nможе бути сплачено також протягом перших чотирьох місяців цього\nроку.\n2. Чинність права припиняється з першого дня року, за який\nзбір не сплачено.\n3. Збір за підтримання чинності права може бути сплачено\nпротягом дванадцяти місяців після закінчення встановленого строку.\nУ цьому випадку розмір збору збільшується на п'ятдесят відсотків.\nПри сплаті збору чинність права відновлюється з наступного дня\nпісля внесення відомостей про це до Реєстру патентів.\n4. Якщо встановлений збір не сплачено протягом зазначених\nдванадцяти місяців, в офіційному виданні публікується інформація\nпро припинення чинності права на сорт."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Стаття 43. Примусова ліцензія на використання сорту",
      "content": "1. Примусова ліцензія на використання сорту дає право особі,\nяка її отримує, використовувати сорт без дозволу власника сорту.\nВидавати примусові ліцензії на використання сортів можуть Кабінет\nМіністрів України і суд.\n2. Примусова ліцензія може бути тільки невиключною, з\nвизначенням обсягу використання сорту, строку дії дозволу, розміру\nта порядку виплати винагороди власнику сорту.\n3. Кабінет Міністрів України може видати на строк до чотирьох\nроків примусову ліцензію визначеній ним особі з мотивів\nнадзвичайної суспільної необхідності та за умови воєнного чи\nнадзвичайного стану з виплатою відповідної компенсації власнику\nсорту. При цьому Кабінет Міністрів України може вимагати від\nвласника сорту надати на прийнятних фінансових умовах у\nрозпорядження ліцензіата матеріал для розмноження сорту в обсягах,\nдостатніх для належного здійснення прав, наданих примусовою\nліцензією.\nВидача Кабінетом Міністрів України примусової ліцензії може\nбути оскаржена до суду.\n4. Якщо після трьох років від дати державної реєстрації чи\nвід дати, коли використання сорту було припинено, сорт в Україні\nне використовується або використовується у незначних обсягах і\nбудь-яка особа звертається до власника сорту з пропозицією\nукладання ліцензійного договору, а власник сорту без поважних\nпричин відмовляє, ця особа може звернутися до суду з позовною\nзаявою про видачу їй примусової ліцензії на використання сорту.\nЯкщо власник сорту не доведе, що факт невикористання сорту чи\nвідмова у видачі ним ліцензії зумовлені поважними причинами, а\nособа-позивач доведе, що вона у фінансовому і в усіх інших\nвідношеннях у змозі компетентно та ефективно здійснювати права,\nнадані ліцензією, примусову ліцензію може бути надано за рішенням\nсуду на строк до чотирьох років.\n5. Ліцензіат сплачує за видачу йому примусової ліцензії\nдержавне мито.\nСтаття 44. Дії, які не визнаються порушенням майнового права\nвласника сорту\nВикористання сорту без згоди (дозволу) власника не визнаються\nпорушеннями майнового права власника сорту у випадках, на які\nпоширюються:\nа) вичерпання виключного права власника сорту;\nб) право попереднього користування і право при відновленні\nправ на сорт;\nв) обмеження дії виключного права власника сорту."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Стаття 45. Вичерпання виключного права власника сорту",
      "content": "Виключне право власника сорту вичерпується щодо будь-якого\nматеріалу сорту, право на який занесено до Реєстру патентів, та\nсорту, на який поширюються положення частини третьої статті 39\nцього Закону, і одержаного безпосередньо з них продукту у разі їх\nзбуту на території України власником сорту чи за його згодою, крім\nдій, які:\nа) спрямовані на розмноження зазначеного сорту, якщо на це не\nбуло дозволу власника сорту при зазначеному збуті;\nб) пов'язані з експортом посадкового матеріалу сорту до\nкраїни, в якій не охороняються майнові права інтелектуальної\nвласності на сорти роду чи виду рослин, до якого належить\nзазначений сорт, крім експорту матеріалу, призначеного виключно\nдля споживання.\nСтаття 46. Право попереднього користування і право при\nвідновленні прав на сорт\n1. Будь-яка особа, яка до дати, на яку заявка від іншої особи\nна реєстрацію права власника сорту вважається поданою, в інтересах\nсвого господарства або ділової практики добросовісно\nвикористовувала в Україні цей згодом заявлений сорт чи інший сорт,\nщо підпадає під положення частини третьої статті 39 цього Закону,\nабо здійснила для цього ефективну і серйозну підготовку, має право\nбезоплатно продовжувати таке використання сорту, як це\nпередбачалося зазначеною підготовкою, і після реєстрації прав на\nцей сорт і видачі патенту.\n2. Будь-яка особа, яка в період між втратою прав на сорт\nзаявником або власником сорту та їх відновленням добросовісно\nпочала використовувати сорт заявника або власника чи інший сорт,\nщо підпадає під положення частини третьої статті 39 цього Закону,\nабо здійснила для цього ефективну і серйозну підготовку, має право\nбезоплатно продовжувати таке використання чи використовувати сорт,\nяк це передбачалося підготовкою, і після відновлення права\nзаконного власника.\n3. Права, передбачені частинами першою та другою цієї статті,\nможуть передаватися або переходити до іншої особи лише разом з\nгосподарством чи діловою практикою або тією частиною господарства\nчи ділової практики, в яких воно здійснене."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Стаття 47. Обмеження виключного права власника сорту",
      "content": "1. Виключне право власника сорту не поширюється на дії\nбудь-якої особи з матеріалами сорту, що охороняється, якщо вони\nздійснені:\nа) як приватні та з некомерційними цілями;\nб) в експериментальних цілях;\nв) з метою створення інших сортів на основі сорту, що\nохороняється, крім випадків, передбачених положеннями статті 39\nцього Закону.\n2. Будь-яка особа має право розмножувати у своєму\nгосподарстві, і це не вважається порушенням майнових прав власника\nсорту, для власних потреб зібраний матеріал, одержаний нею у\nсвоєму господарстві вирощуванням сорту, що охороняється, чи сорту,\nна який поширюються положення частини третьої статті 39 цього\nЗакону, за умови належності сорту до одного з таких ботанічних\nродів і видів:\nБоби (Vicia faba);\nВіка посівна (Vicia sativa L.);\nГорох (Pisum sativum L.);\nЖито (Secale cereale L.);\nКартопля (Solanum tuberosum);\nКонюшина олександрійська (Trifolium alexandrinum L.);\nКонюшина персидська (Trifolium resupinatum L.);\nЛюпин жовтий (Lupinus luteus L.);\nЛюцерна (Medicago sativa);\nЛьон олійний, включаючи льон-довгунець (Linum usitatissimum\nL.);\nНут (Cicer arietinum);\nОвес (Avena sativa L.);\nОчеретянка канарська (Phalaris canariensis L.);\nПшениця м'яка (Triticum aestivum L. Emend. Fiori et Paol.);\nПшениця тверда (Triticum durum Desf.);\nРайграс (Lolium multiflorum Lam.);\nРіпак (Brassica napus L.);\nРедька (Brassica rapa L.);\nРис (Oriza sativa L.);\nСпельта (Triticum spelta L.);\nТритикале (X Triticosecale Wittm.);\nЯчмінь (Hordeum vulgare L.).\n3. Умови дотримання законних інтересів власника сорту щодо\nзазначених у частині другій цієї статті ботанічних родів і видів\nвизначаються Кабінетом Міністрів України за такими принципами:\nа) розміри земельної ділянки не обмежуються;\nб) зібраний матеріал може доводитись до посівних кондицій з\nметою розмноження власником господарства або через надання послуг;\nв) власник малого господарства не сплачує винагороду власнику\nсорту (під власником малого господарства тут слід розуміти\nвласника господарства, що вирощує зібраний матеріал на площі, яка\nне перевищує площу, необхідну для виробництва 92 тонн зернових);\nг) інші власники господарств, що використовують сорт,\nзобов'язані сплачувати власнику сорту за взаємною угодою\nвинагороду, яка повинна бути нижчою від тієї, що сплачується\nзгідно з ліцензійною угодою за розмноження того ж сорту в тому ж\nрегіоні.\n4. Контроль за виконанням цієї статті та виданих відповідно\nдо неї правил здійснює лише власник сорту, а власники зазначених у\nцій частині статті господарств та особи, що надають їм послуги,\nзобов'язані надавати власнику сорту на його запит відповідну\nінформацію щодо використання сорту. Така інформація може\nнадаватися також офіційними особами, якщо вона отримана під час\nвиконання ними своїх обов'язків."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Стаття 48. Обов'язки власника сорту",
      "content": "1. Власник сорту повинен добросовісно користуватися своїм\nмайновим правом на сорт.\n2. Власник сорту забезпечує збереження сорту або його\nвихідних компонентів протягом усього терміну чинності патенту.\n3. На запит Установи власник сорту зобов'язаний надати в\nустановлений термін Установі або органу, визначеному Установою,\nінформацію, документи, матеріал, зразки сорту, що охороняється, чи\nйого вихідні компоненти з метою:\nа) перевірки збереженості сорту;\nб) визначення та оновлення офіційного зразка сорту;\nв) проведення порівняльної експертизи між сортами.\n4. Установа може зобов'язати власника сорту зберігати\nофіційний зразок."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Стаття 49. Обов'язки щодо використання назви сорту",
      "content": "1. Особа, яка використовує сорт, зобов'язана застосовувати\nйого назву під час дії прав на сорт та після її закінчення, якщо\nцьому не перешкоджають раніше набуті права інших осіб.\n2. Якщо матеріали сорту продаються, пропонуються для продажу\nчи збуваються іншим способом, дозволяється поєднувати з назвою\nсорту знак для товарів та послуг, фірмову назву чи інше аналогічне\nпозначення за умови, що це не створює перешкод для легкого\nрозпізнавання сорту.\nСтаття 50. Дострокове припинення чинності майнового права на\nсорт\n1. Чинність майнового права власника сорту і патенту, що\nзасвідчує це право, припиняється достроково у разі відмови\nвласника сорту від нього у порядку, визначеному статтею 51 цього\nЗакону.\n2. Чинність майнового права на сорт припиняється достроково у\nразі несплати збору за підтримання його чинності, відповідно до\nположень статті 42 цього Закону.\n3. Чинність майнового права на сорт може бути припинена\nдостроково центральним органом виконавчої влади з питань\nсільського господарства і продовольства:\nа) за заявою будь-якої особи про втрату однорідності чи\nстабільності сорту внаслідок незабезпечення його збереженості\nвласником сорту і підтвердження в установленому порядку факту цієї\nвтрати;\nб) у разі ненадання власником сорту вчасно на вимогу Установи\nінформації, документів, матеріалів, зразків сорту, необхідних для\nперевірки однорідності чи стабільності сорту;\nв) у разі ненадання вчасно на вимогу закладу експертизи\nпропозиції щодо нової назви сорту.\n4. Чинність права на сорт припиняється з підстав, зазначених\nу частині третій цієї статті, наступного дня після внесення\nвідомостей про це до Реєстру патентів.\n5. У разі усунення підстав, зазначених у частині третій цієї\nстатті, з яких припинена чинність права на сорт, вона\nвідновлюється наступного дня після внесення відомостей про це до\nРеєстру патентів.\n6. Дострокове припинення чинності прав на сорт відповідно до\nположень частини третьої цієї статті може бути оскаржене до суду."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Стаття 51. Відмова від майнового права на сорт",
      "content": "1. Власник сорту має право відмовитися від наданого йому\nмайнового права на сорт і патенту, що засвідчує це право, шляхом\nподання письмового повідомлення до Установи.\n2. Відмова від майнового права і патенту з боку одного із\nспіввласників сорту не призводить до припинення дії права і\nпатенту - вони залишаються власністю інших співвласників сорту.\n3. Відмова від права і патенту набирає чинності від дати\nотримання Установою письмового повідомлення, на підставі чого\nвносяться зміни до Реєстру патентів і здійснюється публікація в\nофіційному виданні Установи.\n4. Власник сорту, який має намір відмовитися від майнового\nправа на сорт і патенту і водночас не є автором сорту\n(селекціонером), зобов'язаний повідомити автора про цей намір. У\nцьому випадку автор сорту має переважне право на одержання\nмайнового права і патенту впродовж трьох місяців від дати\nотримання ним повідомлення.\n5. Якщо є чинним будь-який ліцензійний договір із власником\nсорту, відмова від майнового права і патенту можлива тільки за\nумови згоди ліцензіата, якщо інше не передбачено договором."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Стаття 52. Визнання права на сорт недійсним",
      "content": "1. Майнове право власника сорту може бути визнане недійсним\nповністю або частково у судовому порядку в разі, коли:\nа) сорт не був вирізненим на дату, на яку заявка вважається\nподаною;\nб) сорт не був новим на дату, на яку заявка вважається\nподаною;\nв) за умови набуття права власника сорту головним чином на\nпідставі інформації та документів, наданих заявником, сорт не був\nоднорідним чи стабільним на дату, на яку заявка вважається\nподаною;\nг) право власника сорту надано особі, яка не має на це права,\nза умови, що воно не передається особі, яка має на це право.\n2. Разом з визнанням майнового права власника сорту недійсним\nвизнаються недійсними в тому ж обсязі державна реєстрація цього\nправа та патент, що його засвідчує."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Стаття 53. Порушення прав на сорт",
      "content": "1. Привласнення авторства є порушенням особистого немайнового\nправа авторства на сорт.\n2. Вчинення без дозволу особи, яка має майнове право на сорт,\nбудь-яких дій по відношенню до цього сорту, що потребують дозволу\nзгідно з положеннями статті 39 цього Закону, вважаються порушенням\nмайнового права на сорт.\n3. Порушення прав на сорт тягнуть за собою відповідальність\nзгідно із чинним законодавством.\n4. Особа, права якої на сорт порушені, може вимагати:\nа) припинення дій, що порушують або створюють загрозу\nпорушення його права відносно становища, що існувало до порушення\nправа;\nб) стягнення завданих збитків, включаючи не одержані доходи;\nв) відшкодування моральної шкоди;\nг) вжиття інших передбачених законодавством заходів,\nпов'язаних із захистом прав на сорти.\nВимагати поновлення порушених прав власника сорту може також\nособа, яка має право на використання сорту за ліцензійним\nдоговором, якщо інше не передбачено цим договором.\n5. Особа, яка порушила права на сорт, зобов'язана на вимогу\nособи, якій належать ці права, припинити порушення права і\nвідшкодувати завдані збитки."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Стаття 54. Спори, що розв'язуються у судовому порядку",
      "content": "1. Особа, право якої на сорт порушено, може звернутися до\nсуду за захистом цього права.\n2. Спори з будь-яких питань щодо відносин, врегульованих цим\nЗаконом, можуть розв'язуватися судами.\n3. Суди відповідно до їх компетенції розглядають спори про:\nа) надання прав на сорт і їх державну реєстрацію;\nб) сорти, створені у зв'язку з виконанням службових\nобов'язків або за дорученням роботодавця;\nв) авторство на сорт;\nг) винагороду авторам;\nд) укладання та виконання ліцензійних договорів;\nе) визначення власника сорту;\nє) визнання прав на сорт недійсними;\nж) дострокове припинення прав;\nз) порушення особистих немайнових і майнових прав на сорт;\nи) визнання сорту придатним для використання в Україні тощо."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Стаття 55. Відповідальність за порушення прав на сорти",
      "content": "1. Суд має право ухвалити рішення про:\nа) відшкодування моральної (немайнової) шкоди, заподіяної\nпорушенням прав на сорт, з визначенням розміру відшкодування;\nб) відшкодування збитків, завданих порушенням майнового права\nна сорт;\nв) стягнення із порушника отриманого внаслідок порушення прав\nна сорт доходу, включаючи втрачену власником сорту вигоду;\nг) стягнення компенсації, що визначається судом у розмірі від\n10 до 50000 мінімальних заробітних плат, з урахуванням того, чи\nбуло вчинене порушення без умислу чи навмисно, замість\nвідшкодування збитків або стягнення доходу;\nд) припинення дії, яка створює загрозу порушення права на\nсорт.\n2. Суд може постановити рішення про накладення на порушника\nштрафу у розмірі 10 відсотків суми, присудженої судом на користь\nпозивача. Сума штрафів передається у встановленому порядку до\nДержавного бюджету України.\n3. Суд може постановити рішення про:\nа) вилучення з комерційного обігу чи конфіскацію незаконно\nодержаного відповідачем будь-якого матеріалу сорту та продукту,\nотриманого безпосередньо з нього (матеріал та продукт сорту,\nдобросовісно набуті іншими особами, конфіскації не підлягають);\nб) вилучення чи конфіскацію матеріалів і/або обладнання, які\nбули значною мірою використані для незаконного виробництва\nматеріалу сорту."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Стаття 56. Державне мито та збори",
      "content": "1. Розмір та порядок сплати державного мита, передбаченого\nцим Законом, установлюються законодавством. Кошти, одержані від\nсплати державного мита, зараховуються до Державного бюджету\nУкраїни і спрямовуються на заходи з реалізації державної політики\nу сфері охорони прав на сорти рослин, зокрема на сплату членського\nвнеску України до бюджету Міжнародного союзу з охорони нових\nсортів рослин.\n2. Розмір передбачених цим Законом зборів та порядок їх\nсплати визначаються Кабінетом Міністрів України.\n3. Збори сплачуються на розрахункові рахунки закладів\nекспертизи та інших закладів, які виконують відповідно до їх\nспеціалізації окремі завдання, що визначені цим Законом.\n4. Надходження від передбачених цим Законом зборів мають\nцільове призначення і використовуються виключно на заходи з\nреалізації державної політики у сфері охорони прав на сорти\nрослин, зокрема на виконання завдань, визначених цим Законом.\nСтаття 57. Державне стимулювання створення та використання\nнових сортів\n1. Держава стимулює створення нових сортів рослин, встановлює\nавторам сортів (селекціонерам) пільгові умови оподаткування та\nкредитування, надає їм інші пільги відповідно до чинного\nзаконодавства.\n2. Авторам високоефективних широко поширених в Україні сортів\nможе присвоюватися почесне звання \"Заслужений селекціонер\nУкраїни\".\nСтаття 58. Правовий статус патентів, виданих до введення у\nдію цього Закону\nЧинні патенти України на сорти рослин, видані відповідно до\nзаконодавства, що діяло до введення в дію цього Закону,\nприрівнюються за правовим статусом до патентів, виданих згідно з\nцим Законом.\nСтаття 59. Чинність виданих до набрання чинності цим Законом\nавторських свідоцтв\nАвторські свідоцтва СРСР на сорти рослин, а також видані до\nнабрання чинності цим Законом на підставі Постанови N 935\n( 935-93-п ) Кабінету Міністрів України від 22 листопада 1993 року\nавторські свідоцтва України на сорти рослин є чинними. Зазначені\nавторські свідоцтва можуть бути безоплатно обмінені на свідоцтва\nпро авторство на сорт, визначені цим Законом.\nСтаття 60. Особливості незавершеної до набрання чинності цим\nЗаконом експертизи заявки про видачу патенту на\nсорт рослин\nЕкспертиза заявки про видачу патенту на сорт рослин, що не\nзавершена до набрання чинності цим Законом, проводиться у\nподальшому в порядку, встановленому цим Законом. У цьому разі\nвизначається відповідність сорту умовам патентоспроможності,\nвстановленим законом, що був чинним на дату подання заявки.\n1. Цей Закон набирає чинності з 1 липня 2002 року.\n2. Протягом п'яти років з дня набрання чинності цим Законом\nроди і види сортів рослин, на які поширюється право власника\nсорту, можуть бути обмежені Кабінетом Міністрів України відповідно\nдо Міжнародної конвенції з охорони нових сортів рослин\n( 995_071 ), учасницею якої є Україна.\n3. Кабінету Міністрів України у тримісячний термін з дня\nнабрання чинності цим Законом:\nпідготувати та подати на розгляд Верховної Ради України\nпропозиції щодо приведення законів України у відповідність із цим\nЗаконом;\nпривести свої нормативно-правові акти у відповідність із цим\nЗаконом;\nзабезпечити перегляд і скасування органами виконавчої влади\nприйнятих ними нормативно-правових актів, що суперечать цьому\nЗакону;\nзабезпечити прийняття нормативно-правових актів, необхідних\nдля реалізації цього Закону.\n4. До приведення законодавства України у відповідність із цим\nЗаконом закони та інші нормативно-правові акти застосовуються в\nчастині, що не суперечить цьому Закону.\n5. Внести до підпункту \"у\" пункту 6 статті 3 Декрету Кабінету\nМіністрів України від 21 січня 1993 року N 7-93 \"Про державне\nмито\" ( 7-93 ) (Відомості Верховної Ради України, 1993 р., N 13,\nст. 113; 2002 р., N 6, ст.43)\nв абзаці першому слова \"і за дії, пов'язані з підтриманням\nчинності патентів на сорти рослин\" виключити;\nабзаци чотирнадцятий - тридцять третій замінити двома\nабзацами такого змісту:\n\"за реєстрацію права на сорт - 1,0 неоподатковуваного\nмінімуму доходів\nгромадян;\nза видачу примусової ліцензії - 3,0 неоподатковуваного\nна право використання сорту мінімуму доходів\nгромадян\".\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 17 січня 2002 року\nN 2986-III"
    }
  ],
  "definitions": []
}