{
  "id": "ua-law-2984-14",
  "type": "statute",
  "title": "Про вищу освіту",
  "title_en": "",
  "short_name": "2984-14",
  "status": "in_force",
  "issued_date": "2002-01-17",
  "url": "https://zakon.rada.gov.ua/laws/show/2984-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Основні терміни та їх визначення",
      "content": "У цьому Законі наведені нижче терміни вживаються у такому\nзначенні:\nвища освіта - рівень освіти, який здобувається особою у\nвищому навчальному закладі в результаті послідовного, системного\nта цілеспрямованого процесу засвоєння змісту навчання, який\nгрунтується на повній загальній середній освіті й завершується\nздобуттям певної кваліфікації за підсумками державної атестації;\nзміст вищої освіти - обумовлена цілями та потребами\nсуспільства система знань, умінь і навичок, професійних,\nсвітоглядних і громадянських якостей, що має бути сформована в\nпроцесі навчання з урахуванням перспектив розвитку суспільства,\nнауки, техніки, технологій, культури та мистецтва;\nзміст навчання - структура, зміст і обсяг навчальної\nінформації, засвоєння якої забезпечує особі можливість здобуття\nвищої освіти і певної кваліфікації;\nдержавна атестація осіб, які закінчують вищі навчальні\nзаклади - встановлення відповідності рівня якості отриманої ними\nвищої освіти вимогам стандартів вищої освіти по закінченню\nнавчання за напрямом, спеціальністю;\nнормативний термін навчання - термін навчання за денною\n(очною) формою, необхідний для засвоєння особою нормативної та\nвибіркової частин змісту навчання і встановлений стандартом вищої\nосвіти;\nстандарт вищої освіти - сукупність норм, які визначають зміст\nвищої освіти, зміст навчання, засіб діагностики якості вищої\nосвіти та нормативний термін навчання;\nосвітній рівень вищої освіти - характеристика вищої освіти за\nознаками ступеня сформованості інтелектуальних якостей особи,\nдостатніх для здобуття кваліфікації, яка відповідає певному\nосвітньо-кваліфікаційному рівню;\nосвітньо-кваліфікаційний рівень вищої освіти - характеристика\nвищої освіти за ознаками ступеня сформованості знань, умінь та\nнавичок особи, що забезпечують її здатність виконувати завдання та\nобов'язки (роботи) певного рівня професійної діяльності;\nрівень професійної діяльності - характеристика професійної\nдіяльності за ознаками певної сукупності професійних завдань та\nобов'язків (робіт), які виконує фахівець;\nпрофесійна підготовка - здобуття кваліфікації за відповідним\nнапрямом підготовки або спеціальністю;\nвищий навчальний заклад - освітній, освітньо-науковий заклад,\nякий заснований і діє відповідно до законодавства про освіту,\nреалізує відповідно до наданої ліцензії освітньо-професійні\nпрограми вищої освіти за певними освітніми та\nосвітньо-кваліфікаційними рівнями, забезпечує навчання, виховання\nта професійну підготовку осіб відповідно до їх покликання,\nінтересів, здібностей та нормативних вимог у галузі вищої освіти,\nа також здійснює наукову та науково-технічну діяльність;\nвищий навчальний заклад державної форми власності - вищий\nнавчальний заклад, заснований державою, що фінансується з\nдержавного бюджету і підпорядковується відповідному центральному\nоргану виконавчої влади;\nвищий навчальний заклад, що перебуває у власності Автономної\nРеспубліки Крим, - вищий навчальний заклад, заснований органами\nвлади Автономної Республіки Крим, що фінансується з бюджету\nАвтономної Республіки Крим і підпорядкований органам влади\nАвтономної Республіки Крим;\nвищий навчальний заклад комунальної форми власності - вищий\nнавчальний заклад, заснований місцевими органами влади, що\nфінансується з місцевого бюджету і підпорядкований місцевим\nорганам влади;\nвищий навчальний заклад приватної форми власності - вищий\nнавчальний заклад, заснований на приватній власності і\nпідпорядкований власнику (власникам);\nосвітня діяльність - діяльність, пов'язана з наданням послуг\nдля здобуття вищої освіти, з видачею відповідного документа;\nліцензування - процедура визнання спроможності вищого\nнавчального закладу певного типу розпочати освітню діяльність,\nпов'язану із здобуттям вищої освіти та кваліфікації, відповідно до\nвимог стандартів вищої освіти, а також до державних вимог щодо\nкадрового, науково-методичного та матеріально-технічного\nзабезпечення;\nліцензований напрям - напрям, за яким вищий навчальний заклад\nпевного типу визнаний спроможним провадити освітню діяльність,\nпов'язану із здобуттям вищої освіти та кваліфікації;\nліцензована спеціальність - спеціальність відповідного\nосвітньо-кваліфікаційного рівня, за якою вищий навчальний заклад\nпевного типу визнаний спроможним провадити освітню діяльність,\nпов'язану із здобуттям вищої освіти та кваліфікації;\nакредитація - процедура надання вищому навчальному закладу\nпевного типу права провадити освітню діяльність, пов'язану із\nздобуттям вищої освіти та кваліфікації, відповідно до вимог\nстандартів вищої освіти, а також до державних вимог щодо\nкадрового, науково-методичного та матеріально-технічного\nзабезпечення;\nрівень акредитації - рівень спроможності вищого навчального\nзакладу певного типу провадити освітню діяльність, пов'язану із\nздобуттям вищої освіти та кваліфікації;\nакредитований напрям - напрям, за яким вищий навчальний\nзаклад певного типу отримав право провадити освітню діяльність,\nпов'язану із здобуттям вищої освіти та кваліфікації;\nакредитована спеціальність - спеціальність відповідного\nосвітньо-кваліфікаційного рівня, за якою вищий навчальний заклад\nпевного типу отримав право провадити освітню діяльність, пов'язану\nіз здобуттям вищої освіти та кваліфікації;\nакредитований вищий навчальний заклад - вищий навчальний\nзаклад, що визнаний спроможним провадити освітню діяльність,\nпов'язану із здобуттям вищої освіти та кваліфікації, за напрямами\nі спеціальностями відповідних освітньо-кваліфікаційних рівнів, не\nменше двох третин з яких є акредитованими;\nякість вищої освіти - сукупність якостей особи з вищою\nосвітою, що відображає її професійну компетентність, ціннісну\nорієнтацію, соціальну спрямованість і обумовлює здатність\nзадовольняти як особисті духовні і матеріальні потреби, так і\nпотреби суспільства;\nякість освітньої діяльності - сукупність характеристик\nсистеми вищої освіти та її складових, яка визначає її здатність\nзадовольняти встановлені і передбачені потреби окремої особи\nабо(та) суспільства.\nпрофесійний стандарт - затверджені в установленому порядку\nвимоги до знань, умінь та навичок випускників вищих навчальних\nзакладів, що визначаються роботодавцями і слугують основою для\nформування кваліфікацій. Професійні стандарти співвідносяться з\nрівнями національної і галузевих рамок кваліфікацій і групуються\nза галузевими ознаками."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Законодавство України про вищу освіту",
      "content": "Законодавство України про вищу освіту базується на\nКонституції України ( 254к/96-ВР ) і складається з законів України\n\"Про освіту\" ( 1060-12 ), \"Про наукову і науково-технічну\nдіяльність\" ( 1977-12 ), цього Закону та інших нормативно-правових\nактів, прийнятих відповідно до нього.\nЯкщо міжнародними договорами України, згода на обов'язковість\nяких надана Верховною Радою України, встановлено інші правила, ніж\nті, що передбачені законодавством про вищу освіту, то\nзастосовуються правила міжнародних договорів."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Державна політика у галузі вищої освіти",
      "content": "1. Державна політика у галузі вищої освіти визначається\nВерховною Радою України.\n2. Державна політика у галузі вищої освіти грунтується на\nпринципах:\nдоступності та конкурсності здобуття вищої освіти кожним\nгромадянином України;\nнезалежності здобуття вищої освіти від впливу політичних\nпартій, громадських і релігійних організацій;\nінтеграції системи вищої освіти України у світову систему\nвищої освіти при збереженні і розвитку досягнень та традицій\nукраїнської вищої школи;\nнаступності процесу здобуття вищої освіти;\nдержавної підтримки підготовки фахівців для пріоритетних\nнапрямів фундаментальних і прикладних наукових досліджень;\nгласності при формуванні структури та обсягів освітньої та\nпрофесійної підготовки фахівців.\n3. Реалізація державної політики у галузі вищої освіти\nзабезпечується шляхом:\nзбереження і розвитку системи вищої освіти та підвищення її\nякості;\nпідвищення рівня освіченості громадян України, розширення їх\nможливостей для отримання вищої освіти;\nстворення та забезпечення рівних умов доступності до вищої\nосвіти;\nнадання цільових, пільгових державних кредитів особам для\nздобуття вищої освіти у порядку ( 916-2003-п ), визначеному\nКабінетом Міністрів України;\nзабезпечення збалансованої структури та обсягів підготовки\nфахівців з вищою освітою, що здійснюється у вищих навчальних\nзакладах державної та комунальної форм власності, за кошти\nвідповідних бюджетів, фізичних і юридичних осіб, з урахуванням\nпотреб особи, а також інтересів держави та територіальних громад;\nнадання особам, які навчаються у вищих навчальних закладах,\nпільг та соціальних гарантій у порядку, встановленому\nзаконодавством;\nналежної підтримки підготовки фахівців з числа інвалідів на\nоснові спеціальних освітніх технологій."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Право громадян на вищу освіту",
      "content": "1. Громадяни України мають право на здобуття вищої освіти.\nГромадяни України мають право безоплатно здобувати вищу\nосвіту в державних і комунальних вищих навчальних закладах на\nконкурсній основі в межах стандартів вищої освіти, якщо певний\nосвітньо-кваліфікаційний рівень громадянин здобуває вперше. Вони\nвільні у виборі форми здобуття вищої освіти, вищого навчального\nзакладу, напряму підготовки і спеціальності.\n2. Іноземці та особи без громадянства, які перебувають в\nУкраїні на законних підставах, мають право на здобуття вищої\nосвіти, крім права на здобуття вищої освіти за рахунок коштів\nДержавного бюджету України, місцевих бюджетів, якщо інше не\nвстановлено міжнародними договорами, згода на обов'язковість яких\nнадана Верховною Радою України.\n3. Особа, яку визнано біженцем або особою, яка потребує\nдодаткового захисту, має рівне з громадянами України право на\nздобуття вищої освіти."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Мова навчання у вищих навчальних закладах",
      "content": "Мова навчання у вищих навчальних закладах визначається\nстаттею 20 Закону України \"Про засади державної мовної політики\"\n( 5029-17 )."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Структура вищої освіти",
      "content": "1. До структури вищої освіти входять освітні й\nосвітньо-кваліфікаційні рівні:\n1) освітні рівні:\nнеповна вища освіта;\nбазова вища освіта;\nповна вища освіта;\n2) освітньо-кваліфікаційні рівні:\nмолодший спеціаліст;\nбакалавр;\nспеціаліст, магістр.\n2. У вищих навчальних закладах підготовка за напрямами і\nспеціальностями фахівців всіх освітніх та освітньо-кваліфікаційних\nрівнів здійснюється за відповідними освітньо-професійними\nпрограмами ступенево або неперервно залежно від вимог до рівня\nоволодіння певною сукупністю умінь та навичок, необхідних для\nмайбутньої професійної діяльності."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Освітні рівні вищої освіти",
      "content": "1. Неповна вища освіта - освітній рівень вищої освіти особи,\nякий характеризує сформованість її інтелектуальних якостей, що\nвизначають розвиток особи як особистості і є достатніми для\nздобуття нею кваліфікацій за освітньо-кваліфікаційним рівнем\nмолодшого спеціаліста.\n2. Базова вища освіта - освітній рівень вищої освіти особи,\nякий характеризує сформованість її інтелектуальних якостей, що\nвизначають розвиток особи як особистості і є достатніми для\nздобуття нею кваліфікацій за освітньо-кваліфікаційним рівнем\nбакалавра.\n3. Повна вища освіта - освітній рівень вищої освіти особи,\nякий характеризує сформованість її інтелектуальних якостей, що\nвизначають розвиток особи як особистості і є достатніми для\nздобуття нею кваліфікацій за освітньо-кваліфікаційним рівнем\nспеціаліста або магістра.\n4. Вищу освіту мають особи, які завершили навчання у вищих\nнавчальних закладах, успішно пройшли державну атестацію відповідно\nдо стандартів вищої освіти і отримали відповідний документ про\nвищу освіту державного зразка.\nДержавна атестація осіб, які закінчують вищі навчальні\nзаклади усіх форм власності, здійснюється державною екзаменаційною\nкомісією. Положення про державну екзаменаційну комісію\n( z0955-13 ) затверджується центральним органом виконавчої влади,\nщо забезпечує формування державної політики у сфері освіти."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Освітньо-кваліфікаційні рівні вищої освіти",
      "content": "1. Молодший спеціаліст - освітньо-кваліфікаційний рівень\nвищої освіти особи, яка на основі повної загальної середньої\nосвіти здобула неповну вищу освіту, спеціальні уміння та знання,\nдостатні для здійснення виробничих функцій певного рівня\nпрофесійної діяльності, що передбачені для первинних посад у\nпевному виді економічної діяльності.\nОсобам, які завершили навчання в акредитованому вищому\nпрофесійному училищі, центрі професійно-технічної освіти, може\nприсвоюватись освітньо-кваліфікаційний рівень молодшого\nспеціаліста за відповідним напрямом (спеціальністю), з якого також\nздійснюється підготовка робітників високого рівня кваліфікації.\n( Частину першу статті 8 доповнено абзацом другим згідно із\nЗаконом N 1158-IV ( 1158-15 ) від 11.09.2003 )\nОсоби, які мають базову загальну середню освіту, можуть\nодночасно навчатися за освітньо-професійною програмою підготовки\nмолодшого спеціаліста і здобувати повну загальну середню освіту.\n2. Бакалавр - освітньо-кваліфікаційний рівень вищої освіти\nособи, яка на основі повної загальної середньої освіти здобула\nбазову вищу освіту, фундаментальні і спеціальні уміння та знання\nщодо узагальненого об'єкта праці (діяльності), достатні для\nвиконання завдань та обов'язків (робіт) певного рівня професійної\nдіяльності, що передбачені для первинних посад у певному виді\nекономічної діяльності.\nПідготовка фахівців освітньо-кваліфікаційного рівня бакалавра\nможе здійснюватися на основі освітньо-кваліфікаційного рівня\nмолодшого спеціаліста.\nОсоби, які в період навчання за освітньо-професійною\nпрограмою підготовки бакалавра у вищих навчальних закладах\nдругого - четвертого рівнів акредитації припинили подальше\nнавчання, мають право за індивідуальною програмою здобути\nосвітньо-кваліфікаційний рівень молодшого спеціаліста за однією із\nспеціальностей, відповідних напряму підготовки бакалавра, у тому\nсамому або іншому акредитованому вищому навчальному закладі.\n3. Спеціаліст - освітньо-кваліфікаційний рівень вищої освіти\nособи, яка на основі освітньо-кваліфікаційного рівня бакалавра\nздобула повну вищу освіту, спеціальні уміння та знання, достатні\nдля виконання завдань та обов'язків (робіт) певного рівня\nпрофесійної діяльності, що передбачені для первинних посад у\nпевному виді економічної діяльності.\n4. Магістр - освітньо-кваліфікаційний рівень вищої освіти\nособи, яка на основі освітньо-кваліфікаційного рівня бакалавра\nздобула повну вищу освіту, спеціальні уміння та знання, достатні\nдля виконання професійних завдань та обов'язків (робіт)\nінноваційного характеру певного рівня професійної діяльності, що\nпередбачені для первинних посад у певному виді економічної\nдіяльності.\nПідготовка фахівців освітньо-кваліфікаційного рівня магістра\nможе здійснюватися на основі освітньо-кваліфікаційного рівня\nспеціаліста.\nОсоби, які в період навчання за освітньо-професійною\nпрограмою підготовки магістра припинили подальше навчання, мають\nправо за індивідуальною програмою здобути освітньо-кваліфікаційний\nрівень спеціаліста за такою ж або спорідненою спеціальністю у тому\nсамому або іншому акредитованому вищому навчальному закладі.\n5. Підготовка фахівців освітньо-кваліфікаційних рівнів\nспеціаліста та магістра медичного та ветеринарно-медичного\nспрямувань може здійснюватися на основі повної загальної середньої\nосвіти."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Документи про вищу освіту",
      "content": "1. Встановлюються такі види документів, які засвідчують\nздобуття особою вищої освіти та кваліфікації за певними\nосвітньо-кваліфікаційними рівнями:\nдиплом молодшого спеціаліста;\nдиплом бакалавра;\nдиплом спеціаліста;\nдиплом магістра.\nЗразки документів про вищу освіту затверджуються Кабінетом\nМіністрів України.\nВищий навчальний заклад, вище професійне училище, центр\nпрофесійно-технічної освіти мають право видавати документ про вищу\nосвіту державного зразка тільки з акредитованого напряму\n(спеціальності). ( Абзац сьомий частини першої статті 9 із\nзмінами, внесеними згідно із Законом N 1158-IV ( 1158-15 ) від\n11.09.2003 )\nДля осіб, які навчалися за кошти державного бюджету,\nдокументи про вищу освіту виготовляються та видаються за рахунок\nкоштів Державного бюджету України.\n( Установити, що у 2004 році положення і норми, передбачені\nабзацом восьмим частини першої статті 9 реалізуються в розмірах і\nпорядку, визначених Кабінетом Міністрів України, в межах видатків,\nврахованих у розрахунках до Державного бюджету України та місцевих\nбюджетів на 2004 рік згідно із Законом N 1344-IV ( 1344-15 ) від\n27.11.2003 )\n2. Особи, відраховані із вищого навчального закладу до\nзавершення навчання за освітньо-професійними програмами, отримують\nакадемічні довідки встановленого центральним органом виконавчої\nвлади, що забезпечує формування державної політики у сфері освіти,\nзразка."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Післядипломна освіта",
      "content": "1. Післядипломна освіта - спеціалізоване вдосконалення освіти\nта професійної підготовки особи шляхом поглиблення, розширення і\nоновлення її професійних знань, умінь і навичок або отримання\nіншої спеціальності на основі здобутого раніше\nосвітньо-кваліфікаційного рівня та практичного досвіду.\nПіслядипломна освіта створює умови для безперервності та\nнаступності освіти і включає:\nперепідготовку - отримання іншої спеціальності на основі\nздобутого раніше освітньо-кваліфікаційного рівня та практичного\nдосвіду;\nспеціалізацію - набуття особою здатностей виконувати окремі\nзавдання та обов'язки, які мають особливості, в межах\nспеціальності;\nрозширення профілю (підвищення кваліфікації) - набуття особою\nздатностей виконувати додаткові завдання та обов'язки в межах\nспеціальності;\nстажування - набуття особою досвіду виконання завдань та\nобов'язків певної спеціальності.\nОсоба, яка пройшла перепідготовку і успішно пройшла державну\nатестацію, отримує відповідний документ про вищу освіту.\nОсоба, яка успішно пройшла стажування або спеціалізацію чи\nрозширила профіль (підвищила кваліфікацію), отримує відповідний\nдокумент про післядипломну освіту.\nЗразки документів про післядипломну освіту затверджуються\nцентральним органом виконавчої влади, що забезпечує формування\nдержавної політики у сфері освіти.\n2. Післядипломна освіта здійснюється вищими навчальними\nзакладами післядипломної освіти або структурними підрозділами\nвищих навчальних закладів відповідного рівня акредитації, в тому\nчислі на підставі укладених договорів."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Система стандартів вищої освіти",
      "content": "1. Систему стандартів вищої освіти складають державний\nстандарт вищої освіти, галузеві стандарти вищої освіти та\nстандарти вищої освіти вищих навчальних закладів.\nСтандарти вищої освіти є основою оцінки якості вищої освіти\nта професійної підготовки, а також якості освітньої діяльності\nвищих навчальних закладів незалежно від їх типів, рівнів\nакредитації та форм навчання.\n2. Державний стандарт вищої освіти містить складові:\nперелік кваліфікацій за відповідними\nосвітньо-кваліфікаційними рівнями;\nперелік напрямів та спеціальностей, за якими здійснюється\nпідготовка фахівців у вищих навчальних закладах за відповідними\nосвітньо-кваліфікаційними рівнями;\nвимоги до освітніх рівнів вищої освіти;\nвимоги до освітньо-кваліфікаційних рівнів вищої освіти.\n3. Галузеві стандарти вищої освіти містять складові:\nосвітньо-кваліфікаційні характеристики або професійні\nстандарти випускників вищих навчальних закладів; { Абзац другий\nчастини третьої статті 11 із змінами, внесеними згідно із Законом\nN 5026-VI ( 5026-17 ) від 22.06.2012 }\nосвітньо-професійні програми підготовки;\nзасоби діагностики якості вищої освіти.\n4. Стандарти вищої освіти вищих навчальних закладів містять\nскладові:\nперелік спеціалізацій за спеціальностями;\nваріативні частини освітньо-кваліфікаційних характеристик\nвипускників вищих навчальних закладів;\nваріативні частини освітньо-професійних програм підготовки;\nваріативні частини засобів діагностики якості вищої освіти;\nнавчальні плани;\nпрограми навчальних дисциплін.\n5. Порядок розроблення стандартів вищої освіти та внесення\nзмін до них ( 847-2012-п ), а також здійснення контролю за їх\nдотриманням визначається Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Державний стандарт вищої освіти",
      "content": "1. Перелік кваліфікацій за відповідними\nосвітньо-кваліфікаційними рівнями містить перелік назв\nкваліфікацій, які визначаються через професійні назви робіт, що\nмають виконувати фахівці певного освітньо-кваліфікаційного рівня\nна первинних посадах.\n2. Перелік напрямів та спеціальностей, за\nякими здійснюється підготовка фахівців у вищих навчальних закладах\nза відповідними освітньо-кваліфікаційними рівнями, містить перелік\nназв напрямів, що відображають споріднений зміст вищої освіти і\nпрофесійної підготовки, та перелік назв спеціальностей, що\nвідображають неповторювані узагальнені об'єкти діяльності або\nвиробничі функції та предмети діяльності ( 1719-2006-п ,\n787-2010-п ).\n3. Вимоги до освітніх рівнів вищої освіти містять вимоги до\nрівня сформованості у особи соціальних і громадянських якостей з\nурахуванням особливостей майбутньої професійної діяльності, а\nтакож вимоги до формування у неї патріотизму до України та до\nзнання української мови.\n4. Вимоги до освітньо-кваліфікаційних рівнів вищої освіти\nмістять вимоги до професійної підготовки фахівців з урахуванням\nсуспільного поділу праці.\n5. Перелік кваліфікацій за відповідними\nосвітньо-кваліфікаційними рівнями, вимоги до освітніх та\nосвітньо-кваліфікаційних рівнів вищої освіти затверджуються\nКабінетом Міністрів України за поданням центрального органу\nвиконавчої влади, що забезпечує формування державної політики у\nсфері освіти, погодженим із центральним органом виконавчої влади,\nщо забезпечує формування державної політики у сфері трудових\nвідносин.\nПерелік напрямів та спеціальностей, за якими здійснюється\nпідготовка фахівців у вищих навчальних закладах за відповідними\nосвітньо-кваліфікаційними рівнями ( 787-2010-п ), затверджується\nКабінетом Міністрів України за поданням центрального органу\nвиконавчої влади, що забезпечує формування державної політики у\nсфері освіти."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Галузеві стандарти вищої освіти",
      "content": "1. Освітньо-кваліфікаційна характеристика випускника вищого\nнавчального закладу відображає цілі вищої освіти та професійної\nпідготовки, визначає місце фахівця в структурі галузей економіки\nдержави і вимоги до його компетентності, інших соціально важливих\nякостей, систему виробничих функцій і типових завдань діяльності й\nумінь для їх реалізації.\nПрофесійний стандарт визначає компетентність випускника\nвищого навчального закладу, систему виробничих функцій і типових\nзавдань діяльності, знань, умінь та навичок, необхідних для їх\nреалізації. { Частину першу статті 13 доповнено новим абзацом\nдругим згідно із Законом N 5026-VI ( 5026-17 ) від 22.06.2012 }\nОсвітньо-кваліфікаційні характеристики випускників вищих\nнавчальних закладів затверджуються центральним органом виконавчої\nвлади, що забезпечує формування державної політики у сфері освіти,\nза погодженням із центральним органом виконавчої влади, що\nзабезпечує формування державної політики у сфері трудових\nвідносин.\n2. Освітньо-професійна програма підготовки визначає\nнормативний термін та нормативну частину змісту навчання за певним\nнапрямом або спеціальністю відповідного освітньо-кваліфікаційного\nрівня, встановлює вимоги до змісту, обсягу та рівня освіти й\nпрофесійної підготовки фахівця.\nОсвітньо-професійні програми підготовки затверджуються\nцентральним органом виконавчої влади, що забезпечує формування\nдержавної політики у сфері освіти.\nНормативний термін навчання за освітньо-професійною програмою\nпідготовки встановлюється відповідно до визначеного рівня\nпрофесійної діяльності.\nНормативний термін навчання за освітньо-професійною програмою\nпідготовки молодшого спеціаліста для осіб, які мають повну\nзагальну середню освіту та освітньо-кваліфікаційний рівень\nкваліфікованого робітника за спорідненою професією, зменшується на\nодин рік.\nНормативний термін навчання за освітньо-професійною програмою\nпідготовки бакалавра для осіб, які мають освітньо-кваліфікаційний\nрівень молодшого спеціаліста за відповідною до напряму підготовки\nбакалавра спеціальністю, може зменшуватися до двох років.\nНормативний термін навчання за освітньо-професійною програмою\nпідготовки магістра для осіб, які мають освітньо-кваліфікаційний\nрівень спеціаліста за відповідною спеціальністю, не може\nперевищувати одного року.\nНормативний термін навчання фахівців освітньо-кваліфікаційних\nрівнів спеціаліста та магістра медичного та ветеринарно-медичного\nспрямувань визначається відповідним центральним органом виконавчої\nвлади, який має у своєму підпорядкуванні вищі навчальні заклади,\nза погодженням із центральним органом виконавчої влади, що\nзабезпечує формування державної політики у сфері освіти.\nЯкщо вищий навчальний заклад має відповідні угоди з\nнавчальними закладами іноземних держав, що передбачають\nвзаємовизнання документів про вищу освіту за умови інших термінів\nнавчання, такі терміни можуть бути встановлені відповідним\nцентральним органом виконавчої влади, який має у своєму\nпідпорядкуванні вищі навчальні заклади, за погодженням із\nцентральним органом виконавчої влади, що забезпечує формування\nдержавної політики у сфері освіти.\n3. Засоби діагностики якості вищої освіти визначають\nстандартизовані методики, які призначені для кількісного та\nякісного оцінювання досягнутого особою рівня сформованості знань,\nумінь і навичок, професійних, світоглядних та громадянських\nякостей.\nЗасоби діагностики якості вищої освіти використовуються для\nвстановлення відповідності рівня якості вищої освіти вимогам\nстандартів вищої освіти і затверджуються центральним органом\nвиконавчої влади, що забезпечує формування державної політики у\nсфері освіти."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Стандарти вищої освіти вищих навчальних закладів",
      "content": "1. Вищі навчальні заклади визначають спеціалізації за\nспеціальностями, за якими здійснюється підготовка фахівців\nосвітньо-кваліфікаційних рівнів молодшого спеціаліста, спеціаліста\nта магістра. Назви спеціалізацій за спеціальностями відображають\nвідмінності у засобах, умовах та продуктах діяльності в межах\nспеціальності.\n2. Варіативні частини освітньо-кваліфікаційних характеристик\nвипускників вищих навчальних закладів, освітньо-професійних\nпрограм підготовки та засобів діагностики якості вищої освіти\nзабезпечують підготовку фахівців за спеціалізаціями за\nспеціальностями з урахуванням особливостей суспільного поділу\nпраці в Україні та мобільності системи освіти щодо задоволення\nвимог ринку праці.\nЗміст варіативних частин освітньо-кваліфікаційних\nхарактеристик випускників вищих навчальних закладів,\nосвітньо-професійних програм підготовки, засобів діагностики\nякості вищої освіти, навчальних планів, програм навчальних\nдисциплін визначається вищим навчальним закладом у межах структури\nта форми, встановлених центральним органом виконавчої влади, що\nзабезпечує формування державної політики у сфері освіти.\n3. Навчальні плани визначають графік навчального процесу,\nперелік, послідовність та час вивчення навчальних дисциплін, форми\nнавчальних занять та терміни їх проведення, а також форми\nпроведення підсумкового контролю.\n4. Програми навчальних дисциплін визначають їх інформаційний\nобсяг, рівень сформованості вмінь та знань, перелік рекомендованих\nпідручників, інших методичних та дидактичних матеріалів, критерії\nуспішності навчання та засоби діагностики успішності навчання.\n5. Навчальні плани та програми навчальних дисциплін\nрозробляються вищим навчальним закладом відповідно до\nосвітньо-професійних програм підготовки і затверджуються\nкерівником вищого навчального закладу."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Науково-методичне забезпечення вищої освіти",
      "content": "Науково-методичне забезпечення вищої освіти здійснюється\nцентральним органом виконавчої влади, що реалізує державну\nполітику у сфері освіти, іншими центральними органами виконавчої\nвлади, що мають у своєму підпорядкуванні вищі навчальні заклади,\nнауково-методичними установами та вищими навчальними закладами.\nНауково-методичне забезпечення вищої освіти включає\nпідготовку навчальної і наукової літератури та забезпечення нею\nвищих навчальних закладів. Підготовка та забезпечення вищих\nнавчальних закладів навчально-методичною документацією повинна\nвідповідати змісту навчання, визначеному стандартами вищої освіти."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Система вищої освіти",
      "content": "Систему вищої освіти складають:\nвищі навчальні заклади всіх форм власності;\nінші юридичні особи, що надають освітні послуги у галузі\nвищої освіти;\nоргани, які здійснюють управління у галузі вищої освіти."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Управління у галузі вищої освіти",
      "content": "Кабінет Міністрів України через систему органів виконавчої\nвлади:\nзабезпечує проведення державної політики у сфері освіти;\n{ Абзац другий частини першої статті 17 в редакції Закону\nN 5460-VI ( 5460-17 ) від 16.10.2012 }\nзабезпечує розроблення і виконання відповідних\nзагальнодержавних та інших програм; { Абзац третій частини першої\nстатті 17 із змінами, внесеними згідно із Законом N 5460-VI\n( 5460-17 ) від 16.10.2012 }\nу межах своїх повноважень видає нормативно-правові акти з\nпитань вищої освіти;\nздійснює контроль за додержанням законодавства у сфері вищої\nосвіти органами виконавчої влади, їх посадовими особами. { Абзац\nп’ятий частини першої статті 17 в редакції Закону N 5460-VI\n( 5460-17 ) від 16.10.2012 }\nУправління у галузі вищої освіти у межах їх компетенції\nздійснюється:\nцентральним органом виконавчої влади, що забезпечує\nформування державної політики у сфері освіти;\nцентральним органом виконавчої влади, що реалізує державну\nполітику у сфері освіти; { Частину другу статті 17 доповнено новим\nабзацом згідно із Законом N 5460-VI ( 5460-17 ) від 16.10.2012 }\nіншими центральними органами виконавчої влади, які мають у\nсвоєму підпорядкуванні вищі навчальні заклади;\nорганами влади Автономної Республіки Крим;\nорганами місцевого самоврядування;\nвласниками вищих навчальних закладів;\nорганами громадського самоврядування.\nСтаття 18. Повноваження центрального органу виконавчої влади,\nщо забезпечує формування державної політики\nу сфері освіти, центрального органу виконавчої\nвлади, що реалізує державну політику у сфері\nосвіти, інших центральних органів виконавчої\nвлади, які мають у своєму підпорядкуванні вищі\nнавчальні заклади\n1. Центральний орган виконавчої влади, що забезпечує\nформування державної політики у сфері освіти:\nздійснює аналітично-прогностичну діяльність у галузі вищої\nосвіти, визначає тенденції її розвитку, вплив демографічної,\nетнічної, соціально-економічної ситуації, інфраструктури\nвиробничої та невиробничої сфер, ринку праці на стан вищої освіти,\nформує напрями взаємодії з іншими ланками освіти, стратегічні\nнапрями розвитку вищої освіти відповідно до науково-технічного\nпрогресу та інших факторів, узагальнює світовий і вітчизняний\nдосвід розвитку вищої освіти;\nрозробляє програми розвитку вищої освіти, стандарти вищої\nосвіти;\nвизначає нормативи матеріально-технічного, фінансового\nзабезпечення вищих навчальних закладів;\nздійснює міжнародне співробітництво з питань, що належать до\nйого компетенції;\nформує і розміщує державне замовлення на підготовку фахівців\nз вищою освітою;\nзатверджує умови прийому на навчання до вищих навчальних\nзакладів;\nформує мережу спеціалізованих вчених рад та здійснює\nнормативне та методичне забезпечення засад їх діяльності;\nрозробляє і затверджує вимоги до рівня наукової кваліфікації\nздобувачів наукових ступенів, вченого звання старшого наукового\nспівробітника та встановлює критерії атестації наукових кадрів\nвищої кваліфікації;\nзабезпечує єдність вимог до рівня наукової кваліфікації осіб,\nякі здобувають відповідно науковий ступінь кандидата або доктора\nнаук чи вчене звання старшого наукового співробітника;\nформує мережу експертних рад;\nздійснює інші повноваження, визначені законом та покладені на\nнього актами Президента України.\n2. Центральний орган виконавчої влади, що реалізує державну\nполітику у сфері освіти:\nздійснює навчально-методичне керівництво, контроль за\nдотриманням вимог стандартів вищої освіти, державне інспектування;\nздійснює ліцензування та акредитацію вищих навчальних\nзакладів незалежно від форм власності та підпорядкування, видає їм\nліцензії, сертифікати;\nздійснює встановлення відповідності документів про вищу\nосвіту та вчені звання;\nсприяє працевлаштуванню випускників вищих навчальних\nзакладів;\nзатверджує статути підпорядкованих йому вищих навчальних\nзакладів та вищих навчальних закладів приватної форми власності;\nпогоджує статути вищих навчальних закладів державної форми\nвласності, підпорядкованих іншим центральним органам виконавчої\nвлади, вищих навчальних закладів, що перебувають у власності\nАвтономної Республіки Крим, та вищих навчальних закладів\nкомунальної форми власності;\nорганізовує вибори, затверджує та звільняє з посад керівників\nпідпорядкованих йому вищих навчальних закладів;\nпогоджує затвердження на посаду керівників вищих навчальних\nзакладів комунальної і приватної форм власності;\nорганізовує атестацію педагогічних і науково-педагогічних\nпрацівників щодо присвоєння їм кваліфікаційних категорій,\nпедагогічних та вчених звань;\nпроводить експертизу дисертацій для здобуття наукових\nступенів та атестаційних справ для присвоєння вченого звання\nстаршого наукового співробітника;\nзатверджує рішення спеціалізованих вчених рад про присудження\nнаукових ступенів і рішення вчених (наукових, науково-технічних,\nтехнічних) рад про присвоєння вченого звання старшого наукового\nспівробітника, а також скасовує їх у разі невиконання державних\nвимог при атестації наукових і науково-педагогічних кадрів вищої\nкваліфікації;\nвирішує в установленому порядку питання переатестації\nнаукових і науково-педагогічних кадрів вищої кваліфікації,\nпозбавлення наукових ступенів, вченого звання старшого наукового\nспівробітника, оформлення й видачі дипломів і атестатів, а також\nрозглядає апеляції;\nвирішує в установленому порядку питання взаємовизнання\nдокументів про присудження наукових ступенів та присвоєння вченого\nзвання старшого наукового співробітника;\nразом з іншими центральними органами виконавчої влади, які\nмають у своєму підпорядкуванні вищі навчальні заклади, органами\nвлади Автономної Республіки Крим, місцевими органами виконавчої\nвлади та органами місцевого самоврядування, які мають у своєму\nпідпорядкуванні вищі навчальні заклади комунальної форми\nвласності, реалізує державну політику у галузі вищої освіти і\nздійснює контроль за втіленням державної політики у галузі вищої\nосвіти, дотриманням нормативно-правових актів про вищу освіту в\nусіх вищих навчальних закладах незалежно від форми власності і\nпідпорядкування;\nздійснює інші повноваження, визначені законом та покладені на\nнього актами Президента України.\n3. Інші центральні органи виконавчої влади, які мають у\nсвоєму підпорядкуванні вищі навчальні заклади, спільно із\nцентральним органом виконавчої влади, що реалізує державну\nполітику у сфері освіти:\nберуть участь у здійсненні державної політики у галузі вищої\nосвіти, науки, професійної підготовки кадрів;\nберуть участь у здійсненні ліцензування та акредитації\nпідпорядкованих їм вищих навчальних закладів; { Абзац третій\nчастини третьої статті 18 із змінами, внесеними згідно із Законом\nN 5460-VI ( 5460-17 ) від 16.10.2012 }\nсприяють працевлаштуванню випускників підпорядкованих їм\nвищих навчальних закладів;\nздійснюють контрольні функції за дотриманням вимог щодо\nякості вищої освіти;\nорганізовують вибори, затверджують та звільняють з посади\nкерівників вищих навчальних закладів;\nзатверджують за погодженням із центральним органом виконавчої\nвлади, що реалізує державну політику у сфері освіти, статути\nпідпорядкованих їм вищих навчальних закладів;\nздійснюють інші повноваження, передбачені законом.\n4. Акти центрального органу виконавчої влади, що забезпечує\nформування державної політики у сфері освіти, прийняті у межах\nйого повноважень, є обов'язковими для інших центральних органів\nвиконавчої влади, які мають у своєму підпорядкуванні вищі\nнавчальні заклади, органів влади Автономної Республіки Крим,\nмісцевих органів виконавчої влади та органів місцевого\nсамоврядування, вищих навчальних закладів незалежно від форм\nвласності."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Державний нагляд (контроль) у галузі вищої освіти",
      "content": "1. Державний нагляд (контроль) у галузі вищої освіти\nздійснюється центральним органом виконавчої влади, що реалізує\nдержавну політику у сфері освіти, та місцевими органами управління\nосвітою.\n2. Повноваження центрального органу виконавчої влади, що\nреалізує державну політику у сфері освіти, визначаються Законом\nУкраїни \"Про освіту\" ( 1060-12 ).\nСтаття 20. Повноваження органів влади Автономної\nРеспубліки Крим та органів місцевого\nсамоврядування, які мають у своєму\nпідпорядкуванні вищі навчальні заклади\nОргани влади Автономної Республіки Крим, органи місцевого\nсамоврядування, які мають у своєму підпорядкуванні вищі навчальні\nзаклади, в межах своєї компетенції:\nзабезпечують виконання державних програм у галузі вищої\nосвіти;\nвивчають потребу у фахівцях на місцях і вносять центральним\nорганам виконавчої влади, що забезпечують формування державної\nполітики у сферах трудових відносин, економічного і соціального\nрозвитку, освіти, та іншим центральним органам виконавчої влади,\nякі мають у своєму підпорядкуванні вищі навчальні заклади,\nпропозиції щодо обсягів державного замовлення на підготовку,\nперепідготовку та підвищення кваліфікації фахівців; { Абзац третій\nстатті 20 із змінами, внесеними згідно із Законом N 5460-VI\n( 5460-17 ) від 16.10.2012 }\nподають до центрального органу виконавчої влади, що\nзабезпечує формування державної політики у сфері освіти пропозиції\nщодо формування мережі вищих навчальних закладів;\nзатверджують за погодженням із центральним органом виконавчої\nвлади, що реалізує державну політику у сфері освіти, статути\nпідпорядкованих їм вищих навчальних закладів; { Абзац п’ятий\nстатті 20 із змінами, внесеними згідно із Законом N 5460-VI\n( 5460-17 ) від 16.10.2012 }\nсприяють працевлаштуванню випускників підпорядкованих їм\nвищих навчальних закладів, їх соціальному захисту;\nзалучають у порядку, передбаченому законом, підприємства,\nустанови, організації (за їх згодою) до вирішення проблем розвитку\nвищої освіти.\nСтаття 21. Повноваження власника (власників) вищого\nнавчального закладу\n1. Повноваження власника (власників) щодо управління вищим\nнавчальним закладом визначаються в межах законів статутом вищого\nнавчального закладу. Власник (власники) вищого навчального\nзакладу:\nрозробляє статут вищого навчального закладу;\nорганізовує ліцензування вищого навчального закладу;\nпризначає керівника вищого навчального закладу на умовах\nконтракту відповідно до цього Закону;\nздійснює контроль за фінансово-господарською діяльністю\nвищого навчального закладу;\nздійснює контроль за дотриманням умов, передбачених рішенням\nпро заснування вищого навчального закладу;\nприймає рішення про реорганізацію або ліквідацію вищого\nнавчального закладу;\nздійснює інші повноваження, передбачені законом.\n2. Власник (власники) здійснює (здійснюють) права,\nпередбачені частиною першою цієї статті, щодо управління вищим\nнавчальним закладом безпосередньо або через уповноважений ним\nорган (особу).\nВласник (власники) або уповноважений ним (ними) орган (особа)\nможе делегувати свої повноваження керівникові або вищому\nколегіальному органу громадського самоврядування вищого\nнавчального закладу.\nСтаття 22. Мета і головні завдання діяльності вищого\nнавчального закладу\n1. Основною метою діяльності вищого навчального закладу є\nзабезпечення умов, необхідних для отримання особою вищої освіти,\nпідготовка фахівців для потреб України.\n2. Головними завданнями вищого навчального закладу є:\nздійснення освітньої діяльності певного напряму, яка\nзабезпечує підготовку фахівців відповідних\nосвітньо-кваліфікаційних рівнів і відповідає стандартам вищої\nосвіти;\nздійснення наукової і науково-технічної (для вищих навчальних\nзакладів третього і четвертого рівнів акредитації), творчої,\nмистецької, культурно-виховної, спортивної та оздоровчої\nдіяльності;\nзабезпечення виконання державного замовлення та угод на\nпідготовку фахівців з вищою освітою;\nздійснення підготовки наукових і науково-педагогічних кадрів\nта їх атестація в акредитованих вищих навчальних закладах третього\nта четвертого рівнів акредитації;\nвивчення попиту на окремі спеціальності на ринку праці і\nсприяння працевлаштуванню випускників;\nзабезпечення культурного і духовного розвитку особистості,\nвиховання осіб, які навчаються у вищих навчальних закладах, в дусі\nукраїнського патріотизму і поваги до Конституції України\n( 254к/96-ВР );\nпідвищення освітньо-культурного рівня громадян."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Правовий статус вищого навчального закладу",
      "content": "1. Вищий навчальний заклад є юридичною особою, має\nвідокремлене майно, може від свого імені набувати майнових і\nособистих немайнових прав і мати обов'язки, бути позивачем і\nвідповідачем у суді.\n2. Вищий навчальний заклад згідно із законом може виступати\nзасновником (співзасновником) інших юридичних осіб, що здійснюють\nсвою діяльність відповідно до напрямів\nнавчально-науково-виробничої діяльності вищого навчального\nзакладу.\n3. Акредитовані вищі навчальні заклади у встановленому\nпорядку можуть створювати навчальні та навчально-науково-виробничі\nкомплекси, які є добровільними об'єднаннями. Всі учасники\nкомплексу зберігають статус юридичних осіб.\n4. У вищих навчальних закладах державної і комунальної форм\nвласності кількість студентів, прийнятих на перший курс на\nнавчання за державним замовленням, повинна становити не менше ніж\n51 відсоток від загальної кількості студентів, прийнятих на\nнавчання на перший курс."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Рівні акредитації вищих навчальних закладів",
      "content": "Встановлюються такі рівні акредитації вищих навчальних\nзакладів:\nвищий навчальний заклад першого рівня акредитації - вищий\nнавчальний заклад, у якому здійснюється підготовка фахівців за\nспеціальностями освітньо-кваліфікаційного рівня молодшого\nспеціаліста;\nвищий навчальний заклад другого рівня акредитації - вищий\nнавчальний заклад, у якому здійснюється підготовка фахівців за\nспеціальностями освітньо-кваліфікаційного рівня молодшого\nспеціаліста та за напрямами підготовки освітньо-кваліфікаційного\nрівня бакалавра;\nвищий навчальний заклад третього рівня акредитації - вищий\nнавчальний заклад, у якому здійснюється підготовка фахівців за\nнапрямами освітньо-кваліфікаційного рівня бакалавра,\nспеціальностями освітньо-кваліфікаційного рівня спеціаліста, а\nтакож за окремими спеціальностями освітньо-кваліфікаційного рівня\nмагістра;\nвищий навчальний заклад четвертого рівня акредитації - вищий\nнавчальний заклад, у якому здійснюється підготовка фахівців за\nнапрямами освітньо-кваліфікаційного рівня бакалавра,\nспеціальностями освітньо-кваліфікаційних рівнів спеціаліста,\nмагістра."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Типи вищих навчальних закладів",
      "content": "Відповідно до існуючих напрямів освітньої діяльності в\nУкраїні діють вищі навчальні заклади таких типів:\n1) університет - багатопрофільний вищий навчальний заклад\nчетвертого рівня акредитації, який провадить освітню діяльність,\nпов'язану із здобуттям певної вищої освіти та кваліфікації\nширокого спектра природничих, гуманітарних, технічних, економічних\nта інших напрямів науки, техніки, культури і мистецтв, проводить\nфундаментальні та прикладні наукові дослідження, є провідним\nнауково-методичним центром, має розвинуту інфраструктуру\nнавчальних, наукових і науково-виробничих підрозділів, відповідний\nрівень кадрового і матеріально-технічного забезпечення, сприяє\nпоширенню наукових знань та здійснює культурно-просвітницьку\nдіяльність.\nМожуть створюватися класичні та профільні (технічні,\nтехнологічні, економічні, педагогічні, медичні, аграрні,\nмистецькі, культурологічні тощо) університети;\n2) академія - вищий навчальний заклад четвертого рівня\nакредитації, який провадить освітню діяльність, пов'язану із\nздобуттям певної вищої освіти та кваліфікації у певній галузі\nнауки, виробництва, освіти, культури і мистецтва, проводить\nфундаментальні та прикладні наукові дослідження, є провідним\nнауково-методичним центром у сфері своєї діяльності і має\nвідповідний рівень кадрового та матеріально-технічного\nзабезпечення;\n3) інститут - вищий навчальний заклад третього або четвертого\nрівня акредитації або структурний підрозділ університету,\nакадемії, який провадить освітню діяльність, пов'язану із\nздобуттям певної вищої освіти та кваліфікації у певній галузі\nнауки, виробництва, освіти, культури і мистецтва, проводить\nнаукову, науково-методичну та науково-виробничу діяльність і має\nвідповідний рівень кадрового та матеріально-технічного\nзабезпечення;\n4) консерваторія (музична академія) - вищий навчальний заклад\nтретього або четвертого рівня акредитації, який провадить освітню\nдіяльність, пов'язану із здобуттям певної вищої освіти та\nкваліфікації у галузі культури і мистецтва - музичних виконавців,\nкомпозиторів, музикознавців, викладачів музичних дисциплін,\nпроводить наукові дослідження, є провідним центром у сфері своєї\nдіяльності і має відповідний рівень кадрового та\nматеріально-технічного забезпечення;\n5) коледж - вищий навчальний заклад другого рівня акредитації\nабо структурний підрозділ вищого навчального закладу третього або\nчетвертого рівня акредитації, який провадить освітню діяльність,\nпов'язану із здобуттям певної вищої освіти та кваліфікації у\nспоріднених напрямах підготовки (якщо є структурним підрозділом\nвищого навчального закладу третього або четвертого рівня\nакредитації або входить до навчального чи\nнавчально-науково-виробничого комплексу) або за кількома\nспорідненими спеціальностями і має відповідний рівень кадрового та\nматеріально-технічного забезпечення;\n6) технікум (училище) - вищий навчальний заклад першого рівня\nакредитації або структурний підрозділ вищого навчального закладу\nтретього або четвертого рівня акредитації, який провадить освітню\nдіяльність, пов'язану із здобуттям певної вищої освіти та\nкваліфікації за кількома спорідненими спеціальностями, і має\nвідповідний рівень кадрового та матеріально-технічного\nзабезпечення."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Національний вищий навчальний заклад",
      "content": "Державному вищому навчальному закладу четвертого рівня\nакредитації відповідно до законодавства може бути надано статус\nнаціонального.\nНаціональному вищому навчальному закладу за рішенням Кабінету\nМіністрів України може бути надано повноваження:\nукладати державні контракти з виконавцями державного\nзамовлення для потреб вищого навчального закладу;\nприймати рішення про створення, реорганізацію, ліквідацію\nпідприємств, установ, організацій, структурних підрозділів вищого\nнавчального закладу;\nвносити пропозиції щодо передачі об'єктів вищого навчального\nзакладу до сфери управління інших органів, уповноважених управляти\nдержавним майном, у комунальну власність та передачі об'єктів\nкомунальної власності у державну власність і віднесення їх до\nмайна вищого навчального закладу;\nвиступати орендодавцем нерухомого майна, що належить вищому\nнавчальному закладу;\nвстановлювати і присвоювати вчені звання доцента чи професора\nвищого навчального закладу;\nвизначати та встановлювати власні форми морального та\nматеріального заохочення працівників вищого навчального закладу.\nУ своїй діяльності національний вищий навчальний заклад\nкерується цим Законом.\nСтаття 27. Створення, реорганізація та ліквідація вищого\nнавчального закладу\n1. Створення, реорганізація та ліквідація вищого навчального\nзакладу третього або четвертого рівня акредитації державної форми\nвласності здійснюється Кабінетом Міністрів України.\nСтворення, реорганізація та ліквідація вищих навчальних\nзакладів першого і другого рівнів акредитації державної форми\nвласності здійснюється центральним органом виконавчої влади, що\nреалізує державну політику у сфері освіти, та іншими центральними\nорганами виконавчої влади, які мають у своєму підпорядкуванні вищі\nнавчальні заклади. { Абзац другий частини першої статті 27 із\nзмінами, внесеними згідно із Законом N 5460-VI ( 5460-17 ) від\n16.10.2012 }\nСтворення, реорганізація та ліквідація вищих навчальних\nзакладів, що перебувають у власності Автономної Республіки Крим,\nздійснюється органами влади Автономної Республіки Крим.\nСтворення, реорганізація та ліквідація вищих навчальних\nзакладів комунальної форми власності здійснюється органами\nмісцевого самоврядування.\nСтворення, реорганізація та ліквідація вищих навчальних\nзакладів приватної форми власності здійснюється їх власником\n(власниками).\n2. Вищі навчальні заклади четвертого рівня акредитації\nвідповідно до законодавства іноземних держав та за згодою\nцентрального органу виконавчої влади, що забезпечує формування\nдержавної політики у сфері освіти, можуть створювати за кордоном\nсвої структурні підрозділи.\nВищі навчальні заклади іноземних держав можуть з дозволу\nцентрального органу виконавчої влади, що забезпечує формування\nдержавної політики у сфері освіти, створювати свої структурні\nпідрозділи на території України.\nСтворення в Україні вищих навчальних закладів за участю\nіноземних фізичних та юридичних осіб здійснюється відповідно до\nміжнародних угод, згода на обов'язковість яких надана Верховною\nРадою України.\n3. Мережа вищих навчальних закладів державної і комунальної\nформ власності визначається Кабінетом Міністрів України відповідно\nдо соціально-економічних та культурно-освітніх потреб у них.\n4. Вищий навчальний заклад діє на підставі власного статуту.\nСтатут вищого навчального закладу має містити:\nповну назву, юридичну адресу, дату прийняття рішення про\nстворення;\nправа та обов'язки власника (власників);\nобсяг цивільної правоздатності вищого навчального закладу;\nобсяг основних засобів (розмір статутного фонду), наданих\nвласником (власниками);\nпорядок утворення, діяльності та повноваження органів\nуправління вищим навчальним закладом, права та обов'язки\nкерівника;\nпорядок обрання представників до органів громадського\nсамоврядування;\nджерела надходження та порядок використання коштів та іншого\nмайна вищого навчального закладу;\nпорядок звітності, контролю за здійсненням\nфінансово-господарської діяльності;\nконцепцію освітньої діяльності;\nпорядок внесення змін до статуту вищого навчального закладу;\nпорядок реорганізації та ліквідації вищого навчального\nзакладу.\nСтаття 28. Ліцензування освітньої діяльності, акредитація\nнапрямів, спеціальностей та вищих навчальних\nзакладів\n1. Освітня діяльність на території України здійснюється\nвищими навчальними закладами на підставі ліцензій, які видаються у\nпорядку ( 1019-2007-п ), встановленому Кабінетом Міністрів\nУкраїни.\nУ ліцензіях на освітню діяльність зазначаються назва напряму,\nспеціальності, освітньо-кваліфікаційний рівень та обсяги\nпідготовки, термін дії ліцензії, а також юридична адреса вищого\nнавчального закладу, його відокремлені структурні підрозділи\n(філії) та їх юридичні адреси.\nЛіцензування освітньої діяльності вищих навчальних закладів\nздійснюється перед початком підготовки фахівців за напрямом,\nспеціальністю центральним органом виконавчої влади, що реалізує\nдержавну політику у сфері освіти, шляхом проведення ліцензійної\nекспертизи. { Абзац третій частини першої статті 28 із змінами,\nвнесеними згідно із Законом N 5460-VI ( 5460-17 ) від 16.10.2012 }\nЦентральний орган виконавчої влади, що реалізує державну\nполітику у сфері освіти, на підставі заяви вищого навчального\nзакладу про проведення ліцензійної експертизи у двомісячний термін\nприймає рішення про видачу ліцензії або про відмову у її видачі.\n{ Абзац четвертий частини першої статті 28 із змінами, внесеними\nзгідно із Законом N 5460-VI ( 5460-17 ) від 16.10.2012 }\nОбов'язковою умовою видачі ліцензії вищим навчальним закладам\nє наявність у них необхідної матеріально-технічної,\nнауково-методичної та інформаційної бази, бібліотеки,\nнауково-педагогічних кадрів за нормативами, що встановлюються\nцентральним органом виконавчої влади, що реалізує державну\nполітику у сфері освіти. { Абзац п’ятий частини першої статті 28\nіз змінами, внесеними згідно із Законом N 5460-VI ( 5460-17 ) від\n16.10.2012 }\nВищому навчальному закладу, що успішно пройшов ліцензійну\nекспертизу, видається ліцензія на освітню діяльність, як правило,\nна термін завершення циклу підготовки фахівців за напрямом,\nспеціальністю, але не менше ніж на три роки. Продовження терміну\nдії ліцензії здійснюється у порядку, встановленому для її\nодержання. З дня прийняття рішення про ліквідацію вищого\nнавчального закладу видана ліцензія втрачає чинність.\nВищі навчальні заклади, що мають ліцензії, вносяться\nцентральним органом виконавчої влади, що забезпечує формування\nдержавної політики у сфері освіти, до Державного реєстру вищих\nнавчальних закладів.\n2. За результатами акредитації напрямів, спеціальностей та\nвищих навчальних закладів видаються сертифікати у порядку,\nвстановленому Кабінетом Міністрів України.\nУ сертифікаті про акредитацію напряму або спеціальності (або\nу додатку до нього) зазначаються назва напряму або спеціальності,\nосвітньо-кваліфікаційний рівень та обсяги підготовки, термін дії\nсертифіката, а також юридична адреса вищого навчального закладу,\nйого відокремлені структурні підрозділи (філії) та їх юридичні\nадреси.\nУ сертифікаті про акредитацію вищого навчального закладу (або\nв додатку до нього) зазначаються назва вищого навчального закладу,\nрівень акредитації та термін дії сертифіката, а також юридична\nадреса вищого навчального закладу, його відокремлені структурні\nпідрозділи (філії) та їх юридичні адреси.\nАкредитація напряму, спеціальності та вищого навчального\nзакладу здійснюється центральним органом виконавчої влади, що\nреалізує державну політику у сфері освіти, шляхом проведення\nакредитаційної експертизи. { Абзац четвертий частини другої статті\n28 із змінами, внесеними згідно із Законом N 5460-VI ( 5460-17 )\nвід 16.10.2012 }\nЦентральний орган виконавчої влади, що реалізує державну\nполітику у сфері освіти, на підставі заяви вищого навчального\nзакладу про проведення акредитаційної експертизи приймає рішення\nпро видачу сертифіката про акредитацію напряму, спеціальності та\nвищого навчального закладу чи про відмову у його видачі. { Абзац\nп'ятий частини другої статті 28 із змінами, внесеними згідно із\nЗаконом N 5460-VI ( 5460-17 ) від 16.10.2012 }\nВищі навчальні заклади, що успішно пройшли акредитаційну\nекспертизу, отримують сертифікат про акредитацію напряму,\nспеціальності або вищого навчального закладу, термін дії якого не\nможе перевищувати 10 років. Продовження терміну дії сертифіката\nздійснюється у порядку, встановленому для його одержання. З дня\nприйняття рішення про ліквідацію вищого навчального закладу\nвиданий сертифікат втрачає чинність.\n3. Форми ліцензій на освітню діяльність та сертифікатів про\nакредитацію напрямів, спеціальностей та вищих навчальних закладів,\nпорядок їх оформлення, переоформлення, видачі, зберігання та\nобліку затверджуються центральним органом виконавчої влади, що\nзабезпечує формування державної політики у сфері освіти.\n4. Ліцензії на освітню діяльність та сертифікати про\nакредитацію напрямів, спеціальностей та вищих навчальних закладів\nможуть бути анульовані відповідно до закону.\nРішення центрального органу виконавчої влади, що реалізує\nдержавну політику у сфері освіти, з питань ліцензування та\nакредитації можуть бути оскаржені до суду. { Абзац другий частини\nчетвертої статті 28 із змінами, внесеними згідно із Законом\nN 5460-VI ( 5460-17 ) від 16.10.2012 }"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Стаття 29. Принципи управління вищим навчальним закладом",
      "content": "1. Управління вищим навчальним закладом здійснюється на\nоснові принципів:\nавтономії та самоврядування;\nрозмежування прав, повноважень та відповідальності власника\n(власників), органів управління вищою освітою, керівництва вищого\nнавчального закладу та його структурних підрозділів;\nпоєднання колегіальних та єдиноначальних засад;\nнезалежності від політичних партій, громадських та релігійних\nорганізацій.\n2. Автономія та самоврядування вищого навчального закладу\nреалізуються відповідно до законодавства і передбачають право:\nсамостійно визначати форми навчання, форми та види\nорганізації навчального процесу;\nприймати на роботу педагогічних, науково-педагогічних та\nінших працівників;\nнадавати додаткові освітні послуги;\nсамостійно розробляти та запроваджувати власні програми\nнаукової і науково-виробничої діяльності;\nстворювати у порядку, встановленому Кабінетом Міністрів\nУкраїни, інститути, коледжі, технікуми, факультети, відділення,\nфілії, навчальні, методичні, наукові, науково-дослідні центри та\nлабораторії, конструкторські та конструкторсько-технологічні бюро,\nтериторіально відокремлені та інші структурні підрозділи;\nздійснювати видавничу діяльність, розвивати власну\nполіграфічну базу;\nна підставі відповідних угод провадити спільну діяльність з\nіншими вищими навчальними закладами, підприємствами, установами та\nорганізаціями;\nбрати участь у роботі міжнародних організацій;\nзапроваджувати власну символіку та атрибутику;\nзвертатися з ініціативою до органів управління вищою освітою\nпро внесення змін до чинних або розроблення нових\nнормативно-правових актів у галузі вищої освіти, а також брати\nучасть у роботі над проектами щодо їх удосконалення;\nкористуватися земельними ділянками в порядку, встановленому\nЗемельним кодексом України."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Стаття 30. Структурні підрозділи вищого навчального закладу",
      "content": "1. Структурні підрозділи вищого навчального закладу\nстворюються відповідно до законодавства. Структурні підрозділи\nможуть мати окремі права юридичної особи.\n2. Структурними підрозділами вищого навчального закладу\nтретього і четвертого рівнів акредитації є кафедри, факультети,\nінститути, філії, бібліотека тощо.\nКафедра - базовий структурний підрозділ вищого навчального\nзакладу (його філій, інститутів, факультетів), що проводить\nнавчально-виховну і методичну діяльність з однієї або кількох\nспоріднених спеціальностей, спеціалізацій чи навчальних дисциплін\nі здійснює наукову, науково-дослідну та науково-технічну\nдіяльність за певним напрямом. Кафедра створюється рішенням Вченої\nради вищого навчального закладу за умови, якщо до її складу\nвходить не менше ніж п'ять науково-педагогічних працівників, для\nяких кафедра є основним місцем роботи, і не менше ніж три з яких\nмають науковий ступінь або вчене звання.\nКерівництво кафедрою здійснює завідуючий кафедрою, який\nобирається на цю посаду за конкурсом Вченою радою вищого\nнавчального закладу строком на п'ять років (для національного\nвищого навчального закладу - строком на сім років). Із завідуючим\nкафедрою укладається контракт.\nФакультет - основний організаційний і навчально-науковий\nструктурний підрозділ вищого навчального закладу третього та\nчетвертого рівнів акредитації, що об'єднує відповідні кафедри і\nлабораторії. Факультет створюється рішенням Вченої ради вищого\nнавчального закладу за умови, якщо до його складу входить не менше\nніж три кафедри і на ньому навчається не менше ніж 200 студентів\nденної (очної) форми навчання.\nРішення про створення факультету поза місцем розташування\nвищого навчального закладу державної форми власності приймається\nцентральним органом виконавчої влади, що забезпечує формування\nдержавної політики у сфері освіти, іншими центральними органами\nвиконавчої влади, які мають у своєму підпорядкуванні вищі\nнавчальні заклади.\n3. Структурними підрозділами вищого навчального закладу\nпершого та другого рівнів акредитації є відділення і предметні\n(циклові) комісії.\nВідділення - структурний підрозділ, що об'єднує навчальні\nгрупи з однієї або кількох спеціальностей, методичні,\nнавчально-виробничі та інші підрозділи. Відділення створюється\nрішенням керівника вищого навчального закладу, якщо на ньому\nнавчається не менше ніж 150 студентів.\nПредметна (циклова) комісія - структурний\nнавчально-методичний підрозділ, що проводить виховну, навчальну та\nметодичну роботу з однієї або кількох споріднених навчальних\nдисциплін. Предметна (циклова) комісія створюється рішенням\nкерівника вищого навчального закладу за умови, якщо до її складу\nвходить не менше ніж три педагогічних працівники.\n4. Філія - відокремлений структурний підрозділ, що\nстворюється з метою забезпечення потреб у фахівцях місцевого ринку\nпраці та наближення місця навчання студентів до їх місця\nпроживання.\nФілію очолює директор, який призначається у порядку,\nвстановленому статутом вищого навчального закладу.\n5. Структурними підрозділами вищого навчального закладу\nчетвертого рівня акредитації можуть бути наукові,\nнавчально-наукові, науково-дослідні та науково-виробничі\nінститути. Керівництво інститутом здійснює директор, який\nобирається на посаду за конкурсом строком на п'ять років.\nМожуть створюватися:\nнавчально-науково-виробничі центри (комплекси, інститути), що\nоб'єднують споріднені факультети, коледжі, технікуми, наукові,\nнауково-дослідні, науково-виробничі й проектні інститути, дослідні\nстанції, кафедри, наукові лабораторії, конструкторські бюро,\nнавчально-дослідні господарства, навчально-виробничі комбінати,\nекспериментальні заводи, фабрики, фірми, клінічні бази установ\nмедичної освіти, полігони, технопарки, інші підрозділи;\nнавчально-наукові центри (комплекси, інститути), що\nоб'єднують споріднені факультети, кафедри, наукові лабораторії,\nцентри, інші підрозділи, що забезпечують підготовку фахівців з\nпевних спеціальностей (напрямів підготовки) та проводять наукові\nдослідження з певного напряму;\nнауково-дослідні центри (комплекси, інститути), що об'єднують\nспоріднені наукові лабораторії, центри, інші підрозділи за певним\nнапрямом науково-дослідної роботи.\n6. Вищий навчальний заклад повинен мати у своєму складі\nбібліотеку, яку очолює директор (завідуючий).\nДиректор бібліотеки вищого навчального закладу третього і\nчетвертого рівнів акредитації обирається Вченою радою вищого\nнавчального закладу строком на п'ять років (для національного\nвищого навчального закладу - строком на сім років).\n7. Вищий навчальний заклад може мати у своєму складі\nпідготовчі відділення (підрозділи), підрозділи перепідготовки та\nпідвищення кваліфікації кадрів, лабораторії, навчально-методичні\nкабінети, комп'ютерні та інформаційні центри, навчально-виробничі\nта творчі майстерні, навчально-дослідні господарства, виробничі\nструктури, видавництва, спортивні комплекси, заклади\nкультурно-побутового призначення та інші підрозділи, діяльність\nяких не заборонена законодавством.\nСтаття 31. Забезпечення державою діяльності вищих навчальних\nзакладів\nДержава в особі відповідних органів державної влади\nзабезпечує діяльність вищих навчальних закладів шляхом:\nвизначення перспектив та напрямів розвитку вищої освіти;\nстворення нормативно-правової бази їх діяльності;\nзатвердження державного та галузевих стандартів вищої освіти;\nздійснення ліцензування освітньої діяльності та акредитації\nнапрямів, спеціальностей та вищих навчальних закладів;\nнадання законами особам, які навчаються у вищих навчальних\nзакладах, а також педагогічним, науково-педагогічним та іншим\nкатегоріям працівників акредитованого вищого навчального закладу,\nгарантій;\nвстановлення для педагогічних і науково-педагогічних\nпрацівників вищих навчальних закладів посадових окладів, а також\nдодаткових доплат, диференційованих відповідно до їх наукових\nступенів, вчених і педагогічних звань, кваліфікаційних категорій\nта стажу роботи;\nвизначення обсягів фінансування вищих навчальних закладів з\nДержавного бюджету України, встановлення нормативів\nматеріально-технічного, фінансового та іншого забезпечення вищих\nнавчальних закладів однакових для вищих навчальних закладів одного\nстатусу (в тому числі статусу національного), рівня акредитації та\nтипу;\nохорони здоров'я працівників та осіб, які навчаються у вищих\nнавчальних закладах."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Стаття 32. Керівник вищого навчального закладу",
      "content": "1. Безпосереднє управління діяльністю вищого навчального\nзакладу здійснює його керівник - ректор (президент), начальник,\nдиректор тощо.\n2. Керівник вищого навчального закладу в межах наданих йому\nповноважень:\nвирішує питання діяльності вищого навчального закладу,\nзатверджує його структуру і штатний розпис;\nвидає накази і розпорядження, обов'язкові для виконання всіма\nпрацівниками і структурними підрозділами вищого навчального\nзакладу;\nпредставляє вищий навчальний заклад у державних та інших\nорганах, відповідає за результати його діяльності перед органом\nуправління, у підпорядкуванні якого перебуває вищий навчальний\nзаклад;\nє розпорядником майна і коштів;\nвиконує кошторис, укладає угоди, дає доручення; { Абзац\nшостий частини другої статті 32 із змінами, внесеними згідно із\nЗаконом N 107-VI ( 107-17 ) від 28.12.2007 - зміну визнано\nнеконституційною згідно з Рішенням Конституційного Суду\nN 10-рп/2008 ( v010p710-08 ) від 22.05.2008 }\nприймає на роботу та звільняє з роботи працівників;\nзабезпечує охорону праці, дотримання законності та порядку;\nвизначає функціональні обов'язки працівників;\nформує контингент осіб, які навчаються у вищому навчальному\nзакладі;\nвідраховує та поновлює на навчання осіб, які навчаються у\nвищому навчальному закладі, за погодженням з органами\nстудентського самоврядування; { Абзац одинадцятий частини другої\nстатті 32 із змінами, внесеними згідно із Законом N 1798-VI\n( 1798-17 ) від 19.01.2010 }\nконтролює виконання навчальних планів і програм;\nконтролює дотримання всіма підрозділами штатно-фінансової\nдисципліни;\nзабезпечує дотримання службової та державної таємниці;\nздійснює контроль за якістю роботи викладачів, організацією\nнавчально-виховної та культурно-масової роботи, станом фізичного\nвиховання і здоров'я, організовує побутове обслуговування\nучасників навчально-виховного процесу та інших працівників вищого\nнавчального закладу;\nразом із профспілковими організаціями подає на затвердження\nвищому колегіальному органу громадського самоврядування вищого\nнавчального закладу правила внутрішнього розпорядку та колективний\nдоговір і після затвердження підписує його.\nКерівник вищого навчального закладу відповідає за провадження\nосвітньої діяльності у вищому навчальному закладі, за результати\nфінансово-господарської діяльності, стан і збереження будівель та\nіншого майна.\nДля вирішення основних питань діяльності відповідно до\nстатуту керівник вищого навчального закладу створює робочі та\nдорадчі органи, а також визначає їх повноваження.\nКерівник вищого навчального закладу щорічно звітує перед\nвласником (власниками) або уповноваженим ним (ними) органом\n(особою) та вищим колегіальним органом громадського самоврядування\nвищого навчального закладу.\nКерівник вищого навчального закладу відповідно до статуту\nможе делегувати частину своїх повноважень своїм заступникам та\nкерівникам структурних підрозділів.\n3. При виході на пенсію з посади керівника вищого навчального\nзакладу керівник, який пропрацював на цій посаді не менше двох\nтермінів підряд, може бути призначений на посаду почесного ректора\n(президента), начальника, директора тощо вищого навчального\nзакладу із виплатою грошового утримання за рахунок навчального\nзакладу в розмірі заробітної плати, яку він отримував перед\nвиходом на пенсію.\nПризначення почесного ректора (президента), начальника,\nдиректора тощо вищого навчального закладу здійснюється у порядку,\nвстановленому Кабінетом Міністрів України. Умови призначення та\nвиплати грошового утримання визначаються у статуті вищого\nнавчального закладу."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Стаття 33. Керівник факультету, відділення",
      "content": "1. Керівництво факультетом здійснює декан. Декан факультету\nможе делегувати частину своїх повноважень своїм заступникам.\nДекан видає розпорядження, що стосуються діяльності\nфакультету. Розпорядження декана є обов'язковими для виконання\nвсіма працівниками факультету і можуть бути скасовані керівником\nвищого навчального закладу. Керівник вищого навчального закладу\nвідміняє розпорядження декана, які суперечать закону, статутові\nвищого навчального закладу чи завдають шкоди інтересам вищого\nнавчального закладу.\n2. Керівництво відділенням здійснює завідуючий. Завідуючий\nвідділенням призначається на посаду керівником вищого навчального\nзакладу з числа педагогічних працівників, які мають повну вищу\nосвіту і досвід навчально-методичної роботи.\nЗавідуючий відділенням забезпечує організацію\nнавчально-виховного процесу, виконання навчальних планів і\nпрограм, здійснює контроль за якістю викладання навчальних\nпредметів, навчально-методичною діяльністю викладачів."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Стаття 34. Вчені ради",
      "content": "1. Вчена рада вищого навчального закладу є колегіальним\nорганом вищого навчального закладу третього або четвертого рівня\nакредитації і утворюється строком до п'яти років (для\nнаціонального вищого навчального закладу - строком до семи років).\nДо компетенції Вченої ради вищого навчального закладу\nналежать:\nподання до вищого колегіального органу громадського\nсамоврядування проекту статуту, а також змін і доповнень до нього;\nухвалення фінансових плану і звіту вищого навчального\nзакладу;\nподання пропозицій керівнику вищого навчального закладу щодо\nпризначення та звільнення з посади директора бібліотеки, а також\nпризначення та звільнення з посади проректорів (заступників\nкерівника), директорів інститутів та головного бухгалтера;\nобрання на посаду таємним голосуванням завідуючих кафедрами і\nпрофесорів;\nухвалення навчальних програм та навчальних планів;\nухвалення рішень з питань організації навчально-виховного\nпроцесу;\nухвалення основних напрямів наукових досліджень;\nоцінка науково-педагогічної діяльності структурних\nпідрозділів;\nприймає рішення щодо кандидатур для присвоєння вчених звань\nдоцента, професора, старшого наукового співробітника.\nВчена рада вищого навчального закладу розглядає й інші\nпитання діяльності вищого навчального закладу відповідно до\nстатуту вищого навчального закладу.\nВчену раду вищого навчального закладу очолює її голова -\nкерівник вищого навчального закладу. До складу Вченої ради вищого\nнавчального закладу входять за посадами заступники керівника\nвищого навчального закладу, декани факультетів, директори\nінститутів, учений секретар, завідувач бібліотеки, головний\nбухгалтер, керівники органів самоврядування вищого навчального\nзакладу, а також виборні представники, які представляють\nнауково-педагогічних працівників і обираються з числа завідувачів\nкафедр, професорів, докторів наук; виборні представники, які\nпредставляють інших працівників вищого навчального закладу і які\nпрацюють у ньому на постійній основі, керівники органів\nстудентського самоврядування вищого навчального закладу відповідно\nдо квот, визначених у статуті вищого навчального закладу. При\nцьому не менш як 75 відсотків загальної чисельності її складу\nмають становити науково-педагогічні працівники вищого навчального\nзакладу і не менш як 10 відсотків - виборні представники з числа\nосіб, які навчаються у вищому навчальному закладі. { Абзац\nтринадцятий частини першої статті 34 в редакції Закону N 1798-VI\n( 1798-17 ) від 19.01.2010 }\nВиборні представники обираються вищим колегіальним органом\nгромадського самоврядування вищого навчального закладу за поданням\nструктурних підрозділів, у яких вони працюють, а виборні\nпредставники з числа осіб, які навчаються у вищому навчальному\nзакладі, - вищим органом студентського самоврядування вищого\nнавчального закладу. { Абзац чотирнадцятий частини першої статті\n34 в редакції Закону N 1798-VI ( 1798-17 ) від 19.01.2010 }\nРішення Вченої ради вищого навчального закладу вводяться в\nдію рішеннями керівника вищого навчального закладу.\n2. Вчена рада факультету є колегіальним органом факультету\nвищого навчального закладу третього і четвертого рівнів\nакредитації.\nВчену раду факультету очолює її голова - декан факультету.\nДо складу Вченої ради факультету входять за посадами заступники\nдекана, завідувачі кафедр, керівники органів самоврядування\nфакультету, керівники органів студентського самоврядування\nфакультету, а також виборні представники, які представляють\nнауково-педагогічних працівників і обираються з числа професорів,\nдокторів наук, виборні представники, які представляють інших\nпрацівників факультету і працюють у ньому на постійній основі,\nвиборні представники з числа осіб, які навчаються у вищому\nнавчальному закладі, відповідно до квот, визначених у статуті\nвищого навчального закладу. При цьому не менш як 75 відсотків\nзагальної чисельності складу Вченої ради факультету мають\nстановити науково-педагогічні працівники факультету і не менш як\n10 відсотків - виборні представники з числа осіб, які навчаються у\nвищому навчальному закладі. { Абзац другий частини другої статті\n34 в редакції Закону N 1798-VI ( 1798-17 ) від 19.01.2010 }\nВиборні представники обираються органом громадського\nсамоврядування факультету за поданням структурних підрозділів, у\nяких вони працюють, а виборні представники з числа осіб, які\nнавчаються у вищому навчальному закладі, - вищим органом\nстудентського самоврядування факультету. { Абзац третій частини\nдругої статті 34 в редакції Закону N 1798-VI ( 1798-17 ) від\n19.01.2010 }\nДо компетенції вченої ради факультету належать:\nвизначення загальних напрямів наукової діяльності факультету;\nобрання на посаду таємним голосуванням асистентів,\nвикладачів, старших викладачів, доцентів, декана;\nухвалення навчальних програм та навчальних планів;\nвирішення питань організації навчально-виховного процесу на\nфакультеті;\nухвалення фінансових плану і звіту факультету.\nРішення вченої ради факультету вводяться в дію рішеннями\nдекана факультету. Рішення вченої ради факультету може бути\nскасовано Вченою радою вищого навчального закладу.\n3. У вищому навчальному закладі третього або четвертого рівня\nакредитації можуть бути створені вчені ради інших структурних\nпідрозділів. Їх повноваження визначаються керівником вищого\nнавчального закладу."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Стаття 35. Наглядова рада",
      "content": "1. У національному вищому навчальному закладі в обов'язковому\nпорядку створюється Наглядова рада.\nНаглядова рада розглядає шляхи перспективного розвитку вищого\nнавчального закладу, надає допомогу його керівництву в реалізації\nдержавної політики у галузі вищої освіти і науки, здійснює\nгромадський контроль за діяльністю керівництва вищого навчального\nзакладу, забезпечує ефективну взаємодію вищого навчального закладу\nз органами державного управління, науковою громадськістю,\nсуспільно-політичними та комерційними організаціями в інтересах\nрозвитку вищої освіти.\n2. Склад Наглядової ради національного вищого навчального\nзакладу затверджується центральним органом виконавчої влади, у\nпідпорядкуванні якого він перебуває. Положення про Наглядову раду\nнаціонального вищого навчального закладу затверджує голова\nНаглядової ради за погодженням із центральним органом виконавчої\nвлади, що забезпечує формування державної політики у сфері освіти.\n{ Абзац перший частини другої статті 35 із змінами, внесеними\nзгідно із Законом N 3074-IV ( 3074-15 ) від 04.11.2005 }\nТермін повноваження Наглядової ради становить не менше ніж\nтри роки, але не більше ніж п'ять років.\n3. Наглядова рада може бути створена також у вищому\nнавчальному закладі третього або четвертого рівня акредитації за\nпогодженням із центральним органом виконавчої влади, що забезпечує\nформування державної політики у сфері освіти, або іншим\nцентральним органом виконавчої влади, у підпорядкуванні якого\nзнаходиться вищий навчальний заклад."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Стаття 36. Робочі та дорадчі органи",
      "content": "1. Для вирішення поточних питань діяльності вищого\nнавчального закладу третього або четвертого рівня акредитації\nстворюються робочі органи:\nректорат;\nдеканати;\nприймальна комісія.\nПоложення про робочі органи затверджуються наказом керівника\nвищого навчального закладу відповідно до статуту вищого\nнавчального закладу.\n2. Для вирішення поточних питань діяльності вищого\nнавчального закладу першого або другого рівня акредитації\nстворюються робочі органи:\nадміністративна рада;\nприймальна комісія.\nДорадчим органом вищого навчального закладу першого або\nдругого рівня акредитації є Педагогічна рада. Педагогічну раду\nочолює керівник вищого навчального закладу. До складу Педагогічної\nради входять заступники директора, завідуючі відділеннями,\nзавідуючий бібліотекою, голови предметних (циклових) комісій,\nпедагогічні працівники, головний бухгалтер.\nПоложення про робочі та дорадчі органи затверджуються наказом\nкерівника вищого навчального закладу відповідно до статуту вищого\nнавчального закладу.\nСтаття 37. Органи громадського самоврядування у вищих\nнавчальних закладах\n1. Вищим колегіальним органом громадського самоврядування\nвищого навчального закладу третього або четвертого рівня\nакредитації є загальні збори (конференція) трудового колективу,\nвключаючи виборних представників з числа осіб, які навчаються у\nвищому навчальному закладі. { Абзац перший частини першої статті\n37 із змінами, внесеними згідно із Законом N 1798-VI ( 1798-17 )\nвід 19.01.2010 }\nПорядок скликання вищого колегіального органу громадського\nсамоврядування та його роботи визначається статутом вищого\nнавчального закладу.\nУ вищому колегіальному органі громадського самоврядування\nповинні бути представлені всі категорії працівників вищого\nнавчального закладу, представники з числа осіб, які навчаються у\nвищому навчальному закладі. При цьому не менш як 75 відсотків\nзагальної чисельності делегатів (членів) виборного органу повинні\nстановити науково-педагогічні працівники вищого навчального\nзакладу, які працюють у цьому вищому навчальному закладі на\nпостійній основі, і не менш як 10 відсотків - виборні представники\nз числа осіб, які навчаються у вищому навчальному закладі. { Абзац\nтретій частини першої статті 37 в редакції Закону N 1798-VI\n( 1798-17 ) від 19.01.2010 }\nВищий колегіальний орган громадського самоврядування\nскликається не рідше ніж один раз на рік.\nВищий колегіальний орган громадського самоврядування:\nза поданням Вченої ради вищого навчального закладу приймає\nстатут вищого навчального закладу, а також вносить зміни до нього;\nобирає претендента на посаду керівника вищого навчального\nзакладу шляхом таємного голосування і подає свої пропозиції\nвласнику (власникам) або уповноваженому ним (ними) органу (особі);\nщорічно заслуховує звіт керівника вищого навчального закладу\nта оцінює його діяльність;\nобирає комісію з трудових спорів відповідно до Кодексу\nзаконів про працю України;\nза мотивованим поданням Наглядової ради або Вченої ради\nвищого навчального закладу розглядає питання про дострокове\nприпинення повноважень керівника вищого навчального закладу;\nзатверджує правила внутрішнього розпорядку вищого навчального\nзакладу;\nзатверджує положення про органи студентського самоврядування;\nрозглядає інші питання діяльності вищого навчального закладу.\nОрганом громадського самоврядування факультету у вищому\nнавчальному закладі третього або четвертого рівня акредитації є\nзбори (конференція) трудового колективу факультету, включаючи\nвиборних представників з числа осіб, які навчаються у вищому\nнавчальному закладі. { Абзац чотирнадцятий частини першої статті\n37 із змінами, внесеними згідно із Законом N 1798-VI ( 1798-17 )\nвід 19.01.2010 }\nПорядок скликання органу громадського самоврядування\nфакультету та його роботи визначається статутом вищого навчального\nзакладу.\nВ органі громадського самоврядування факультету повинні бути\nпредставлені всі категорії працівників факультету та виборні\nпредставники з числа осіб, які навчаються у вищому навчальному\nзакладі. При цьому не менш як 75 відсотків загальної чисельності\nделегатів (членів) виборного органу повинні становити\nнауково-педагогічні працівники факультету і не менш як 10\nвідсотків - виборні представники з числа осіб, які навчаються у\nвищому навчальному закладі. { Абзац шістнадцятий частини першої\nстатті 37 в редакції Закону N 1798-VI ( 1798-17 ) від 19.01.2010 }\nОрган громадського самоврядування факультету скликається не\nрідше ніж один раз на рік.\nОрган громадського самоврядування факультету:\nдає оцінку діяльності керівника факультету;\nзатверджує річний звіт про діяльність факультету;\nвносить пропозиції керівнику вищого навчального закладу про\nвідкликання з посади керівника факультету;\nобирає виборних представників до вченої ради факультету;\nобирає кандидатури до вищого колегіального органу\nгромадського самоврядування вищого навчального закладу;\nобирає кандидатури до Вченої ради вищого навчального закладу.\n2. Вищим колегіальним органом громадського самоврядування\nвищого навчального закладу першого або другого рівня акредитації є\nзагальні збори (конференція) трудового колективу, включаючи\nвиборних представників з числа осіб, які навчаються у вищому\nнавчальному закладі. { Абзац перший частини другої статті 37 із\nзмінами, внесеними згідно із Законом N 1798-VI ( 1798-17 ) від\n19.01.2010 }\nУ вищому колегіальному органі громадського самоврядування\nвищого навчального закладу першого або другого рівня акредитації\nповинні бути представлені всі категорії працівників вищого\nнавчального закладу та представники з числа осіб, які навчаються у\nвищому навчальному закладі. При цьому не менш як 75 відсотків\nзагальної чисельності делегатів (членів) виборного органу повинні\nстановити педагогічні працівники вищого навчального закладу, які\nпрацюють у цьому вищому навчальному закладі на постійній основі, і\nне менш як 10 відсотків - виборні представники з числа осіб, які\nнавчаються у вищому навчальному закладі. { Частину другу статті 37\nдоповнено новим абзацом згідно із Законом N 1798-VI ( 1798-17 )\nвід 19.01.2010 }\nВищий колегіальний орган громадського самоврядування\nскликається не рідше ніж один раз на рік.\nВищий колегіальний орган громадського самоврядування:\nприймає статут вищого навчального закладу, а також вносить\nзміни до нього;\nобирає претендентів на посаду керівника вищого навчального\nзакладу;\nвносить подання власнику (власникам) про дострокове\nзвільнення керівника вищого навчального закладу;\nщорічно заслуховує звіт керівника вищого навчального закладу\nта оцінює його діяльність;\nобирає виборних представників до складу конкурсної комісії\nпід час обрання керівника вищого навчального закладу;\nобирає комісію із трудових спорів відповідно до Кодексу\nзаконів про працю України;\nзатверджує правила внутрішнього розпорядку вищого навчального\nзакладу;\nзатверджує положення про органи студентського самоврядування;\nрозглядає інші питання діяльності вищого навчального закладу."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Стаття 38. Студентське самоврядування",
      "content": "1. У вищих навчальних закладах та їх структурних підрозділах\nдіє студентське самоврядування, яке є невід'ємною частиною\nгромадського самоврядування відповідних навчальних закладів.\nУ студентському самоврядуванні беруть участь особи, які\nнавчаються у вищому навчальному закладі. Усі особи, які навчаються\nу вищому навчальному закладі, мають рівне право на участь у\nстудентському самоврядуванні.\nСтудентське самоврядування забезпечує захист прав та\nінтересів осіб, які навчаються у вищому навчальному закладі, та\nїхню участь в управлінні вищим навчальним закладом.\nСтудентське самоврядування здійснюється особами, які\nнавчаються у вищому навчальному закладі, безпосередньо та через\nоргани студентського самоврядування, що обираються шляхом таємного\nголосування.\n2. У своїй діяльності органи студентського самоврядування\nкеруються законодавством, рішеннями центрального органу виконавчої\nвлади, що забезпечує формування державної політики у сфері освіти,\nта відповідного центрального органу виконавчої влади, в\nпідпорядкуванні якого знаходиться вищий навчальний заклад,\nстатутом вищого навчального закладу.\n3. Органи студентського самоврядування:\nприймають акти, що регламентують їхню організацію та\nдіяльність;\nпроводять організаційні, наукові, культурно-масові,\nспортивні, оздоровчі та інші заходи;\nсприяють працевлаштуванню осіб, які навчаються у вищому\nнавчальному закладі;\nрозпоряджаються коштами та іншим майном, що знаходяться на\nїхньому балансі та банківських рахунках;\nвиконують інші функції.\nЗа погодженням з органом студентського самоврядування у\nвищому навчальному закладі приймається рішення про:\nвідрахування осіб, які навчаються у вищому навчальному\nзакладі, та їх поновлення на навчання;\nпереведення осіб, які навчаються у вищому навчальному закладі\nза державним замовленням, на навчання за контрактом за рахунок\nкоштів фізичних та юридичних осіб;\nпереведення осіб, які навчаються у вищому навчальному закладі\nза контрактом за рахунок коштів фізичних та юридичних осіб, на\nнавчання за державним замовленням;\nпризначення заступника декана, проректора, які відповідають\nза роботу із студентами;\nпоселення осіб, які навчаються у вищому навчальному закладі,\nв гуртожиток і виселення з гуртожитку;\nзатвердження рішень з питань студентських містечок та\nгуртожитків для проживання осіб, які навчаються у вищому\nнавчальному закладі.\n4. Студентське самоврядування здійснюється на рівні\nстудентської групи, факультету, гуртожитку, вищого навчального\nзакладу. Залежно від контингенту студентів, типу та специфіки\nвищого навчального закладу студентське самоврядування може\nздійснюватися на рівні курсу, спеціальності, студентського\nмістечка, структурних підрозділів вищого навчального закладу.\n5. Вищим органом студентського самоврядування є загальні\nзбори (конференція) осіб, які навчаються у вищому навчальному\nзакладі та які:\nухвалюють Положення про студентське самоврядування;\nобирають виконавчі органи студентського самоврядування та\nзаслуховують їх звіти;\nвизначають структуру, повноваження та порядок обрання\nвиконавчих органів студентського самоврядування.\n6. Керівник вищого навчального закладу має всебічно сприяти\nстворенню належних умов для діяльності органів студентського\nсамоврядування (надання приміщення, меблів, оргтехніки,\nзабезпечення телефонним зв'язком, постійним доступом до мережі\nІнтернет, відведення місць для встановлення інформаційних стендів\nтощо).\nФінансовою основою студентського самоврядування є кошти,\nвизначені Вченою радою вищого навчального закладу в розмірі не\nменше 0,5 відсотка коштів спеціального фонду відповідного вищого\nнавчального закладу.\nКошти органів студентського самоврядування спрямовуються на\nвиконання їх завдань і повноважень. Не менш як 30 відсотків коштів\nмають витрачатися на підтримку наукової діяльності осіб, які\nнавчаються у вищому навчальному закладі.\n7. Органи студентського самоврядування можуть мати\nрізноманітні форми (сенат, парламент, старостат, студентська\nнавчальна (наукова) частина, студентські деканати, ради тощо).\nСтаття 39. Обрання, затвердження та звільнення з посади\nкерівника вищого навчального закладу\n1. Кандидат на посаду керівника вищого навчального закладу\nтретього або четвертого рівня акредитації повинен бути\nгромадянином України, вільно володіти українською мовою, мати\nвчене звання професора, науковий ступінь доктора або кандидата\nнаук і стаж науково-педагогічної діяльності не менше ніж десять\nроків.\nКонкурс на заміщення посади керівника вищого навчального\nзакладу третього або четвертого рівня акредитації оголошується\nвласником (власниками) або уповноваженим ним (ними) органом\n(особою) кожні п'ять років (посади керівника національного вищого\nнавчального закладу - кожні сім років). Власник (власники) або\nуповноважений ним (ними) орган (особа) приймає пропозиції щодо\nпретендентів на посаду керівника вищого навчального закладу і\nвносить кандидатури претендентів, які відповідають вимогам цього\nЗакону, до вищого колегіального органу громадського самоврядування\nвищого навчального закладу для голосування.\nВищий колегіальний орган громадського самоврядування обирає і\nрекомендує власнику (власникам) або уповноваженому ним (ними)\nоргану (особі) кандидатури претендентів на посаду керівника вищого\nнавчального закладу третього або четвертого рівня акредитації, які\nнабрали не менше ніж 30 відсотків голосів від статутного складу\nвищого колегіального органу громадського самоврядування вищого\nнавчального закладу під час голосування. Кожен член виборного\nоргану може голосувати лише за одну кандидатуру. Власник\n(власники) або уповноважений ним (ними) орган (особа) зобов'язаний\n(зобов'язана) призначити одну з рекомендованих кандидатур строком\nдо п'яти років (для національного вищого навчального закладу -\nстроком до семи років) на умовах контракту.\nУ разі, якщо жоден з претендентів на посаду керівника вищого\nнавчального закладу третього або четвертого рівня акредитації не\nнабрав у першому турі потрібної кількості голосів (30 відсотків\nвід статутного складу вищого колегіального органу громадського\nсамоврядування вищого навчального закладу), проводиться другий тур\nвиборів. До голосування у другому турі допускається не більше двох\nкандидатів з числа тих, хто набрав у першому турі найбільшу\nкількість голосів. Якщо у другому турі виборів жоден з кандидатів\nна посаду керівника не набрав 30 відсотків голосів від статутного\nскладу вищого колегіального органу громадського самоврядування,\nконкурс оголошується повторно.\nЯкщо в результаті повторного конкурсу жоден з кандидатів не\nнабрав 30 відсотків голосів від статутного складу вищого\nколегіального органу громадського самоврядування, власник\n(власники) або уповноважений ним (ними) орган (особа) до\nпроведення нових виборів призначає на умовах контракту виконуючого\nобов'язки керівника вищого навчального закладу на строк не більше\nніж два роки.\nЯкщо вищим колегіальним органом громадського самоврядування\nвищого навчального закладу подана власнику (власникам) або\nуповноваженому ним (ними) органу (особі) на затвердження одна\nкандидатура, яка набрала більше 30 відсотків голосів виборців,\nвласник (власники) або уповноважений ним (ними) орган (особа) може\nне призначити рекомендовану кандидатуру, у зв'язку з чим він подає\nвищому колегіальному органу громадського самоврядування вищого\nнавчального закладу мотивоване заперечення (в тому числі у разі\nпорушення визначеної цим Законом процедури проведення конкурсу).\nВищий колегіальний орган громадського самоврядування вищого\nнавчального закладу розглядає заперечення власника (власників) або\nуповноваженого ним (ними) органу (особи) і виносить своє рішення.\nУ іншому випадку відбувається повторне висунення кандидатур на\nпосаду керівника вищого навчального закладу. Якщо вищий\nколегіальний орган громадського самоврядування при повторному\nголосуванні підтверджує двома третинами голосів від свого\nстатутного складу своє рішення щодо рекомендованої власнику\n(власникам) або уповноваженому ним (ними) органу (особі)\nкандидатури керівника вищого навчального закладу, власник\n(власники) або уповноважений ним (ними) орган (особа) зобов'язаний\n(зобов'язана) призначити цю кандидатуру на посаду керівника вищого\nнавчального закладу.\nКерівник вищого навчального закладу третього або четвертого\nрівня акредитації може бути звільнений з посади власником\n(власниками) або уповноваженим ним (ними) органом (особою) на\nпідставах, визначених трудовим законодавством, а також за\nпорушення статуту вищого навчального закладу та умов контракту.\nКерівник вищого навчального закладу третього або четвертого рівня\nакредитації може бути звільнений з посади у зв'язку із прийняттям\nрішення про його відкликання органом, який його обрав на посаду.\nКлопотання про відкликання керівника може бути внесено до вищого\nколегіального органу громадського самоврядування вищого\nнавчального закладу не менше як половиною статутного складу Вченої\nради вищого навчального закладу. Рішення про відкликання керівника\nвищого навчального закладу третього або четвертого рівня\nакредитації приймається двома третинами голосів за присутності не\nменше як двох третин статутного складу вищого колегіального органу\nгромадського самоврядування вищого навчального закладу.\n2. Кандидат на посаду керівника вищого навчального закладу\nпершого або другого рівня акредитації повинен бути громадянином\nУкраїни, вільно володіти українською мовою, мати вищу освіту,\nвідповідну підготовку та стаж педагогічної роботи у вищих\nнавчальних закладах відповідного профілю не менше ніж п'ять років.\nКонкурс на заміщення посади керівника вищого навчального\nзакладу першого або другого рівня акредитації оголошується\nвласником (власниками) або уповноваженим ним (ними) органом\n(особою) кожні п'ять років. Власник (власники) або уповноважений\nним (ними) орган (особа) приймає пропозиції щодо претендентів на\nпосаду керівника, які відповідають вимогам цього Закону, і вносить\nкандидатури претендентів до вищого органу громадського\nсамоврядування для голосування.\nВищий орган громадського самоврядування вищого навчального\nзакладу першого або другого рівня акредитації за результатами\nголосування може рекомендувати власнику (власникам) або\nуповноваженому ним (ними) органу (особі) на посаду керівника\nвищого навчального закладу першого або другого рівня акредитації\nкандидатури претендентів, які набрали більше однієї третини\nголосів під час голосування, або двох претендентів, які набрали\nнайбільшу кількість голосів під час голосування. Кожен член\nвиборного органу може голосувати лише за одну кандидатуру. Власник\n(власники) або уповноважений ним (ними) орган (особа) зобов'язаний\n(зобов'язана) призначити на умовах контракту одну з рекомендованих\nкандидатур.\nКерівник вищого навчального закладу першого або другого рівня\nакредитації може бути звільнений з посади власником (власниками)\nабо уповноваженим ним (ними) органом (особою) на підставах,\nвизначених трудовим законодавством, а також за порушення статуту\nвищого навчального закладу та умов контракту.\n3. Власник (власники) новоутвореного вищого навчального\nзакладу або уповноважений ним (ними) орган (особа) призначає на\nумовах контракту виконуючого обов'язки керівника вищого\nнавчального закладу на термін до проведення виборів керівника\nвищого навчального закладу, але не більше ніж на два роки.\nСтаття 40. Обрання на посаду та звільнення з посади\nкерівника факультету\n1. Вчена рада факультету обирає і рекомендує керівнику вищого\nнавчального закладу кандидатуру на посаду керівника факультету з\nчисла науково-педагогічних працівників факультету, які мають вчене\nзвання доцента, професора і науковий ступінь.\nКерівник вищого навчального закладу призначає керівника\nфакультету строком на п'ять років (для національного вищого\nнавчального закладу - строком на сім років). Керівник факультету\nвиконує свої повноваження на постійній основі. Інші питання щодо\nпорядку обрання керівника факультету визначаються статутом вищого\nнавчального закладу.\nУ вищих навчальних закладах мистецького профілю можуть\nвстановлюватися додаткові вимоги щодо кандидатів на посаду\nкерівника факультету.\nЗаступники керівника факультету призначаються керівником\nвищого навчального закладу за пропозицією вченої ради факультету.\n2. Керівник факультету може бути звільнений з посади на\nпідставах, визначених трудовим законодавством, а також за\nпорушення статуту вищого навчального закладу та умов контракту.\nКерівник факультету може бути звільнений з посади керівником\nвищого навчального закладу на підставі рішення Вченої ради вищого\nнавчального закладу.\n3. Керівник факультету може бути звільнений з посади\nкерівником вищого навчального закладу на підставі подання органу\nгромадського самоврядування факультету. Пропозиція про звільнення\nкерівника факультету вноситься до органу громадського\nсамоврядування факультету не менш як половиною статутного складу\nвченої ради факультету. Пропозиція про звільнення керівника\nфакультету приймається не менше ніж двома третинами голосів\nстатутного складу органу громадського самоврядування факультету.\n4. Керівник вищого навчального закладу, в якому створено\nновий факультет, призначає на умовах контракту виконуючого\nобов'язки керівника цього факультету на термін до проведення\nвиборів керівника факультету, але не більше ніж на один рік."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Стаття 41. Навчально-виховний процес",
      "content": "Навчально-виховний процес забезпечує можливість:\nздобуття особою знань, умінь і навичок у гуманітарній,\nсоціальній, науково-природничій і технічній сферах;\nінтелектуального, морального, духовного, естетичного і\nфізичного розвитку особи, що сприяє формуванню знаючої, вмілої та\nвихованої особистості."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Стаття 42. Форми навчання у вищих навчальних закладах",
      "content": "Навчання у вищих навчальних закладах здійснюється за такими\nформами:\nденна (очна);\nвечірня;\nзаочна, дистанційна;\nекстернатна.\nФорми навчання можуть бути поєднані. Терміни навчання за\nвідповідними формами визначаються можливостями виконання\nосвітньо-професійних програм підготовки фахівців певного\nосвітньо-кваліфікаційного рівня.\nЕкстернатна форма навчання - особлива форма навчання, що\nпередбачає самостійне вивчення навчальних дисциплін, складання у\nвищому навчальному закладі заліків, екзаменів та проходження інших\nформ підсумкового контролю, передбачених навчальним планом."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Стаття 43. Форми організації навчального процесу",
      "content": "Навчальний процес у вищих навчальних закладах здійснюється у\nтаких формах:\nнавчальні заняття;\nсамостійна робота;\nпрактична підготовка;\nконтрольні заходи.\nОсновними видами навчальних занять у вищих навчальних\nзакладах є:\nлекція;\nлабораторне, практичне, семінарське, індивідуальне заняття;\nконсультація.\nВищим навчальним закладом може бути встановлено інші види\nнавчальних занять.\nСтаття 44. Умови прийому на навчання до вищого\nнавчального закладу\n1. Прийом осіб на навчання до вищих навчальних закладів\nздійснюється на конкурсній основі відповідно до їх здібностей\nнезалежно від форми власності навчального закладу та джерел його\nфінансування.\n2. Умови конкурсу мають забезпечувати дотримання прав\nгромадян у галузі освіти.\n3. Поза конкурсом, а також за цільовими направленнями до\nвищих навчальних закладів державної та комунальної форм власності\nособи зараховуються у випадках і у порядку, передбачених\nзаконодавчими актами.\n4. Прийом на навчання до вищого навчального закладу для\nпідготовки фахівців усіх освітньо-кваліфікаційних рівнів\nпроводиться відповідно до умов прийому на навчання до вищих\nнавчальних закладів ( z1902-12 ).\nПравила прийому на навчання до вищого навчального закладу\nзатверджуються його керівником за погодженням із центральним\nорганом виконавчої влади, що забезпечує формування державної\nполітики у сфері освіти.\nСтаття 45. Відрахування, переривання навчання, поновлення\nі переведення осіб, які навчаються у вищих\nнавчальних закладах\n1. Особи, які навчаються у вищих навчальних закладах, можуть\nбути відраховані з вищого навчального закладу:\nза власним бажанням;\nза невиконання навчального плану;\nза порушення умов контракту;\nв інших випадках, передбачених законами.\n2. Особи, які навчаються у вищих навчальних закладах, можуть\nпереривати навчання у зв'язку із обставинами, які унеможливлюють\nвиконання навчального плану (за станом здоров'я, проходженням\nвійськової служби в особливий період, призовом на військову службу\nза призовом осіб офіцерського складу та призовом на строкову\nвійськову службу у разі втрати права на відстрочку від\nнеї, навчанням чи стажуванням в освітніх і наукових установах\nіноземних держав тощо). Особам, які перервали навчання у вищих\nнавчальних закладах, надається академічна відпустка.\nПісля закінчення академічної відпустки особи, які перервали\nнавчання, поновлюються на навчанні без стягнення плати за\nперерваний та оплачений строк навчання. { Частину другу статті 45\nдоповнено абзацом другим згідно із Законом N 1275-VII ( 1275-18 )\nвід 20.05.2014 }\n3. Поновлення на навчання осіб, які відраховані з вищих\nнавчальних закладів, здійснюється під час канікул.\n4. Особи, які навчаються у вищих навчальних закладах, можуть\nбути переведені з:\nодного вищого навчального закладу до іншого вищого\nнавчального закладу;\nодного напряму підготовки на інший напрям підготовки в межах\nоднієї галузі знань;\nоднієї спеціальності на іншу спеціальність в межах одного\nнапряму підготовки.\nПорядок переведення осіб, які навчаються у вищих навчальних\nзакладах ( z0427-96 ), визначається центральним органом виконавчої\nвлади, що забезпечує формування державної політики у сфері освіти."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Стаття 46. Учасники навчально-виховного процесу",
      "content": "Учасниками навчально-виховного процесу у вищих навчальних\nзакладах є:\nпедагогічні і науково-педагогічні працівники;\nособи, які навчаються у вищих навчальних закладах;\nпрацівники вищих навчальних закладів (категорійні\nспеціалісти, старші лаборанти, завідувачі навчальними\nлабораторіями, методисти та інші)."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Стаття 47. Педагогічні і науково-педагогічні працівники",
      "content": "Педагогічні працівники - особи, які за основним місцем роботи\nу вищих навчальних закладах першого і другого рівнів акредитації\nпрофесійно займаються педагогічною діяльністю.\nНауково-педагогічні працівники - особи, які за основним\nмісцем роботи у вищих навчальних закладах третього і четвертого\nрівнів акредитації професійно займаються педагогічною діяльністю у\nпоєднанні з науковою та науково-технічною діяльністю.\nНаукова та науково-технічна діяльність науково-педагогічних\nпрацівників вищих навчальних закладів третього і четвертого рівнів\nакредитації регулюється Законом України \"Про наукову і\nнауково-технічну діяльність\" ( 1977-12 ).\nСтаття 48. Основні посади педагогічних і\nнауково-педагогічних працівників\n1. Посади педагогічних і науково-педагогічних працівників\nможуть обіймати особи з повною вищою освітою, які пройшли\nспеціальну педагогічну підготовку.\n2. Основними посадами педагогічних працівників вищих\nнавчальних закладів першого і другого рівнів акредитації є:\nвикладач;\nстарший викладач;\nголова предметної (циклової) комісії;\nзавідуючий відділенням;\nзаступник директора;\nдиректор.\nОсновними посадами науково-педагогічних працівників вищих\nнавчальних закладів третього і четвертого рівнів акредитації є:\nасистент;\nвикладач;\nстарший викладач;\nдиректор бібліотеки;\nнауковий працівник бібліотеки;\nдоцент;\nпрофесор;\nзавідуючий кафедрою;\nдекан;\nпроректор;\nректор.\n3. На посади науково-педагогічних працівників обираються за\nконкурсом, як правило, особи, які мають наукові ступені або вчені\nзвання, а також випускники магістратури, аспірантури та\nдокторантури.\nСтатутом вищого навчального закладу може бути встановлено\nдодаткові вимоги до осіб, які приймаються на посади\nнауково-педагогічних працівників.\n4. Педагогічні працівники призначаються на посаду керівником\nвищого навчального закладу. Педагогічні працівники кожні п'ять\nроків проходять атестацію. За результатами атестації визначається\nвідповідність працівників займаній посаді, присвоюються категорії,\nпедагогічні звання.\nПозитивне рішення атестаційної комісії може бути підставою\nдля підвищення за посадою, а негативне - підставою для звільнення\nпедагогічного працівника з посади у порядку, встановленому\nзаконодавством.\nПорядок атестації педагогічних працівників ( z1255-10 )\nвстановлюється центральним органом виконавчої влади, що забезпечує\nформування державної політики у сфері освіти.\nПерелік кваліфікаційних категорій і педагогічних звань\nпедагогічних працівників, порядок їх присвоєння ( 632-2003-п )\nвизначаються Кабінетом Міністрів України.\nСтаття 49. Робочий час педагогічних та науково-педагогічних\nпрацівників\n1. Робочий час педагогічного та науково-педагогічного\nпрацівника визначається Кодексом законів про працю України.\nЧас виконання навчальних, методичних, наукових,\nорганізаційних та інших трудових обов'язків у поточному\nнавчальному році не повинен перевищувати річний робочий час.\nМаксимальне навчальне навантаження науково-педагогічних\nпрацівників не може перевищувати 900 годин на навчальний рік.\nМаксимальне навчальне навантаження педагогічних працівників\nне може перевищувати 720 годин на навчальний рік.\n2. Види навчальних занять, що входять до навчального\nнавантаження педагогічного та науково-педагогічного працівника\nвідповідно до його посади, встановлюються вищим навчальним\nзакладом в індивідуальному плані працівника.\n3. Залучення педагогічних та науково-педагогічних працівників\nдо роботи, не обумовленої трудовим договором, може здійснюватися\nлише за його згодою або у випадках, передбачених законом.\n4. Відволікання педагогічних та науково-педагогічних\nпрацівників від виконання професійних обов'язків не допускається,\nза винятком випадків, передбачених законом.\nСтаття 50. Права педагогічних та науково-педагогічних\nпрацівників\nПедагогічні та науково-педагогічні працівники відповідно до\nзакону мають право на:\nзахист професійної честі та гідності;\nвільний вибір методів та засобів навчання в межах\nзатверджених навчальних планів;\nпроведення наукової роботи у вищих навчальних закладах всіх\nрівнів акредитації;\nіндивідуальну педагогічну діяльність;\nучасть у громадському самоврядуванні;\nучасть у об'єднаннях громадян;\nзабезпечення житлом;\nотримання пільгових кредитів для індивідуального і\nкооперативного житлового будівництва;\nодержання службового житла;\nодержання державних стипендій.\nПедагогічні та науково-педагогічні працівники мають і інші\nправа, передбачені законами та статутом вищого навчального\nзакладу.\nСтаття 51. Обов'язки педагогічних та науково-педагогічних\nпрацівників\nПедагогічні та науково-педагогічні працівники зобов'язані:\nпостійно підвищувати професійний рівень, педагогічну\nмайстерність, наукову кваліфікацію (для науково-педагогічних\nпрацівників);\nзабезпечувати високий науково-теоретичний і методичний рівень\nвикладання дисциплін у повному обсязі освітньої програми\nвідповідної спеціальності;\nдодержуватися норм педагогічної етики, моралі, поважати\nгідність осіб, які навчаються у вищих навчальних закладах,\nпрививати їм любов до України, виховувати їх в дусі українського\nпатріотизму і поваги до Конституції України ( 254к/96-ВР );\nдодержуватися законів, статуту та правил внутрішнього\nрозпорядку вищого навчального закладу.\nСтаття 52. Підвищення кваліфікації та стажування педагогічних\nі науково-педагогічних працівників\nПедагогічні та науково-педагогічні працівники підвищують\nкваліфікацію та проходять стажування у відповідних наукових і\nосвітньо-наукових установах як в Україні, так і за її межами.\nВищий навчальний заклад забезпечує підвищення кваліфікації та\nстажування педагогічних та науково-педагогічних працівників не\nрідше ніж один раз на п'ять років із збереженням середньої\nзаробітної плати.\nСтаття 53. Особи, які навчаються у вищих навчальних\nзакладах\nОсобами, які навчаються у вищих навчальних закладах, є\nстуденти (слухачі), курсанти, екстерни, асистенти-стажисти,\nінтерни, клінічні ординатори, здобувачі, аспіранти (ад'юнкти) та\nдокторанти.\nСтудент (слухач) - особа, яка в установленому порядку\nзарахована до вищого навчального закладу і навчається за денною\n(очною), вечірньою або заочною, дистанційною формами навчання з\nметою здобуття певних освітнього та освітньо-кваліфікаційного\nрівнів.\nКурсант - особа, яка в установленому порядку зарахована до\nвійськового вищого навчального закладу і навчається з метою\nздобуття певних освітнього та освітньо-кваліфікаційного рівнів.\nЕкстерн - особа, яка в установленому порядку зарахована до\nвищого навчального закладу, має відповідний освітній,\nосвітньо-кваліфікаційний рівень і навчається за екстернатною\nформою навчання з метою здобуття певних освітнього та\nосвітньо-кваліфікаційного рівнів.\nАсистент-стажист - особа, яка має повну вищу освіту і\nосвітньо-кваліфікаційний рівень магістра або спеціаліста,\nнавчається в асистентурі-стажуванні вищих навчальних закладів\nмистецького профілю з метою удосконалення творчої майстерності.\nІнтерн - особа, яка має повну вищу освіту і\nосвітньо-кваліфікаційний рівень спеціаліста медичного або\nфармацевтичного спрямування, навчається з метою отримання\nкваліфікації лікаря або провізора певної спеціальності відповідно\nдо переліку лікарських або провізорських посад.\nКлінічний ординатор - особа, яка має повну вищу освіту і\nосвітньо-кваліфікаційний рівень спеціаліста або магістра медичного\nспрямування та кваліфікацію лікаря певної спеціальності відповідно\nдо переліку лікарських посад, навчається з метою поглиблення\nпрофесійних знань, підвищення рівнів умінь та навичок\nлікаря-спеціаліста.\nЗдобувач - особа, яка прикріплена до аспірантури або\nдокторантури вищого навчального закладу або наукової установи і\nготує дисертацію на здобуття наукового ступеня кандидата наук без\nнавчання в аспірантурі, або особа, яка має науковий ступінь\nкандидата наук і готує дисертацію на здобуття наукового ступеня\nдоктора наук без перебування в докторантурі.\nАспірант (ад'юнкт) - особа, яка має повну вищу освіту і\nосвітньо-кваліфікаційний рівень магістра або спеціаліста,\nнавчається в аспірантурі (ад'юнктурі) вищого навчального закладу\nабо наукової установи для підготовки дисертації на здобуття\nнаукового ступеня кандидата наук.\nДокторант - особа, яка має науковий ступінь кандидата наук і\nзарахована до докторантури для підготовки дисертації на здобуття\nнаукового ступеня доктора наук.\nСтаття 54. Права осіб, які навчаються у вищих навчальних\nзакладах\n1. Особи, які навчаються у вищих навчальних закладах, мають\nправо на:\nвибір форми навчання;\nбезпечні і нешкідливі умови навчання, праці та побуту;\nтрудову діяльність у позанавчальний час;\nдодаткову оплачувану відпустку у зв'язку з навчанням за\nосновним місцем роботи, скорочений робочий час та інші пільги,\nпередбачені законодавством для осіб, які поєднують роботу з\nнавчанням;\nкористування навчальною, науковою, виробничою, культурною,\nспортивною, побутовою, оздоровчою базою вищого навчального\nзакладу;\nучасть у науково-дослідних, дослідно-конструкторських\nроботах, конференціях, симпозіумах, виставках, конкурсах,\nпредставлення своїх робіт для публікацій;\nучасть в обговоренні та вирішенні питань удосконалення\nнавчально-виховного процесу, науково-дослідної роботи, призначення\nстипендій, організації дозвілля, побуту, оздоровлення;\nнадання пропозицій щодо умов і розмірів плати за навчання;\nучасть у об'єднаннях громадян;\nучасть у діяльності органів громадського самоврядування\nвищого навчального закладу та факультетів, Вченої ради вищого\nнавчального закладу та факультетів, органів студентського\nсамоврядування; { Частину першу статті 54 доповнено новим абзацом\nзгідно із Законом N 1798-VI ( 1798-17 ) від 19.01.2010 }\nобрання навчальних дисциплін за спеціальністю в межах,\nпередбачених освітньо-професійною програмою підготовки та робочим\nнавчальним планом;\nучасть у формуванні індивідуального навчального плану;\nморальне та (або) матеріальне заохочення за успіхи у навчанні\nта активну участь у науково-дослідній роботі;\nзахист від будь-яких форм експлуатації, фізичного та\nпсихічного насильства;\nбезкоштовне користування у вищих навчальних закладах\nбібліотеками, інформаційними фондами, послугами навчальних,\nнаукових, медичних та інших підрозділів вищого навчального\nзакладу;\nканікулярну відпустку тривалістю не менше ніж вісім\nкалендарних тижнів.\n2. Студенти вищих навчальних закладів, які навчаються за\nденною (очною) формою навчання, мають право на пільговий проїзд у\nтранспорті ( 541-99-п ), а також на забезпечення гуртожитком\n( v1004290-07 ) у порядках, встановлених Кабінетом Міністрів\nУкраїни.\nСтуденти вищих навчальних закладів мають право на отримання\nстипендій, призначених юридичними та фізичними особами, які\nнаправили їх на навчання, а також інших стипендій відповідно до\nзаконодавства.\nСтаття 55. Обов'язки осіб, які навчаються у вищих\nнавчальних закладах\nОсоби, які навчаються у вищих навчальних закладах,\nзобов'язані:\nдодержуватися законів, статуту та правил внутрішнього\nрозпорядку вищого навчального закладу;\nвиконувати графік навчального процесу та вимоги навчального\nплану.\nСтаття 56. Працевлаштування випускників вищих\nнавчальних закладів\nВипускники вищих навчальних закладів вільні у виборі місця\nроботи.\nВипускник вищого навчального закладу, який навчався за\nдержавним замовленням і якому присвоєно кваліфікацію фахівця з\nвищою освітою певного освітньо-кваліфікаційного рівня,\nпрацевлаштовується на підставі направлення на роботу відповідно до\nугоди, укладеної між замовником, керівником вищого навчального\nзакладу та випускником.\nЯкщо випускник вищого навчального закладу навчався за кошти\nтретьої особи, його працевлаштування здійснюється відповідно до\nукладеної між ними угоди.\nСтаття 57. Гарантії педагогічним, науково-педагогічним\nта іншим категоріям працівників вищих\nнавчальних закладів\n1. Педагогічним, науково-педагогічним та іншим категоріям\nпрацівників вищих навчальних закладів відповідно:\nстворюються належні умови праці, підвищення кваліфікації,\nпобуту, відпочинку та медичного обслуговування;\nвиплачуються у разі втрати роботи компенсації відповідно до\nЗакону України \"Про зайнятість населення\" ( 803-12 );\nзабезпечується зарахування до науково-педагогічного стажу\nробіт за сумісництвом у разі виконання навчальних обов'язків не\nменше ніж 180 годин на рік;\nнадаються гарантії та встановлюються заохочення, передбачені\nстаттями 57 і 58 Закону України \"Про освіту\" ( 1060-12 ).\n2. Вищий навчальний заклад відповідно до статуту визначає\nформу і систему доплат, надбавок, премій та інші умови\nматеріального стимулювання педагогічним, науково-педагогічним та\nіншим категоріям працівників вищих навчальних закладів.\nСтаття 58. Аспірантура (ад'юнктура), асистентура-стажування\nта докторантура\n1. Основними формами підготовки наукових і\nнауково-педагогічних працівників вищої кваліфікації є аспірантура\n(ад'юнктура) і докторантура.\n2. Аспірантура (ад'юнктура) і докторантура створюють умови\nдля безперервної освіти, підвищення науково-педагогічної і\nнаукової кваліфікації громадян і здобуття наукового ступеня\nкандидата або доктора наук.\n3. Асистентура-стажування відкривається при вищих навчальних\nзакладах мистецького профілю і є основною формою підготовки\nнауково-педагогічних, творчих і виконавських кадрів зі\nспеціальностей мистецьких напрямів.\n4. Підготовка кандидатів і докторів наук здійснюється вищими\nнавчальними закладами третього і четвертого рівнів акредитації,\nнауково-дослідними установами та їх відокремленими підрозділами.\n5. Порядок підготовки наукових і науково-педагогічних кадрів\n( 309-99-п )визначається Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Стаття 59. Наукові ступені і вчені звання",
      "content": "1. Науковими ступенями є:\nкандидат наук;\nдоктор наук.\nНаукові ступені присуджують спеціалізовані вчені ради на\nпідставі прилюдного захисту дисертацій. Рішення спеціалізованих\nвчених рад про присудження наукових ступенів затверджуються\nцентральним органом виконавчої влади, що забезпечує формування\nдержавної політики у сфері освіти.\n2. Вченими званнями є:\nстарший науковий співробітник;\nдоцент;\nпрофесор.\nВчене звання на основі рішення Вченої (наукової,\nнауково-технічної, технічної) ради, яка діє в системі\nміністерства, іншого центрального органу виконавчої влади або\nустанови, присвоює центральний орган виконавчої влади, що реалізує\nдержавну політику у сфері освіти, у порядку, встановленому\nКабінетом Міністрів України. { Абзац п’ятий частини другої статті\n59 в редакції Закону N 5460-VI ( 5460-17 ) від 16.10.2012 }\nЗразки документів про присудження наукових ступенів і\nприсвоєння вчених звань затверджуються Кабінетом Міністрів\nУкраїни.\n3. Присудження наукового ступеня або присвоєння вченого\nзвання особі є визнанням рівня її наукової кваліфікації."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Стаття 60. Спеціалізовані вчені ради",
      "content": "1. Спеціалізовані вчені ради є основною ланкою в системі\nатестації наукових і науково-педагогічних кадрів вищої\nкваліфікації.\nСпеціалізовані вчені ради утворюються за рішенням\nцентрального органу виконавчої влади, що забезпечує формування\nдержавної політики у сфері освіти, у вищих навчальних закладах\nтретього та четвертого рівнів акредитації, у інших установах, які\nпроводять наукові, науково-технічні дослідження, а також мають\nвисокий рівень кадрового та матеріально-технічного забезпечення\nдля підготовки наукових і науково-педагогічних кадрів вищої\nкваліфікації.\n2. До складу спеціалізованих вчених рад для захисту\nдисертацій включаються вчені, які мають науковий ступінь доктора\nнаук.\nДо складу спеціалізованих вчених рад для захисту\nкандидатських дисертацій також можуть бути включені вчені, які\nмають науковий ступінь кандидата наук.\n3. Порядок створення і діяльності спеціалізованих вчених рад\nвизначається центральним органом виконавчої влади, що забезпечує\nформування державної політики у сфері освіти.\nСтаття 61. Мета і завдання наукової і науково-технічної\nдіяльності у вищих навчальних закладах\n1. Наукова і науково-технічна діяльність у вищих навчальних\nзакладах є невід'ємною складовою освітньої діяльності і\nздійснюється з метою інтеграції наукової, навчальної і виробничої\nдіяльності в системі вищої освіти.\n2. Наукова і науково-технічна діяльність вищих навчальних\nзакладів забезпечується через:\nорганічну єдність змісту освіти і програм наукової\nдіяльності;\nспрямування фундаментальних, прикладних досліджень і розробок\nна створення і впровадження нових конкурентоздатних техніки,\nтехнологій та матеріалів;\nстворення стандартів вищої освіти, підручників та навчальних\nпосібників з урахуванням досягнень науки і техніки;\nрозвиток різних форм наукової співпраці (в тому числі\nміжнародної) з установами і організаціями, що не входять до\nсистеми вищої освіти, для розв'язання складних наукових проблем,\nвпровадження результатів наукових досліджень і розробок;\nбезпосередню участь учасників навчально-виховного процесу в\nнауково-дослідних і дослідно-конструкторських роботах, що\nпровадяться у вищому навчальному закладі;\nпланування проведення і виконання науково-педагогічними\nпрацівниками наукових досліджень у межах основного робочого часу;\nзалучення до навчально-виховного процесу провідних учених і\nнауковців, працівників вищих навчальних закладів та інших наукових\nустанов і організацій;\nорганізацію наукових, науково-практичних, науково-методичних\nсемінарів, конференцій, олімпіад, конкурсів, науково-дослідних,\nкурсових, дипломних та інших робіт учасників навчально-виховного\nпроцесу.\nСтаття 62. Організація і управління науковою і\nнауково-технічною діяльністю\n1. Наукова і науково-технічна діяльність у вищих навчальних\nзакладах провадиться і фінансується відповідно до цього Закону,\nзаконів України \"Про освіту\" ( 1060-12 ) та \"Про наукову і\nнауково-технічну діяльність\" ( 1977-12 ).\n2. Центральний орган виконавчої влади, що забезпечує\nформування державної політики у сфері освіти:\nрозробляє згідно з законодавством пропозиції щодо обсягів\nбюджетного фінансування наукової та науково-технічної діяльності\nвищих навчальних закладів, інших підприємств, установ і\nорганізацій, що діють у системі вищої освіти, а також обсягів\nкапітального будівництва зазначених підприємств, установ і\nорганізацій;\nздійснює управління у галузі наукової і науково-технічної\nдіяльності, зокрема через державне замовлення, а також організує і\nзабезпечує проведення наукової роботи як невід'ємної складової\nосвітнього процесу у вищих навчальних закладах.\n3. Наукові дослідження, що проводяться за рахунок коштів\nдержавного бюджету, фінансуються центральним органом виконавчої\nвлади, що забезпечує формування державної політики у сфері освіти,\nта (або) центральними органами виконавчої влади, які мають у\nсвоєму підпорядкуванні вищі навчальні заклади, незалежно від\nфінансування освітньої діяльності. В першочерговому порядку\nфінансуються фундаментальні та пошукові дослідження, а також\nнауково-дослідні роботи, що виконуються в рамках пріоритетних\nнапрямів розвитку науки і техніки.\nДо виконання наукових і науково-технічних робіт у вищому\nнавчальному закладі можуть залучатися наукові, педагогічні і\nнауково-педагогічні працівники, інші працівники вищих навчальних\nзакладів, особи, які навчаються у вищому навчальному закладі, а\nтакож фахівці інших організацій.\n4. Наукова і науково-технічна діяльність у вищому навчальному\nзакладі може також здійснюватися на підставі договору.\n5. Вищий навчальний заклад третього або четвертого рівня\nакредитації, що провадить наукову діяльність, проходить державну\nатестацію відповідно до статті 11 Закону України \"Про наукову і\nнауково-технічну діяльність\" ( 1977-12 )."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Стаття 63. Правовий режим майна вищих навчальних закладів",
      "content": "1. За вищим навчальним закладом з метою забезпечення\nдіяльності, передбаченої його статутом, і відповідно до закону та\nйого організаційно-правової форми власником (власниками)\nзакріплюються на правах оперативного управління або передаються у\nвласність будівлі, споруди, майнові комплекси, обладнання, а також\nінше необхідне майно.\n2. Майно, що закріплене за вищим навчальним закладом\nдержавної або комунальної форми власності, а також доходи від\nвикористання цього майна належать вищому навчальному закладу на\nправах оперативного управління.\nМайно, що знаходиться у державній і комунальній власності і\nпередане в оперативне управління вищим навчальним закладам\nдержавної і комунальної форм власності, не підлягає вилученню або\nпередачі будь-яким підприємствам, установам, організаціям, крім\nвипадків, передбачених законодавством.\nМайно вищих навчальних закладів державної та комунальної форм\nвласності, що забезпечує їх статутну діяльність, не може бути\nпредметом застави.\nДержава в особі відповідних органів державної влади\nвстановлює пільги в оподаткуванні, сплаті платежів для вищих\nнавчальних закладів. { Абзац четвертий частини другої статті 63 із\nзмінами, внесеними згідно із Законом N 4496-VI ( 4496-17 ) від\n13.03.2012 }\n3. Вищий навчальний заклад державної та комунальної форм\nвласності самостійно розпоряджається доходами та іншими\nнадходженнями, одержаними від надання дозволених законодавством\nплатних послуг. Таке розпорядження включає в себе право придбання\nмайна та його використання на підставі договорів тощо. { Частина\nтретя статті 63 із змінами, внесеними згідно із Законом N 107-VI\n( 107-17 ) від 28.12.2007 - зміну визнано неконституційною згідно\nз Рішенням Конституційного Суду N 10-рп/2008 ( v010p710-08 ) від\n22.05.2008 }\n4. Повноваження власника (власників) щодо розпорядження\nдержавним майном у системі вищої освіти реалізуються відповідно до\nзаконів.\n5. Вищий навчальний заклад у межах, визначених законами, та\nвідповідно до статуту має право:\nотримувати кошти і матеріальні цінності (будинки, споруди,\nобладнання, транспортні засоби тощо) від органів державної влади,\nпідприємств, установ, організацій (в тому числі благодійних) та\nфізичних осіб;\nпровадити фінансово-господарську діяльність в Україні та за\nїї межами;\nстворювати власні або використовувати за договором інші\nматеріально-технічні бази для проведення навчально-виробничої\nпрактики осіб, які навчаються у вищих навчальних закладах, а також\nдля власної господарської діяльності;\nрозвивати власну соціально-побутову базу, мережу\nспортивно-оздоровчих, лікувально-профілактичних та культурних\nзакладів;\nздійснювати капітальне будівництво, реконструкцію,\nкапітальний і поточний ремонти основних фондів на умовах підряду\nабо господарським способом;\nспрямовувати кошти на будівництво або благоустрій\nсоціально-побутових об'єктів, а також на соціальну підтримку\nпедагогічних, науково-педагогічних та інших категорій працівників\nвищих навчальних закладів та осіб, які навчаються у вищих\nнавчальних закладах;"
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Стаття 64. Фінансування вищих навчальних закладів",
      "content": "1. Фінансування вищих навчальних закладів державної форми\nвласності здійснюється за рахунок коштів державного бюджету,\nпризначених для фінансування центрального органу виконавчої влади,\nщо реалізує державну політику у сфері освіти, інших центральних\nорганів виконавчої влади, які мають у своєму підпорядкуванні вищі\nнавчальні заклади. Рада міністрів Автономної Республіки Крим,\nмісцеві державні адміністрації, виконавчі органи відповідних рад\nможуть фінансувати вищі навчальні заклади державної форми\nвласності відповідно до програм соціально-економічного розвитку\nрегіонів. { Абзац перший частини першої статті 64 із змінами,\nвнесеними згідно із Законом N 2229-IV ( 2229-15 ) від 14.12.2004 }\nРозміри бюджетних призначень на підготовку фахівців з вищою\nосвітою, а також підготовку наукових і науково-педагогічних\nпрацівників через аспірантуру і докторантуру визначаються у законі\nпро державний бюджет. { Абзац другий частини першої статті 64 в\nредакції Закону N 2229-IV ( 2229-15 ) від 14.12.2004 }\nЦентральний орган виконавчої влади, що реалізує державну\nполітику у сфері освіти, та інші центральні органи виконавчої\nвлади беруть участь у встановленні нормативів\nматеріально-технічного, фінансового та іншого забезпечення вищих\nнавчальних закладів (штатна чисельність співробітників,\nспіввідношення кількості студентів і викладачів, навчальне\nнавантаження викладачів, розміри земельних ділянок, фінансування\nнаукових досліджень, утримання навчальних аудиторій і лабораторій,\nбібліотек та фондів наукової і навчальної літератури, фінансування\nкапітального будівництва, ремонту і утримання будівель і\nспортивно-оздоровчих споруд, придбання технічних засобів навчання\nта методичного забезпечення навчального процесу тощо),\nдиференційованих залежно від статусу, рівня акредитації, типу\nвищого навчального закладу, напрямів і спеціальностей, за якими\nздійснюється підготовка фахівців, та наукових напрямів підготовки\nнаукових і науково-педагогічних кадрів вищої кваліфікації.\nФінансування за рахунок видатків Державного бюджету України\nпідготовки фахівців з вищою освітою за напрямами і спеціальностями\nвідповідних освітньо-кваліфікаційних рівнів у вищих навчальних\nзакладах державної форми власності здійснюється в обсягах,\nнеобхідних для забезпечення на кожні десять тисяч населення\nнавчання не менше як ста студентів у вищих навчальних закладах\nпершого і другого рівнів акредитації та ста вісімдесяти студентів\nу вищих навчальних закладах третього і четвертого рівнів\nакредитації.\n2. Фінансування вищих навчальних закладів, що перебувають у\nвласності Автономної Республіки Крим, та вищих навчальних закладів\nкомунальної форми власності здійснюється за рахунок коштів\nвідповідних бюджетів.\n3. Фінансування вищих навчальних закладів приватної форми\nвласності здійснюється їх власниками.\n4. Для фінансування вищих навчальних закладів можуть\nзалучатися додаткові джерела фінансування, не заборонені\nзаконодавством.\nЗалучені кошти спрямовуються на здійснення статутної\nдіяльності вищого навчального закладу у порядку і на умовах,\nвизначених законодавством та його статутом.\n5. Вищі навчальні заклади державної форми власності, вищі\nнавчальні заклади, що перебувають у власності Автономної\nРеспубліки Крим, та вищі навчальні заклади комунальної форми\nвласності використовують кошти відповідних бюджетів, а також\nдодаткових джерел фінансування, не заборонених законодавством, на\nоплату праці та матеріальне стимулювання своїх працівників.\n6. Розмір плати за весь строк навчання або за надання\nдодаткових освітніх послуг встановлюється вищим навчальним\nзакладом у грошовій одиниці України - гривні, з урахуванням\nофіційно визначеного рівня інфляції за попередній календарний рік.\nРозмір плати за весь строк навчання або за надання додаткових\nосвітніх послуг встановлюється у договорі, що укладається між\nвищим навчальним закладом та особою, яка навчатиметься, або\nюридичною особою, що оплачуватиме навчання або надання додаткових\nосвітніх послуг, і не може змінюватися протягом усього строку\nнавчання. Типовий договір затверджується центральним органом\nвиконавчої влади, що забезпечує формування державної політики у\nсфері освіти.\nРозмір плати за весь строк навчання або за надання додаткових\nосвітніх послуг публікується у загальнодержавних друкованих\nзасобах масової інформації та інформаційних збірниках центрального\nоргану виконавчої влади, що забезпечує формування державної\nполітики у сфері освіти.\nПлата за навчання або за надання додаткових освітніх послуг\nможе вноситися за весь строк навчання або надання додаткових\nосвітніх послуг повністю одноразово або частками - помісячно, по\nсеместрах, щорічно.\nОсоби, які успішно навчаються у вищих навчальних закладах\nдержавної або комунальної форми власності за денною (очною) формою\nнавчання за кошти державного або місцевого бюджету, забезпечуються\nстипендіями у розмірі не менше ніж два неоподатковуваних мінімуми\nдоходів громадян. Порядок призначення і виплати стипендій\nвстановлюється Кабінетом Міністрів України.\nПедагогічним та науково-педагогічним працівникам вищих\nнавчальних закладів встановлюються доплати за науковий ступінь\nкандидата наук або доктора наук у розмірах відповідно 15 та 20\nвідсотків посадового окладу, якщо наявність наукового ступеня не\nпередбачена кваліфікаційними вимогами за посадою, яку обіймає\nпрацівник.\n7. Законом встановлюються джерела, обсяги та види надходжень,\nякі не є об'єктом оподаткування для вищих навчальних закладів всіх\nформ власності, а також встановлюються пільги щодо сплати податків\nі зборів для вищих навчальних закладів та осіб, які надають їм\nблагодійну допомогу.\n8. Показники державного замовлення на підготовку фахівців з\nвищою освітою формуються за освітньо-кваліфікаційними рівнями\nцентральним органом виконавчої влади, що забезпечує формування\nдержавної політики у сфері економічного і соціального розвитку, на\nпідставі узгодженого подання центрального органу виконавчої влади,\nщо забезпечує формування державної політики у сфері освіти (іншого\nцентрального органу виконавчої влади, який має у своєму\nпідпорядкуванні вищі навчальні заклади), та центрального органу\nвиконавчої влади, що забезпечує формування державної політики у\nсфері трудових відносин.\nПоказники державного замовлення на підготовку наукових і\nнауково-педагогічних кадрів формуються за науковими напрямами\nцентральним органом виконавчої влади, що забезпечує формування\nдержавної політики у сфері економічного і соціального розвитку, за\nподанням центрального органу виконавчої влади, що забезпечує\nформування державної політики у сфері освіти, інших центральних\nорганів виконавчої влади, які здійснюють підготовку наукових та\nнауково-педагогічних кадрів.\nСтаття 65. Платні послуги у галузі вищої освіти\nта пов'язаних з нею інших галузях діяльності\nВищий навчальний заклад відповідно до свого статуту може\nнадавати фізичним та юридичним особам платні послуги у галузі\nвищої освіти та пов'язаних з нею інших галузях діяльності за умови\nзабезпечення провадження освітньої діяльності.\nПерелік видів платних послуг у галузі вищої освіти та\nпов'язаних з нею інших галузях діяльності, що можуть надаватися\nвищими навчальними закладами державної або комунальної форми\nвласності ( 796-2010-п ), визначається Кабінетом Міністрів\nУкраїни.\nДля надання платних послуг у галузі вищої освіти та\nпов'язаних з нею інших галузях діяльності вищі навчальні заклади\nдержавної та комунальної форм власності можуть створювати\nструктурні підрозділи, які діють на підставі положення,\nзатвердженого відповідно до законодавства та статуту вищого\nнавчального закладу. { Статтю 65 доповнено частиною згідно із\nЗаконом N 1024-VI ( 1024-17 ) від 19.02.2009 }\nВищий навчальний заклад не може надавати платні послуги у\nгалузі вищої освіти та пов'язаних з нею інших галузях діяльності\nна заміну або в рамках освітньої діяльності, що фінансується за\nрахунок коштів державного та місцевого бюджетів.\nСтаття 66. Державна політика у галузі міжнародного\nспівробітництва у галузі вищої освіти\nДержава сприяє міжнародному співробітництву у галузі вищої\nосвіти і здійснює заходи щодо розвитку та зміцнення\nвзаємовигідного міжнародного співробітництва у галузі вищої освіти\nв рамках двосторонніх і багатосторонніх міжнародних договорів і\nугод.\nДержава створює умови для міжнародного співробітництва вищих\nнавчальних закладів усіх форм власності, наукових, проектних,\nвиробничих, клінічних, медико-профілактичних, культурно-освітніх\nорганізацій та установ, які забезпечують функціонування та\nрозвиток системи вищої освіти, органів управління вищою освітою,\nшляхом бюджетного фінансування, надання пільг по сплаті податків\nта зборів (обов'язкових платежів), пов'язаних із закупівлею та\nввезенням на митну територію України навчального, наукового та\nвиробничого обладнання, приладдя та матеріалів, для здійснення\nосвітньої, наукової та науково-технічної діяльності.\nСтаття 67. Основні напрями міжнародного співробітництва\nу галузі вищої освіти\n1. Вищі навчальні заклади мають право здійснювати міжнародне\nспівробітництво, укладати договори про співробітництво,\nвстановлювати прямі зв'язки з вищими навчальними закладами\nіноземних держав, міжнародними організаціями, фондами тощо\nвідповідно до законодавства.\n2. Головними напрямами міжнародного співробітництва вищих\nнавчальних закладів є:\nучасть у програмах двостороннього та багатостороннього\nміждержавного обміну студентами, аспірантами, педагогічними,\nнауково-педагогічними та науковими працівниками;\nпроведення спільних наукових досліджень;\nорганізація міжнародних конференцій, симпозіумів, конгресів\nта інших заходів;\nучасть у міжнародних освітніх та наукових програмах;\nспільна видавнича діяльність;\nнадання послуг, пов'язаних із здобуттям вищої та\nпіслядипломної освіти, іноземцям в Україні; { Абзац сьомий частини\nдругої статті 67 із змінами, внесеними згідно із Законом N 5460-VI\n( 5460-17 ) від 16.10.2012 }\nвідрядження за кордон науково-педагогічних кадрів для\nвикладацької та наукової роботи відповідно до міжнародних\nдоговорів України, а також прямих договорів вищих навчальних\nзакладів з іноземними партнерами.\nСтаття 68. Зовнішньоекономічна діяльність у галузі\nвищої освіти\n1. Зовнішньоекономічна діяльність вищого навчального закладу\nздійснюється відповідно до законодавства шляхом укладення\nдоговорів з іноземними юридичними та фізичними особами.\n2. Основними видами зовнішньоекономічної діяльності вищого\nнавчального закладу є:\nорганізація фахової підготовки і стажування студентів;\nпровадження освітньої діяльності, пов'язаної з навчанням\nіноземних студентів, а також підготовка наукових кадрів для\nіноземних держав;\nпроведення науково-дослідних та дослідно-конструкторських\nробіт за замовленням іноземних юридичних та фізичних осіб;\nстворення спільних з іноземними партнерами підприємств,\nцентрів, лабораторій, технопарків тощо.\n3. Валютні та матеріальні надходження від\nзовнішньоекономічної діяльності вищого навчального закладу\nвикористовуються для забезпечення виконання статутних завдань.\nСтаття 69. Відповідальність за порушення законодавства\nпро вищу освіту\n1. Особи, винні у порушенні законодавства про вищу освіту,\nнесуть відповідальність відповідно до закону.\n2. Шкода, заподіяна учасниками навчально-виховного процесу\nвищому навчальному закладу, а також шкода, заподіяна вищим\nнавчальним закладом учасникам навчально-виховного процесу,\nвідшкодовуються відповідно до законодавства.\n3. Невиконання вищим навчальним закладом головних завдань\nдіяльності, вимог стандартів вищої освіти ( 1247-98-п ) є\nпідставою для позбавлення його ліцензій.\n1. Цей Закон набирає чинності з дня його опублікування.\nПоложення частини четвертої статті 23 набирають чинності з\nдня прийняття рішення про набір студентів 2009 року. ( Абзац\nдругий пункту 1 розділу XIV із змінами, внесеними згідно із\nЗаконами N 1004-IV ( 1004-15 ) від 19.06.2003, N 2505-IV\n( 2505-15 ) від 25.03.2005 )\nПоложення абзаців першого і другого частини першої та абзацу\nпершого частини другої статті 39, абзаців першого та другого\nчастини першої статті 40 цього Закону щодо вимог до кандидатур на\nпосади керівника вищого навчального закладу та керівника\nфакультету поширюються на осіб, які будуть обиратися на зазначені\nпосади з дня набрання чинності цим Законом.\nПоложення абзацу четвертого частини першої статті 64\nнабирають чинності з 1 січня 2005 року.\nЗакони та інші нормативно-правові акти, прийняті до набрання\nчинності цим Законом, застосовуються у частині, що не суперечить\nцьому Закону.\n2. Кабінету Міністрів України:\nу шестимісячний термін з дня набрання чинності цим Законом\nпідготувати та подати на розгляд Верховної Ради України пропозиції\nщодо приведення законів у відповідність із цим Законом;\nу шестимісячний термін з дня набрання чинності цим Законом\nзабезпечити прийняття нормативно-правових актів, передбачених цим\nЗаконом;\nу тримісячний термін з дня набрання чинності цим Законом\nпривести свої нормативно-правові акти, а також забезпечити\nприведення нормативно-правових актів міністерств та інших\nцентральних органів виконавчої влади у відповідність із цим\nЗаконом;\nу проектах законів про Державний бюджет України на 2003 рік\nта наступні роки передбачати поступове збільшення бюджетних\nасигнувань для реалізації положень абзацу четвертого частини\nпершої статті 64 цього Закону.\n3. У Законі України \"Про ліцензування певних видів\nгосподарської діяльності\" ( 1775-14 ) (Відомості Верховної Ради\nУкраїни, 2000 р., N 36, ст. 299; 2001 р., N 11, ст. 45, N 49,\nст. 259; 2002 р., N 1, ст. 1):\nчастину другу статті 2 після слів \"ядерної енергії\" доповнити\nсловами \"ліцензування у сфері освіти\";\nпункт 40 статті 9 виключити."
    }
  ],
  "definitions": []
}