{
  "id": "ua-law-3056-14",
  "type": "statute",
  "title": "Закон України (3056-14)",
  "title_en": "",
  "short_name": "3056-14",
  "status": "in_force",
  "issued_date": "2002-02-07",
  "url": "https://zakon.rada.gov.ua/laws/show/3056-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до Закону України\n\"Про державну підтримку засобів масової інформації\nта соціальний захист журналістів\"\n( Відомості Верховної Ради України (ВВР), 2002, N 29, ст.200 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести до Закону України \"Про державну підтримку засобів\nмасової інформації та соціальний захист журналістів\" ( 540/97-ВР )\n(Відомості Верховної Ради України, 1997 р., N 50, ст. 302;\n2002 р., N 2, ст. 5) такі зміни:\n1. Частину другу статті 9 після слів \"Тариф на\" доповнити\nсловами \"оформлення передплати та\".\n2. Статтю 12 доповнити частиною третьою такого змісту:\n\"Стаж роботи журналіста в державних та комунальних засобах\nмасової інформації зараховується до стажу державної служби, а стаж\nдержавної служби зараховується до стажу роботи журналіста в\nдержавному або комунальному засобі масової інформації\".\n3. Частини четверту - шосту статті 14 викласти в такій\nредакції:\n\"Журналісти державних та комунальних засобів масової\nінформації отримують надбавки, користуються пільгами,\nпередбаченими для державних службовців відповідних категорій\nпосад.\nЗаробітна плата керівника редакції друкованого засобу масової\nінформації, керівника телерадіоорганізації не може бути нижчою від\nзаробітної плати заступника керівника органу державної влади, який\nє засновником (співзасновником) цього засобу масової інформації. У\nвипадках, коли засновником (співзасновником) засобу масової\nінформації є орган виконавчої влади чи орган місцевого\nсамоврядування, заробітна плата керівника редакції друкованого\nзасобу масової інформації, керівника телерадіоорганізації не може\nбути нижчою від заробітної плати заступника керівника секретаріату\n(апарату) відповідного органу виконавчої влади чи органу місцевого\nсамоврядування. В разі відсутності посади заступника керівника\nсекретаріату (апарату) відповідного органу виконавчої влади чи\nоргану місцевого самоврядування заробітна плата керівника редакції\nдрукованого засобу масової інформації, керівника\nтелерадіоорганізації не може бути нижчою від заробітної плати\nкерівника секретаріату (апарату) органу державної влади, який є\nзасновником (співзасновником) засобу масової інформації.\nПрирівняння розміру заробітної плати журналіста державного\nабо комунального засобу масової інформації до середньої заробітної\nплати працівника відповідної кваліфікації та посадового рівня\nоргану державної влади чи органу місцевого самоврядування, який є\nзасновником (співзасновником) засобу масової інформації,\nздійснюється за методикою та в порядку, які визначаються Кабінетом\nМіністрів України\".\n4. У статті 16:\nчастину другу викласти у такій редакції:\n\"При нарахуванні пенсії журналісту державного або\nкомунального засобу масової інформації застосовуються норми,\nметодика та порядок нарахування пенсії державному службовцю\";\nчастину третю виключити.\nII. Цей Закон набирає чинності з дня його опублікування.\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 7 лютого 2002 року\nN 3056-III\n\nПро внесення змін до Закону України \"Про державну підтримку засобів масової інформації та соціальний захист журналістів\"\nЗакон України від 07.02.2002 № 3056-III\n\nПрийняття від 07.02.2002\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3056-14\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}