{
  "id": "ua-law-3014-14",
  "type": "statute",
  "title": "Закон України (3014-14)",
  "title_en": "",
  "short_name": "3014-14",
  "status": "in_force",
  "issued_date": "2002-02-07",
  "url": "https://zakon.rada.gov.ua/laws/show/3014-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\n( Закон втрачає чинність з 01.10.2005 на підставі Закону\nN 1667-IV ( 1667-15 ) від 06.04.2004, ВВР, 2004, N 30-31, ст.382 )\nПро внесення змін до Закону України\n\"Про вибори депутатів місцевих рад\nта сільських, селищних, міських голів\"\n( Відомості Верховної Ради України (ВВР), 2002, N 24, ст.165 )\n\nЗ метою узгодження термінів проведення виборчої кампанії по\nвиборах депутатів місцевих рад та сільських, селищних, міських\nголів з відповідними термінами проведення виборів народних\nдепутатів України Верховна Рада України п о с т а н о в л я є :\nI. Внести до Закону України \"Про вибори депутатів місцевих\nрад та сільських, селищних, міських голів\" ( 14/98-ВР ) (Відомості\nВерховної Ради України, 1998 р., N 3-4, ст. 15) такі зміни:\n1) у статті 25:\nу частині сьомій слова і цифри \"за 45 днів\" замінити словами\nі цифрами \"за 30 днів\";\nчастину дев'яту доповнити словами \"і громадянство\";\n2) у частині першій статті 39 слова і цифри \"з 7 до 22\nгодини\" замінити словами і цифрами \"з 8 до 20 години\";\n3) у статті 43:\nу частині другій слова \"паспорта або іншого документа, який\nпосвідчує його особу\" замінити словами \"документа, який посвідчує\nйого особу та громадянство\";\nу частині четвертій слова \"не менш як двом членам комісії\"\nзамінити словами \"не менш як трьом членам комісії\";\n4) друге речення частини дев'ятої статті 45 викласти в такій\nредакції: \"Кожний протокол дільничної виборчої комісії про\nрезультати голосування складається у кількості примірників, яка на\nтри більша, ніж кількість осіб, які входять до складу дільничної\nвиборчої комісії, і підписується головою, заступником голови,\nсекретарем і членами дільничної виборчої комісії\";\n5) у першому реченні частини сьомої статті 46 слова \"у трьох\nпримірниках\" замінити словами \"у кількості примірників, що на три\nбільша, ніж кількість осіб, які входять до складу окружної\n(територіальної) виборчої комісії\";\n6) частину другу статті 51 викласти в такій редакції:\n\"2. Фінансове забезпечення підготовки і проведення місцевих\nвиборів за рахунок коштів Державного бюджету України здійснюється\nЦентральною виборчою комісією, яка є головним розпорядником цих\nкоштів. Фінансування виборчих комісій здійснюється в порядку,\nвстановленому Центральною виборчою комісією разом з Міністерством\nфінансів України\".\nII. Цей Закон набирає чинності з дня його опублікування.\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 7 лютого 2002 року\nN 3014-III\n\nПро внесення змін до Закону України \"Про вибори депутатів місцевих рад та сільських, селищних, міських голів\"\nЗакон України від 07.02.2002 № 3014-III\n\nВтрата чинності від 01.10.2005 , підстава — 1667-IV\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/3014-14\nЗаконодавство України\nстаном на 22.02.2026\n\nвтратив чинність"
    }
  ],
  "definitions": []
}