{
  "id": "ua-law-2953-14",
  "type": "statute",
  "title": "Закон України (2953-14)",
  "title_en": "",
  "short_name": "2953-14",
  "status": "in_force",
  "issued_date": "2002-01-17",
  "url": "https://zakon.rada.gov.ua/laws/show/2953-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "У цьому Законі терміни вживаються у такому значенні:\nвиробник дисків для лазерних систем зчитування, матриць - суб'єкт господарювання, який повністю або частково здійснює виробництво дисків для лазерних систем зчитування, матриць;\nвиробництво дисків - діяльність, пов'язана із застосуванням технологічного процесу по переробці сировини в оптичні носії інформації у формі диску для лазерних систем зчитування, матриць, під час якого одночасно з виготовленням диску здійснюється запис на нього інформації, яка є об'єктом авторського права та/або суміжних прав, або без запису, а також реалізацією дисків або матриць власного виробництва;\nдиск для лазерних систем зчитування - будь-який оптичний диск для лазерних систем зчитування із записом або з можливістю запису на ньому інформації, що відображає об'єкти авторського права чи суміжних прав, або без запису такої інформації;\nліцензія експортна (імпортна) - належним чином оформлене право на експорт (імпорт) обладнання та сировини для виробництва дисків для лазерних систем зчитування та матриць, що видається для здійснення зовнішньоекономічної операції конкретним суб'єктом господарської діяльності протягом установленого строку;\nсировина - оптичний полікарбонат, що використовується у виробництві дисків для лазерних систем зчитування та матриць;\nматриця - матеріальний носій у вигляді штампа або іншого аналогічного чи еквівалентного пристрою, який містить інформацію у цифровій формі і використовується для безпосереднього перенесення цієї інформації на диск для лазерних систем зчитування під час його виробництва;\nнезаконний обіг дисків для лазерних систем зчитування, матриць, обладнання та сировини для їх виробництва - виробництво, експорт, імпорт, зберігання, реалізація, переміщення на території України дисків для лазерних систем зчитування, матриць, обладнання та сировини для їх виробництва, що не відповідають вимогам цього Закону;\nспеціальний ідентифікаційний код - код, який визначає виробника цих дисків та присвоюється центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Сфера дії цього Закону та законодавство про виробництво, експорт, імпорт дисків для лазерних систем зчитування, матриць",
      "content": "Дія цього Закону поширюється на суб'єктів господарювання, які здійснюють виробництво, експорт, імпорт дисків для лазерних систем зчитування, матриць, а також експорт, імпорт обладнання та сировини для їх виробництва, зазначених у статті 5 цього Закону.\nВідносини у сфері виробництва, експорту, імпорту дисків для лазерних систем зчитування, матриць, експорту, імпорту обладнання та сировини для їх виробництва регулюються Конституцією України , законами України \"Про авторське право і суміжні права\" , цим Законом, іншими законами України в частині, що не суперечить цьому Закону, а також міжнародними договорами України, що набрали чинності у встановленому законом порядку. У разі, якщо норми цього Закону суперечать правилам міжнародного договору України, згода на обов'язковість якого надана Верховною Радою України, застосовуються правила міжнародного договору.\nДія цього Закону не поширюється на диски для лазерних систем зчитування, які не є об'єктами експорту/імпорту, що:\nввозяться або вивозяться, пересилаються в міжнародних поштових та експрес-відправленнях фізичними особами в кількості, яка не перевищує двадцяти примірників;\nввозяться або вивозяться, пересилаються в міжнародних поштових та експрес-відправленнях юридичними особами для забезпечення господарської діяльності без права або не з метою подальшого продажу або розповсюдження;\nввозяться або вивозяться з технічною документацією у складі обладнання.\nТранзит дисків для лазерних систем зчитування, матриць, обладнання та сировини для їх виробництва здійснюється відповідно до Митного кодексу України та Закону України \"Про транзит вантажів\"."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Регулювання виробництва дисків для лазерних систем зчитування, матриць",
      "content": "2. Центральний орган виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності, присвоює заявнику (виробнику) спеціальний ідентифікаційний код.\n3. Виробник дисків надає центральному органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності, документально підтверджені дані про:\nвласне або орендоване виробниче обладнання (найменування та кількість ліній);\nвласні або орендовані виробничі та складські приміщення."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Вимоги до діяльності по виробництву дисків для лазерних систем зчитування, матриць",
      "content": "1. Виробник дисків для лазерних систем зчитування, матриць, зобов'язаний:\nа) виробляти диски лише на сертифікованому обладнанні;\nб) проставляти на кожному виготовленому диску для лазерних систем зчитування із записом інформації - спеціальний ідентифікаційний код згідно з цим Законом; а на кожному виготовленому диску для лазерних систем зчитування без запису інформації - код прес-форми, з якої його було виготовлено;\nв) технологічно забезпечити нанесення на диски для лазерних систем зчитування спеціального ідентифікаційного коду;\nд) виробляти диски для лазерних систем зчитування, які містять об'єкти авторського права та/або суміжних прав, лише за наявності дозволу осіб, яким належить авторське право чи суміжні права;\nе) вести облік обсягів виробництва дисків для лазерних систем зчитування, матриць, а також придбання, зберігання, використання сировини для їх виробництва;\nє) зберігати облікові документи про виробництво дисків для лазерних систем зчитування, матриць протягом строку, встановленого законодавством, та надавати два обов'язкових безоплатних примірники виготовлених дисків для лазерних систем зчитування із записом на них інформації центральному органу виконавчої влади, що реалізує державну політику у сфері ліцензування, який зберігає їх протягом трьох років відповідно до вимог Закону України \"Про обов'язковий примірник документів\".\nПорядок надання, зберігання та видачі примірників дисків для лазерних систем зчитування , матриць затверджується Кабінетом Міністрів України;\nж) надавати посадовим особам центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності, при проведенні перевірок в присутності керівника суб'єкта господарювання або уповноваженої ним особи документи, що стосуються предмета перевірки, доступ до приміщень та забезпечувати умови для їх проведення.\n2. Виробництво дисків для лазерних систем зчитування, матриць на замовлення інших осіб, в тому числі із застосуванням давальницької сировини, здійснюється з дотриманням вимог цього Закону.\nУ разі письмового звернення до центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності, суб'єктів авторського права та/або суміжних прав центральний орган виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності, зобов'язаний надавати письмову відповідь на запит щодо виробництва, експорту, імпорту дисків для лазерних систем зчитування, матриць, які містять відповідні об'єкти авторського права та/або суміжних прав."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Регулювання експорту, імпорту дисків для лазерних систем зчитування, матриць, а також обладнання та сировини для їх виробництва",
      "content": "5. Експорт дисків для лазерних систем зчитування, матриць здійснюється лише за наявності на них спеціальних ідентифікаційних кодів. Імпорт матриць здійснюється за наявності на них спеціальних ідентифікаційних кодів."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Контроль за виробництвом, експортом/імпортом дисків для лазерних систем зчитування, матриць",
      "content": "1. Перелік центральних органів виконавчої влади, які здійснюють заходи у сфері контролю за виробництвом, експортом/імпортом дисків для лазерних систем зчитування, матриць, їх повноваження та порядок діяльності визначаються відповідно до Конституції України , цього Закону та Закону України \"Про центральні органи виконавчої влади\".\nДержавний контроль за додержанням вимог цього Закону щодо виробництва дисків для лазерних систем зчитування, матриць здійснює центральний орган виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності, шляхом проведення планових та позапланових перевірок у випадках, передбачених законом.\nДержавний контроль за додержанням вимог цього Закону щодо експорту/імпорту дисків для лазерних систем зчитування, матриць здійснюють центральний орган виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності, центральний орган виконавчої влади, що реалізує державну митну політику, шляхом забезпечення проведення щомісячного моніторингу фактичних обсягів відвантаження продукції.\nДержавний контроль за додержанням суб'єктами господарської діяльності законодавства у сфері інтелектуальної власності, в тому числі у сфері виробництва, експорту/імпорту дисків для лазерних систем зчитування, матриць, здійснюють державні інспектори з питань інтелектуальної власності.\nДержавні інспектори з питань інтелектуальної власності мають право залучати до проведення перевірок представників органів контролю, зазначених в абзаці першому частини першої цієї статті.\nПовноваження державних інспекторів з питань інтелектуальної власності , порядок проведення ними перевірок визначаються Кабінетом Міністрів України.\n2. Планові перевірки проводяться центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності, не частіше одного разу на рік з попереднім (за п'ять днів) повідомленням про це суб'єкта господарської діяльності.\nПозапланові (раптові) перевірки без попереднього повідомлення суб'єкта господарської діяльності проводяться також у разі звернення в письмовій формі до центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності, осіб, яким належать авторське право та/або суміжні права, з приводу порушення їхніх прав.\nПеревірки можуть проводитися за участю осіб, яким належать авторське право та/або суміжні права, або представників цих осіб.\n3. Суб'єкт господарської діяльності має право оскаржувати дії органів контролю в судовому порядку."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Права та обов'язки органів державного контролю",
      "content": "Центральний орган виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності, здійснює повноваження, передбачені цим Законом.\nЦентральний орган виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності, під час проведення перевірки має право:\nмати доступ до приміщень та до документів з метою виконання контрольних функцій і у разі виявлення порушення вилучати документи стосовно цього порушення з обов'язковим залишенням копій цих документів;\nоглядати за участю, відповідно, виробника, експортера чи імпортера приміщення, обладнання, а також диски для лазерних систем зчитування з метою перевірки додержання ними вимог цього Закону;\nопечатувати та/або вилучати диски для лазерних систем зчитування, матриць, вироблені з порушенням вимог цього Закону, сировину, обладнання для їх виробництва на період до вирішення питання в судовому порядку."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Відповідальність за порушення вимог цього Закону",
      "content": "1. За порушення вимог цього Закону до суб'єктів господарської діяльності застосовуються фінансові санкції у вигляді штрафів у разі:\nвиробництва дисків для лазерних систем зчитування, матриць без нанесення спеціальних ідентифікаційних кодів - 200 відсотків вартості виробленої продукції, але не менше 3000 неоподатковуваних мінімумів доходів громадян;\nвиробництва дисків для лазерних систем зчитування, матриць без дозволу осіб, яким належить авторське право та/або суміжні права, - 200 відсотків вартості виробленої продукції, але не менше 3000 неоподатковуваних мінімумів доходів громадян.\nВідповідальність за правильність оформлення договорів і використання авторських та/або суміжних прав на виготовлення продукції несе виробник та замовник.\n3. Санкції, визначені цією статтею, застосовуються центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності. Зазначені штрафи спрямовуються до Державного бюджету України.\n4. Фінансові санкції, передбачені цією статтею, сплачуються протягом 15 календарних днів, наступних за днем надходження цього рішення до суб'єкта господарювання.\n5. Диски для лазерних систем зчитування виготовлені, імпортовані або ті, що експортуються з порушенням вимог цього Закону, а також обладнання та сировина, імпортовані з порушенням вимог цього Закону, підлягають вилученню до вирішення питання у судовому порядку.\n6. Прибуток, отриманий в результаті діяльності з порушенням вимог цього Закону, стягується у судовому порядку та зараховується до Державного бюджету України."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Спеціальні заходи стосовно припинення порушень вимог до виробництва, експорту/імпорту дисків для лазерних систем зчитування, матриць",
      "content": "1. З метою припинення порушень вимог цього Закону щодо виробництва дисків для лазерних систем зчитування, матриць центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності, додатково можуть застосовуватися такі спеціальні заходи:\n1) обмеження, тимчасова заборона діяльності суб'єктів господарювання в разі її невідповідності вимогам цього Закону;\n4) опечатування та/або вилучення дисків для лазерних систем зчитування, матриць, вироблених з порушенням вимог цього Закону, а також обладнання та сировини для їх виробництва, що не відповідають вимогам цього Закону.\n3. Спеціальні заходи, передбачені пунктами 1-3 частини першої цієї статті, застосовуються за рішенням центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності, в порядку, визначеному Кабінетом Міністрів України.\n4. Спеціальні заходи, передбачені пунктом 4 частини першої цієї статті, застосовуються в порядку, визначеному в статті 9 -1 цього Закону."
    },
    {
      "provision_ref": "art9-1",
      "section": "9-1",
      "title": "Стаття 9-1. Порядок вилучення дисків для лазерних систем зчитування, матриць, обладнання та сировини для їх виробництва",
      "content": "Вилучення дисків для лазерних систем зчитування, матриць, вироблених з порушенням вимог цього Закону, а також обладнання та сировини для їх виробництва, що не відповідають вимогам цього Закону, передбачене пунктом 4 частини першої статті 9 цього Закону, здійснюється посадовими особами центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності, із залученням, у разі потреби, представників органів Національної поліції.\nВилученню з незаконного обігу підлягає вся партія вироблених, імпортованих або призначених для експорту дисків для лазерних систем зчитування, матриць, обладнання та сировини для їх виробництва, що не відповідають вимогам цього Закону.\nЗа результатами вилучення складається акт, один примірник якого видається суб'єкту господарювання, а другий зберігається центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності.\nВилучені у суб'єкта господарювання диски для лазерних систем зчитування, матриці, обладнання та сировина для їх виробництва упаковуються та опечатуються на місці вилучення.\nВилучені диски для лазерних систем зчитування, матриці, обладнання та сировина для їх виробництва можуть бути залишені у суб'єкта господарювання, який у цьому разі несе відповідальність за забезпечення їх надійного зберігання у відокремлених приміщеннях, які опечатуються посадовою особою центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері інтелектуальної власності.\nВилучення, упакування і транспортування дисків для лазерних систем зчитування, матриць, обладнання та сировини для їх виробництва проводяться за рахунок суб'єкта господарювання, в якого було проведено таке вилучення."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Прикінцеві положення",
      "content": "1. Цей Закон набирає чинності через шістдесят календарних днів з дня опублікування.\nПротягом одного календарного місяця з дня набрання чинності цим Законом суб'єкти господарювання, які були зареєстровані і здійснювали свою діяльність до набрання чинності цим Законом, здійснюють діяльність по виробництву, експорту, імпорту дисків для лазерних систем зчитування, матриць, експорту, імпорту обладнання та сировини для їх виробництва у порядку, що діяв до дня набрання чинності цим Законом.\n2. Внести зміни до таких законодавчих актів України:\n1) доповнити статтю 16 Закону України \"Про зовнішньоекономічну діяльність\" (Відомості Верховної Ради УРСР, 1991 р., № 29, ст. 377; Відомості Верховної Ради України, 1999 р., № 7, ст. 49; 2000 р., № 24, ст. 186, № 38, ст. 318) частиною такого змісту:\n\"Ліцензування експорту, імпорту дисків для лазерних систем зчитування, обладнання та сировини для їх виробництва здійснюється відповідно до Закону України \"Про особливості державного регулювання діяльності суб'єктів господарювання, пов'язаної з виробництвом, експортом, імпортом дисків для лазерних систем зчитування\";\n2) у Кодексі України про адміністративні правопорушення (Відомості Верховної Ради УРСР, 1984 р., додаток до № 51, ст. 1122):\nдоповнити Кодекс статтею 164 -13 такого змісту:\n\"Стаття 164 -13 . Порушення законодавства, що регулює виробництво, експорт, імпорт дисків для лазерних систем зчитування, експорт, імпорт обладнання чи сировини для їх виробництва\nПорушення законодавства, що регулює виробництво, експорт, імпорт дисків для лазерних систем зчитування, експорт, імпорт обладнання чи сировини для їх виробництва, -\nтягне за собою накладення штрафу від двадцяти до двохсот неоподатковуваних мінімумів доходів громадян\";\nу статті 221 та частині першій статті 294 цифри \"164 -5 - 164 -12 \" замінити цифрами \"164 -5 - 164 -13 \";\nчастину першу статті 255 доповнити пунктом 10 такого змісту:\n\"10) державні інспектори з питань інтелектуальної власності ( статті 51 -2 , 164 -9 , 164 -13 )\";\n3) доповнити Кримінальний кодекс України статтею 203 -1 такого змісту:\n\"Стаття 203 -1 . Порушення законодавства, що регулює виробництво, експорт, імпорт дисків для лазерних систем зчитування, експорт, імпорт обладнання чи сировини для їх виробництва\nПорушення законодавства, що регулює виробництво, експорт, імпорт дисків для лазерних систем зчитування, експорт, імпорт обладнання чи сировини для їх виробництва, якщо ці дії вчинено у великих розмірах, -\nкарається обмеженням волі на строк до п'яти років.\nПримітка. Під великим розміром слід розуміти вартість дисків для лазерних систем зчитування, обладнання чи сировини для їх виробництва, що у три тисячі разів і більше перевищує неоподатковуваний мінімум доходів громадян\";\n5) у Законі України \"Про ліцензування певних видів господарської діяльності\" (Відомості Верховної Ради України, 2000 р., № 36, ст. 299, № 45, ст. 377; 2001 р., № 11, ст. 45, № 16, ст. 76, № 22, ст. 105, № 49, ст. 259; 2002 р., № 6, ст.39, № 7, ст.50):\nчастину першу статті 5 доповнити абзацом такого змісту:\n\"здійснює контроль за наявністю ліцензії\";\nстаттю 9 доповнити пунктами 62, 63 такого змісту:\n\"62) виробництво дисків для лазерних систем зчитування;\n63) експорт, імпорт обладнання та дисків для лазерних систем зчитування\";\nчастину третю статті 13 доповнити абзацом такого змісту:\n\"наявність додатку (із зазначенням кількості сторінок)\";\nстаттю 20 після частини шостої доповнити новою частиною такого змісту:\n\"Контроль за наявністю ліцензії у суб'єктів господарювання здійснюють спеціально уповноважений орган з питань ліцензування та інші органи виконавчої влади в межах їх повноважень шляхом проведення планових та позапланових перевірок\".\nУ зв'язку з цим частини сьому - чотирнадцяту вважати відповідно частинами восьмою - п'ятнадцятою;\nчастину першу статті 21 доповнити абзацом такого змісту:\n\"акт про відмову ліцензіата в проведенні перевірки органом ліцензування або спеціально уповноваженим органом з питань ліцензування\";\n6) частину першу статті 8 Закону України \"Про обов'язковий примірник документів\" (Відомості Верховної Ради України, 1999 р., № 22-23, ст. 199) доповнити пунктом 8 такого змісту:\n\"8) два обов'язкових безоплатних примірники виготовлених дисків для лазерних систем зчитування із записом на них інформації - спеціально уповноваженому органу з питань ліцензування\".\n3. Кабінету Міністрів України протягом шістдесяти днів з дня опублікування цього Закону:\nрозробити порядок обігу дисків для лазерних систем зчитування, матриць, що були вироблені або імпортовані до набуття чинності цим Законом;\nзабезпечити прийняття нормативно-правових актів, передбачених цим Законом;\nу двомісячний термін з дня прийняття цього Закону:\nпривести свої нормативно-правові акти у відповідність з цим Законом;\nзабезпечити приведення у відповідність з цим Законом нормативно-правових актів центральних органів виконавчої влади;\nподати на розгляд Верховної Ради України законопроект щодо приведення законів України у відповідність із цим Законом.\nЛ.КУЧМА"
    }
  ],
  "definitions": []
}