{
  "id": "ua-law-2920-14",
  "type": "statute",
  "title": "Закон України (2920-14)",
  "title_en": "",
  "short_name": "2920-14",
  "status": "in_force",
  "issued_date": "2002-01-10",
  "url": "https://zakon.rada.gov.ua/laws/show/2920-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Відповідальність перевізників під час здійснення міжнародних пасажирських перевезень",
      "content": "Підприємства (їх об’єднання), установи, організації та фізичні особи - підприємці, які здійснюють міжнародні пасажирські перевезення (далі - перевізники), за невиконання обов’язку перевірити перед початком міжнародного пасажирського перевезення наявність у пасажира паспортного документа, візи або інших документів, необхідних для в’їзду до держави прямування або транзиту, що призвело до перевезення чи спроби перевезення пасажира через державний кордон України без таких документів, несуть відповідальність у вигляді штрафу в розмірі сорока семи прожиткових мінімумів для працездатних осіб, встановленому на 1 січня календарного року, за кожного такого пасажира, але не більше шестисот таких прожиткових мінімумів за одне перевезення, а за ненадання або надання недостовірних даних реєстрації пасажирів - у розмірі п’ятдесяти таких прожиткових мінімумів за кожне перевезення.\nЗа наказом уповноваженої службової особи підрозділу охорони державного кордону України перевізник зобов'язаний вивезти пасажира, якому через відсутність необхідних документів відмовлено у в'їзді в Україну, до держави, з якої пасажира було привезено, або до держави, яка видала йому паспортний документ, або знайти інший спосіб вивезення такого пасажира за межі території України.\nЗвернення пасажира, який є іноземцем або особою без громадянства, із заявою про визнання біженцем або особою, яка потребує додаткового захисту, чи про надання притулку в порядку, встановленому законом, не звільняє перевізника від відповідальності, передбаченої цим Законом за перевезення чи спробу перевезення такого пасажира через державний кордон України без необхідних документів.\nПеревізник звільняється від відповідальності, передбаченої цією статтею, якщо доведе, що документи, надані йому пасажиром перед початком міжнародного пасажирського перевезення, дали йому достатні підстави вважати, що пасажир мав документи, необхідні для в'їзду до держави прямування, транзиту."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Органи, що уповноважені розглядати справи про правопорушення",
      "content": "Справи про правопорушення, передбачені статтею 1 цього Закону, розглядають відповідні органи охорони державного кордону України.\nВід імені органів охорони державного кордону України розглядати справи про правопорушення та накладати штрафи мають право начальники органів охорони державного кордону України та їх заступники."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Протокол про правопорушення",
      "content": "Посадовою особою відповідного органу охорони державного кордону України, яка виконує функції із здійснення прикордонного контролю, про вчинення правопорушення складається протокол .\nУ протоколі зазначаються:\nдата і місце його складення;\nпрізвище, ім'я, по батькові, посада особи, яка склала протокол;\nназва перевізника, його юридична адреса, розрахунковий рахунок, ідентифікаційний код, дата і місце реєстрації;\nпрізвище, ім'я, по батькові особи, яка керує транспортним засобом, або представника перевізника, у присутності якого складено протокол;\nпрізвище, ім'я, по батькові свідків (за наявності);\nдата і місце вчинення правопорушення;\nнормативно-правовий акт, який передбачає відповідальність за дане правопорушення;\nінші відомості, необхідні для вирішення справи.\nПротокол підписується особою, яка його склала, і особою, яка керує транспортним засобом, або представником перевізника, у присутності якого складено протокол про правопорушення, а за наявності свідків протокол може бути підписано також і цими особами.\nУ разі відмови особи, яка керує транспортним засобом, або представника перевізника від підписання протоколу в ньому робиться запис про це. Особа, яка керує транспортним засобом, або представник перевізника має право надати пояснення і зауваження щодо змісту протоколу, які додаються до протоколу, а також викласти мотиви відмови від його підписання.\nПротокол складається у двох примірниках. Перший примірник разом з іншими документами, що стосуються справи, надсилається протягом трьох робочих днів з дня вчинення правопорушення посадовій особі, уповноваженій накладати штраф. Другий примірник вручається особі, яка керує транспортним засобом, або представнику перевізника під розписку."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Обставини, що виключають провадження у справі про правопорушення",
      "content": "Провадження у справі про правопорушення не може бути розпочато, а розпочате підлягає закриттю за таких обставин:\n1) відсутності події правопорушення;\n2) скасування встановленої цим Законом відповідальності;\n3) державної реєстрації припинення перевізника в результаті його ліквідації (припинення підприємницької діяльності для перевізника - фізичної особи - підприємця у зв'язку з його смертю)."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Особи, які беруть участь у розгляді справи про правопорушення",
      "content": "Особами, які беруть участь у розгляді справи, визнаються:\nпредставник перевізника;\nсвідки;\nексперт;\nперекладач;\nзахисник."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Представник перевізника",
      "content": "Справа про правопорушення розглядається в присутності представника перевізника. В разі його відсутності справу може бути розглянуто лише у випадках, коли є дані про своєчасне сповіщення представника про місце і час розгляду справи і якщо від нього не надійшло клопотання про відкладення розгляду.\nПредставник перевізника, який бере участь у розгляді справи, має право:\nзнайомитися з матеріалами справи та робити з них витяги;\nдавати пояснення;\nподавати докази та брати участь у їх дослідженні;\nзаявляти клопотання;\nкористуватися правовою допомогою;\nвиступати рідною мовою і користуватися послугами перекладача, якщо не володіє мовою, якою ведеться провадження;\nоскаржити постанову у справі до суду."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Захисник",
      "content": "У розгляді справи про правопорушення може брати участь захисник.\nЗахисник має право:\nзнайомитися з матеріалами справи;\nзаявляти клопотання;\nза дорученням особи, яка його запросила, подавати від її імені скарги на рішення посадової особи органу охорони державного кордону України, яка розглядає справу;\nмає інші права, передбачені законом."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Свідок",
      "content": "Як свідок у справі про правопорушення може бути викликана кожна особа, про яку є дані, що їй відомі будь-які обставини, що підлягають встановленню по даній справі.\nНа виклик посадової особи, яка розглядає справу, свідок зобов'язаний:\nз'явитися в зазначений час;\nдати правдиві пояснення;\nповідомити відоме йому по справі і відповісти на поставлені запитання."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Експерт",
      "content": "Для з'ясування та роз'яснення питань, що виникають під час розгляду справи і потребують спеціальних знань, посадова особа органу охорони державного кордону України призначає експерта.\nЕксперт зобов'язаний з'явитися на виклик посадової особи і дати об'єктивний письмовий висновок у поставлених перед ним питаннях.\nЕксперт має право:\nзнайомитися з матеріалами справи, що стосуються предмета експертизи;\nзаявляти клопотання про надання йому додаткових матеріалів, необхідних для дачі висновку;\nбути присутнім при розгляді справи;\nз дозволу посадової особи, яка розглядає справу про правопорушення, ставити представнику перевізника та свідкам запитання, що стосуються предмета експертизи."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Перекладач",
      "content": "Перекладач призначається посадовою особою органу охорони державного кордону України, яка розглядає справу про правопорушення. Він повинен з'явитися на виклик посадової особи і зробити повно і точно доручений йому переклад."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Відшкодування витрат свідкам, експертам і перекладачам",
      "content": "Свідкам, експертам і перекладачам відшкодовуються у встановленому порядку витрати, яких вони зазнали у зв'язку з явкою до посадової особи органу охорони державного кордону України, що розглядає справу про правопорушення.\nЗа особами, яких викликають як свідків, експертів і перекладачів, зберігається у встановленому порядку середній заробіток за місцем роботи за час їх відсутності у зв'язку з явкою до посадової особи органу охорони державного кордону України, що розглядає справу про правопорушення."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Постанова у справі про правопорушення",
      "content": "Посадова особа органу охорони державного кордону України, уповноважена накладати штрафи, приймає відповідне рішення протягом п'ятнадцяти днів після надходження протоколу про правопорушення та інших матеріалів справи. Рішення оформляється постановою відповідної особи.\nУ справі про правопорушення посадова особа органу охорони державного кордону України виносить одну з таких постанов:\n1) про накладення штрафу;\n2) про закриття справи.\nПостанова про закриття справи виноситься за наявності обставин, передбачених статтею 4 цього Закону.\nПостанова у справі про правопорушення повинна містити:\nнайменування посади, прізвище, ім'я, по батькові посадової особи, яка винесла постанову;\nдату розгляду справи;\nвідомості про перевізника, щодо якого розглядається справа;\nвикладення обставин, установлених при розгляді справи;\nзазначення Закону, яким передбачається відповідальність за таке правопорушення;\nприйняте у справі рішення;\nрозрахунковий рахунок та установу банку, до якої можна сплатити штраф;\nвказівку про порядок і строк її оскарження до суду.\nПостанова підписується посадовою особою органу охорони державного кордону України, яка розглянула справу.\nПостанова оголошується негайно після закінчення розгляду справи.\nКопія постанови про накладення штрафу протягом трьох днів вручається або надсилається перевізнику, щодо якого її винесено.\nКопію постанови про притягнення до відповідальності іноземного перевізника може бути надіслано через його представництво або уповноваженого представника в Україні."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Оскарження постанови про накладення штрафу",
      "content": "Постанову про накладення штрафу, що прийнята посадовою особою, зазначеною у статті 2 цього Закону, може бути оскаржено протягом десяти днів з дня її винесення до місцевого суду за місцезнаходженням відповідного органу охорони державного кордону України, рішення якого є остаточним.\nСкарга подається начальнику органу охорони державного кордону України, який виніс постанову у справі про правопорушення, передбачене статтею 1 цього Закону. Скарга, що надійшла, протягом трьох діб надсилається разом із справою до місцевого суду. При цьому виконання постанови про накладення штрафу зупиняється до прийняття відповідного рішення судом."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Виконання рішень про притягнення до відповідальності",
      "content": "Сплата штрафів, накладених згідно із цим Законом, провадиться у національній валюті України.\nІноземні перевізники можуть сплачувати штрафи в іноземній валюті в перерахунку за курсом Національного банку України на день вчинення правопорушення.\nСплата штрафу провадиться перевізником, який був притягнутий до відповідальності згідно з цим Законом, протягом одного місяця з дня накладення штрафу, а в разі оскарження рішення про його накладення - протягом місяця з дня відмови суду в задоволенні скарги.\nШтраф, не сплачений у встановлений частиною третьою цієї статті строк, підлягає примусовому стягненню на умовах і в порядку, визначених Законом України \"Про виконавче провадження\".\nСуми стягнених штрафів зараховуються до Державного бюджету України."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Прикінцеві положення",
      "content": "1. Цей Закон набирає чинності з дня його опублікування.\n3. Кабінету Міністрів України:\nпротягом трьох місяців після опублікування цього Закону подати Верховній Раді України пропозиції щодо внесення змін до законів України, що випливають із цього Закону;\nпривести у відповідність із цим Законом свої нормативно-правові акти;\nвідповідно до компетенції забезпечити прийняття нормативно-правових актів, передбачених цим Законом;\nзабезпечити перегляд і скасування міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів, що суперечать цьому Закону.\nЛ.КУЧМА"
    }
  ],
  "definitions": []
}