{
  "id": "ua-law-2919-14",
  "type": "statute",
  "title": "Закон України (2919-14)",
  "title_en": "",
  "short_name": "2919-14",
  "status": "in_force",
  "issued_date": "2002-01-10",
  "url": "https://zakon.rada.gov.ua/laws/show/2919-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "У цьому Законі терміни вживаються в такому значенні:\nзахищений шлюз з’єднання - комплекс технічних, програмних (програмно-апаратних) засобів і засобів криптографічного захисту інформації, призначений для забезпечення з’єднання спеціальних інформаційно-комунікаційних систем або спеціальних електронних комунікаційних мереж, або спеціальних електронних комунікаційних мереж подвійного призначення між собою;\nкористувачі Національної системи конфіденційного зв’язку - державні органи, органи місцевого самоврядування, юридичні та фізичні особи, які замовляють та/або отримують послуги конфіденційного зв’язку;\nНаціональна система конфіденційного зв’язку - сукупність спеціальних інформаційно-комунікаційних систем, спеціальних електронних комунікаційних мереж, спеціальних електронних комунікаційних мереж подвійного призначення і Централізованої системи міжвідомчого взаємообміну, які за допомогою криптографічних та/або технічних засобів забезпечують обмін інформацією з обмеженим доступом, крім інформації, що становить державну таємницю, в інтересах державних органів та органів місцевого самоврядування, створюють належні умови для їх взаємодії в мирний час, в умовах надзвичайного стану та в особливий період;\nоператор Національної системи конфіденційного зв’язку - юридична особа, включена до Реєстру постачальників електронних комунікаційних мереж та послуг, яка має ліцензії на право надання послуг у галузі криптографічного та/або технічного захисту інформації, власну спеціальну інформаційно-комунікаційну систему та/або спеціальну електронну комунікаційну мережу, спеціальну електронну комунікаційну мережу подвійного призначення;\nпослуги конфіденційного зв’язку - види послуг, що забезпечують обробку та/або передачу інформації з обмеженим доступом, крім інформації, що становить державну таємницю, у спеціальних інформаційно-комунікаційних системах та/або спеціальних електронних комунікаційних мережах;\nсистема оперативного управління засобами захисту інформації - комплекс технічних, програмних (програмно-апаратних) засобів, призначених для забезпечення моніторингу і оперативного управління засобами криптографічного захисту інформацією однієї спеціальної електронної комунікаційної мережі;\nспеціальна електронна комунікаційна мережа - електронна комунікаційна мережа, яка захищена відповідно до вимог законодавства у сфері захисту інформації в інформаційно-комунікаційних системах і забезпечує передачу трафіку між технічними та програмними засобами інформаційних (автоматизованих) систем, інформаційно-комунікаційних систем для обробки інформації з обмеженим доступом і державних інформаційних ресурсів;\nспеціальна електронна комунікаційна мережа подвійного призначення - спеціальна електронна комунікаційна мережа, призначена для забезпечення електронних комунікацій в інтересах державних органів та органів місцевого самоврядування, з використанням частини її ресурсу для надання послуг іншим користувачам;\nспеціальна інформаційно-комунікаційна система - розподілена і розосереджена сукупність інформаційних (автоматизованих) систем і спеціальних електронних комунікаційних мереж, які у процесі обробки інформації з обмеженим доступом діють як єдине ціле;\nсуб’єкти Національної системи конфіденційного зв’язку - державні органи та органи місцевого самоврядування, оператори Національної системи конфіденційного зв’язку, юридичні особи, що беруть участь у створенні, функціонуванні, розвитку цієї системи;\nЦентралізована система міжвідомчого взаємообміну - сукупність захищених шлюзів з’єднання, які забезпечують міжвідомчий обмін (обробку) інформації з обмеженим доступом, крім інформації, що становить державну таємницю.\nТермін \"обробка інформації\" у цьому Законі вживається у значенні терміна \"обробка інформації в системі\" , наведеного в Законі України \"Про захист інформації в інформаційно-комунікаційних системах\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Сфера дії Закону",
      "content": "Дія цього Закону поширюється на відносини між суб'єктами Національної системи конфіденційного зв'язку, що виникають у зв'язку з її створенням, функціонуванням, розвитком та використанням."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Законодавство у сфері конфіденційного зв'язку",
      "content": "Відносини, пов'язані із створенням, функціонуванням, розвитком та використанням Національної системи конфіденційного зв'язку, регулюються Конституцією України , законами України \"Про інформацію\" , \"Про державну таємницю\" , \"Про захист інформації в інформаційно-комунікаційних системах\" , \"Про електронні комунікації\" , \"Про підприємництво\" , \"Про ліцензування певних видів господарської діяльності\" , цим Законом, іншими законами і нормативно-правовими актами.\nЯкщо міжнародним договором, згода на обов'язковість якого надана Верховною Радою України, встановлені інші правила, ніж ті, що передбачені цим Законом, застосовуються правила міжнародного договору."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Державна підтримка Національної системи конфіденційного зв'язку",
      "content": "Державна підтримка Національної системи конфіденційного зв'язку здійснюється Кабінетом Міністрів України шляхом створення сприятливих правових, економічних та інших умов для стимулювання процесу створення, функціонування, розвитку і використання цієї системи."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Склад Національної системи конфіденційного зв'язку",
      "content": "Складовими Національної системи конфіденційного зв’язку є Централізована система міжвідомчого взаємообміну, спеціальні електронні комунікаційні мережі, спеціальні електронні комунікаційні мережі подвійного призначення, спеціальні інформаційно-комунікаційні системи.\nСтруктура Національної системи конфіденційного зв’язку забезпечує відокремлення інформації з обмеженим доступом, крім інформації, що становить державну таємницю, користувачів Національної системи конфіденційного зв’язку з використанням криптографічних та/або технічних засобів."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Управління Національною системою конфіденційного зв'язку",
      "content": "Управління Національною системою конфіденційного зв'язку, її функціонування, розвиток, використання та захист інформації забезпечуються спеціально уповноваженим центральним органом виконавчої влади з питань організації спеціального зв'язку та захисту інформації відповідно до законодавства.\nЦентралізована система міжвідомчого взаємообміну та її оперативно-технічне управління перебуває у державній власності і не підлягає приватизації.\nВласниками інших складових Національної системи конфіденційного зв'язку можуть бути суб'єкти господарської діяльності незалежно від форми власності."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Надання послуг конфіденційного зв'язку",
      "content": "Послуги конфіденційного зв'язку надаються органам державної влади та органам місцевого самоврядування, державним підприємствам, установам, організаціям, іншим юридичним та фізичним особам на платній основі.\nПорядок надання послуг конфіденційного зв'язку органам державної влади та органам місцевого самоврядування, державним підприємствам, установам та організаціям встановлюється Кабінетом Міністрів України.\nНадання послуг конфіденційного зв'язку іншим юридичним та фізичним особам здійснюється відповідно до законодавства на підставі договору між користувачем та оператором Національної системи конфіденційного зв’язку."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Відповідальність за порушення законодавства у сфері конфіденційного зв'язку",
      "content": "Особи, винні у порушенні законодавства у сфері конфіденційного зв'язку, несуть дисциплінарну, адміністративну, матеріальну, цивільно-правову або кримінальну відповідальність згідно із законом."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Фінансове забезпечення Національної системи конфіденційного зв'язку",
      "content": "Фінансування витрат, пов'язаних із створенням, функціонуванням та розвитком Національної системи конфіденційного зв'язку, здійснюється за рахунок коштів Державного бюджету України, що передбачається під час його формування на поточний рік у відповідних розділах окремим рядком, а також за рахунок місцевих бюджетів та інших джерел фінансування, не заборонених законом."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Міжнародне співробітництво",
      "content": "Спеціально уповноважений центральний орган виконавчої влади з питань організації спеціального зв'язку та захисту інформації в межах своїх повноважень може брати участь у науково-технічному, зовнішньоекономічному та інших формах співробітництва з питань конфіденційного зв'язку відповідно до державних програм та законодавства України.\nМіжнародне співробітництво у сфері конфіденційного зв'язку здійснюється на основі законодавства та відповідних міжнародних договорів України."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Прикінцеві положення",
      "content": "1. Цей Закон набирає чинності з дня його опублікування.\n2. Кабінету Міністрів України протягом шести місяців з дня набрання чинності цим Законом:\nпривести свої нормативно-правові акти у відповідність з цим Законом;\nвідповідно до своєї компетенції забезпечити прийняття нормативно-правових актів, передбачених цим Законом;\nзабезпечити перегляд і скасування міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів, що суперечать цьому Закону.\nЛ.КУЧМА"
    }
  ],
  "definitions": []
}