{
  "id": "ua-law-2894-14",
  "type": "statute",
  "title": "Про тваринний світ",
  "title_en": "",
  "short_name": "2894-14",
  "status": "in_force",
  "issued_date": "2001-12-13",
  "url": "https://zakon.rada.gov.ua/laws/show/2894-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Законодавство України про охорону, використання і відтворення тваринного світу",
      "content": "Відносини у галузі охорони, використання і відтворення тваринного світу, об'єкти якого перебувають у стані природної волі, у напіввільних умовах чи в неволі, на суші, у воді, грунті та повітрі, постійно чи тимчасово населяють територію України або належать до природних багатств її континентального шельфу та виключної (морської) економічної зони, регулюються Конституцією України , цим Законом, законами України \"Про охорону навколишнього природного середовища\" , \"Про мисливське господарство та полювання\" та іншими нормативно-правовими актами.\nВідносини у галузі охорони, використання і відтворення сільськогосподарських, свійських тварин, а також діяльність, пов'язана з охороною і використанням залишків викопних тварин, регулюються відповідним законодавством України.\nВідносини щодо прийняття, набрання чинності, оскарження в адміністративному порядку, виконання, припинення дії адміністративних актів у галузі охорони, використання і відтворення тваринного світу регулюються Законом України \"Про адміністративну процедуру\" з урахуванням особливостей, визначених цим Законом."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Завдання законодавства України про охорону, використання і відтворення тваринного світу",
      "content": "Завданнями законодавства України про охорону, використання і відтворення тваринного світу є:\nрегулювання відносин у галузі охорони, використання і відтворення об'єктів тваринного світу;\nзбереження та поліпшення середовища існування диких тварин;\nзабезпечення умов збереження всього видового і популяційного різноманіття тварин."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Об'єкти тваринного світу",
      "content": "Об'єктами тваринного світу, на які поширюється дія цього Закону, є:\nдикі тварини - хордові, в тому числі хребетні (ссавці, птахи, плазуни, земноводні, риби та інші) і безхребетні (членистоногі, молюски, голкошкірі та інші) в усьому їх видовому і популяційному різноманітті та на всіх стадіях розвитку (ембріони, яйця, лялечки тощо), які перебувають у стані природної волі, утримуються у напіввільних умовах чи в неволі;\nчастини диких тварин (роги, шкіра тощо);\nпродукти життєдіяльності диких тварин (мед, віск тощо).\nОб'єкти тваринного світу, а також нори, хатки, лігва, мурашники, боброві загати та інше житло і споруди тварин, місця токування, линяння, гніздових колоній птахів, постійних чи тимчасових скупчень тварин, нерестовищ, інші території, що є середовищем їх існування та шляхами міграції, підлягають охороні."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Дикі тварини та інші об'єкти тваринного світу як природний ресурс загальнодержавного значення",
      "content": "Дикі тварини, які перебувають у стані природної волі в межах території України, її континентального шельфу та виключної (морської) економічної зони, інші об'єкти тваринного світу, на які поширюється дія цього Закону і які перебувають у державній власності, а також об'єкти тваринного світу, що у встановленому законодавством порядку набуті у комунальну або приватну власність і визнані об'єктами загальнодержавного значення, належать до природних ресурсів загальнодержавного значення."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Право власності на об'єкти тваринного світу",
      "content": "Право власності на об'єкти тваринного світу набувається та реалізується відповідно до Конституції України , цього Закону та інших законів України.\nОб'єкти тваринного світу, які перебувають у стані природної волі і знаходяться в межах території України, її континентального шельфу та виключної (морської) економічної зони, є об'єктами права власності Українського народу.\nВід імені Українського народу права власника об'єктів тваринного світу, які є природним ресурсом загальнодержавного значення, здійснюють органи державної влади та органи місцевого самоврядування в межах, визначених Конституцією України .\nКожний громадянин має право користуватися об'єктами тваринного світу - об'єктами права власності Українського народу відповідно до цього Закону та інших законів України.\nОб'єкти тваринного світу в Україні можуть перебувати у державній, комунальній та приватній власності.\nОб'єкти тваринного світу в Україні знаходяться під охороною держави незалежно від права власності на них."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Право державної і комунальної власності на об'єкти тваринного світу",
      "content": "Об'єкти тваринного світу, які утримуються (зберігаються) підприємствами, установами та організаціями державної або комунальної форми власності, є об'єктом права державної або комунальної власності."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Право приватної власності на об'єкти тваринного світу",
      "content": "Об'єкти тваринного світу, вилучені із стану природної волі, розведені (отримані) у напіввільних умовах чи в неволі або набуті іншим не забороненим законом шляхом, можуть перебувати у приватній власності юридичних та фізичних осіб.\nЗаконність набуття у приватну власність об'єктів тваринного світу (крім добутих у порядку загального використання) повинна бути підтверджена відповідними документами, що засвідчують законність вилучення цих об'єктів з природного середовища, ввезення в Україну з інших країн, факту купівлі, обміну, отримання у спадок тощо, які видаються в установленому законодавством порядку.\nУ передбаченому законом порядку права власників об'єктів тваринного світу можуть бути обмежені в інтересах охорони цих об'єктів, навколишнього природного середовища та захисту прав громадян."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Припинення права приватної власності на об'єкти тваринного світу",
      "content": "Право приватної власності на об'єкти тваринного світу припиняється у разі:\nжорстокого поводження з дикими тваринами;\nвстановлення законодавчими актами заборони щодо перебування у приватній власності окремих об'єктів тваринного світу.\nПраво приватної власності на об'єкти тваринного світу може припинятися і в інших випадках, передбачених законом.\nПраво приватної власності на об'єкти тваринного світу у випадках, передбачених частиною першою цієї статті, може бути припинено в судовому порядку за позовами центрального органу виконавчої влади, що реалізує державну політику із здійснення державного нагляду (контролю) у сфері охорони навколишнього природного середовища, раціонального використання, відтворення і охорони природних ресурсів."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Основні вимоги та принципи охорони, раціонального використання і відтворення тваринного світу",
      "content": "Під час проведення заходів щодо охорони, раціонального використання і відтворення тваринного світу, а також під час здійснення будь-якої діяльності, яка може вплинути на середовище існування диких тварин та стан тваринного світу, повинно забезпечуватися додержання таких основних вимог і принципів:\nзбереження умов існування видового і популяційного різноманіття тваринного світу в стані природної волі;\nнедопустимість погіршення середовища існування, шляхів міграції та умов розмноження диких тварин;\nзбереження цілісності природних угруповань диких тварин;\nдодержання науково обгрунтованих нормативів і лімітів використання об'єктів тваринного світу, забезпечення невиснажливого їх використання, а також відтворення;\nраціональне використання корисних властивостей і продуктів життєдіяльності диких тварин;\nплатність за спеціальне використання об'єктів тваринного світу;\nрегулювання чисельності диких тварин в інтересах охорони здоров'я населення і запобігання заподіянню шкоди довкіллю, господарській та іншій діяльності;\nурахування результатів оцінки впливу на довкілля об'єктів господарської та іншої діяльності, які можуть негативно впливати на стан тваринного світу."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Права та обов'язки громадян у галузі охорони, використання і відтворення тваринного світу",
      "content": "Громадяни відповідно до закону мають право:\nна загальне і спеціальне використання об'єктів тваринного світу;\nмати у власності окремі об'єкти тваринного світу;\nна компенсацію шкоди, завданої дикими тваринами.\nГромадяни відповідно до закону зобов'язані:\nохороняти тваринний світ і середовище перебування диких тварин;\nсприяти відтворенню відновлюваних об'єктів тваринного світу;\nвикористовувати об'єкти тваринного світу відповідно до закону;\nвідшкодовувати шкоду, заподіяну ними тваринному світу внаслідок порушення вимог законодавства про охорону, використання і відтворення тваринного світу.\nГромадяни мають й інші права та обов'язки, передбачені законом."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Державне управління та регулювання у галузі охорони, використання і відтворення тваринного світу",
      "content": "Державне управління та регулювання у галузі охорони, використання і відтворення тваринного світу здійснюють Кабінет Міністрів України, Рада міністрів Автономної Республіки Крим, місцеві державні адміністрації, уповноважені центральні органи виконавчої влади у галузі охорони, використання і відтворення тваринного світу, до яких належать центральний орган виконавчої влади, що забезпечує формування державної політики у сфері охорони навколишнього природного середовища, центральний орган виконавчої влади, що реалізує державну політику у сфері охорони навколишнього природного середовища, центральний орган виконавчої влади, що реалізує державну політику із здійснення державного нагляду (контролю) у сфері охорони навколишнього природного середовища, раціонального використання, відтворення і охорони природних ресурсів, центральний орган виконавчої влади, що реалізує державну політику у сфері лісового та мисливського господарства, центральний орган виконавчої влади, що реалізує державну політику у сфері рибного господарства, інші уповноважені органи виконавчої влади відповідно до їх повноважень.\nОрганам місцевого самоврядування законами можуть бути надані окремі повноваження органів виконавчої влади у галузі охорони, використання і відтворення тваринного світу."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Повноваження Кабінету Міністрів України у галузі охорони, використання і відтворення тваринного світу",
      "content": "До повноважень Кабінету Міністрів України у галузі охорони, використання і відтворення тваринного світу належить:\nзабезпечення реалізації визначеної Верховною Радою України державної політики у галузі охорони, використання і відтворення тваринного світу;\nзабезпечення державного регулювання і контролю у галузі охорони, використання і відтворення тваринного світу;\nздійснення управління об'єктами тваринного світу державної власності відповідно до закону;\nрозроблення та здійснення загальнодержавних програм у галузі охорони, використання і відтворення тваринного світу;\nзатвердження порядку встановлення екологічних нормативів, лімітів та видачі відповідних дозволів чи інших документів на право використання об'єктів тваринного світу як природного ресурсу загальнодержавного значення;\nорганізація зовнішньоекономічних зв'язків і міжнародного співробітництва у галузі охорони, використання і відтворення тваринного світу;\nкоординація роботи уповноважених центральних органів виконавчої влади у галузі охорони, використання і відтворення тваринного світу;\nздійснення інших повноважень, передбачених законом."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Повноваження уповноважених центральних органів виконавчої влади у галузі охорони, використання і відтворення тваринного світу",
      "content": "До повноважень уповноважених центральних органів виконавчої влади у галузі охорони, використання і відтворення тваринного світу належить:\nреалізація державної політики у галузі охорони, використання і відтворення тваринного світу;\nздійснення державного регулювання і контролю у галузі охорони, використання і відтворення тваринного світу;\nздійснення нормативного регулювання у галузі охорони, використання і відтворення тваринного світу;\nорганізація робіт з охорони, використання і відтворення об'єктів тваринного світу, збереження та поліпшення середовища їх існування, умов розмноження і шляхів міграції;\nвирішення відповідних питань у сфері користування об'єктами тваринного світу;\nкоординація діяльності органів державної влади, підприємств, установ, організацій та громадян у галузі охорони, використання і відтворення тваринного світу;\nрозроблення порядку видачі відповідних дозволів чи інших документів на право використання об'єктів тваринного світу, а також забезпечення видачі таких документів на право використання об'єктів тваринного світу, які належать до природних ресурсів загальнодержавного значення;\nприйняття рішення про припинення використання об'єктів тваринного світу у випадках, передбачених цим Законом;\nвстановлення лімітів, норм використання об'єктів тваринного світу, вирішення в межах своїх повноважень питань щодо регулювання здійснення полювання, рибальства та інших видів використання об'єктів тваринного світу;\nвизначення за погодженням із \"центральним органом виконавчої влади, що реалізує державну фінансову політику, вартості відповідних дозволів чи інших документів на право добування об'єктів тваринного світу;\nподання в установленому порядку документів з питань надання у користування мисливських угідь та рибогосподарських водних об'єктів органам, які уповноважені приймати рішення про надання у користування таких угідь та об'єктів;\nвидача відповідних дозволів чи інших документів на право переселення об'єктів тваринного світу, організація роботи з їх штучного відтворення;\nзабезпечення ведення державного обліку чисельності та обліку обсягів добування об'єктів тваринного світу;\nорганізація роботи щодо укладення відповідно до закону з користувачами мисливських угідь та рибогосподарських водних об'єктів договорів про умови здійснення діяльності щодо охорони, використання і відтворення тваринного світу, здійснення контролю за виконанням цих договорів;\nведення моніторингу та державного кадастру тваринного світу;\nвирішення інших питань, визначених законами України та покладених на них актами Президента України.\nУповноважені центральні органи виконавчої влади з питань екології та природних ресурсів, мисливського господарства та полювання здійснюють покладені на них повноваження самостійно і через їх територіальні органи (у разі їх утворення), а на території Автономної Республіки Крим - через органи виконавчої влади Автономної Республіки Крим з питань охорони навколишнього природного середовища і лісового та мисливського господарства."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Повноваження Ради міністрів Автономної Республіки Крим, обласних, Київської та Севастопольської міських, районних державних адміністрацій у галузі охорони, використання і відтворення тваринного світу",
      "content": "До повноважень Ради міністрів Автономної Республіки Крим, обласних, Київської та Севастопольської міських, районних державних адміністрацій у галузі охорони, використання і відтворення тваринного світу належить:\nреалізація державної політики у галузі охорони, використання і відтворення тваринного світу;\nздійснення контролю за додержанням вимог законодавства про охорону, використання і відтворення тваринного світу юридичними та фізичними особами;\nрозроблення та забезпечення виконання державних, місцевих та інших територіальних програм з питань охорони, використання і відтворення тваринного світу;\nпогодження в установленому порядку питань, що стосуються надання в користування мисливських угідь та рибогосподарських водних об'єктів;\nорганізація і здійснення державного регулювання та контролю за охороною, використанням і відтворенням тваринного світу, забезпеченням ведення моніторингу, державного кадастру та державного обліку об'єктів тваринного світу, які перебувають на їх території;\nвстановлення відповідно до закону обмежень щодо використання об'єктів тваринного світу;\nзабезпечення додержання вимог законодавства у галузі охорони, використання і відтворення тваринного світу;\nпогодження питань щодо розміщення підприємств, інших об'єктів, які можуть негативно впливати на стан тваринного світу;\nвзаємодія з органами місцевого самоврядування з питань охорони, використання і відтворення тваринного світу;\nздійснення інших повноважень, передбачених законом."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Повноваження Верховної Ради Автономної Республіки Крим, обласних, Київської та Севастопольської міських, районних, сільських, селищних, міських, районних у містах (де вони утворені) рад у галузі охорони, використання і відтворення тваринного світу",
      "content": "До повноважень Верховної Ради Автономної Республіки Крим, обласних, Київської та Севастопольської міських, районних, сільських, селищних, міських, районних у містах (де вони утворені) рад у галузі охорони, використання і відтворення тваринного світу належить:\nорганізація розроблення і затвердження республіканських та інших територіальних програм з питань охорони, використання і відтворення тваринного світу;\nвирішення в установленому законодавством порядку питань щодо надання в користування мисливських угідь та рибогосподарських водних об'єктів;\nорганізація та здійснення заходів щодо охорони тваринного світу та поліпшення середовища його існування;\nздійснення інших повноважень, передбачених законом."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Загальне використання об'єктів тваринного світу",
      "content": "Громадянам гарантується право безоплатного загального використання об'єктів тваринного світу для задоволення життєво необхідних потреб (естетичних, оздоровчих, рекреаційних тощо).\nЗагальне використання об'єктів тваринного світу здійснюється без вилучення об'єктів тваринного світу з природного середовища (за винятком любительського і спортивного рибальства у водних об'єктах загального користування в межах встановлених законодавством обсягів безоплатного вилову).\nУ порядку загального використання об'єктів тваринного світу здійснюється використання корисних властивостей життєдіяльності тварин - природних санітарів середовища, запилювачів рослин тощо, а також використання об'єктів тваринного світу в наукових, культурно-освітніх, виховних, естетичних та інших цілях, не заборонених законом.\nПід час здійснення загального використання об'єктів тваринного світу забороняється знищення тварин, руйнування їхнього житла та інших споруд (нір, хаток, лігв, гнізд, мурашників, бобрових загат тощо), порушення середовища існування тварин і погіршення умов їх розмноження."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Спеціальне використання об'єктів тваринного світу",
      "content": "До спеціального використання об'єктів тваринного світу належать усі види використання тваринного світу (за винятком передбачених законодавством випадків безоплатного любительського і спортивного рибальства у водних об'єктах загального користування), що здійснюються з їх вилученням (добуванням, збиранням тощо) із природного середовища.\nСпеціальне використання об'єктів тваринного світу в порядку ведення мисливського і рибного господарства здійснюється з наданням відповідно до закону підприємствам, установам, організаціям і громадянам права користування мисливськими угіддями та рибогосподарськими водними об'єктами.\nСпеціальне використання об'єктів тваринного світу здійснюється лише за відповідними дозволами чи іншими документами, що видаються в порядку, визначеному Кабінетом Міністрів України. Ця вимога поширюється також на власників чи користувачів земельними ділянками, на яких перебувають (знаходяться) об'єкти тваринного світу."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Збір за спеціальне використання об'єктів тваринного світу",
      "content": "За спеціальне використання об'єктів тваринного світу справляється збір.\nЗбір справляється за такі види спеціального використання об'єктів тваринного світу:\nмисливство;\nрибальство, включаючи добування водних безхребетних тварин;\nвикористання диких тварин з метою отримання продуктів їх життєдіяльності;\nдобування (придбання) диких тварин з метою їх утримання і розведення у напіввільних умовах чи в неволі;\nвикористання об'єктів тваринного світу в наукових, культурно-освітніх, виховних та естетичних цілях у разі їх вилучення з природного середовища з метою отримання прибутку.\nРозмір збору встановлюється залежно від виду (групи видів) тварин, мети та обсягів їх використання, поширення та цінності, з урахуванням місцезнаходження, якості, продуктивності території та інших екологічних і економічних факторів.\nСпеціальне використання об'єктів тваринного світу в наукових, культурно-освітніх, виховних та естетичних цілях (якщо це не пов'язане з отриманням прибутку), з метою відтворення тваринного світу, порятунку диких тварин, які зазнають лиха, регулювання чисельності диких тварин в інтересах охорони здоров'я населення і відвернення заподіяння шкоди природному середовищу, господарській та іншій діяльності, а також регулювання чисельності хижих і шкідливих тварин у порядку ведення мисливського і рибного господарства здійснюється без справляння збору.\nПорядок справляння і розміри збору за спеціальне використання об'єктів тваринного світу встановлюються Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Умови і підстави припинення права спеціального використання об'єктів тваринного світу",
      "content": "Право спеціального використання об'єктів тваринного світу припиняється в разі:\nзакінчення строку, на який було надано відповідний дозвіл чи інший документ на право їх використання;\nдобровільної відмови підприємств, установ, організацій та громадян від використання об'єктів тваринного світу;\nприпинення діяльності підприємств, установ, організацій та громадян, які використовували об'єкти тваринного світу;\nпорушення встановленого законодавством порядку та умов спеціального використання об'єктів тваринного світу;\nжорстокого поводження з дикими тваринами (незалежно від виду тварин, форми вчинення такого діяння та наслідків, що настали).\nПраво використання об'єктів тваринного світу може бути також припинено на підставі рішення суду в разі систематичного невиконання підприємствами, установами, організаціями та громадянами встановлених законодавством правил, норм та інших вимог або договірних обов'язків щодо охорони, використання і відтворення об'єктів тваринного світу, а також в інших випадках, передбачених законом.\nПрипинення права спеціального використання об'єктів тваринного світу здійснюється в порядку, визначеному законом.\nПрипинення права спеціального використання об'єктів тваринного світу не звільняє підприємства, установи, організації та громадян від зобов'язань щодо відшкодування шкоди, заподіяної внаслідок порушення законодавства про охорону, використання і відтворення тваринного світу."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Види використання об'єктів тваринного світу",
      "content": "За умови додержання вимог цього Закону та інших нормативно-правових актів можуть здійснюватися такі види використання об'єктів тваринного світу:\nмисливство;\nрибальство, включаючи добування водних безхребетних тварин;\nвикористання об'єктів тваринного світу в наукових, культурно-освітніх, виховних та естетичних цілях;\nвикористання корисних властивостей життєдіяльності тварин - природних санітарів середовища, запилювачів рослин тощо;\nвикористання диких тварин з метою отримання продуктів їх життєдіяльності;\nдобування (придбання) диких тварин з метою їх утримання і розведення у напіввільних умовах чи в неволі.\nЗаконами можуть бути передбачені й інші види використання об'єктів тваринного світу."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Мисливство",
      "content": "Мисливством вважається вид спеціального використання тваринного світу, яке здійснюється шляхом добування диких звірів та птахів, що перебувають у стані природної волі або утримуються в напіввільних умовах у межах мисливських угідь і які можуть бути об'єктами полювання.\nДля організації та ведення мисливського господарства надаються у користування спеціально визначені для цього мисливські угіддя.\nКористувачами мисливських угідь можуть бути спеціалізовані мисливські господарства, інші підприємства, установи та організації, в яких створені спеціалізовані підрозділи для ведення мисливського господарства з наданням в їх користування мисливських угідь."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Право на полювання",
      "content": "Право на полювання в межах визначених для цього мисливських угідь мають громадяни України, які досягли 18-річного віку і одержали відповідні документи, що засвідчують право на полювання."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Документи на право полювання",
      "content": "Документами на право полювання є:\nпосвідчення мисливця;\nщорічна контрольна картка обліку добутої дичини і порушень правил полювання з відміткою про сплату державного мита;\nдозвіл на добування мисливських тварин (ліцензія, відстрільна картка тощо);\nвідповідний дозвіл на право користування вогнепальною мисливською зброєю (у разі полювання з такою зброєю);\nпаспорт на собак мисливських порід, інших ловчих звірів і птахів у разі їх використання під час полювання.\nЗазначені документи мисливець зобов'язаний мати під час здійснення полювання, транспортування або перенесення продукції полювання і пред'являти їх на вимогу осіб, уповноважених здійснювати контроль у галузі мисливського господарства та полювання.\nПосвідчення мисливця та щорічна контрольна картка обліку добутої дичини і порушень правил полювання видаються центральним органом виконавчої влади, що реалізує державну політику у сфері лісового та мисливського господарства, а на території Автономної Республіки Крим органом виконавчої влади Автономної Республіки Крим з питань лісового та мисливського господарства відповідно до порядку, встановленого центральним органом виконавчої влади, що забезпечує формування державної політики у сфері лісового та мисливського господарства."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Організація і ведення мисливського господарства, полювання та надання у користування мисливських угідь",
      "content": "Організація і ведення мисливського господарства, полювання та надання у користування мисливських угідь здійснюються у порядку, встановленому Законом України \"Про мисливське господарство та полювання\", іншими нормативно-правовими актами."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Рибальство",
      "content": "Рибальством вважається добування риби та водних безхребетних.\nНа території України відповідно до законодавства може здійснюватися промислове, любительське та спортивне рибальство.\nПравила рибальства, об'єкти рибальства, порядок надання у користування рибогосподарських водних об'єктів, а також вимоги щодо ведення рибного господарства визначаються у порядку, встановленому цим Законом та іншими нормативно-правовими актами."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Промислове рибальство",
      "content": "Підприємствам, установам, організаціям і громадянам у порядку спеціального використання об'єктів тваринного світу надається право ведення промислового рибальства, включаючи промисел водних безхребетних на промислових ділянках рибогосподарських водних об'єктів та континентальному шельфі України.\nДо рибогосподарських водних об'єктів належать усі поверхневі, територіальні і внутрішні морські води, які використовуються (можуть використовуватися) для промислового добування, вирощування чи розведення риби та інших об'єктів водного промислу або мають значення для природного відтворення їх запасів, а також виключна (морська) економічна зона та акваторія у межах континентального шельфу України.\nПерелік промислових ділянок рибогосподарських водних об'єктів (їх частин) визначається Кабінетом Міністрів України.\nПідприємства, установи, організації і громадяни, яким надано в користування рибогосподарські водні об'єкти (їх частини), для ведення промислового рибальства, включаючи промисел водних безхребетних, зобов'язані дотримуватися вимог, передбачених статтею 34 цього Закону, а також здійснювати інші заходи, що забезпечують поліпшення екологічного стану водних об'єктів і умов відтворення рибних запасів, та утримувати в належному санітарному стані прибережні захисні смуги в місцях здійснення промислового рибальства."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Стаття 27. Любительське і спортивне рибальство",
      "content": "У порядку загального використання об'єктів тваринного світу громадянам, у випадках, передбачених законодавством, дозволяється безоплатне любительське і спортивне рибальство для особистого споживання (без права реалізації) у визначених відповідно до законодавства водних об'єктах загального користування у межах встановлених законодавством обсягів безоплатного вилову і за умови додержання встановлених правил рибальства і водокористування.\nВ інших випадках любительське і спортивне рибальство здійснюються на праві спеціального використання об'єктів тваринного світу в порядку , встановленому Кабінетом Міністрів України відповідно до цього та інших законів."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Стаття 28. Використання об'єктів тваринного світу в наукових, культурно-освітніх, виховних та естетичних цілях",
      "content": "Використання об'єктів тваринного світу, які перебувають у стані природної волі, в наукових, культурно-освітніх, виховних та естетичних цілях здійснюється підприємствами, установами, організаціями та громадянами безоплатно і без відповідних дозволів чи інших документів, якщо при цьому об'єкти тваринного світу не вилучаються (в тому числі тимчасово) із природного середовища, тваринам та середовищу їх існування не завдається шкоди, не порушуються права власників та користувачів природних ресурсів.\nВикористання об'єктів тваринного світу, які перебувають у напіввільних умовах чи в неволі, для наукових, культурно-освітніх, виховних та естетичних цілей може здійснюватися за плату без вилучення тварин із середовища їх існування.\nВилучення об'єктів тваринного світу в наукових, культурно-освітніх, виховних та естетичних цілях із природного середовища допускається тільки за відповідними дозволами чи іншими документами, які видаються згідно з правилами, встановленими центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони навколишнього природного середовища.\nУ разі необхідності уповноважені центральні органи виконавчої влади у галузі охорони, використання і відтворення тваринного світу, а на території Автономної Республіки Крим - органи виконавчої влади Автономної Республіки Крим з питань охорони навколишнього природного середовища і лісового та мисливського господарства можуть встановлювати обмеження, а також постійну чи тимчасову заборону використання об'єктів тваринного світу або вилучення об'єктів тваринного світу в наукових, культурно-освітніх, виховних та естетичних цілях. Підприємства, установи, організації та громадяни, які в зазначених цілях вилучають об'єкти тваринного світу з природного середовища, зобов'язані забезпечувати комплексне використання їх і збереження для подальших наукових досліджень добутого зоологічного матеріалу."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Стаття 29. Використання корисних властивостей життєдіяльності тварин",
      "content": "Використання корисних властивостей життєдіяльності тварин - природних санітарів середовища, запилювачів рослин тощо допускається тільки без їх вилучення та знищення, погіршення середовища їх існування і без заподіяння тваринам іншої шкоди."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Стаття 30. Використання диких тварин з метою отримання продуктів їх життєдіяльності",
      "content": "Використання диких тварин з метою отримання продуктів їх життєдіяльності допускається тільки без вилучення та знищення тварин і без погіршення середовища їх існування.\nВикористання диких тварин з метою отримання продуктів їх життєдіяльності здійснюється за правилами , встановленими центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони навколишнього природного середовища."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Стаття 31. Добування (придбання) диких тварин з метою їх утримання і розведення у напіввільних умовах чи в неволі",
      "content": "Підприємствам, установам, організаціям і громадянам дозволяється добування (придбання) диких тварин з метою утримання і розведення у напіввільних умовах чи в неволі для використання цих тварин та отриманих продуктів їх життєдіяльності.\nТварини, вилучені з природного середовища за відповідним дозволом чи іншим документом та за визначену у встановленому законодавством порядку плату, є власністю підприємств, установ, організацій та громадян, яким цей дозвіл чи інший документ було видано.\nДикі тварини, що утримуються підприємствами, установами, організаціями та громадянами у напіввільних умовах чи в неволі без відповідного дозволу чи інших документів на право вилучення їх з природного середовища, що засвідчують законність їх набуття, вважаються незаконно набутими.\nПравила добування диких тварин, а також їх утримання і розведення у напіввільних умовах чи в неволі встановлюються центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони навколишнього природного середовища, за погодженням з центральним органом виконавчої влади, що реалізує державну політику у сфері лісового та мисливського господарства, і центральним органом виконавчої влади, що реалізує державну політику у сфері рибного господарства.\nПідприємствам, установам, організаціям і громадянам забороняється добування диких тварин з метою утримання і розведення у напіввільних умовах чи в неволі для використання цих тварин та отриманих продуктів їх життєдіяльності, види яких зазначені у Додатку II Конвенції про охорону дикої флори та фауни і природних середовищ існування в Європі та/або занесені до Червоної книги України, крім добування в цілях і порядку, передбачених Законом України \"Про Червону книгу України\"."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Стаття 32. Регулювання чисельності диких тварин",
      "content": "В інтересах охорони здоров'я і безпеки населення, запобігання захворюванням сільськогосподарських та інших свійських тварин, відвернення заподіяння шкоди навколишньому природному середовищу, господарській та іншій діяльності здійснюються заходи, спрямовані на регулювання чисельності окремих видів диких тварин.\nЦі заходи повинні здійснюватися способами, які не допускали б заподіяння шкоди іншим видам тварин і забезпечували збереження середовища існування диких тварин.\nВиди диких тварин, чисельність яких підлягає регулюванню, порядок проведення відповідних заходів щодо регулювання їх чисельності визначаються обласними, Київською та Севастопольською міськими державними адміністраціями, а на території Автономної Республіки Крим - органом виконавчої влади Автономної Республіки Крим з питань охорони навколишнього природного середовища з урахуванням науково обгрунтованих експертних висновків та за погодженням з іншими уповноваженими центральними органами виконавчої влади у галузі охорони, використання і відтворення тваринного світу. Інформація щодо видів диких тварин, чисельність яких підлягає регулюванню, порядок проведення відповідних заходів щодо регулювання їх чисельності надається уповноваженими органами центральному органу виконавчої влади, що забезпечує формування державної політики у сфері охорони навколишнього природного середовища.\nРегулювання чисельності хижих та шкідливих тварин у порядку ведення мисливського і рибного господарства здійснюється відповідно до Закону України \"Про мисливське господарство та полювання\", інших нормативно-правових актів."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Стаття 33. Права користувачів об'єктами тваринного світу",
      "content": "Користувачі об'єктами тваринного світу в установленому законодавством порядку мають право:\nздійснювати спеціальне використання об'єктів тваринного світу відповідно до цього Закону;\nвласності на добуті (придбані) в законному порядку об'єкти тваринного світу і доходи від їх реалізації;\nоскаржувати рішення органів виконавчої влади і посадових осіб, що порушують їх права на використання об'єктів тваринного світу.\nПідприємства, установи, організації та громадяни, які здійснюють ведення мисливського і рибного господарства, мають також право брати участь у вирішенні питань охорони, використання і відтворення об'єктів тваринного світу, що перебувають на території закріплених за ними мисливських угідь та рибогосподарських водних об'єктів.\nПідприємства, установи, організації та громадяни користуються й іншими правами щодо використання об'єктів тваринного світу.\nПрава підприємств, установ, організацій та громадян щодо використання об'єктів тваринного світу можуть бути обмежені відповідно до закону."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Стаття 34. Обов'язки користувачів об'єктами тваринного світу",
      "content": "Користувачі об'єктами тваринного світу в установленому законодавством порядку зобов'язані:\nдодержуватися встановлених правил, норм, лімітів і строків використання об'єктів тваринного світу;\nвикористовувати тваринний світ у способи, що не допускають порушення цілісності природних угруповань і забезпечують збереження тварин, яких не дозволено використовувати;\nбезперешкодно допускати до перевірки всіх об'єктів, де утримуються, перероблюються та реалізуються об'єкти тваринного світу, представників органів, що здійснюють державний контроль за охороною і використанням тваринного світу, своєчасно виконувати їх законні вимоги та розпорядження;\nсвоєчасно вносити збір за спеціальне використання об'єктів тваринного світу.\nКористувачі об'єктами тваринного світу, які здійснюють ведення мисливського та рибного господарства, також зобов'язані:\nраціонально використовувати об'єкти тваринного світу, не допускати погіршення екологічного стану середовища існування тварин внаслідок власної діяльності, застосовувати природоохоронні технології під час здійснення виробничих процесів;\nпроводити первинний облік чисельності і використання диких тварин, вивчати їх стан та характеристики угідь, де перебувають об'єкти тваринного світу, подавати цю інформацію органам, що здійснюють державний облік тварин та облік їх використання, ведення державного кадастру і моніторингу тваринного світу;\nпроводити комплексні заходи, спрямовані на відтворення, в тому числі штучне, диких тварин, збереження і поліпшення середовища їх існування;\nздійснювати заходи щодо виконання загальнодержавних, регіональних, республіканських та інших територіальних екологічних програм з питань охорони, використання і відтворення тваринного світу;\nнегайно інформувати природоохоронні органи, ветеринарні, служби про виявлення захворювань тварин, погіршення стану середовища їх існування, виникнення загрози знищення та випадки загибелі тварин, здійснювати комплексні заходи щодо профілактики і боротьби із захворюваннями;\nв межах закріпленої території здійснювати охорону об'єктів тваринного світу, дотримуватися режиму охорони видів тварин, занесених до Червоної книги України і до переліків видів тварин, які підлягають особливій охороні на території Автономної Республіки Крим, областей, міст Києва та Севастополя;\nсамостійно припиняти використання об'єктів тваринного світу в разі погіршення їх стану та умов існування, зниження відтворюючої здатності та виникнення загрози знищення тварин, негайно вживати заходів до усунення негативного впливу на тварин і середовище їх існування;\nвиконувати інші обов'язки щодо охорони і використання тваринного світу, передбачені законом."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Стаття 35. Гарантії та захист прав власників і користувачів об'єктами тваринного світу",
      "content": "Шкода, заподіяна власникам і користувачам об'єктами тваринного світу, підлягає відшкодуванню в порядку, передбаченому законодавством.\nУ разі припинення права спеціального використання об'єктів тваринного світу з підстав, не передбачених статтею 19 цього Закону, підприємствам, установам, організаціям та громадянам, яким було надано це право, надається рівноцінна можливість здійснення свого права."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Стаття 36. Зміст охорони тваринного світу",
      "content": "Охорона тваринного світу включає систему правових, організаційних, економічних, матеріально-технічних, освітніх та інших заходів, спрямованих на збереження, відтворення і використання об'єктів тваринного світу.\nОхорона тваринного світу передбачає комплексний підхід до вивчення стану, розроблення і здійснення заходів щодо охорони та поліпшення екологічних систем, в яких перебуває і складовою частиною яких є тваринний світ."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Стаття 37. Забезпечення охорони тваринного світу",
      "content": "Охорона тваринного світу забезпечується шляхом:\nвстановлення правил та науково обгрунтованих норм охорони, раціонального використання і відтворення об'єктів тваринного світу;\nвстановлення заборони та обмежень при використанні об'єктів тваринного світу;\nохорони від самовільного використання та інших порушень встановленого законодавством порядку використання об'єктів тваринного світу;\nохорони середовища існування, умов розмноження і шляхів міграції тварин;\nзапобігання загибелі тварин під час здійснення виробничих процесів;\nформування екологічної мережі, створення державних заповідників, заказників і визначення інших природних територій та об'єктів, що підлягають особливій охороні;\nвстановлення особливого режиму охорони видів тварин, занесених до Червоної книги України і до переліків видів тварин, які підлягають особливій охороні на території Автономної Республіки Крим, областей, міст Києва та Севастополя;\nрозроблення і впровадження програм (планів дій) щодо збереження та відтворення видів диких тварин, які перебувають під загрозою зникнення;\nрозведення в неволі рідкісних і таких, що перебувають під загрозою зникнення, видів тварин, створення центрів та \"банків\" для зберігання генетичного матеріалу;\nвстановлення науково обгрунтованих нормативів і лімітів використання об'єктів тваринного світу та вимог щодо засобів їх добування;\nрегулювання вилучення тварин із природного середовища для зоологічних колекцій;\nнадання допомоги тваринам у разі захворювання, загрози їх загибелі під час стихійного лиха і внаслідок надзвичайних екологічних ситуацій;\nорганізації наукових досліджень, спрямованих на обгрунтування заходів щодо охорони тваринного світу;\nвиховання громадян у дусі гуманного ставлення до тварин;\nпропаганди важливості охорони тваринного світу;\nздійснення контролю у галузі охорони, використання і відтворення тваринного світу;\nпроведення заходів екологічної безпеки;\nзапобігання проникненню в природне середовище України чужорідних видів диких тварин та здійснення заходів щодо недопущення негативних наслідків у разі їх випадкового проникнення;\nстворення системи державного обліку, кадастру та моніторингу тваринного світу;\nурахування питань охорони тваринного світу під час встановлення екологічних нормативів та здійснення господарської діяльності;\nрегулювання вивезення за митний кордон України об'єктів тваринного світу;\nстимулювання діяльності, спрямованої на охорону, раціональне використання і відтворення тваринного світу;\nпроведення відповідно до законодавства інших заходів і встановлення інших вимог щодо охорони об'єктів тваринного світу."
    },
    {
      "provision_ref": "art37-1",
      "section": "37-1",
      "title": "Стаття 37-1. Наукові дослідження в галузі охорони тваринного світу",
      "content": "З метою забезпечення наукової підтримки заходів з охорони, відтворення та раціонального використання об'єктів тваринного світу, недопущення погіршення стану середовища існування диких тварин організація наукових досліджень здійснюється за такими напрямами:\nскладення переліків видів тварин, що перебувають під загрозою зникнення, або видів тварин з особливо високим ризиком зникнення з урахуванням їх географічного поширення;\nскладення переліків та екологічних описів територій, що мають особливе значення для видів тварин на шляхах їх міграції, а також місць зимівлі та розмноження;\nстворення бази даних щодо чисельності популяцій мігруючих видів тварин методом їх мічення;\nоцінка стану популяцій диких тварин, вилучених з природного середовища;\nрозроблення або вдосконалення екологічних методів запобігання шкоди, що спричиняють дикі тварини;\nвизначення ролі деяких видів диких тварин як індикаторів забруднення;\nвивчення негативного впливу хімічного забруднення на стан популяцій диких тварин;\nінші напрями наукових досліджень, які здійснюються з метою обґрунтування заходів щодо охорони тваринного світу."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Стаття 38. Встановлення заборони та обмежень у використанні об'єктів тваринного світу",
      "content": "З метою збереження і відтворення тварин здійснення окремих видів використання об'єктів тваринного світу, а також вилучення з природного середовища тварин може бути обмежено або повністю заборонено на певній території чи на певні строки в порядку, передбаченому цим Законом та іншими нормативно-правовими актами."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Стаття 39. Охорона середовища існування, умов розмноження, шляхів міграції тварин",
      "content": "Підприємства, установи, організації і громадяни при здійсненні будь-якої діяльності, що впливає або може вплинути на стан тваринного світу, зобов'язані забезпечувати охорону середовища існування, умов розмноження і шляхів міграції тварин. При цьому зазначені суб’єкти спільно з центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони навколишнього природного середовища, центральним органом виконавчої влади, що реалізує державну політику у сфері лісового та мисливського господарства, органом місцевого самоврядування вживають заходів щодо визначення місць розмноження диких тварин та своєчасно інформують населення про правила поведінки, яких необхідно дотримуватися в таких місцях.\nПід час розміщення, проектування та забудови населених пунктів, підприємств, споруд та інших об'єктів, удосконалення існуючих і впровадження нових технологічних процесів, введення в господарський обіг цілинних земель, заболочених, прибережних і зайнятих чагарниками територій, меліорації земель, здійснення лісових користувань і лісогосподарських заходів, проведення геологорозвідувальних робіт, видобування корисних копалин, визначення місць випасання і прогону свійських тварин, розроблення туристичних маршрутів та організації місць відпочинку населення повинні передбачатися і здійснюватися заходи щодо збереження середовища існування та умов розмноження тварин, забезпечення недоторканності ділянок, що становлять особливу цінність для збереження тваринного світу.\nПід час розміщення, проектування і будівництва залізничних, шосейних, трубопровідних та інших транспортних магістралей, ліній електропередачі і зв'язку, а також каналів, гребель та інших гідротехнічних споруд повинні розроблятися і здійснюватися заходи, які забезпечували б збереження шляхів міграції тварин.\nВведення в експлуатацію об'єктів і застосування технологій без забезпечення їх засобами захисту тварин та середовища їх існування забороняються.\nУ період розмноження диких тварин, з 1 квітня до 15 червня, забороняється:\nпроведення робіт та заходів, які є джерелом підвищеного шуму та неспокою (у тому числі пальба, проведення вибухових робіт, феєрверків, концертів, фестивалів, використання моторних маломірних суден (крім їх використання під час здійснення контролю у сфері охорони, використання і відтворення рослинного і тваринного світу та ліквідації наслідків надзвичайних ситуацій);\nздійснення всіх видів рубок головного користування та всіх видів рубок формування і оздоровлення лісів на всіх лісових ділянках, що належать до відтворювальних ділянок відповідно до упорядкування мисливських угідь, високогірних лісів, приполонинних лісів, лісів у ярах, балках і річкових долинах, лісових ділянок на схилах ярів, балок, обривів, осипів і зсувів, берегозахисних ділянок, лісових ділянок навколо витоків річок, уздовж межі з безлісною місцевістю, лісів у мокрих та сирих типах лісорослинних умов, у межах територій природно-заповідного фонду;\nмеліоративний вилов біоресурсів, здійснення науково-дослідного, науково-конструкторського, науково-промислового лову із залученням технічної бази промислових рибальських підприємств, проведення ралі та інших змагань на транспортних засобах.\nВипалювання сухої рослинності або її залишків без дотримання порядку, встановленого центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони навколишнього природного середовища, забороняється.\nЗ метою збереження і поліпшення екологічного стану окремих територій, визначених в установленому законом порядку такими, що мають особливу цінність як середовище існування рідкісних і таких, що перебувають під загрозою зникнення, та цінних видів тварин, центральний орган виконавчої влади, що забезпечує формування державної політики у сфері охорони навколишнього природного середовища може розробляти і запроваджувати для цих територій більш суворі екологічні нормативи, ніж ті, що встановлені для всієї території України.\nЕксплуатація гідротехнічних та інших споруд на водних об'єктах, встановлення гідрологічного режиму і режиму водоспоживання та інша діяльність, що впливає чи може вплинути на стан середовища існування диких тварин, повинні здійснюватися з урахуванням вимог охорони тваринного світу, інтересів рибного і мисливського господарства.\nГідромеліоративні роботи та промислове рибальство у місцях, які за рішенням уповноважених органів виконавчої влади, що здійснюють управління та регулювання у галузі охорони, використання і відтворення тваринного світу, визначені як такі, що мають особливе значення для перебування водноболотних птахів та напівводних ссавців (бобри, хохулі тощо), здійснюються за погодженням із центральним органом виконавчої влади, що реалізує державну політику у сфері лісового та мисливського господарства, та центральним органом виконавчої влади, що реалізує державну політику у сфері рибного господарства, а на території Автономної Республіки Крим - органом виконавчої влади Автономної Республіки Крим з питань мисливського господарства та полювання."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Стаття 40. Запобігання загибелі тварин під час здійснення виробничих процесів та експлуатації транспортних засобів",
      "content": "Підприємства, установи, організації та громадяни зобов'язані вживати заходів для запобігання загибелі тварин під час здійснення виробничих процесів, у тому числі зберігання, транспортування, застосування небезпечних для тварин препаратів, хімічних речовин та сполук, складування, знищення, захоронення промислових і побутових відходів, проведення сільськогосподарських, лісогосподарських, лісозаготівельних та інших робіт, а також під час експлуатації електричної мережі та транспортних засобів."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Стаття 41. Обов'язковість урахування під час здійснення оцінки впливу на довкілля на стан тваринного світу",
      "content": "Під час здійснення оцінки впливу на довкілля, проектів будівництва та реконструкції підприємств, споруд та інших об'єктів, впровадження нової техніки, технології, матеріалів і речовин обов'язково враховується їх вплив на стан тваринного світу, середовище існування, шляхи міграції та умови розмноження тварин."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Стаття 42. Погодження місць будівництва підприємств, споруд та інших об'єктів, впровадження нової техніки, технології, матеріалів і речовин, що впливають або можуть вплинути на стан тваринного світу",
      "content": "Місця будівництва підприємств, споруд та інших об'єктів, а також впровадження нової техніки, технології, матеріалів і речовин, що впливають або можуть вплинути на стан тваринного світу, погоджуються з уповноваженими центральними органами виконавчої влади у галузі охорони, використання і відтворення тваринного світу, органами виконавчої влади Автономної Республіки Крим з питань охорони навколишнього природного середовища і лісового та мисливського господарства."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Стаття 43. Охорона тваринного світу на територіях та об'єктах природно-заповідного фонду України",
      "content": "Охорона тваринного світу на територіях та об'єктах природно-заповідного фонду України забезпечується відповідно до цього Закону, Закону України \"Про природно-заповідний фонд України\", інших нормативно-правових актів."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Стаття 44. Охорона, використання і відтворення рідкісних та таких, що перебувають під загрозою зникнення, видів тварин",
      "content": "Рідкісні та такі, що перебувають під загрозою зникнення в природних умовах на території України, види тварин підлягають особливій охороні і заносяться до Червоної книги України.\nПорядок і вимоги щодо охорони, використання і відтворення рідкісних та таких, що перебувають під загрозою зникнення, видів тварин визначаються законом про Червону книгу України.\nВиди тварин, які не занесені до Червоної книги України, але мають особливу наукову, природоохоронну та іншу цінність, за рішенням центрального органу виконавчої влади, що забезпечує формування державної політики у сфері охорони навколишнього природного середовища заносяться до переліків видів тварин, що підлягають особливій охороні .\nВизначення видів і встановлення порядку охорони, використання і відтворення тварин, занесених до зазначених переліків, здійснюються центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони навколишнього природного середовища, з урахуванням науково обгрунтованих експертних висновків.\nПравила добування рідкісних та таких, що перебувають під загрозою зникнення, видів тварин для розведення в спеціально створених умовах, а також у науково-дослідних та інших цілях встановлюються центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони навколишнього природного середовища."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Стаття 45. Розведення в неволі рідкісних та таких, що перебувають під загрозою зникнення, видів тварин",
      "content": "Розведення в неволі рідкісних та таких, що перебувають під загрозою зникнення, видів тварин може дозволятися з метою їх збереження, охорони і відтворення насамперед, якщо цього неможливо досягнути в природних умовах, а також у науково-дослідних та інших цілях, які не мають наслідком скорочення чисельності цих тварин.\nДозволи на право займатися розведенням у напіввільних умовах чи в неволі видів тварин, які занесені до Червоної книги України, видає центральний орган виконавчої влади, що реалізує державну політику у сфері охорони навколишнього природного середовища.\nДля забезпечення збереження генетичного фонду рідкісних та таких, що перебувають під загрозою зникнення, видів тварин наукові установи й організації проводять дослідження з питань штучного розведення тварин, створюють центри та \"банки\" зберігання необхідного для цього генетичного матеріалу. Фінансування діяльності центрів та \"банків\" зберігання генетичного матеріалу здійснюється у порядку, передбаченому статтею 42 Закону України \"Про охорону навколишнього природного середовища\"."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Стаття 46. Зоологічні колекції",
      "content": "Створення і поповнення зоологічних колекцій (живих колекцій зоопарків, зоосадів, океанаріумів тощо, а також у вигляді колекцій опудал, препаратів, частин і залишків тварин) шляхом вилучення тварин з природного середовища провадяться підприємствами, установами, організаціями і громадянами лише за дозволами на спеціальне використання об’єктів тваринного світу, що видаються центральним органом виконавчої влади, що реалізує державну політику у сфері охорони навколишнього природного середовища.\nЗоологічні колекції, що становлять наукову, культурно-освітню, навчально-виховну або естетичну цінність і мають загальнодержавне значення, підлягають державному обліку.\nСтворення, поповнення, зберігання, використання, відчуження та державний облік зоологічних колекцій, торгівля ними, а також ввезення в Україну, пересилання і вивезення за її межі здійснюються за правилами, що встановлюються центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони навколишнього природного середовища."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Стаття 47. Надання допомоги тваринам у разі їх захворювання або загрози загибелі під час стихійного лиха та надзвичайних екологічних ситуацій",
      "content": "У разі виникнення стихійного лиха та надзвичайних екологічних ситуацій, які загрожують існуванню тварин, користувачі об'єктами тваринного світу зобов'язані відповідно до цього Закону, Закону України \"Про зону надзвичайної екологічної ситуації\" та інших нормативно-правових актів надавати допомогу диким тваринам і негайно інформувати про це центральний орган виконавчої влади, що реалізує державну політику у сфері охорони навколишнього природного середовища.\nУ випадках, коли дикі тварини, які зазнають лиха, не можуть бути збережені, за рішенням обласних, Київської та Севастопольської міських державних адміністрацій, а на території Автономної Республіки Крим - органу виконавчої влади Автономної Республіки Крим з питань охорони навколишнього природного середовища, дозволяється проведення їх селекційного відбору чи меліоративного відлову.\nПорядок реєстрації та утримання диких тварин, які вилучені з природного середовища з метою надання їм допомоги, встановлюється центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони навколишнього природного середовища.\nДля надання допомоги хворим і травмованим диким тваринам можуть створюватися регіональні центри порятунку та реабілітації диких тварин.\nПорядок створення регіональних центрів порятунку та реабілітації диких тварин, а також порядок розміщення в них диких тварин і їх утримання визначаються центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони навколишнього природного середовища, за погодженням з центральним органом виконавчої влади, що реалізує державну політику у сфері ветеринарної медицини, та відповідними уповноваженими центральними органами виконавчої влади у галузі охорони, використання і відтворення тваринного світу."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Стаття 48. Охорона тварин під час застосування пестицидів і агрохімікатів",
      "content": "Під час застосування пестицидів і агрохімікатів повинні враховуватися вимоги цього Закону, законодавства про захист рослин, інших нормативно-правових актів щодо охорони тваринного світу і середовища існування тварин.\nПідприємства, установи, організації та громадяни зобов'язані вживати заходів щодо забезпечення запобігання захворюванню і загибелі тварин під час зберігання, транспортування та застосування пестицидів і агрохімікатів.\nПравила зберігання, транспортування та застосування пестицидів і агрохімікатів затверджуються центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони навколишнього природного середовища, за погодженням із центральним органом виконавчої влади, що забезпечує формування державної аграрної політики, та центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Стаття 49. Обмеження або заборона застосування на окремих територіях пестицидів і агрохімікатів",
      "content": "З метою запобігання загибелі тварин і погіршенню середовища їх існування обласні, Київська та Севастопольська міські державні адміністрації за погодженням із центральним органом виконавчої влади, що реалізує державну аграрну політику, та центральним органом виконавчої влади, що реалізує державну політику у сфері охорони навколишнього природного середовища, а на території Автономної Республіки Крим - орган виконавчої влади Автономної Республіки Крим з питань охорони навколишнього природного середовища за погодженням із центральним органом виконавчої влади, що реалізує державну аграрну політику, можуть визначати окремі території, на яких обмежується або забороняється застосування пестицидів і агрохімікатів."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Стаття 50. Переселення, акліматизація і схрещування диких тварин",
      "content": "Переселення тварин у нові місця перебування, акліматизація нових для фауни України видів диких тварин, а також заходи щодо схрещування диких тварин допускаються в науково-дослідних і господарських цілях з урахуванням науково обгрунтованих експертних висновків з дозволу центрального органу виконавчої влади, що забезпечує формування державної політики у сфері охорони навколишнього природного середовища, за погодженням із центральним органом виконавчої влади, що реалізує державну політику у сфері лісового та мисливського господарства, і центральним органом виконавчої влади, що реалізує державну політику у сфері рибного господарства.\nСамовільне переселення, акліматизація і схрещування диких тварин забороняються.\nПідприємства, установи, організації та громадяни, які утримують або розводять у напіввільних умовах чи в неволі диких тварин, а також свійських тварин, які можуть схрещуватися з дикими тваринами або заподіяти їм шкоду, зобов'язані вживати заходів до запобігання виходу цих тварин у природне середовище."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Стаття 51. Охорона тваринного світу від шкідливого впливу продуктів біотехнології",
      "content": "Створення нових штамів мікроорганізмів, біологічно активних речовин, виведення генетично змінених організмів, виробництво інших продуктів біотехнології здійснюються лише в установленому порядку і за наявності позитивного висновку з оцінки впливу на довкілля. Використання зазначених організмів і речовин за відсутності таких висновків забороняється."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Стаття 52. Урахування вимог охорони тваринного світу під час розроблення та встановлення екологічних нормативів",
      "content": "Під час розроблення та встановлення нормативів екологічної безпеки (гранично допустимих концентрацій забруднюючих речовин у навколишньому природному середовищі, гранично допустимого вмісту забруднюючих речовин у кормах, гранично допустимих рівнів акустичного, електромагнітного, радіаційного та інших шкідливих фізичних і біологічних факторів, гранично допустимих викидів і скидів у навколишнє природне середовище забруднюючих хімічних речовин тощо) повинні враховуватися вимоги щодо охорони тваринного світу та середовища існування тварин.\nЗатвердження нормативів екологічної безпеки та лімітів добування диких тварин здійснюється центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони навколишнього природного середовища, у порядку, передбаченому законом."
    },
    {
      "provision_ref": "art52-1",
      "section": "52-1",
      "title": "Стаття 52-1. Заборонені знаряддя добування об'єктів тваринного світу",
      "content": "Для добування об'єктів тваринного світу забороняються виготовлення, збут, застосування, зберігання отруйних принад, колючих, давлячих та капканоподібних знарядь лову, електроловильних систем (електровудок), електрогону, петель, самоловів, самострілів, вибухових речовин, пташиного клею та монониткових (волосінних) сіток (крім тих, що призначені для промислового лову), а також інших засобів, заборонених законом.\nЗабороняються знаряддя добування об'єктів тваринного світу, що призводять до калічення диких тварин, їх страждань та масового безконтрольного знищення."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Стаття 53. Ввезення в Україну і вивезення за її межі об'єктів тваринного світу та знарядь їх добування",
      "content": "Ввезення в Україну і вивезення за її межі об'єктів тваринного світу, крім генетично модифікованих, здійснюються за правилами, встановленими законодавством України, у тому числі міжнародними договорами України, згода на обов’язковість яких надана Верховною Радою України.\nДокументи (дозволи або сертифікати), що видаються уповноваженими органами України відповідно до Конвенції про міжнародну торгівлю видами дикої фауни і флори, що перебувають під загрозою зникнення , вносяться такими органами до єдиного державного інформаційного веб-порталу \"Єдине вікно для міжнародної торгівлі\" у формі електронних документів, на які накладено електронний підпис відповідно до вимог Закону України \"Про електронну ідентифікацію та електронні довірчі послуги\", в день видачі таких документів.\nМитні органи здійснюють митні формальності, необхідні для випуску у відповідний митний режим об’єктів тваринного світу, які є об’єктами регулювання зазначеної Конвенції , на підставі документів (дозволів або сертифікатів), отриманих від уповноважених органів України з використанням механізму \"єдиного вікна\" відповідно до Митного кодексу України .\nЗабороняється ввезення в Україну електроловильних систем (електровудок), монониткових (волосінних) сіток, мисливських капканів та інших засобів добування об'єктів тваринного світу, заборонених законом."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Стаття 54. Обмеження прав власників і користувачів природних ресурсів в інтересах охорони, раціонального використання та відтворення тваринного світу",
      "content": "В інтересах охорони, раціонального використання та відтворення тваринного світу права власників і користувачів землі, лісів, водних об'єктів та інших природних ресурсів можуть бути обмежені законом і на них можуть покладатися відповідні обов'язки згідно з законом."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Стаття 55. Моніторинг тваринного світу",
      "content": "Моніторинг тваринного світу є складовою частиною моніторингу навколишнього природного середовища і здійснюється відповідно до Закону України \"Про охорону навколишнього природного середовища\"."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Стаття 56. Державний облік тварин та облік обсягів їх добування. Державний кадастр тваринного світу",
      "content": "Для забезпечення охорони та організації раціонального використання тваринного світу ведуться державний облік тварин, облік обсягів їх добування, а також державний кадастр тваринного світу, який містить систематизовану сукупність відомостей про географічне розповсюдження видів (груп видів) тварин, їх чисельність і стан, характеристики середовища їх існування і сучасного господарського використання та інші необхідні дані.\nПорядок ведення обліку тварин та обсягу їх добування встановлюється центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони навколишнього природного середовища, за погодженням із центральним органом виконавчої влади, що забезпечує формування державної політики у сфері статистики, заінтересованими органами виконавчої влади та відповідними науковими установами.\nФорма звітів про державний облік тварин та облік обсягів їх добування, порядок їх заповнення та періодичність подання затверджуються центральним органом виконавчої влади, що забезпечує формування державної політики у сфері статистики, за поданням центрального органу виконавчої влади, що реалізує державну політику у сфері лісового та мисливського господарства, центрального органу виконавчої влади, що реалізує державну політику у сфері рибного господарства, погодженим із центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони навколишнього природного середовища.\nДержавний кадастр тваринного світу включає геопросторові дані, метадані та сервіси, оприлюднення, інша діяльність з якими та доступ до яких здійснюються у мережі Інтернет згідно із Законом України \"Про національну інфраструктуру геопросторових даних\".\nПорядок ведення державного кадастру тваринного світу визначається Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Стаття 57. Державний контроль у галузі охорони, використання і відтворення тваринного світу",
      "content": "Державний контроль у галузі охорони, використання і відтворення тваринного світу здійснюється Кабінетом Міністрів України, місцевими державними адміністраціями, сільськими, селищними, міськими радами та їх виконавчими органами, центральним органом виконавчої влади, що реалізує державну політику із здійснення державного нагляду (контролю) у сфері охорони навколишнього природного середовища, раціонального використання, відтворення і охорони природних ресурсів, центральним органом виконавчої влади, що реалізує державну політику у сфері мисливського господарства, центральним органом виконавчої влади, що реалізує державну політику у сфері рибного господарства, органами виконавчої влади Автономної Республіки Крим з питань охорони навколишнього природного середовища і мисливського господарства та полювання, іншими державними органами відповідно до закону.\nПорядок здійснення державного контролю за охороною, використанням і відтворенням тваринного світу визначається Законом України \"Про охорону навколишнього природного середовища\", цим Законом, Законом України \"Про мисливське господарство та полювання\", іншими законодавчими актами."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Стаття 58. Громадський контроль у галузі охорони, використання і відтворення тваринного світу",
      "content": "Громадський контроль у галузі охорони, використання і відтворення тваринного світу здійснюється громадськими інспекторами з охорони довкілля та громадськими інспекторами центрального органу виконавчої влади, що реалізує державну політику у сфері лісового та мисливського господарства, і центрального органу виконавчої влади, що реалізує державну політику у сфері рибного господарства, органів виконавчої влади Автономної Республіки Крим з питань мисливського господарства та полювання.\nПовноваження громадських інспекторів у галузі охорони, використання і відтворення тваринного світу визначаються положеннями про них, затвердженими центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони навколишнього природного середовища, центральним органом виконавчої влади, що забезпечує формування державної аграрної політики."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Стаття 59. Компетенція уповноважених центральних органів виконавчої влади та їх територіальних органів, органів виконавчої влади Автономної Республіки Крим щодо державного контролю за охороною, використанням і відтворенням тваринного світу",
      "content": "Центральний орган виконавчої влади, що реалізує державну політику із здійснення державного нагляду (контролю) у сфері охорони навколишнього природного середовища, раціонального використання, відтворення і охорони природних ресурсів, центральний орган виконавчої влади, що реалізує державну політику у сфері мисливського господарства, центральний орган виконавчої влади, що реалізує державну політику у сфері рибного господарства, а на території Автономної Республіки Крим - органи виконавчої влади Автономної Республіки Крим з питань охорони навколишнього природного середовища і мисливського господарства та полювання у встановленому законом порядку мають право:\nконтролювати додержання встановленого порядку обліку тварин та обліку їх використання;\nвимагати від фізичних та юридичних осіб усунення порушень законодавства про охорону, використання і відтворення об'єктів тваринного світу;\nприпиняти використання об'єктів тваринного світу, яке ведеться з порушенням законодавства;\nзупиняти тимчасово роботи, під час проведення яких порушуються правила, норми та інші вимоги щодо охорони і використання тваринного світу, середовища існування, умов розмноження і шляхів міграції тварин, до усунення виявлених порушень;\nприпиняти незаконні дії або припиняти дії дозволів чи інших передбачених законодавством документів та встановлювати обмеження на право добування, всіх видів використання, утримання, реалізації, вивезення з України і ввезення на її територію диких тварин;\nпред'являти позови про відшкодування шкоди, заподіяної підприємствами, установами, організаціями та громадянами внаслідок порушення законодавства про охорону, використання і відтворення об'єктів тваринного світу.\nЦентральний орган виконавчої влади, що реалізує державну політику із здійснення державного нагляду (контролю) у сфері охорони навколишнього природного середовища, раціонального використання, відтворення і охорони природних ресурсів, центральний орган виконавчої влади, що реалізує державну політику у сфері мисливського господарства, центральний орган виконавчої влади, що реалізує державну політику у сфері рибного господарства, а на території Автономної Республіки Крим - органи виконавчої влади Автономної Республіки Крим з питань охорони навколишнього природного середовища і мисливського господарства та полювання мають також інші права, передбачені законом."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Стаття 60. Права посадових осіб уповноважених центральних органів виконавчої влади та їх територіальних органів, органів виконавчої влади Автономної Республіки Крим, що здійснюють державний контроль та управління в галузі охорони, використання і відтворення тваринного світу, а також підприємств, установ і організацій, що здійснюють охорону, використання і відтворення тваринного світу",
      "content": "Посадові особи уповноважених центральних органів виконавчої влади та їх територіальних органів, органів виконавчої влади Автономної Республіки Крим, що здійснюють державний контроль та управління в галузі охорони, використання і відтворення тваринного світу, відповідно до закону мають право:\nдавати обов'язкові до виконання вказівки (приписи) про усунення порушень у галузі охорони, використання і відтворення тваринного світу;\nперевіряти документи на право використання об'єктів тваринного світу, зупиняти транспортні (в тому числі плавучі) засоби та проводити огляд речей, транспортних (у тому числі плавучих) засобів, знарядь полювання і рибальства, добутої продукції та інших предметів;\nдоставляти осіб, які порушують законодавство в галузі охорони, використання і відтворення тваринного світу, до міліції чи в приміщення виконавчого органу сільської, селищної ради;\nвилучати в порядку, визначеному законом, у осіб, які порушують законодавство в галузі охорони і використання тваринного світу, знаряддя добування тварин (у тому числі водних), транспортні (в тому числі плавучі) засоби, обладнання та предмети, що були знаряддями правопорушення, незаконно добуту продукцію, а також відповідні документи;\nпроводити у випадках, встановлених законом, фотографування, звукозапис, кіно- і відеозйомку як допоміжний засіб для попередження і розкриття порушень законодавства в галузі охорони, використання і відтворення тваринного світу;\nвикликати посадових осіб, громадян України та іноземців для дачі усних або письмових пояснень у зв'язку з порушенням ними законодавства в галузі охорони, використання і відтворення тваринного світу;\nбезперешкодно відвідувати територію і приміщення підприємств, установ та організацій, які здійснюють добування, утримання, зберігання або переробку об'єктів тваринного світу, з метою здійснення нагляду за дотриманням вимог законодавства про охорону, використання і відтворення тваринного світу;\nвизначати розмір збитків, завданих об'єктам тваринного світу, за затвердженими таксами та методиками;\nприпиняти дію виданих ними дозволів чи інших передбачених законодавством документів на право добування та утримання об'єктів тваринного світу в інших цілях, а також на право переселення, акліматизацію та утримання в неволі чи напіввільних умовах цих об'єктів тваринного світу;\nскладати протоколи та розглядати в установленому законом порядку справи про адміністративні правопорушення в галузі охорони, використання і відтворення об'єктів тваринного світу.\nПосадові особи підприємств, установ та організацій, що здійснюють охорону, використання і відтворення тваринного світу, та громадські інспектори у галузі охорони, використання і відтворення тваринного світу відповідно до законодавства мають право:\nперевіряти документи на право використання об'єктів тваринного світу, зупиняти транспортні (в тому числі плавучі) засоби та проводити огляд речей, транспортних (у тому числі плавучих) засобів, знарядь полювання і рибальства, добутої продукції та інших предметів;\nдоставляти осіб, які порушують законодавство у галузі охорони, використання і відтворення тваринного світу, до міліції чи в приміщення виконавчого органу сільської, селищної ради;\nвилучати в порядку, визначеному законом, у осіб, які порушують законодавство в галузі охорони і використання тваринного світу, знаряддя добування тварин (у тому числі водних), транспортні (в тому числі плавучі) засоби, обладнання та предмети, що були знаряддями правопорушення, незаконно добуту продукцію, а також відповідні документи (крім громадських інспекторів);\nпроводити у випадках, встановлених законом, фотографування, звукозапис, кіно- і відеозйомку як допоміжний засіб для попередження і розкриття порушень законодавства в галузі охорони, використання і відтворення тваринного світу;\nскладати протоколи про правопорушення в галузі охорони, використання і відтворення тваринного світу.\nДля здійснення державного контролю за охороною, використанням і відтворенням тваринного світу у складі центрального органу виконавчої влади, що реалізує державну політику із здійснення державного нагляду (контролю) у сфері охорони навколишнього природного середовища, раціонального використання, відтворення і охорони природних ресурсів, інших уповноважених центральних органів виконавчої влади у галузі охорони, використання і відтворення тваринного світу, органах виконавчої влади Автономної Республіки Крим з питань охорони навколишнього природного середовища і лісового та мисливського господарства можуть створюватися спеціальні підрозділи.\nПід час виконання службових обов'язків державні інспектори спеціальних підрозділів мають право на носіння форми встановленого зразка, а також на носіння та застосування табельної зброї та інших спеціальних засобів відповідно до законодавства.\nДержавні інспектори спеціальних підрозділів підлягають загальнообов’язковому державному соціальному страхуванню відповідно до законодавства про загальнообов’язкове державне соціальне страхування."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Стаття 61. Правовий захист працівників, які здійснюють охорону і контроль у галузі охорони, використання і відтворення тваринного світу",
      "content": "Працівникам підприємств, установ та організацій, які здійснюють охорону і контроль у галузі охорони, використання і відтворення тваринного світу, гарантується правовий захист їх честі, гідності, здоров'я та життя відповідно до законодавства."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Стаття 62. Стимулювання працівників уповноважених органів виконавчої влади, громадських інспекторів, посадових осіб підприємств, установ та організацій, які здійснюють охорону, використання і відтворення тваринного світу",
      "content": "Стимулювання працівників уповноважених органів виконавчої влади, громадських інспекторів, посадових осіб підприємств, установ та організацій, які здійснюють охорону, використання і відтворення тваринного світу, здійснюється відповідно до Закону України \"Про охорону навколишнього природного середовища\" та інших законодавчих актів у порядку, встановленому Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Стаття 63. Відповідальність за порушення законодавства в галузі охорони, використання і відтворення тваринного світу",
      "content": "Порушення законодавства в галузі охорони, використання і відтворення тваринного світу тягне за собою адміністративну, цивільно-правову чи кримінальну відповідальність відповідно до закону.\nВідповідальність за порушення законодавства в галузі охорони, використання і відтворення тваринного світу несуть особи, винні в:\nпорушенні встановленого законодавством порядку надання об'єктів тваринного світу в користування;\nпорушенні правил використання об'єктів тваринного світу;\nнезаконному вилученні об'єктів тваринного світу з природного середовища;\nперевищенні лімітів і порушенні інших встановлених законодавством вимог використання об'єктів тваринного світу;\nневиконанні екологічних умов, визначених у висновку з оцінки впливу на довкілля;\nпорушенні встановлених законодавством вимог щодо охорони середовища існування, умов розмноження і шляхів міграції тварин, самовільному випалюванні сухої рослинності або її залишків;\nпорушенні правил зберігання, транспортування, застосування засобів захисту рослин, стимуляторів їх росту, мінеральних добрив та інших речовин (препаратів);\nпорушенні правил створення, поповнення, зберігання, використання та державного обліку зоологічних колекцій, торгівлі ними, а також установленого законодавством порядку їх пересилання, ввезення в Україну і вивезення за її митну територію;\nсамовільному або з порушенням установленого законодавством порядку переселенні, акліматизації та схрещуванні тварин, а також виведенні і використанні генетично змінених організмів;\nжорстокому поводженні з тваринами;\nприховуванні та перекрученні інформації про стан і чисельність об'єктів тваринного світу та їх використання;\nневжитті заходів щодо запобігання загибелі тварин, погіршенню середовища їх існування та ліквідації негативного впливу на тваринний світ;\nпорушенні порядку придбання, реалізації, пересилання і вивезення за межі України, ввезення на її територію диких тварин та інших об'єктів тваринного світу;\nневиконанні встановлених законодавством вимог щодо охорони видів тварин, занесених до Червоної книги України або до переліків видів тварин, що підлягають особливій охороні;\nвиготовленні, зберіганні, реалізації та застосуванні заборонених знарядь добування тварин;\nневиконанні законних розпоряджень посадових осіб органів, що здійснюють державний контроль та управління у галузі охорони, використання і відтворення тваринного світу.\nЗаконом може бути встановлено відповідальність і за інші порушення законодавства в галузі охорони, використання і відтворення тваринного світу.\nПідприємства, установи, організації та громадяни зобов’язані відшкодовувати шкоду, заподіяну ними внаслідок порушення законодавства в галузі охорони, використання і відтворення тваринного світу. Розмір компенсації за незаконне добування, знищення або пошкодження видів тваринного світу, а також за знищення чи погіршення середовища їх існування встановлюється Кабінетом Міністрів України.\nНезаконно добуті (зібрані) об'єкти тваринного світу, виготовлена з них продукція, знаряддя правопорушень підлягають безоплатному вилученню в установленому законом порядку.\nДикі тварини та інші об'єкти тваринного світу, що ввезені на територію України або вивозяться за її межі з порушенням законодавства, підлягають у встановленому законом порядку конфіскації або безоплатному вилученню і реалізуються згідно з правилами, встановленими центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони навколишнього природного середовища, за погодженням з центральним органом виконавчої влади, що реалізує державну політику у сфері ветеринарної медицини.\nУ разі вилучення незаконно добутих живих тварин повинні бути вжиті заходи щодо їх збереження, і за можливості - повернення у природне середовище."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Стаття 64. Міжнародні договори",
      "content": "Якщо міжнародним договором, згода на обов'язковість якого надана Верховною Радою України, встановлені інші правила, ніж ті, що передбачені цим Законом, то застосовуються правила міжнародного договору.\nУкраїна бере участь у міжнародному співробітництві з питань охорони, використання і відтворення тваринного світу.\n1. Цей Закон набирає чинності з дня його опублікування.\nВизнати таким, що втратив чинність, Закон України \"Про тваринний світ\" (Відомості Верховної Ради України, 1993 р., № 18, ст. 191; 1996 р., № 15, ст. 70).\n2. Кабінету Міністрів України протягом шести місяців з дня набрання чинності цим Законом:\nпідготувати та подати на розгляд Верховної Ради України пропозиції щодо приведення законів у відповідність із цим Законом;\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nвідповідно до компетенції забезпечити прийняття нормативно-правових актів, передбачених цим Законом;\nзабезпечити перегляд і скасування міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів, що суперечать цьому Закону.\nЛ.КУЧМА"
    }
  ],
  "definitions": []
}