{
  "id": "ua-law-2886-14",
  "type": "statute",
  "title": "Закон України (2886-14)",
  "title_en": "",
  "short_name": "2886-14",
  "status": "in_force",
  "issued_date": "2001-12-13",
  "url": "https://zakon.rada.gov.ua/laws/show/2886-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Статус професійних спілок",
      "content": "Для представництва і здійснення захисту прав та інтересів\nчленів профспілок на відповідному рівні договірного регулювання\nтрудових і соціально-економічних відносин профспілки, організації\nпрофспілок можуть мати статус первинних, місцевих, обласних,\nрегіональних, республіканських, всеукраїнських.\nСтатус первинних мають профспілки чи організації профспілки,\nякі діють на підприємстві, в установі, організації, навчальному\nзакладі або об'єднують членів профспілки, які забезпечують себе\nроботою самостійно чи працюють на різних підприємствах, в\nустановах, організаціях або у фізичних осіб.\nСтатус місцевих мають профспілки, які об'єднують не менш як\nдві первинні профспілкові організації, що діють на різних\nпідприємствах, в установах, організаціях однієї\nадміністративно-територіальної одиниці (міста, району в місті,\nрайону, села, селища).\nСтатус обласних мають профспілки, організації яких є в\nбільшості адміністративно-територіальних одиниць однієї області,\nміст Києва та Севастополя; в більшості\nадміністративно-територіальних одиниць однієї області, міст Києва\nта Севастополя, де розташовані підприємства, установи або\nорганізації певної галузі.\nСтатус регіональних мають профспілки, організації яких є в\nбільшості адміністративно-територіальних одиниць двох або більше\nобластей.\nСтатус всеукраїнських профспілок визначається за однією з\nтаких ознак:\n1) наявність організацій профспілки в більшості\nадміністративно-територіальних одиниць України, визначених\nчастиною другою статті 133 Конституції України ( 254к/96-ВР );\n2) наявність організацій профспілки в більшості з тих\nадміністративно-територіальних одиниць України, де розташовані\nпідприємства, установи або організації певної галузі.\nСтатус республіканських профспілок Автономної Республіки Крим\nвизначається за ознаками всеукраїнських профспілок стосовно\nтериторії Автономної Республіки Крим.\nВсеукраїнські профспілки можуть без спеціального дозволу\nвикористовувати у своєму найменуванні слово \"Україна\" та похідні\nвід нього\".\n7. Частину третю статті 12 викласти у такій редакції:\n\"Забороняється втручання органів державної влади, органів\nмісцевого самоврядування, їх посадових осіб, роботодавців, їх\nоб'єднань у статутну діяльність профспілок, їх організацій та\nоб'єднань\".\n8. У статті 13:\nу частині першій слова \"легалізованих у порядку,\nпередбаченому цим Законом\" виключити;\nчастину третю після слова \"правового\" доповнити словом\n\"економічного\".\n9. У статті 14:\nу частині третій:\nу пункті 1 слово \"керівних\" замінити словом \"виборних\";\nпункт 6 викласти у такій редакції:\n\"6) організаційну структуру профспілки, повноваження її\nорганізацій, виборних органів, порядок формування їх складу\";\nу пункті 8 слово \"контроль\" замінити словами \"порядок\nздійснення контролю\";\nу частині п'ятій слова \"відповідні організаційні ланки\"\nзамінити словом \"організації\".\n10. У пунктах 2, 8 та 11 частини третьої статті 15 слово\n\"керівних\" замінити словом \"виборних\".\n11. Статтю 16 викласти у такій редакції:\n\" Стаття 16. Легалізація профспілок, їх організацій, об'єднань\nпрофспілок на відповідність статусу\nДля ведення переговорів на відповідному рівні договірного\nрегулювання трудових, соціально-економічних відносин профспілки,\nїх організації, об'єднання профспілок підлягають легалізації\n(офіційному визнанню) шляхом реєстрації на відповідність\nзаявленому статусу.\nРеєстрація всеукраїнських профспілок, їх об'єднань\nздійснюється Міністерством юстиції України, інших профспілок, їх\nоб'єднань - відповідно Головним управлінням юстиції Міністерства\nюстиції України в Автономній Республіці Крим, обласними, Київським\nта Севастопольським міськими, районними, районними у містах,\nміськими (міст обласного значення) управліннями юстиції.\nДля реєстрації профспілок, об'єднань профспілок їх засновники\nабо керівники виборних органів подають заяви. До заяви додаються\nстатут (положення), протокол з'їзду, конференції, установчих або\nзагальних зборів членів профспілки з рішенням про його\nзатвердження, відомості про виборні органи, наявність організацій\nпрофспілки у відповідних адміністративно-територіальних одиницях,\nпро засновників об'єднань.\nНа підставі поданих профспілкою, об'єднанням профспілок\nдокументів легалізуючий орган у місячний термін підтверджує\nзаявлений статус за ознаками, визначеними статтею 11 цього Закону,\nвключає профспілку, об'єднання профспілок до Реєстру громадських\nорганізацій і видає профспілці, об'єднанню профспілок свідоцтво\nпро реєстрацію із зазначенням відповідного статусу.\nУ разі невідповідності поданих документів профспілок, їх\nоб'єднань зазначеному ними статусу легалізуючий орган відмовляє в\nреєстрації.\nВідмова легалізуючого органу в реєстрації може бути оскаржена\nпрофспілкою, об'єднанням профспілок до місцевого суду.\nСтатус організацій всеукраїнської профспілки чи профспілки\nіншого статусу визначається статутом цієї профспілки. Про\nналежність до певної профспілки організації, які діють на підставі\nстатуту цієї профспілки, надсилають легалізуючому органу за місцем\nсвого знаходження повідомлення із посиланням на свідоцтво про\nреєстрацію профспілки, на підставі якого вони включаються до\nРеєстру громадських організацій.\nПрофспілка чи організація профспілки із статусом первинної\nнадсилає письмове повідомлення про своє заснування також\nроботодавцю із зазначенням персонального складу членів профспілки.\nПрофспілка підприємства, установи, організації, яка діє на\nпідставі власного статуту, легалізується у порядку, визначеному\nцією статтею.\nПрофспілка, об'єднання профспілок набувають права юридичної\nособи з моменту затвердження статуту (положення). Статусу\nюридичної особи набувають також організації профспілки, які діють\nна підставі її статуту.\nПрофспілка, її організації, об'єднання профспілок здійснюють\nсвої повноваження, набувають цивільних прав і беруть на себе\nцивільні обов'язки через свої виборні органи, які діють у межах\nправ, наданих їм за законом та статутом (положенням).\nЗа подання на реєстрацію недостовірних відомостей особи, які\nїх підписали, несуть відповідальність згідно з законом\".\n12. У статті 18:\nчастину третю викласти у такій редакції:\n\"Діяльність профспілок, їх об'єднань, яка порушує Конституцію\nУкраїни ( 254к/96-ВР ) та закони України, може бути заборонена\nлише за рішенням місцевого суду, а профспілок зі статусом\nвсеукраїнських і республіканських та об'єднань профспілок з\nвідповідним статусом - лише за рішенням Верховного Суду України\";\nперше речення частини п'ятої виключити.\n13. У частині п'ятій статті 20 слово \"суду\" замінити словами\n\"місцевого суду\".\n14. У статті 21:\nостаннє речення частини дев'ятої викласти у такій редакції:\n\"Уповноважені представники профспілок мають право вносити\nроботодавцям, органам виконавчої влади та органам місцевого\nсамоврядування подання про усунення порушень законодавства про\nпрацю, які є обов'язковими для розгляду, та в місячний термін\nодержувати від них аргументовані відповіді\";\nдоповнити статтю частиною десятою такого змісту:\n\"У разі ненадання аргументованої відповіді у зазначений\nтермін дії чи бездіяльність посадових осіб можуть бути оскаржені\nдо місцевого суду\".\n15. Частини третю та четверту статті 22 викласти у такій\nредакції:\n\"У разі, якщо роботодавець планує звільнення працівників з\nпричин економічного, технологічного, структурного чи аналогічного\nхарактеру або у зв'язку з ліквідацією, реорганізацією, зміною\nформи власності підприємства, установи, організації, він повинен\nзавчасно, не пізніше як за три місяці до намічуваних звільнень\nнадати первинним профспілковим організаціям інформацію щодо цих\nзаходів, включаючи інформацію про причини наступних звільнень,\nкількість і категорії працівників, яких це може стосуватися, про\nтерміни проведення звільнень, а також провести консультації з\nпрофспілками про заходи щодо запобігання звільненням чи зведенню\nїх кількості до мінімуму або пом'якшення несприятливих наслідків\nбудь-яких звільнень.\nПрофспілки мають право вносити пропозиції органам державної\nвлади, органам місцевого самоврядування, роботодавцям, їх\nоб'єднанням про перенесення термінів, тимчасове припинення або\nскасування заходів, пов'язаних з вивільненням працівників, які є\nобов'язковими для розгляду\".\n16. Статтю 24 викласти у такій редакції:\n\" Стаття 24. Права профспілок, їх об'єднань у галузі\nсоціального страхування\nПрофспілки, їх об'єднання беруть участь в управлінні\nдержавним соціальним страхуванням як представники застрахованих\nосіб\".\n17. Частину першу статті 25 після слів \"комісій з\nприватизації\" доповнити словами \"представляють інтереси\nпрацівників підприємства-боржника в комітеті кредиторів у ході\nпроцедури банкрутства\".\n18. У другому реченні частини першої статті 28 слова \"у\nдесятиденний термін\" замінити словами \"не пізніше п'ятиденного\nтерміну\".\n19. Частину другу статті 32 виключити.\n20. Статтю 33 доповнити частиною другою такого змісту:\n\"Вимога профспілкових органів про розірвання трудового\nдоговору (контракту) є обов'язковою для розгляду і виконання. У\nразі незгоди з нею керівник, стосовно якого прийнято рішення, або\nорган чи особа, від яких залежить звільнення керівника, можуть у\nдвотижневий строк оскаржити рішення профспілкового органу до\nмісцевого суду. У цьому разі виконання вимоги про розірвання\nтрудового договору зупиняється до винесення судом рішення\".\n21. У статті 34:\nчастину четверту викласти у такій редакції:\n\"Фінансовий контроль за коштами профспілок та їх об'єднань\nорганами державної влади та органами місцевого самоврядування не\nздійснюється. Контроль за їх надходженням та витрачанням\nздійснюють контрольно-ревізійні органи, обрані відповідно до\nстатутів (положень) профспілок, їх об'єднань\";\nчастину п'яту виключити;\nу частині сьомій слово \"керівні\" замінити словом \"виборні\".\n22. У статті 35 після слова \"шляхом\" доповнити словами\n\"надання безоплатних послуг, робіт\".\n23. Назву розділу III та статтю 37 викласти у такій редакції:\n\" Розділ III\n\nПЕРВИННІ ПРОФСПІЛКОВІ ОРГАНІЗАЦІЇ\nНА ПІДПРИЄМСТВАХ, В УСТАНОВАХ, ОРГАНІЗАЦІЯХ\nСтаття 37. Первинні профспілкові організації на\nпідприємствах, в установах, організаціях\nПрофспілкові організації на підприємствах, в установах,\nорганізаціях та їх структурних підрозділах представляють інтереси\nсвоїх членів і захищають їх трудові, соціально-економічні права та\nінтереси. Свої повноваження первинні профспілкові організації\nздійснюють через утворені відповідно до статуту (положення)\nвиборні органи, а в організаціях, де виборні органи не\nстворюються, - через профспілкового представника, уповноваженого\nзгідно із статутом на представництво інтересів членів профспілки,\nякий діє в межах прав, наданих цим Законом та статутом профспілки.\nЯкщо на підприємстві, в установі або організації діє кілька\nпервинних профспілкових організацій, представництво колективних\nінтересів працівників підприємства, установи або організації щодо\nукладання колективного договору здійснюється об'єднаним\nпредставницьким органом, який утворюється цими первинними\nпрофспілковими організаціями, за ініціативою будь-якої з них. У\nцьому випадку кожна профспілкова організація має визначитися щодо\nсвоїх конкретних зобов'язань за колективним договором та\nвідповідальності за їх невиконання. Представницький орган\nутворюється на засадах пропорційного представництва. Первинна\nпрофспілкова організація, що відмовилася від участі в\nпредставницькому органі, позбавляється права представляти інтереси\nнайманих працівників при підписанні колективного договору\".\n24. У статті 38:\nназву статті викласти у такій редакції:\n\" Стаття 38. Повноваження виборного органу первинної\nпрофспілкової організації на підприємстві,\nв установі, організації\";\nв абзаці першому частини першої після слів \"виборний орган\"\nдоповнити словом \"первинної\";\nу пункті 3 слова \"разом з роботодавцем розробляє напрями\nрозподілу коштів фонду споживання, бере участь у вирішенні питань\"\nзамінити словами \"разом з роботодавцем вирішує питання\";\nпункти 9 і 10 викласти у такій редакції:\n\"9) приймає рішення про вимогу до роботодавця розірвати\nтрудовий договір (контракт) з керівником підприємства, установи,\nорганізації, якщо він порушує цей Закон, законодавство про працю,\nухиляється від участі у переговорах щодо укладення або зміни\nколективного договору, не виконує зобов'язань за колективним\nдоговором, допускає інші порушення законодавства про колективні\nдоговори;\n10) дає згоду або відмовляє у дачі згоди на розірвання\nтрудового договору з ініціативи роботодавця з працівником, який є\nчленом діючої на підприємстві, в установі, організації профспілки,\nу випадках, передбачених законом\";\nу пункті 11 слова \"здійснює контроль за відшкодуванням\nпідприємством, установою або організацією шкоди, заподіяної\nпрацівникам каліцтвом або іншим ушкодженням здоров'я, пов'язаним з\nвиробництвом або виконанням ним трудових обов'язків\" виключити;\nпункти 15 і 16 викласти у такій редакції:\n\"15) представляє інтереси застрахованих осіб у комісії із\nсоціального страхування, направляє працівників на умовах,\nпередбачених колективним договором або угодою, до санаторіїв,\nпрофілакторіїв і будинків відпочинку, туристичних комплексів, баз\nта оздоровчих закладів, перевіряє організацію медичного\nобслуговування працівників та членів їх сімей;\n16) разом з роботодавцем відповідно до колективного договору\nвизначає розмір коштів, що будуть спрямовані на будівництво,\nреконструкцію, утримання житла, здійснює облік громадян, які\nпотребують поліпшення житлових умов, розподіляє у встановленому\nзаконодавством порядку жилу площу в будинках, збудованих за кошти\nабо за участю підприємства, установи, організації, а також ту жилу\nплощу, яка надається власникові у розпорядження в інших будинках,\nконтролює житлово-побутове обслуговування працівників\";\nдоповнити статтю пунктом 17 такого змісту:\n\"17) представляє інтереси працівників підприємства-боржника у\nході процедури банкрутства\".\n25. Текст статті 39 викласти у такій редакції:\n\"У випадках, передбачених законодавством про працю, виборний\nорган первинної профспілкової організації, членом якої є\nпрацівник, розглядає у п'ятнадцятиденний термін обгрунтоване\nписьмове подання роботодавця про розірвання трудового договору з\nпрацівником.\nПодання роботодавця має розглядатися у присутності\nпрацівника, щодо якого воно подано. Розгляд подання за відсутності\nпрацівника допускається лише за його письмовою заявою. За бажанням\nпрацівника від його імені може виступати інша особа, у тому числі\nадвокат. У разі нез'явлення працівника або його представника на\nзасідання розгляд заяви відкладається до наступного засідання у\nмежах терміну, визначеного частиною першою цієї статті. При\nповторному нез'явленні працівника без поважних причин подання може\nрозглядатися за його відсутності.\nУ разі, якщо виборний орган первинної профспілкової\nорганізації не утворюється, згоду на розірвання трудового договору\nдає профспілковий представник, уповноважений на представництво\nінтересів членів профспілки згідно зі статутом.\nОрган первинної профспілкової організації повідомляє\nроботодавця про прийняте рішення у письмовій формі у триденний\nтермін після його прийняття. У разі пропуску цього терміну\nвважається, що профспілковий орган дав згоду на розірвання\nтрудового договору.\nЯкщо працівник одночасно є членом кількох первинних\nпрофспілкових організацій, які діють на підприємстві, в установі,\nорганізації, дозвіл на його звільнення дає той профспілковий\nорган, до якого звернувся роботодавець.\nРішення профспілки про ненадання згоди на розірвання\nтрудового договору має бути обгрунтованим. У разі, якщо в рішенні\nнемає обгрунтування відмови у згоді на звільнення, роботодавець\nмає право звільнити працівника без згоди виборного органу\nпрофспілки\".\n26. У статті 41:\nчастини другу - четверту викласти у такій редакції:\n\"Зміна умов трудового договору, оплати праці, притягнення до\nдисциплінарної відповідальності працівників, які є членами\nвиборних профспілкових органів, допускається лише за попередньою\nзгодою виборного органу, членами якого вони є.\nЗвільнення членів виборного профспілкового органу\nпідприємства, установи, організації (у тому числі структурних\nпідрозділів), його керівників, профспілкового представника (там,\nде не обирається виборний орган профспілки), крім додержання\nзагального порядку, допускається за наявності попередньої згоди\nвиборного органу, членами якого вони є, а також вищестоящого\nвиборного органу цієї профспілки (об'єднання профспілок).\nЗвільнення з ініціативи роботодавця працівників, які\nобиралися до складу профспілкових органів підприємства, установи,\nорганізації, не допускається протягом року після закінчення\nтерміну, на який він обирався, крім випадків повної ліквідації\nпідприємства, установи, організації, виявленої невідповідності\nпрацівника займаній посаді або виконуваній роботі внаслідок стану\nздоров'я, який перешкоджає продовженню даної роботи, або вчинення\nпрацівником дій, за які законодавством передбачена можливість\nзвільнення з роботи чи зі служби. Така гарантія не надається\nпрацівникам у разі дострокового припинення повноважень у цих\nорганах у зв'язку з неналежним виконанням своїх обов'язків або за\nвласним бажанням, за винятком випадків, коли це обумовлено станом\nздоров'я\";\nу частині шостій слова \"і профспілкового навчання\" виключити;\nдоповнити статтю після частини шостої новою частиною такого\nзмісту:\n\"На час профспілкового навчання працівникам, обраним до\nскладу виборних профспілкових органів підприємства, установи,\nорганізації, надається додаткова відпустка тривалістю до 6\nкалендарних днів із збереженням середньої заробітної плати за\nрахунок роботодавця\".\nУ зв'язку з цим частину сьому вважати частиною восьмою.\n27. У статті 42:\nу частині другій після слів \"для роботи\" доповнити словами\n\"виборного профспілкового органу\";\nчастину третю викласти у такій редакції:\n\"За наявності письмових заяв працівників, які є членами\nпрофспілки, роботодавець щомісячно і безоплатно утримує із\nзаробітної плати та перераховує на рахунок профспілки членські\nпрофспілкові внески працівників відповідно до укладеного\nколективного договору чи окремої угоди в терміни, визначені цим\nдоговором. Роботодавець не має права затримувати перерахування\nзазначених коштів\";\nчастину четверту після слів \"з невиконанням\" доповнити словом\n\"роботодавцем\".\n28. Статтю 44 викласти у такій редакції:\n\" Стаття 44. Відрахування коштів підприємствами, установами,\nорганізаціями первинним профспілковим\nорганізаціям на культурно-масову, фізкультурну\nі оздоровчу роботу\nРоботодавці зобов'язані відраховувати кошти первинним\nпрофспілковим організаціям на культурно-масову, фізкультурну і\nоздоровчу роботу в розмірах, передбачених колективним договором та\nугодами, але не менше ніж 0,3 відсотка фонду оплати праці з\nвіднесенням цих сум на валові витрати, а у бюджетній сфері - за\nрахунок виділення додаткових бюджетних асигнувань\".\n29. У статті 45:\nдруге речення виключити;\nдоповнити статтю частиною другою такого змісту:\n\"У разі затримки виплати заробітної плати роботодавець\nзобов'язаний на вимогу виборних профспілкових органів дати дозвіл\nна отримання в банківських установах інформації про наявність\nкоштів на рахунках підприємства, установи, організації або\nотримати таку інформацію в банківських установах і надати її\nпрофспілковому органу. У разі відмови роботодавця надати таку\nінформацію або дозвіл на отримання інформації його дії або\nбездіяльність можуть бути оскаржені до місцевого суду\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня його опублікування.\n2. Кабінету Міністрів України в тримісячний термін з дня\nопублікування цього Закону підготувати і подати на розгляд\nВерховної Ради України пропозиції щодо приведення законів України\nу відповідність з цим Законом та забезпечити прийняття актів,\nнеобхідних для реалізації цього Закону.\n3. Профспілки, їх організації (організаційні ланки),\nоб'єднання профспілок, які зареєстровані до набрання чинності цим\nЗаконом, перереєстрації не потребують."
    }
  ],
  "definitions": []
}