{
  "id": "ua-law-2908-14",
  "type": "statute",
  "title": "Про кредитні спілки",
  "title_en": "",
  "short_name": "2908-14",
  "status": "in_force",
  "issued_date": "2001-12-20",
  "url": "https://zakon.rada.gov.ua/laws/show/2908-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення кредитної спілки",
      "content": "1. Кредитна спілка - це неприбуткова організація, заснована фізичними особами, професійними спілками, їх об’єднаннями на кооперативних засадах з метою задоволення потреб її членів у взаємному кредитуванні та наданні фінансових послуг за рахунок об’єднаних грошових внесків членів кредитної спілки.\n2. Кредитна спілка є фінансовою установою, виключним видом діяльності якої є надання фінансових послуг, передбачених цим Законом."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Основні принципи діяльності кредитної спілки",
      "content": "1. Діяльність кредитної спілки грунтується на таких основних принципах:\nдобровільності вступу та свободи виходу з кредитної спілки;\nрівноправності членів кредитної спілки;\nсамоврядування;\nгласності.\n2. Відповідно до принципів, визначених у частині першій цієї статті:\nніхто не може бути примушений вступати до кредитної спілки, а виключення з членів кредитної спілки дозволяється лише у випадках, визначених статутом спілки;\nусі члени кредитної спілки мають рівні права, в тому числі у разі голосування на загальних зборах, незалежно від розміру пайового та інших внесків;\nзабороняється будь-яке втручання в діяльність кредитної спілки, за винятком випадків, передбачених законом;\nкредитна спілка зобов’язана забезпечити повне та своєчасне інформування своїх членів з питань власної діяльності, на їх прохання ознайомлювати з протоколами загальних зборів і засідань інших органів управління кредитної спілки, видавати копії документів та витяги з них у порядку, визначеному статутом."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Юридичний статус кредитної спілки",
      "content": "1. Кредитна спілка є юридичною особою, має самостійний баланс, банківські рахунки, які відкриває і використовує згідно із законодавством у самостійно обраних банківських установах, а також може мати печатки та бланки, власну символіку.\n2. Кредитна спілка набуває статусу юридичної особи з дати її державної реєстрації в порядку, визначеному Законом України \"Про державну реєстрацію юридичних осіб, фізичних осіб - підприємців та громадських формувань\".\n3. Кредитна спілка може укладати від свого імені договори та інші угоди, які не суперечать цьому Закону, іншим нормативно-правовим актам та статуту кредитної спілки, набувати майнові та немайнові права, мати обов’язки, що випливають із законодавства України та укладених кредитною спілкою угод, бути позивачем і відповідачем у судах.\n4. Кредитна спілка не може бути засновником, співзасновником або учасником суб’єкта (суб’єктів) підприємницької діяльності, крім місцевого кооперативного банку, як на території України, так і за її межами. Кредитна спілка може бути засновником (учасником) юридичної особи, що здійснює збір, оброблення, зберігання, захист та використання інформації про юридичну або фізичну особу щодо виконання нею кредитного правочину.\n5. Кредитна спілка діє на основі самофінансування, несе відповідальність за наслідки своєї діяльності та виконання зобов’язань перед своїми членами, партнерами, державним та місцевими бюджетами.\n6. Кредитна спілка несе відповідальність за своїми зобов’язаннями у межах вартості майна, яке належить їй на праві власності."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Обмеження використання терміна \"кредитна спілка\" у найменуваннях підприємств, установ та організацій",
      "content": "Підприємства, установи та організації не мають права використовувати у своїх найменуваннях термін \"кредитна спілка\" і не підлягають державній реєстрації під найменуваннями, які включають цей термін, якщо вони створені в іншому порядку, ніж це передбачено цим Законом."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Законодавство про кредитні спілки",
      "content": "Кредитні спілки в Україні діють відповідно до цього Закону, інших законів України та виданих відповідно до них нормативно-правових актів."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Створення кредитної спілки",
      "content": "1. Кредитна спілка створюється на підставі рішення установчих зборів. Чисельність засновників (членів) кредитної спілки не може бути менше ніж 50 осіб, які відповідно до цього Закону можуть бути членами кредитної спілки та об’єднані хоча б за однією з таких ознак: мають спільне місце роботи чи навчання або належать до однієї професійної спілки, об’єднання професійних спілок, іншої громадської чи релігійної організації або проживають в одному селі, селищі, місті, районі, області.\n2. Рішення про створення кредитної спілки оформляється протоколом установчих зборів, який підписують голова та секретар зборів.\n3. Невід’ємною частиною протоколу є реєстр осіб, які брали участь в установчих зборах (список засновників). У реєстрі обов’язково зазначаються прізвище, ім’я та по батькові особи, дані її паспорта громадянина України або паспортних документів іноземця, адреса та інші відомості, що підтверджують наявність ознак, зазначених в частині першій цієї статті. Дані про особу засвідчуються її особистим підписом.\n4. Установчі збори затверджують статут кредитної спілки, обирають її органи управління, уповноважують осіб для проведення державної реєстрації, вирішують інші питання, пов’язані із створенням кредитної спілки."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Статут кредитної спілки",
      "content": "1. Кредитна спілка діє на основі статуту, що не суперечить законодавству України.\n2. У статуті кредитної спілки обов’язково зазначаються:\nнайменування кредитної спілки та її юридична адреса;\nмета створення і завдання кредитної спілки;\nознака членства у кредитній спілці;\nпорядок утворення та діяльності органів управління кредитної спілки, порядок утворення філій та відділень, їх повноваження;\nправа та обов’язки членів кредитної спілки;\nумови і порядок вступу до кредитної спілки, порядок припинення членства;\nпорядок сплати вступних та інших внесків;\nджерела надходження і порядок використання коштів та іншого майна кредитної спілки, в тому числі порядок і умови надання кредитів членам кредитної спілки, порядок формування та використання фондів, утворюваних спілкою;\nпорядок звітності та здійснення контролю за діяльністю органів управління кредитної спілки;\nпорядок внесення змін і доповнень до статуту кредитної спілки;\nпорядок припинення діяльності кредитної спілки та вирішення майнових питань у зв’язку з її ліквідацією (реорганізацією);\nпорядок покриття можливих збитків кредитної спілки;\nпорядок розподілу доходів кредитної спілки.\nСтатут кредитної спілки може містити й інші положення щодо організаційних, господарських та інших питань її діяльності.\n3. Статут кредитної спілки скріплюється підписом голови спостережної ради кредитної спілки, справжність якого засвідчується нотаріально."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Набуття кредитною спілкою статусу фінансової установи та ліцензування окремих видів діяльності кредитної спілки",
      "content": "1. Надання кредитній спілці статусу фінансової установи здійснюється Національним банком України (далі - Уповноважений орган) відповідно до вимог цього Закону та нормативно-правових актів Уповноваженого органу.\n2. Надання кредитній спілці статусу фінансової установи здійснюється шляхом внесення відповідного запису до державного реєстру фінансових установ (далі - Державний реєстр).\n3. Уповноважений орган видає кредитній спілці свідоцтво про реєстрацію фінансової установи за формою, встановленою Уповноваженим органом.\n4. Про зміни, що сталися у статутних документах, кредитна спілка повідомляє у 5-денний строк в порядку, визначеному Законом України \"Про державну реєстрацію юридичних осіб, фізичних осіб - підприємців та громадських формувань\".\n5. Ліцензуванню підлягає діяльність кредитної спілки із залучення внесків (вкладів) членів кредитної спілки на депозитні рахунки, а також інші види діяльності відповідно до закону.\n6. Уповноважений орган визначає порядок видачі ліцензій кредитним спілкам та їх відкликання (анулювання), умови провадження окремих видів діяльності кредитних спілок, здійснення яких потребує відповідної ліцензії, а також порядок контролю за їх додержанням."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Припинення діяльності кредитної спілки",
      "content": "1. Кредитна спілка припиняє діяльність шляхом її реорганізації (злиття, приєднання, поділу) або ліквідації.\nКредитна спілка вважається такою, що припинила свою діяльність, після внесення запису до Державного реєстру.\n2. Реорганізація кредитної спілки провадиться за рішенням її вищого органу управління.\n3. Ліквідація кредитної спілки провадиться:\nза рішенням її вищого органу управління;\nна підставі рішення Уповноваженого органу про скасування державної реєстрації кредитної спілки у зв’язку з виявленими фактами фальсифікації чи викривлення інформації, яка була подана кредитною спілкою на момент її державної реєстрації і мала істотне значення для прийняття відповідного рішення Уповноваженим органом. Таке рішення Уповноваженого органу може бути оскаржене кредитною спілкою в суді;\nза рішенням суду, в тому числі в разі заняття діяльністю без відповідної ліцензії чи діяльністю, забороненою законом, в разі неплатоспроможності кредитної спілки, в інших випадках, передбачених законом, за поданням Уповноваженого органу, позовом членів або кредиторів кредитної спілки.\n4. У разі прийняття рішення про ліквідацію кредитної спілки за рішенням її вищого органу управління він повинен невідкладно письмово повідомити про це Уповноважений орган, який вносить до відповідного державного реєстру відомості про те, що кредитна спілка перебуває у процесі припинення її діяльності. Крім того, в повідомленні мають міститися пропозиції стосовно комісії або особи щодо припинення діяльності кредитної спілки (ліквідаційна комісія, ліквідатор тощо) (далі - комісії), порядку та строків припинення.\nУповноважений орган повинен протягом 5 днів з дня надходження такого повідомлення погодити його або внести свої пропозиції.\nВиконання функцій комісії може бути покладено на спостережну раду кредитної спілки.\nЗ моменту призначення відповідної комісії до неї переходять повноваження щодо управління справами кредитної спілки. Комісія від імені кредитної спілки, яка припиняє діяльність, виступає у суді.\nКомісія поміщає у відповідних медіа, в яких публікуються дані про державну реєстрацію кредитної спілки, що припиняє діяльність, повідомлення про припинення діяльності такої спілки та про порядок і строк заявлення вимог її кредиторами. Цей строк не може бути меншим двох місяців з моменту публікації повідомлення про припинення діяльності кредитної спілки.\nКомісія вживає усіх можливих заходів щодо виявлення кредиторів, а також письмово сповіщає їх про припинення діяльності спілки.\nКредитори кредитної спілки, що припиняє діяльність, можуть вимагати від неї припинення або дострокового виконання зобов’язань та відшкодування збитків.\nПри реорганізації кредитної спілки після закінчення строку для пред’явлення вимог кредиторами та задоволення чи відхилення цих вимог комісія складає передавальний акт (злиття, приєднання) або розподільчий баланс (поділ), які мають містити положення про правонаступництво щодо всіх зобов’язань кредитної спілки, що припиняє діяльність, стосовно всіх її кредиторів та боржників, включаючи зобов’язання, які оспорюються сторонами.\nПередавальний акт та розподільчий баланс затверджуються органом, що прийняв рішення про припинення діяльності кредитної спілки.\nКопії передавального акта або розподільчого балансу, затверджені органом, що прийняв рішення про припинення діяльності кредитної спілки, передаються до Уповноваженого органу. Зазначені копії засвідчуються нотаріально або можуть бути засвідчені посадовою особою Уповноваженого органу.\nПорушення цього порядку є підставою для відмови у внесенні до Державного реєстру запису про припинення діяльності кредитної спілки та державній реєстрації створюваних правонаступників.\n5. При ліквідації платоспроможної кредитної спілки вимоги її кредиторів задовольняються у такій черговості:\n1) у першу чергу задовольняються вимоги працівників кредитної спілки та членів ліквідаційної комісії, пов’язані з трудовими відносинами, та вимоги щодо сплати страхових внесків на загальнообов’язкове державне соціальне страхування;\n2) у другу чергу задовольняються вимоги за вкладами членів кредитної спілки на депозитних рахунках та вимоги кредиторів, забезпечені заставою чи іншим способом;\n3) у третю чергу задовольняються вимоги щодо сплати податків, зборів (обов’язкових платежів);\n4) у четверту чергу задовольняються всі інші вимоги.\nУ разі відмови ліквідаційної комісії у задоволенні вимог кредитора або ухилення від їх розгляду кредитор має право до затвердження ліквідаційного балансу звернутися в суд із позовом до ліквідаційної комісії. За рішенням суду такі вимоги кредитора включаються до ліквідаційного балансу та задовольняються в порядку черговості.\nВимоги кредитора, заявлені після спливу строку, встановленого ліквідаційною комісією для їх пред’явлення, задовольняються з майна кредитної спілки, що залишилося після задоволення вимог кредиторів, заявлених своєчасно.\nВимоги кредиторів, які не визнані ліквідаційною комісією, якщо кредитор не звертався до суду з позовом, вимоги, у задоволенні яких рішенням суду кредиторові відмовлено, вимоги, не задоволені за браком майна, вважаються погашеними.\n6. Якщо вартість майна кредитної спілки є недостатньою для задоволення вимог кредиторів, вона ліквідується в порядку, передбаченому законом про банкрутство. Припинення діяльності кредитної спілки в процесі відновлення її платоспроможності або банкрутства визначається законом.\n7. При ліквідації спілки залишок коштів резервного та додаткового капіталу після розрахунків із членами спілки та іншими кредиторами зараховується до Державного бюджету України.\n8. Після завершення процедури ліквідації кредитної спілки комісією складається ліквідаційний баланс, який передається Уповноваженому органу для затвердження та є підставою для виключення такої кредитної спілки з Державного реєстру."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Членство у кредитній спілці",
      "content": "1. Членами кредитної спілки можуть бути громадяни України, іноземці та особи без громадянства, які постійно проживають на території України, об’єднані хоча б за однією з ознак, зазначених у частині першій статті 6 цього Закону, мають повну цивільну дієздатність, з урахуванням обмежень, передбачених частиною другою цієї статті.\n2. Не можуть бути прийняті до кредитної спілки особи, які за рішенням суду визнані недієздатними або обмежено дієздатними, особи, які відбувають покарання у вигляді позбавлення волі, а також особи, що мають судимість за вчинення кримінальних правопорушень з корисливих мотивів, якщо ця судимість не погашена і не знята в установленому законом порядку.\n3. Прийняття до кредитної спілки та виключення з її складу провадяться на підставі письмової заяви особи за рішенням спостережної ради кредитної спілки, крім випадків припинення членства у зв’язку із смертю особи або виключенням члена за рішенням загальних зборів у разі порушення ним статуту кредитної спілки.\n4. Зміна ознак, зазначених у частині першій статті 6 цього Закону, не тягне за собою припинення членства у кредитній спілці.\n5. Членство у кредитній спілці настає з дня сплати особою вступного та обов’язкового пайового внесків у порядку, передбаченому статутом кредитної спілки. В першу чергу сплачується вступний внесок.\nУ разі коли вступний та обов’язковий пайовий внески сплачено у різні дні, першим днем членства вважається день сплати обов’язкового пайового внеску.\n6. Днем припинення членства у кредитній спілці вважається день прийняття загальними зборами членів кредитної спілки або спостережною радою кредитної спілки відповідного рішення.\n7. У разі припинення членства фізичної особи у кредитній спілці вступний внесок їй не повертається. Повернення обов’язкового пайового та інших внесків, крім вступного внеску, провадиться в порядку, передбаченому статутом кредитної спілки, але не пізніше ніж через один місяць після прийняття загальними зборами або спостережною радою кредитної спілки відповідного рішення. Повернення вкладів провадиться за взаємною згодою сторін або не пізніше строку, передбаченого відповідним договором.\n8. Члени кредитної спілки несуть відповідальність за зобов’язаннями кредитної спілки лише у межах їх пайових внесків."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Права членів кредитної спілки",
      "content": "1. Члени кредитної спілки мають право:\nбрати участь в управлінні справами кредитної спілки, обирати та бути обраними до її органів управління;\nвносити пропозиції на розгляд органів управління кредитної спілки;\nодержувати від кредитної спілки кредити та користуватися іншими послугами, які надаються членам кредитної спілки відповідно до її статуту;\nодержувати інформацію про діяльність кредитної спілки, ознайомлюватися з річними балансами, фінансовими звітами, протоколами засідань органів управління кредитної спілки та іншими документами щодо діяльності кредитної спілки;\nодержувати дохід на свій пайовий внесок, якщо інше не передбачено статутом кредитної спілки;\nвийти з членів кредитної спілки в порядку, передбаченому цим Законом та статутом кредитної спілки.\n2. Члени кредитної спілки мають також інші права, передбачені законодавством України, статутом та іншими актами кредитної спілки.\nПорядок реалізації зазначених прав визначається цим Законом, іншими нормативно-правовими актами та статутом кредитної спілки."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Обов’язки членів кредитної спілки",
      "content": "1. Члени кредитної спілки зобов’язані:\nдодержуватися статуту та інших актів кредитної спілки, виконувати рішення її органів управління;\nбрати участь у формуванні майна кредитної спілки, зокрема сплачувати у грошовій формі вступні, обов’язкові пайові та інші внески у розмірах, строки та в порядку, що визначені статутом кредитної спілки;\nне розголошувати конфіденційну інформацію про діяльність кредитної спілки.\n2. Члени кредитної спілки виконують також інші обов’язки, передбачені законодавством України, статутом та іншими актами кредитної спілки."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Органи управління кредитної спілки",
      "content": "1. Органами управління кредитної спілки є загальні збори членів кредитної спілки, спостережна рада, кредитний комітет та правління. Рішенням загальних зборів членів кредитної спілки можуть бути створені й інші органи управління.\n2. Органи управління кредитної спілки створюються та діють у порядку, визначеному цим Законом, іншими нормативно-правовими актами та статутом кредитної спілки."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Загальні збори членів кредитної спілки",
      "content": "1. Вищим органом управління кредитної спілки є загальні збори її членів.\n2. Загальні збори членів кредитної спілки можуть приймати рішення з будь-яких питань діяльності кредитної спілки.\nДо виключної компетенції загальних зборів членів кредитної спілки належить:\nзатвердження статуту кредитної спілки, внесення до нього змін і доповнень;\nобрання та відкликання членів спостережної ради;\nзатвердження річних результатів діяльності кредитної спілки, звітів спостережної ради, правління та кредитного комітету. Річний звіт про результати діяльності кредитної спілки затверджується загальними зборами лише за наявності висновку незалежного аудитора;\nприйняття рішення про збільшення пайового капіталу кредитної спілки шляхом збільшення розміру обов’язкового пайового внеску або внесення додаткових пайових внесків;\nприйняття рішення про порядок розподілу доходу та покриття збитків кредитної спілки;\nзатвердження положень про спостережну раду, кредитний комітет та правління;\nприйняття рішення про припинення діяльності кредитної спілки.\nСтатутом кредитної спілки може бути визначено інші питання, що належать до виключної компетенції загальних зборів.\n3. Повідомлення про скликання чергових загальних зборів членів кредитної спілки повинно бути зроблене не пізніше ніж за 30 календарних днів до скликання зборів із зазначенням часу і місця їх проведення та порядку денного шляхом надсилання письмового запрошення листом кожному члену кредитної спілки за місцем його проживання або вручення такого письмового запрошення особисто члену кредитної спілки під підпис. Днем здійснення повідомлення вважається день надіслання запрошення поштою або день вручення запрошення особисто члену кредитної спілки. До запрошення додаються письмовий річний звіт про діяльність органів управління кредитної спілки та її річний фінансовий звіт.\nПовідомлення про скликання чергових загальних зборів повинно бути опубліковано не пізніше ніж за 30 календарних днів до скликання зборів у відповідних медіа, в яких публікуються дані про державну реєстрацію кредитної спілки.\nЗагальні збори вважаються правомочними, якщо на них представлено не менш як 50 відсотків членів кредитної спілки особисто або за дорученням іншим членам кредитної спілки. Голосування на загальних зборах відбувається за принципом - один член кредитної спілки, присутній на зборах, має один голос.\n4. Рішення загальних зборів членів кредитної спілки про припинення діяльності кредитної спілки вважається прийнятим, якщо за нього проголосувало не менш як 75 відсотків членів кредитної спілки, присутніх на загальних зборах. З інших питань рішення приймаються простою більшістю голосів членів кредитної спілки, присутніх на загальних зборах.\nПорядок голосування на загальних зборах членів кредитної спілки визначається статутом кредитної спілки.\n5. Рішення загальних зборів членів кредитної спілки оформляється протоколом, який підписується головою та секретарем зборів.\nПротоколи є обов’язковими для зберігання відповідно до законодавства України. На вимогу членів кредитної спілки їм видаються для ознайомлення протоколи загальних зборів, а також засвідчені головою правління кредитної спілки витяги з протоколів.\n6. Загальні збори членів кредитної спілки скликаються спостережною радою у строки, передбачені статутом кредитної спілки, але не рідше ніж один раз на рік.\nПозачергові загальні збори членів кредитної спілки скликаються спостережною радою кредитної спілки з власної ініціативи у будь-якому випадку, якщо цього потребують інтереси кредитної спілки, а також на вимогу не менш як 20 відсотків членів кредитної спілки. Якщо протягом 20 днів з дня отримання такої письмової вимоги спостережна рада кредитної спілки не виконає зазначену вимогу та не повідомить членів про скликання позачергових загальних зборів, члени кредитної спілки мають право скликати позачергові загальні збори самостійно.\nПовідомлення про позачергові загальні збори має бути зроблене в строк, встановлений у частині третій цієї статті. У разі скликання позачергових загальних зборів разом із повідомленням членам надсилаються матеріали, які мають відношення до причин скликання таких зборів."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Спостережна рада кредитної спілки",
      "content": "1. Спостережна рада представляє інтереси членів кредитної спілки в період між загальними зборами.\nСпостережна рада кредитної спілки підзвітна загальним зборам членів кредитної спілки і в межах компетенції, визначеної цим Законом та статутом кредитної спілки, контролює і регулює діяльність правління та кредитного комітету.\n2. До компетенції спостережної ради кредитної спілки належить:\nзатвердження положень про порядок надання послуг, передбачених цим Законом та статутом кредитної спілки, членам кредитної спілки;\nвстановлення видів кредитів, що надаються кредитною спілкою;\nвирішення питань про прийняття нових членів до кредитної спілки та припинення членства у кредитній спілці;\nзатвердження у випадках, передбачених статутом кредитної спілки, рішень кредитного комітету про надання кредиту;\nвизначення порядку прийняття рішень про придбання та продаж майна кредитної спілки, використання тимчасово вільних коштів;\nзатвердження кошторису та штатного розпису кредитної спілки;\nзатвердження положення про структурні підрозділи кредитної спілки;\nпризначення голови та членів правління, а також членів кредитного комітету;\nвизначення кваліфікаційних вимог до членів кредитного комітету, працівників кредитної спілки та залучених на договірних умовах експертів згідно з нормативно-правовими актами Уповноваженого органу та статутом спілки;\nприйняття рішення про вступ кредитної спілки до асоціації кредитних спілок та/або об’єднаної кредитної спілки і вихід з таких асоціацій та/або об’єднаної кредитної спілки, якщо ці питання статутом кредитної спілки не віднесені до виключної компетенції загальних зборів членів кредитної спілки.\nСпостережна рада вирішує й інші питання діяльності кредитної спілки, за винятком тих, що належать до виключної компетенції загальних зборів членів кредитної спілки.\n3. Спостережна рада кредитної спілки обирається загальними зборами членів кредитної спілки у складі не менш як п’ять осіб. Члени спостережної ради працюють на громадських засадах та ними не можуть бути особи, які перебувають у трудових відносинах з кредитною спілкою. Порядок обрання спостережної ради та строк її повноважень визначаються статутом кредитної спілки.\n4. Організаційною формою роботи спостережної ради є засідання, що скликаються не рідше одного разу на квартал. Позачергові засідання можуть скликатися за наполяганням половини членів спостережної ради, а також за зверненням правління кредитної спілки.\nСпостережна рада правомочна приймати рішення, якщо на її засіданні присутні більш як половина її членів.\nРішення спостережної ради вважається прийнятим, якщо за нього проголосувало не менш як половина членів спостережної ради, які беруть участь у засіданні.\nРішення спостережної ради кредитної спілки оформляється протоколом, який підписується головою спостережної ради. Протоколи є обов’язковими для зберігання відповідно до законодавства України. На вимогу членів кредитної спілки їм видаються для ознайомлення протоколи, а також засвідчені головою правління кредитної спілки витяги з протоколів.\n5. Спостережну раду кредитної спілки очолює голова, який обирається в порядку, визначеному статутом кредитної спілки.\nГолова спостережної ради організує роботу спостережної ради кредитної спілки, головує на її засіданнях та звітує про роботу спостережної ради на загальних зборах членів кредитної спілки.\nГолова спостережної ради кредитної спілки несе персональну відповідальність за виконання покладених на спостережну раду завдань."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Правління кредитної спілки",
      "content": "1. Правління кредитної спілки є виконавчим органом, який здійснює керівництво її поточною діяльністю. Правління складається з осіб, які знаходяться в трудових відносинах із спілкою.\n2. Правління вирішує всі питання діяльності кредитної спілки, крім тих, що належать до компетенції загальних зборів, спостережної ради та кредитного комітету. Спостережна рада може прийняти рішення про делегування частини належних їй повноважень до компетенції правління, крім тих, що віднесені статутом кредитної спілки до її виключної компетенції.\nПравління підзвітне загальним зборам і спостережній раді кредитної спілки та організує виконання їх рішень.\nПравління діє від імені кредитної спілки в межах, передбачених цим Законом і статутом спілки.\n3. Роботою правління керує голова правління, який призначається спостережною радою.\n4. Голова правління кредитної спілки:\nбез доручення представляє інтереси кредитної спілки та діє від її імені;\nпредставляє кредитну спілку в її відносинах з державою, іншими юридичними та фізичними особами;\nукладає договори та інші угоди від імені кредитної спілки, підписує доручення на провадження дій від імені кредитної спілки;\nрозпоряджається майном кредитної спілки в порядку та у межах, визначених статутом кредитної спілки;\nготує подання спостережній раді на призначення та звільнення членів правління кредитної спілки, призначає на посади та звільняє з посад працівників кредитної спілки, застосовує до них заходи заохочення та стягнення відповідно до законодавства, вживає заходів щодо підготовки та підвищення кваліфікації працівників кредитної спілки;\nвирішує інші питання діяльності кредитної спілки відповідно до цього Закону та статуту кредитної спілки.\nГолова правління кредитної спілки несе персональну відповідальність за виконання покладених на правління завдань."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Кредитний комітет кредитної спілки",
      "content": "1. Кредитний комітет кредитної спілки є спеціальним органом, відповідальним за організацію кредитної діяльності спілки.\nКредитний комітет призначається спостережною радою та підзвітний загальним зборам членів кредитної спілки та спостережній раді і несе перед ними відповідальність за ефективність кредитної діяльності спілки.\n2. Кредитний комітет призначається спостережною радою у складі не менше трьох осіб. Порядок призначення кредитного комітету, строк повноважень та порядок його діяльності визначаються статутом кредитної спілки та положенням про кредитний комітет.\nЧленами кредитного комітету можуть бути члени спостережної ради, члени правління та інші особи. Членам кредитного комітету, що не є членами спостережної ради або правління кредитної спілки, за роботу в кредитному комітеті може передбачатися винагорода, розмір якої визначається спостережною радою залежно від обсягу роботи та кваліфікації члена комітету.\nПри прийнятті рішення про надання кредиту члену кредитної спілки, якого призначено членом кредитного комітету, такий член кредитного комітету не може брати участь у прийнятті цього рішення.\nГолова правління кредитної спілки є членом кредитного комітету за посадою.\n3. До компетенції кредитного комітету кредитної спілки належать:\nрозгляд заяв членів кредитної спілки про надання кредитів і прийняття рішень з цих питань;\nздійснення контролю за якістю кредитного портфеля;\nвирішення інших питань, пов’язаних з кредитною діяльністю, відповідно до цього Закону, статуту кредитної спілки та положення про кредитний комітет."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Перевірка фінансово-господарської діяльності кредитної спілки та затвердження річного звіту за результатами фінансового року",
      "content": "1. Перевірка фінансово-господарської діяльності кредитної спілки за результатами фінансового року здійснюється суб’єктом аудиторської діяльності, якщо інше не передбачено статутом товариства.\nВиконавчий орган забезпечує суб’єкту аудиторської діяльності доступ до інформації в межах, передбачених статутом кредитної спілки."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Майно кредитної спілки",
      "content": "1. Майно кредитної спілки формується за рахунок:\nвступних, обов’язкових пайових та інших внесків членів кредитної спілки (крім внесків (вкладів) на депозитні рахунки);\nплати за надання своїм членам кредитів та інших послуг, а також доходів від провадження інших видів статутної діяльності;\nдоходів від придбаних кредитною спілкою державних цінних паперів та облігацій міжнародних фінансових організацій, що розміщуються на території України;\nгрошових та інших майнових пожертвувань, благодійних внесків, грантів, безоплатної технічної допомоги як юридичних, так і фізичних осіб, у тому числі іноземних;\nінших надходжень, не заборонених законодавством.\n2. Майно кредитної спілки є її власністю. Кредитна спілка володіє, користується та розпоряджається належним їй майном відповідно до закону та свого статуту."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Капітал, резерви та інші фонди кредитної спілки",
      "content": "1. Капітал кредитної спілки складається з пайового, резервного та додаткового капіталів, а також залишку нерозподіленого доходу спілки і не може бути меншим 10 відсотків від суми її загальних зобов’язань.\n2. Пайовий капітал кредитної спілки формується за рахунок обов’язкових та додаткових пайових членських внесків членів кредитної спілки.\n3. Резервний капітал призначений для відшкодування можливих збитків кредитної спілки, які не можуть бути покритими за рахунок надходжень поточного року, забезпечення платоспроможності кредитної спілки та захисту заощаджень її членів.\nРезервний капітал кредитної спілки формується за рахунок вступних внесків членів кредитної спілки та частини доходів кредитної спілки до моменту досягнення ним не менш як 15 відсотків від суми активів, зважених на ризик кредитної спілки. Статутом кредитної спілки можуть бути передбачені й інші джерела формування резервного капіталу.\nПри ліквідації спілки залишок коштів резервного капіталу зараховується до Державного бюджету України.\n4. Додатковий капітал кредитної спілки формується за рахунок цільових внесків членів спілки, благодійних внесків фізичних та юридичних осіб, безоплатно отриманого майна і необоротних засобів.\nУ разі ліквідації спілки залишок додаткового капіталу зараховується до Державного бюджету України.\n5. Рішення про використання капіталу на покриття збитків кредитної спілки приймається спостережною радою кредитної спілки в порядку, визначеному законодавством та рішенням загальних зборів членів кредитної спілки.\n6. З метою покриття передбачуваних збитків від неповернення кредитів кредитною спілкою за рахунок частини доходів кредитної спілки формується резерв забезпечення покриття втрат від неповернених позичок. Порядок формування і використання резерву забезпечення покриття втрат визначається Уповноваженим органом.\n7. Кредитна спілка створює інші резерви та фонди відповідно до нормативно-правових актів Уповноваженого органу, статуту та рішень загальних зборів кредитної спілки."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Господарська діяльність кредитної спілки",
      "content": "1. Кредитна спілка відповідно до свого статуту:\nприймає вступні та обов’язкові пайові та інші внески від членів спілки;\nнадає кредити своїм членам на умовах їх платності, строковості та забезпеченості в готівковій та безготівковій формі. Отримувати кредити від імені членів кредитної спілки можуть також фермерські господарства та приватні підприємства, які знаходяться у їх власності. Розмір кредиту, наданого одному члену кредитної спілки, не може перевищувати 20 відсотків від капіталу кредитної спілки;\nзалучає на договірних умовах внески (вклади) своїх членів на депозитні рахунки як у готівковій, так і в безготівковій формі. Зобов’язання кредитної спілки перед одним своїм членом не можуть бути більше 10 відсотків від загальних зобов’язань кредитної спілки;\nвиступає поручителем виконання членом спілки зобов’язань перед третіми особами;\nрозміщує тимчасово вільні кошти на депозитних рахунках в установах банків, які мають ліцензію на право роботи з вкладами громадян, об’єднаній кредитній спілці, а також придбаває державні цінні папери, перелік яких встановлюється Уповноваженим органом, облігації міжнародних фінансових організацій, що розміщуються на території України, та паї кооперативних банків;\nзалучає на договірних умовах кредити банків, кредити об’єднаної кредитної спілки, кошти інших установ та організацій виключно для надання кредитів своїм членам , якщо інше не встановлено рішенням Уповноваженого органу. Загальна сума залучених коштів, у тому числі кредитів, не може перевищувати 50 відсотків вартості загальних зобов’язань та капіталу кредитної спілки на момент залучення;\nнадає кредити іншим кредитним спілкам, якщо інше не встановлено рішенням Уповноваженого органу;\nвиступає членом платіжних систем;\nоплачує за дорученням своїх членів вартість товарів, робіт і послуг у межах наданого йому кредиту;\nпровадить благодійну діяльність за рахунок коштів спеціально створених для цього фондів.\nПровадження кредитною спілкою іншої діяльності, крім передбаченої цим Законом, не допускається.\nПослуги членам органів управління та працівникам кредитної спілки надаються на умовах, що не можуть відрізнятися від звичайних, та з дотриманням вимог щодо уникнення конфлікту інтересів.\n2. Кредитна спілка має право самостійно встановлювати:\nрозмір плати (процентів), яка розподіляється на пайові членські внески та нараховується на внески (вклади), що знаходяться на депозитних рахунках членів кредитної спілки;\nрозмір плати (процентів) за користування кредитами, наданими кредитною спілкою;\nціни (тарифи) на послуги, що надаються кредитною спілкою;\nвиди кредитів, що надаються кредитною спілкою, умови надання та строки повернення кредитів;\nспособи забезпечення кредитних зобов’язань, вимоги щодо забезпечення погашення кредитів.\n3. Нерозподілений доход, що залишається у розпорядженні кредитної спілки за підсумками фінансового року, розподіляється за рішенням загальних зборів, у тому числі між членами кредитної спілки, пропорційно розміру їх пайових внесків у вигляді відсотків (процентів). При цьому в першу чергу відбувається необхідне поповнення капіталу та резервів. Сума доходу, яка розподіляється на додаткові пайові членські внески, визначається з дотриманням умови, що доходність додаткових пайових членських внесків не може перевищувати більш ніж у два рази середньозважену процентну ставку доходності внесків (вкладів) членів кредитної спілки на депозитних рахунках за їх наявності. Решта доходу, що залишилася після формування капіталу і резервів та розподілу на додаткові пайові членські внески, розподіляється на обов’язкові пайові членські внески.\n4. Збитки кредитної спілки покриваються у порядку, що визначається загальними зборами кредитної спілки відповідно до цього Закону та нормативно-правових актів Уповноваженого органу.\n5. Кредитна спілка та її посадові особи зобов’язані зберігати таємницю щодо рахунків, внесків та інших фінансових операцій, здійснених членами кредитної спілки.\nОбмеження стосовно отримання від кредитної спілки інформації, передбачені цією частиною, не поширюються на працівників Уповноваженого органу, які діють в межах повноважень, наданих Законом України \"Про фінансові послуги та державне регулювання ринків фінансових послуг\", а також на центральний орган виконавчої влади, що реалізує державну політику у сфері запобігання та протидії легалізації (відмиванню) доходів, одержаних злочинним шляхом, фінансуванню тероризму та фінансуванню розповсюдження зброї масового знищення, у випадках, визначених Законом України \"Про запобігання та протидію легалізації (відмиванню) доходів, одержаних злочинним шляхом, фінансуванню тероризму та фінансуванню розповсюдження зброї масового знищення\".\nДовідки видаються особисто членам кредитної спілки (їх представникам) лише щодо їх рахунків, внесків та інших фінансових операцій за відповідною заявою, а також судам, органам прокуратури, служби безпеки, органам Національної поліції, іншим правоохоронним органам та податковим органам у випадках та в порядку, передбачених законом.\nУ разі смерті члена кредитної спілки довідки про його внески та рахунки видаються спадкоємцям, нотаріусам та консульським установам іноземних держав, у провадженні яких знаходяться справи про спадщину."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Облік і звітність кредитної спілки",
      "content": "1. Кредитна спілка зобов’язана вести оперативний і бухгалтерський облік результатів своєї діяльності відповідно до законодавства України, а також статистичну звітність та подавати її в установлених порядку та обсязі органам статистики.\nКредитна спілка подає Уповноваженому органу фінансову звітність та інші звітні дані в обсягах, формах та у строки , встановлені Уповноваженим органом, а також надає на запити Уповноваженого органу необхідні пояснення щодо звітних даних.\nГолова правління несе персональну відповідальність за достовірність та повноту фінансової звітності та інших звітних даних.\nДостовірність і повнота річної звітності кредитної спілки повинна бути підтверджена незалежним аудитором (аудиторською фірмою), визначеним загальними зборами кредитної спілки. Аудиторський висновок подається Уповноваженому органу та представляється загальним зборам кредитної спілки.\n2. Результати фінансової діяльності кредитної спілки визначаються на підставі річної звітності, включаючи баланс та звіт про доходи і витрати. Звітність про фінансово-господарську діяльність за рік підлягає затвердженню загальними зборами членів кредитної спілки.\nПеревірка діяльності кредитної спілки здійснюється відповідно до законодавства України та статуту кредитної спілки."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Кошти членів кредитної спілки",
      "content": "1. Внески (вклади) членів кредитної спілки на депозитні рахунки, а також нарахована на такі кошти та пайові внески плата (проценти) належать членам кредитної спілки на праві приватної власності.\n2. Кошти, що належать членам кредитної спілки, обліковуються окремо.\nКошти, що належать членам кредитної спілки, використовуються для надання кредитів членам кредитної спілки, а у разі наявності тимчасово вільних коштів членів кредитної спілки - можуть розміщуватися спілкою на депозитних рахунках в установах банків, які мають ліцензію на право роботи з вкладами громадян, і в об’єднаній кредитній спілці, а також у державні цінні папери, перелік яких встановлюється Уповноваженим органом, та облігації міжнародних фінансових організацій, що розміщуються на території України.\nКожний член кредитної спілки має право одержати належні йому кошти, зазначені в частині першій цієї статті, у порядку і строки, які визначені відповідно до частини сьомої статті 10 цього Закону, статуту кредитної спілки або укладеними з членом кредитної спілки договорами."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Загальні засади створення асоціацій кредитних спілок та їх діяльності",
      "content": "1. З метою координації своєї діяльності, надання взаємодопомоги та захисту спільних інтересів кредитні спілки мають право на добровільних засадах створювати асоціації кредитних спілок. Місцеві - у рамках однієї адміністративно-територіальної одиниці, визначеної статтею 133 Конституції України, якщо членами такого об’єднання є більш як третя частина кількості кредитних спілок, які діють на території такої адміністративно-територіальної одиниці, але у кількості не менше трьох кредитних спілок. Всеукраїнські асоціації - асоціації кредитних спілок, діяльність яких поширюється на територію всієї України, за умови, що членами таких асоціацій є кредитні спілки більш ніж з половини адміністративно-територіальних одиниць, визначених частиною другою статті 133 Конституції України.\nРішення про створення асоціації кредитних спілок приймає установча конференція представників кредитних спілок, яке оформлюється протоколом, невід’ємними частинами якого є реєстр учасників установчої конференції та рішення відповідного органу управління кредитної спілки, що підтверджує повноваження представника кредитної спілки, який бере участь в установчій конференції.\n2. Асоціація кредитних спілок є юридичною особою, має самостійний баланс, банківські рахунки, які відкриваються і використовуються згідно із законодавством у самостійно обраних банківських установах, а також може мати печатки та бланки, власну символіку.\nАсоціація кредитних спілок набуває статусу юридичної особи з дати її державної реєстрації в порядку, визначеному Законом України \"Про державну реєстрацію юридичних осіб, фізичних осіб - підприємців та громадських формувань\".\nАсоціація кредитних спілок може бути засновником (співзасновником) суб’єктів підприємницької діяльності для виконання своїх статутних завдань.\n3. Асоціація кредитних спілок утримується виключно за рахунок внесків кредитних спілок - своїх членів і не здійснює підприємницької діяльності, за винятком отримання пасивних доходів у вигляді процентів, дивідендів, страхових виплат і відшкодувань та роялті. Асоціація має право розміщувати вільні кошти на депозитних рахунках у банківських установах та в об’єднаній кредитній спілці.\n4. Асоціація кредитних спілок діє на підставі статуту, який затверджується рішенням конференції представників кредитних спілок.\nСтатут асоціації кредитних спілок повинен містити:\nнайменування асоціації кредитних спілок та її юридичну адресу;\nмету утворення і завдання асоціації;\nпорядок утворення та діяльності органів управління асоціації, їх повноваження;\nправа та обов’язки кредитних спілок - учасників асоціації;\nумови і порядок вступу до об’єднання та порядок виходу з нього;\nпорядок сплати кредитними спілками вступних та інших внесків;\nджерела формування та порядок використання майна асоціації (у тому числі коштів), порядок утворення спільних фінансових фондів та використання їх коштів;\nпорядок звітності і здійснення контролю за діяльністю виконавчого та інших органів управління асоціації;\nпорядок внесення змін і доповнень до статуту;\nпорядок припинення діяльності асоціації та вирішення майнових питань у зв’язку з її ліквідацією (реорганізацією).\nСтатут асоціації кредитних спілок може містити й інші положення щодо організаційних, господарських та інших питань діяльності асоціації.\n5. Державна реєстрація асоціацій кредитних спілок, їх об’єднань проводиться у порядку, визначеному Законом України \"Про державну реєстрацію юридичних осіб, фізичних осіб - підприємців та громадських формувань\"\n6. Відносини між кредитними спілками та їх об’єднаннями будуються на договірних засадах.\n7. За рішенням Уповноваженого органу одній із всеукраїнських асоціацій кредитних спілок може бути надано статус саморегулівної організації кредитних спілок - членів асоціації.\nСаморегулівна організація кредитних спілок в межах та в порядку, визначених Уповноваженим органом, може:\nрозробляти разом із кредитними спілками програми їх фінансового оздоровлення та контролювати виконання цих програм;\nздійснювати методичне забезпечення діяльності кредитних спілок;\nздійснювати навчання та сертифікацію фахівців кредитних спілок;\nрозробляти і впроваджувати правила поведінки кредитних спілок на ринках фінансових послуг;\nпроводити збір, узагальнення та попередній аналіз фінансової звітності кредитних спілок;\nздійснювати інші функції відповідно до статусу саморегулівної організації.\nСтатут та внутрішні положення саморегулівної організації кредитних спілок у частині здійснення функцій, делегованих Уповноваженим органом , підлягають погодженню з його боку. Уповноважений орган здійснює моніторинг реалізації делегованих ним саморегулівній організації кредитних спілок функцій і у разі необхідності має право припиняти або відкликати відповідні повноваження включно до позбавлення асоціації кредитних спілок статусу саморегулівної організації.\nСаморегулівна організація кредитних спілок у межах функцій, делегованих Уповноваженим органом, здійснює регуляторну діяльність з урахуванням вимог Закону України \"Про засади державної регуляторної політики у сфері господарської діяльності\"."
    },
    {
      "provision_ref": "art24-1",
      "section": "24-1",
      "title": "Стаття 24-1. Припинення діяльності асоціацій кредитних спілок, їх об’єднань",
      "content": "1. Припинення діяльності асоціації кредитних спілок, їх об’єднань відбувається у порядку, встановленому Законом України \"Про державну реєстрацію юридичних осіб, фізичних осіб - підприємців та громадських формувань\"."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Об’єднана кредитна спілка",
      "content": "1. Об’єднана кредитна спілка - це неприбуткова організація, заснована кредитними спілками на кооперативних засадах з метою сприяння фінансовій стабільності кредитних спілок та об’єднання тимчасово вільних коштів своїх членів для їх взаємокредитування.\nОб’єднана кредитна спілка створюється на базі членства асоціації кредитних спілок, створеної відповідно до статті 24 цього Закону.\nМінімальна кількість учасників об’єднаної кредитної спілки має бути не менше десяти кредитних спілок.\nКредитна спілка може бути учасником лише однієї об’єднаної кредитної спілки.\n2. Норми цього Закону поширюються на створення, державну реєстрацію, ліцензування та діяльність об’єднаної кредитної спілки з урахуванням особливостей цієї статті та нормативно-правових актів Уповноваженого органу.\n3. Ліцензування окремих видів діяльності об’єднаної кредитної спілки здійснюється Уповноваженим органом відповідно до законодавства України про фінансові послуги та державне регулювання ринків фінансових послуг.\n4. Термін \"Об’єднана кредитна спілка\" може використовуватися лише у назвах організацій, створених відповідно до цієї статті."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Органи, що здійснюють державне регулювання і нагляд за діяльністю кредитних спілок",
      "content": "Державне регулювання і нагляд за діяльністю кредитних спілок здійснює Уповноважений орган згідно з законодавством України про фінансові послуги та державне регулювання ринків фінансових послуг, інші державні органи відповідно до їх компетенції."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Стаття 27. Відповідальність за порушення законодавства про кредитні спілки",
      "content": "У разі порушення вимог Закону України \"Про кредитні спілки\" застосовуються санкції відповідно до законів України.\n1. Цей Закон набирає чинності з дня його опублікування.\n2. Кредитні спілки, що створюються в період між днем набрання чинності цим Законом та днем створення Державного реєстру, реєструються в порядку, передбаченому для державної реєстрації громадських організацій з обов’язковим погодженням статуту з питань кредитування та розрахунків з відповідним територіальним управлінням Національного банку України у порядку, визначеному Національним банком України.\n3. Статути та інші внутрішні документи кредитних спілок, які зареєстровані до дня створення Державного реєстру, підлягають приведенню у відповідність з цим Законом, а самі кредитні спілки підлягають перереєстрації та повинні отримати відповідні ліцензії в Уповноваженому органі протягом року з моменту створення Державного реєстру. При цьому збір за державну реєстрацію кредитної спілки не справляється.\nУ разі невиконання вимоги щодо перереєстрації кредитної спілки та отримання відповідної ліцензії у визначений цим Законом строк вона підлягає ліквідації відповідно до цього Закону за поданням Уповноваженого органу.\n4. Кабінету Міністрів України, Національному банку України у тримісячний строк з дня набрання чинності цим Законом:\nподати на розгляд Верховної Ради України пропозиції щодо приведення законів України у відповідність із цим Законом;\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити перегляд і скасування міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів, що суперечать цьому Закону.\n5. Тимчасово, у зв’язку з проведенням заходів, спрямованих на запобігання виникненню та поширенню коронавірусної хвороби (COVID-19), норми статті 14 Закону України \"Про кредитні спілки\" щодо строків проведення загальних зборів членів кредитних спілок не застосовуються у 2020 році. При цьому скликання та проведення загальних зборів членів кредитних спілок у 2020 році в строки, встановлені цим Законом під час дії карантину, встановленого Кабінетом Міністрів України з метою запобігання поширенню на території України коронавірусної хвороби (COVID-19), не є порушенням цього Закону. Загальні збори членів кредитних спілок за результатами 2019 фінансового року мають бути проведені у строк, що не перевищує трьох місяців з дати завершення карантину, встановленого Кабінетом Міністрів України з метою запобігання поширенню на території України коронавірусної хвороби (COVID-19).\nУ разі якщо в силу дії обмежувальних заходів у зв’язку із дією карантину на території України є неможливим проведення загальних зборів членів кредитних спілок в порядку, встановленому цим Законом, загальні збори членів кредитних спілок можуть бути скликані та проведені дистанційно в порядку та строки, визначені тимчасовим порядком дистанційного проведення загальних зборів, затвердженим Національною комісією, що здійснює державне регулювання у сфері ринків фінансових послуг.\n6. Встановити, що у разі завершення строку повноважень членів спостережних рад та ревізійних комісій кредитних спілок у 2020 році повноваження таких членів спостережних рад та ревізійних комісій продовжуються в повному обсязі до дати проведення загальних зборів членів кредитних спілок в порядку, встановленому пунктом 5 цього розділу.\n7. Національній комісії, що здійснює державне регулювання у сфері ринків фінансових послуг, невідкладно розробити та затвердити тимчасовий порядок скликання та дистанційного проведення загальних зборів членів кредитних спілок у зв’язку із здійсненням заходів щодо запобігання виникненню і поширенню коронавірусної хвороби (COVID-19), передбачених карантином, встановленим Кабінетом Міністрів України.\nНормативно-правовий акт, зазначений у цьому пункті, розробляється, розглядається, приймається та оприлюднюється без урахування вимог Закону України \"Про засади державної регуляторної політики у сфері господарської діяльності\".\nТакий акт, прийнятий Національною комісією, що здійснює державне регулювання у сфері ринків фінансових послуг, на виконання цього Закону, не підлягає державній реєстрації в Міністерстві юстиції України. Зазначений акт Національної комісії, що здійснює державне регулювання у сфері ринків фінансових послуг, оприлюднюється на її офіційному веб-сайті та набирає чинності з дня його офіційного опублікування. Офіційним опублікуванням такого акта Національної комісії, що здійснює державне регулювання у сфері ринків фінансових послуг, вважається його оприлюднення на офіційному веб-сайті Національної комісії, що здійснює державне регулювання у сфері ринків фінансових послуг.\n8. Установити, що у період дії воєнного стану в Україні, введеного Указом Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 64/2022 , затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX , спостережна рада кредитної спілки має право прийняти рішення про тимчасове зупинення діяльності кредитної спілки.\nТимчасове зупинення діяльності кредитної спілки передбачає, що кредитна спілка не здійснює діяльності щодо:\nзалучення та повернення внесків (вкладів) членів кредитної спілки на депозитні рахунки, виплату процентів на внески (вклади) членів кредитної спілки;\nнадання кредитів членам кредитної спілки, іншим кредитним спілкам, оплати за дорученням своїх членів вартості товарів, робіт і послуг у межах наданих таким членам кредитів, крім приймання платежів у погашення заборгованості за наданими кредитами;\nзаміни забезпечення виконання зобов’язань за кредитними договорами на суму забезпечення, що є меншою за суму заборгованості за кредитним договором, крім випадків, якщо заставлене майно було втрачено/пошкоджено внаслідок воєнних дій;\nвиплати бонусів, премій та інших додаткових матеріальних винагород особам, які перебувають у трудових відносинах із кредитною спілкою, крім виплат, які є фіксованими складовими винагороди таким особам;\nзбільшення обсягів капітальних інвестицій за основними засобами та нематеріальними активами, що забезпечують діяльність кредитної спілки, але не забезпечують отримання доходу, крім нерухомого майна, що перейшло у власність кредитної спілки на підставі реалізації прав заставодержателя відповідно до умов договору застави;\nподання фінансової звітності та інших звітних даних до Національного банку України.\nТимчасове зупинення діяльності кредитної спілки може тривати протягом строку, який починається з дати, з якої кредитна спілка тимчасово зупинила свою діяльність, і закінчується із спливом 90 календарних днів після припинення або скасування воєнного стану в Україні.\n9. Кредитна спілка зобов’язана протягом п’яти робочих днів з дня прийняття спостережною радою рішення про тимчасове зупинення діяльності кредитної спілки повідомити Національний банк України про таке рішення та оприлюднити його на своєму веб-сайті (за наявності технічної можливості). Таке повідомлення має містити інформацію про дату, з якої кредитна спілка тимчасово зупиняє свою діяльність, та протокол або копію протоколу засідання спостережної ради, яким оформлено прийняття відповідного рішення.\n10. Протягом періоду тимчасового зупинення діяльності кредитна спілка здійснює розрахунки виключно через її поточні рахунки в банку.\n11. Кредитна спілка, спостережна рада якої прийняла рішення про тимчасове зупинення діяльності кредитної спілки, відновлює свою діяльність на 91 календарний день після припинення або скасування воєнного стану в Україні без необхідності прийняття рішення спостережної ради про відновлення діяльності кредитної спілки.\nСпостережна рада кредитної спілки може прийняти рішення про відновлення діяльності кредитної спілки раніше строку, встановленого абзацом першим цього пункту.\nУ такому разі кредитна спілка зобов’язана протягом п’яти календарних днів з дня прийняття відповідного рішення спостережної ради повідомити Національний банк України про відновлення своєї діяльності та оприлюднити відповідне рішення на своєму веб-сайті (за наявності технічної можливості). Таке повідомлення має містити інформацію про дату, з якої кредитна спілка відновлює свою діяльність, та протокол або копію протоколу засідання спостережної ради, яким оформлено прийняття відповідного рішення.\nПісля відновлення діяльності кредитної спілки всі зобов’язання за договорами, строк виконання яких настав протягом періоду тимчасового зупинення діяльності кредитної спілки, підлягають виконанню в повному обсязі.\nСтрок повернення внесків (вкладів) членів кредитної спілки та виплати процентів, нарахованих на внески (вклади) членів кредитної спілки, який припадає на період тимчасового зупинення діяльності кредитної спілки, вважається таким, що настає на 121 календарний день після припинення чи скасування воєнного стану в Україні або на 31 календарний день із дня відновлення діяльності кредитної спілки за рішенням її спостережної ради.\n12. Після відновлення своєї діяльності кредитна спілка зобов’язана подавати фінансову звітність та звітні дані до Національного банку України у строки, визначені нормативно-правовими актами Національного банку України.\n13. Кредитна спілка, спостережна рада якої прийняла рішення про тимчасове зупинення діяльності кредитної спілки, зобов’язана протягом 30 календарних днів з дня відновлення своєї діяльності подати до Національного банку України план відновлення діяльності кредитної спілки (далі - план відновлення діяльності), складений згідно з вимогами, встановленими нормативно-правовими актами Національного банку України.\nНаціональний банк України протягом 15 робочих днів з дня отримання плану відновлення діяльності оцінює його та повідомляє про прийнятність плану відновлення діяльності або надає кредитній спілці зауваження до плану відновлення діяльності. Кредитна спілка зобов’язана врахувати надані зауваження та подати до Національного банку України доопрацьований план відновлення діяльності протягом 15 робочих днів з дня отримання зауважень Національного банку України. Якщо Національний банк України не повідомив кредитну спілку про прийнятність плану відновлення діяльності та не надав зауважень до плану відновлення діяльності/доопрацьованого плану відновлення діяльності у зазначений строк, такий план відновлення діяльності вважається прийнятним.\nДія цього пункту не поширюється на кредитні спілки, які відновили свою діяльність до дня припинення або скасування воєнного стану в Україні.\n14. Національний банк України має право застосувати до кредитної спілки, яка порушила вимоги пунктів 8-13 цього розділу, заходи впливу відповідно до закону.\n15. Установити, що у разі завершення строку повноважень членів спостережної ради, членів ревізійної комісії кредитної спілки до завершення чи скасування воєнного стану в Україні повноваження таких членів спостережної ради, членів ревізійної комісії продовжуються в повному обсязі до дати проведення загальних зборів членів кредитної спілки у порядку, встановленому цим Законом.\nЛ.КУЧМА"
    }
  ],
  "definitions": []
}