{
  "id": "ua-law-2893-14",
  "type": "statute",
  "title": "Закон України (2893-14)",
  "title_en": "",
  "short_name": "2893-14",
  "status": "in_force",
  "issued_date": "2001-12-13",
  "url": "https://zakon.rada.gov.ua/laws/show/2893-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "1. У цьому Законі терміни \"експлуатуюча організація\", \"оператор ядерної установки\" (далі - оператор), \"ядерна установка\", \"ядерний матеріал\", \"ядерна шкода\" вживаються у значенні, визначеному в Законі України \"Про використання ядерної енергії та радіаційну безпеку\".\n2. Інші терміни у цьому Законі вживаються в такому значенні:\nСпеціальні права запозичення - розрахункова одиниця, що визначається Міжнародним валютним фондом і використовується при здійсненні ним власних операцій та угод;\nдоговір про відшкодування ядерної шкоди - договір, що укладається між особою, якій заподіяно ядерну шкоду, оператором, відповідальним за її заподіяння, та страховиком (іншим фінансовим гарантом) про відшкодування оператором ядерної шкоди."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Законодавство про цивільну відповідальність за ядерну шкоду та її фінансове забезпечення",
      "content": "1. Цим Законом регулюються відносини щодо цивільної відповідальності за ядерну шкоду, заподіяну ядерним інцидентом, та фінансового забезпечення такої відповідальності. До відносин, не врегульованих цим Законом, застосовуються норми цивільного, ядерного, цивільно-процесуального та іншого законодавства України.\n2. Норми цього Закону є спеціальними щодо усіх інших законів України, які регулюють відносини у цій сфері.\n3. Жодна норма у цьому Законі не може розглядатися як така, що припиняє для України дію чинних міжнародних договорів, згода на обов'язковість яких надана Верховною Радою України. Якщо міжнародними договорами, згоду на обов'язковість яких надано Верховною Радою України, встановлено інші правила, ніж ті, що містяться у цьому Законі, застосовуються правила міжнародних договорів."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Відповідальність оператора ядерної установки за ядерну шкоду",
      "content": "Відповідальність оператора за ядерну шкоду та підстави її виникнення визначаються відповідно до Закону України \"Про використання ядерної енергії та радіаційну безпеку\" та Віденської конвенції про цивільну відповідальність за ядерну шкоду ."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Шкода, що підлягає відшкодуванню, та спосіб відшкодування",
      "content": "1. За цим Законом підлягає відшкодуванню ядерна шкода.\n2. Ядерна шкода відшкодовується виключно у формі грошової компенсації."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Порядок відшкодування ядерної шкоди",
      "content": "1. Ядерна шкода може бути відшкодована на підставі договору про відшкодування ядерної шкоди або рішення суду.\n2. Ядерна шкода може бути відшкодована оператором відповідно до договору про відшкодування ядерної шкоди, укладеного ним з потерпілим за участю страховика (іншого фінансового гаранта). Договір про відшкодування ядерної шкоди повинен:\nвідповідати вимогам частин другої , третьої та четвертої статті 6 цього Закону;\nбути нотаріально посвідченим, якщо однією із сторін договору є фізична особа;\nне порушувати прав потерпілих та інших осіб;\nбути зареєстрованим у порядку, встановленому Кабінетом Міністрів України.\nУкладаючи договір про відшкодування ядерної шкоди, потерпіла особа здійснює своє право на відшкодування ядерної шкоди.\n3. У разі недосягнення згоди між сторонами спір про відшкодування ядерної шкоди вирішується судом. Для встановлення факту ядерного інциденту, факту заподіяння ядерної шкоди та причинного зв'язку між ними обов'язково проводиться судова експертиза.\n4. Позови про відшкодування ядерної шкоди можуть подаватися до суду України за місцезнаходженням (місцем проживання) позивача, відповідача чи за місцем заподіяння шкоди."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Межа цивільної відповідальності за ядерну шкоду",
      "content": "1. Відповідальність оператора за ядерну шкоду обмежується сумою, еквівалентною 150 мільйонам (для дослідницьких реакторів еквівалентною 5 мільйонам) Спеціальних прав запозичення у національній валюті за кожний ядерний інцидент.\n2. Відповідальність оператора за заподіяння смерті обмежується сумою, що дорівнює 2000 неоподатковуваних мінімумів доходів громадян, встановлених на момент винесення судового рішення (укладення договору про відшкодування ядерної шкоди), за кожного померлого.\n3. Відповідальність оператора перед кожним потерпілим за шкоду, заподіяну здоров'ю, обмежується сумою, що дорівнює 5000 неоподатковуваних мінімумів доходів громадян, встановлених на момент винесення судового рішення (укладення договору про відшкодування ядерної шкоди), але не більше розміру фактично заподіяної шкоди.\n4. Відповідальність оператора перед особою за шкоду, заподіяну її майну, обмежується сумою, що дорівнює 5000 неоподатковуваних мінімумів доходів громадян, встановлених на момент винесення судового рішення (укладення договору про відшкодування ядерної шкоди), але не більше розміру фактично заподіяної шкоди.\n5. Судові витрати не враховуються для цілей цієї статті і підлягають виплаті у повному обсязі додатково до будь-якої суми відшкодування, встановленої судом."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Фінансове забезпечення цивільної відповідальності за ядерну шкоду",
      "content": "1. Оператор зобов'язаний мати фінансове забезпечення для покриття його відповідальності за ядерну шкоду з моменту звернення за отриманням чи продовженням дії ліцензії на експлуатацію ядерної установки в межах суми, еквівалентної 150 мільйонам (для дослідницьких реакторів еквівалентної 5 мільйонам) Спеціальних прав запозичення за кожний ядерний інцидент.\nПорядок та умови фінансового забезпечення для покриття відповідальності оператора за ядерну шкоду встановлюються Кабінетом Міністрів України.\n2. Фінансове забезпечення цивільної відповідальності за ядерну шкоду здійснюється оператором шляхом:\nстрахування відповідальності за ядерну шкоду, яка може бути заподіяна внаслідок ядерного інциденту;\nотримання інших видів фінансового забезпечення, передбачених законами України.\nСтрахування відповідальності за ядерну шкоду, яку може бути заподіяно внаслідок ядерного інциденту, є обов’язковим у частині, не покритій іншими видами фінансового забезпечення.\nОператору ядерної установки Кабінетом Міністрів України може бути надана державна гарантія фінансового забезпечення цивільної відповідальності за ядерну шкоду."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Страхування відповідальності оператора ядерної установки за ядерну шкоду, яку може бути заподіяно внаслідок ядерного інциденту",
      "content": "1. Відповідальність оператора ядерної установки за ядерну шкоду, яку може бути заподіяно внаслідок ядерного інциденту на ядерних установках, підлягає страхуванню в обов’язковому порядку за класом страхування 13 , визначеним статтею 4 Закону України \"Про страхування\".\n2. Страховим випадком при страхуванні відповідальності за ядерну шкоду є набрання законної сили судовим рішенням про відшкодування ядерної шкоди або укладення договору про відшкодування ядерної шкоди, стороною яких є відповідний страховик.\n3. Страхова виплата здійснюється у строк, що не перевищує одного місяця з дня настання страхового випадку.\n4. Порядок та умови страхування відповідальності оператора ядерної установки за ядерну шкоду визначаються органом, уповноваженим Кабінетом Міністрів України на здійснення виплат з відшкодування ядерної шкоди, за погодженням з Національним банком України.\n5. Страховик, який здійснює страхування відповідальності оператора ядерної установки, повинен мати ліцензію на здійснення діяльності із страхування за відповідним класом страхування та бути членом ядерного страхового пулу.\nПорядок утворення та функціонування ядерного страхового пулу визначається законодавством."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Участь іноземних страховиків у відносинах щодо страхування відповідальності за ядерну шкоду",
      "content": "За договорами страхування відповідальності за ядерну шкоду страховики можуть укладати договори перестрахування із перестраховиками-нерезидентами, за умови відповідності таких перестраховиків вимогам законодавства та членства цих перестраховиків-нерезидентів у відповідних іноземних ядерних страхових пулах."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Участь держави у відшкодуванні ядерної шкоди",
      "content": "1. Держава надає кошти для відшкодування ядерної шкоди, якщо виконавчий документ про відшкодування ядерної шкоди було повернуто стягувачеві у разі відсутності у боржника майна, на яке може бути звернене стягнення у порядку, визначеному Законом України \"Про виконавче провадження\".\n2. Для отримання коштів на відшкодування ядерної шкоди від держави стягувач подає до органу, уповноваженого Кабінетом Міністрів України на здійснення виплат з відшкодування ядерної шкоди:\nзаяву довільної форми про відшкодування ядерної шкоди;\nвиконавчий документ про відшкодування ядерної шкоди;\nпостанову державного виконавця про повернення виконавчого документа стягувачеві.\n3. За наявності документів, передбачених частиною другою цієї статті, орган, уповноважений Кабінетом Міністрів України, зобов'язаний протягом місяця прийняти рішення про виплату належних стягувачеві за виконавчим документом коштів. Виплата здійснюється за рахунок передбачених законодавством джерел.\n4. Здійснивши відшкодування ядерної шкоди відповідно до цієї статті, держава набуває права регресу, яке реалізується шляхом пред'явлення відповідного виконавчого документа до виконання на свою користь протягом п'яти років з моменту здійснення нею відшкодування."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Особливості фінансового забезпечення цивільної відповідальності оператора ядерної установки Чорнобильської АЕС",
      "content": "Держава забезпечує фінансове покриття цивільної відповідальності за ядерну шкоду оператора ядерної установки Чорнобильської АЕС у порядку , встановленому Кабінетом Міністрів України.\n1. Цей Закон набирає чинності з дня його опублікування.\n2. Протягом року з дня набрання чинності цим Законом оператори, що мають ліцензії на експлуатацію ядерних установок, повинні отримати ліцензії на експлуатацію ядерних установок відповідно до цього Закону. У зв'язку з цим плата за отримання ліцензії не стягується.\n3. До отримання операторами ліцензій відповідно до пункту 2 розділу V Прикінцевих положень їхня діяльність відповідно до умов попередньо отриманих ліцензій не вважається такою, що не відповідає вимогам цього Закону.\n4. Внести зміни до таких законів України:\n5. Кабінету Міністрів України у шестимісячний строк після набрання чинності цим Законом:\n1) розробити і затвердити відповідно до вимог цього Закону:\nособливі умови ліцензування діяльності з страхування цивільної відповідальності за ядерну шкоду;\nПоложення про ядерний страховий пул України;\nтипову форму договору про обов'язкове страхування цивільної відповідальності за ядерну шкоду;\nпорядок обчислення тарифів при обов'язковому страхуванні цивільної відповідальності за ядерну шкоду ;\n2) привести свої нормативно-правові акти у відповідність із цим Законом;\n3) забезпечити приведення міністерствами, іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність із цим Законом.\nЛ.КУЧМА"
    }
  ],
  "definitions": []
}