{
  "id": "ua-law-2887-14",
  "type": "statute",
  "title": "Закон України (2887-14)",
  "title_en": "",
  "short_name": "2887-14",
  "status": "in_force",
  "issued_date": "2001-12-13",
  "url": "https://zakon.rada.gov.ua/laws/show/2887-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\n{ Закон втратив чинність на підставі Закону\nN 2145-VIII ( 2145-19 ) від 05.09.2017, ВВР, 2017, N 38-39,\nст.380 }\nПро внесення змін до статті 61\nЗакону України \"Про освіту\"\n( Відомості Верховної Ради України (ВВР), 2002, N 11, ст.80 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Статтю 61 Закону України \"Про освіту\" ( 1060-12 )\n(Відомості Верховної Ради України, 1996 р., N 21, ст. 84) після\nчастини четвертої доповнити новою частиною такого змісту:\n\"5. Розмір плати за весь строк навчання, підготовку,\nперепідготовку, підвищення кваліфікації кадрів або за надання\nдодаткових освітніх послуг встановлюється навчальним закладом у\nгрошовій одиниці України - гривні, з урахуванням офіційно\nвизначеного рівня інфляції за попередній календарний рік.\nРозмір плати за весь строк навчання, підготовку,\nперепідготовку, підвищення кваліфікації кадрів або за надання\nдодаткових освітніх послуг встановлюється у договорі, що\nукладається між навчальним закладом та особою, яка навчатиметься,\nабо юридичною особою, що оплачуватиме навчання, підготовку,\nперепідготовку, підвищення кваліфікації кадрів або надання\nдодаткових освітніх послуг, і не може змінюватися протягом усього\nстроку навчання. Типовий договір затверджується спеціально\nуповноваженим центральним органом виконавчої влади в галузі освіти\nі науки.\nРозмір плати за весь строк навчання, підготовку,\nперепідготовку, підвищення кваліфікації кадрів або за надання\nдодаткових освітніх послуг публікується у загальнодержавних\nдрукованих засобах масової інформації та інформаційних збірниках\nспеціально уповноваженого центрального органу виконавчої влади в\nгалузі освіти і науки.\nКошти, отримані навчальним закладом як плата за навчання,\nпідготовку, перепідготовку, підвищення кваліфікації кадрів або за\nнадання додаткових освітніх послуг, не оподатковуються і не можуть\nбути вилучені в доход держави або місцевих бюджетів. Зазначені\nкошти знаходяться у розпорядженні навчального закладу за умови,\nякщо вони спрямовуються на статутну діяльність навчального\nзакладу.\nПлата за навчання, підготовку, перепідготовку, підвищення\nкваліфікації кадрів або за надання додаткових освітніх послуг може\nвноситися за весь строк навчання, підготовки, перепідготовки,\nпідвищення кваліфікації кадрів або надання додаткових освітніх\nпослуг повністю одноразово або частками - помісячно, по семестрах,\nщорічно\".\nУ зв'язку з цим частини п'яту - сьому вважати відповідно\nчастинами шостою - восьмою.\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня його опублікування.\n2. Навчальним закладам протягом трьох місяців з дня набрання\nчинності цим Законом привести свої договори про плату за весь\nстрок навчання, підготовки, перепідготовки, підвищення\nкваліфікації кадрів або за надання додаткових освітніх послуг у\nвідповідність з цим Законом.\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 13 грудня 2001 року\nN 2887-III\n\nПро внесення змін до статті 61 Закону України \"Про освіту\"\nЗакон України від 13.12.2001 № 2887-III\n\nВтрата чинності від 28.09.2017 , підстава — 2145-VIII\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2887-14\nЗаконодавство України\nстаном на 22.02.2026\n\nвтратив чинність"
    }
  ],
  "definitions": []
}