{
  "id": "ua-law-2864-14",
  "type": "statute",
  "title": "Закон України (2864-14)",
  "title_en": "",
  "short_name": "2864-14",
  "status": "in_force",
  "issued_date": "2001-11-29",
  "url": "https://zakon.rada.gov.ua/laws/show/2864-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Встановити мораторій на застосування примусової реалізації майна державних підприємств та господарських товариств, у статутних капіталах яких частка держави становить не менше 25 відсотків, господарських товариств в оборонно-промисловому комплексі, визначених частиною першою статті 1 Закону України \"Про особливості реформування підприємств оборонно-промислового комплексу державної форми власності\" (далі - підприємства), до вдосконалення визначеного законами України механізму примусової реалізації майна.",
      "content": "Дія мораторію, встановлена частиною першою цієї статті, не поширюється на застосування примусової реалізації майна (за виключенням об’єктів, що відповідно до закону не підлягають приватизації, а також підприємств, перед якими у держави є підтверджена в установленому порядку заборгованість з відшкодування різниці в тарифах на теплову енергію та послуги з опалення, що вироблялися, транспортувалися та постачалися населенню) для погашення заборгованості перед Національною акціонерною компанією \"Нафтогаз України\" та її дочірніми підприємствами, що здійснювали постачання природного газу на підставі ліцензії. Порядок реалізації майна встановлюється Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Для цілей цього Закону під примусовою реалізацією",
      "content": "майна підприємств розуміється відчуження об'єктів нерухомого майна та інших основних засобів виробництва, що забезпечують ведення виробничої діяльності цими підприємствами, а також акцій (часток, паїв), що належать державі в майні інших господарських товариств і передані до статутних капіталів, акцій (часток) господарських товариств в оборонно-промисловому комплексі, визначених частиною першою статті 1 Закону України \"Про особливості реформування підприємств оборонно-промислового комплексу державної форми власності\" цих підприємств, якщо таке відчуження здійснюється шляхом:\nзвернення стягнення на майно боржника за рішеннями, що підлягають виконанню Державною виконавчою службою, крім рішень щодо виплати заробітної плати та інших виплат, що належать працівнику у зв'язку із трудовими відносинами, та рішень щодо зобов'язань боржника з перерахування фондам загальнообов'язкового державного соціального страхування заборгованості із сплати внесків до цих фондів, яка виникла до 1 січня 2011 року, та з перерахування органам Пенсійного фонду України заборгованості із сплати єдиного внеску на загальнообов'язкове державне соціальне страхування."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Прикінцеві положення",
      "content": "1. Цей Закон набирає чинності з дня його опублікування.\n2. Кабінету Міністрів України:\nзабезпечити неухильне виконання цього Закону;\nу місячний термін подати в установленому порядку законопроект про внесення змін до законів України \"Про виконавче провадження\", \"Про відновлення платоспроможності боржника або визнання його банкрутом\", в якому передбачити вдосконалення механізму примусової реалізації майна підприємств.\nЛ.КУЧМА"
    }
  ],
  "definitions": []
}