{
  "id": "ua-law-2860-14",
  "type": "statute",
  "title": "Закон України (2860-14)",
  "title_en": "",
  "short_name": "2860-14",
  "status": "in_force",
  "issued_date": "2001-11-29",
  "url": "https://zakon.rada.gov.ua/laws/show/2860-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "У цьому Законі наведені нижче терміни вживаються у такому\nзначенні:\nрішення іноземного суду - рішення іноземних судів у\nцивільних, трудових, сімейних справах, вироки іноземних судів у\nкримінальних справах у частині, що стосується конфіскації майна та\nвідшкодування шкоди потерпілим, а також рішення іноземних\nарбітражів та акти інших органів іноземних держав, до компетенції\nяких належить розгляд цивільних, трудових, сімейних справ, що\nнабрали законної сили і підлягають визнанню та виконанню на\nтериторії України відповідно до міжнародних договорів України;\nвизнання рішення іноземного суду - поширення законної сили\nрішення іноземного суду на територію України в порядку,\nвстановленому цим Законом;\nвиконання рішення іноземного суду - застосування засобів\nпримусового виконання рішення іноземного суду в Україні в порядку,\nпередбаченому законом;\nміжнародні договори України - міжнародні договори про надання\nправової допомоги у цивільних, трудових, сімейних і кримінальних\nсправах, згода на обов'язковість яких надана Верховною Радою\nУкраїни, а також інші міжнародні двосторонні або багатосторонні\nдоговори за участю України, якими передбачається визнання та\nвиконання в Україні рішень іноземних судів;\nстягувач - будь-яка фізична або юридична особа, на користь чи\nв інтересах якої постановлено рішення іноземного суду і яка\nзвертається з клопотанням про його визнання та виконання на\nтериторії України;\nборжник - будь-яка фізична або юридична особа, яка за\nрішенням іноземного суду зобов'язана виконати певні дії на користь\nчи в інтересах стягувача.\nСтаття 2. Умови визнання та виконання рішення\nіноземного суду\nРішення іноземного суду визнається та виконується в Україні,\nякщо його визнання та виконання передбачено міжнародними\nдоговорами України або за принципом взаємності за домовленістю\nad hoc з іноземною державою, рішення суду якої має виконуватися в\nУкраїні.\nРішення іноземного суду, що не підлягає примусовому\nвиконанню, визнається в Україні, якщо його визнання передбачено\nміжнародними договорами України або за принципом взаємності за\nдомовленістю ad hoc з іноземною державою, рішення суду якої має\nвиконуватися в Україні.\nСтаття 3. Строки пред'явлення рішення іноземного суду до\nпримусового виконання\nРішення іноземного суду може бути пред'явлено до примусового\nвиконання в Україні протягом трьох років з дня набрання ним\nзаконної сили, за винятком рішення про стягнення періодичних\nплатежів протягом строку, що перевищує три роки, яке може бути\nпред'явлено до примусового виконання протягом усього строку\nпроведення стягнення з погашенням заборгованості за останні три\nроки.\nСтаття 4. Підсудність справ про надання дозволу на примусове\nвиконання рішення іноземного суду\nПитання про надання дозволу на примусове виконання рішення\nіноземного суду на клопотання стягувача розглядається апеляційним\nсудом Автономної Республіки Крим, апеляційними обласними,\nКиївським та Севастопольським міськими судами (далі - відповідний\nсуд України) за місцем постійного чи тимчасового проживання або\nперебування (місцезнаходження) боржника.\nУ разі коли боржник не має постійного чи тимчасового місця\nпроживання або перебування (місцезнаходження) на території України\nабо місце його постійного чи тимчасового проживання або\nперебування (місцезнаходження) невідоме, питання про надання\nдозволу на примусове виконання рішення іноземного суду\nрозглядається відповідним судом України за місцезнаходженням в\nУкраїні майна боржника.\nСтаття 5. Порядок подання клопотання про надання дозволу на\nпримусове виконання рішення іноземного суду\nКлопотання про надання дозволу на примусове виконання рішення\nіноземного суду подається у порядку, передбаченому міжнародними\nдоговорами України.\nКлопотання про надання дозволу на примусове виконання рішення\nіноземного суду може бути також подано стягувачем безпосередньо до\nвідповідного суду України, визначеного статтею 4 цього Закону.\nУ разі коли міжнародними договорами України передбачено\nподання клопотання про надання дозволу на примусове виконання\nрішення іноземного суду через органи державної влади України,\nвідповідний суд України приймає до розгляду клопотання, що\nнадійшло через орган державної влади України.\nСтаття 6. Вимоги до клопотання про надання дозволу на\nпримусове виконання рішення іноземного суду\nКлопотання про надання дозволу на примусове виконання рішення\nіноземного суду повинне містити:\nнайменування стягувача або його представника (якщо клопотання\nподається представником), зазначення їхнього постійного чи\nтимчасового місця проживання або перебування (місцезнаходження);\nнайменування боржника, зазначення його постійного чи\nтимчасового місця проживання чи перебування (місцезнаходження) або\nмісцезнаходження його майна в Україні;\nмотиви подання клопотання.\nДо клопотання про надання дозволу на примусове виконання\nрішення іноземного суду додаються документи, передбачені\nміжнародними договорами України.\nУ разі коли міжнародними договорами України не визначено\nперелік документів, що мають додаватися до клопотання, до\nклопотання додаються такі документи:\nзасвідчена в установленому порядку копія рішення іноземного\nсуду, про примусове виконання якого подається клопотання;\nофіційний документ про те, що рішення іноземного суду набрало\nзаконної сили (якщо це не зазначено в самому рішенні);\nдокумент, який засвідчує, що сторона, стосовно якої\nпостановлено рішення іноземного суду і яка не брала участі в\nсудовому процесі, була своєчасно і належним чином повідомлена про\nчас і місце розгляду справи;\nдокумент, що визначає, в якій частині чи з якого часу рішення\nіноземного суду підлягає виконанню (якщо воно вже виконувалося\nраніше);\nдокумент, що посвідчує повноваження представника стягувача\n(якщо клопотання подається представником);\nзасвідчений відповідно до законодавства переклад перелічених\nдокументів українською мовою або мовою, передбаченою міжнародними\nдоговорами України.\nЯкщо зазначене клопотання і документи, що додаються до нього,\nне оформлено відповідно до вимог, передбачених цим Законом, або до\nклопотання не додано всі перелічені документи, відповідний суд\nУкраїни повертає їх стягувачеві (або його представникові) без\nрозгляду.\nДля розгляду клопотання про надання дозволу на примусове\nвиконання рішення іноземного суду по суті забороняється вимагати\nінші документи та відомості, ніж визначені цією статтею.\nСтаття 7. Розгляд клопотання про надання дозволу на\nпримусове виконання рішення іноземного суду\nПро надходження клопотання про надання дозволу на примусове\nвиконання рішення іноземного суду відповідний суд України у\nп'ятиденний строк письмово повідомляє боржника і пропонує йому у\nмісячний строк подати можливі заперечення проти цього клопотання.\nПісля подання боржником заперечень у письмовій формі або у\nразі його відмови від подання заперечень, а так само коли у\nмісячний строк з часу повідомлення боржника про одержане судом\nклопотання заперечення не подано, суддя постановляє ухвалу, в якій\nвизначає час і місце судового розгляду клопотання, про що стягувач\nі боржник повідомляються письмово не пізніше ніж за 10 днів до\nйого розгляду.\nЗа заявою стягувача або боржника і за наявності поважних\nпричин суд може перенести час розгляду клопотання, про що\nповідомляє сторони.\nРозгляд клопотання про надання дозволу на примусове виконання\nрішення іноземного суду провадиться суддею одноособово у\nвідкритому судовому засіданні.\nУ разі коли рішення іноземного суду вже виконувалося раніше,\nвідповідний суд України визначає, в якій частині чи з якого часу\nвоно підлягає виконанню.\nНеявка без поважних причин у судове засідання стягувача або\nборжника або їх представників, стосовно яких суду відомо про\nсвоєчасне вручення їм повістки про виклик до суду, не є перешкодою\nдля розгляду клопотання.\nРозглянувши подані документи та вислухавши пояснення сторін,\nсуд постановляє ухвалу про надання дозволу на примусове виконання\nрішення іноземного суду або про відмову у задоволенні клопотання з\nцього питання. Копія ухвали надсилається судом стягувачеві та\nборжникові у триденний строк з дня постановлення ухвали.\nЯкщо в рішенні іноземного суду суму стягнення зазначено в\nіноземній валюті, суд, який розглядає це клопотання, визначає суму\nв національній валюті за курсом Національного банку України на\nдень постановлення ухвали.\nСтаття 8. Підстави для відмови у задоволенні клопотання\nпро надання дозволу на примусове виконання\nрішення іноземного суду\nКлопотання про надання дозволу на примусове виконання рішення\nіноземного суду не задовольняється у випадках, передбачених\nміжнародними договорами України.\nУ разі коли міжнародними договорами України такі випадки не\nпередбачено, у задоволенні клопотання може бути відмовлено:\nякщо рішення іноземного суду за законодавством держави, на\nтериторії якої воно постановлено, не набрало законної сили;\nякщо сторона, стосовно якої постановлено рішення іноземного\nсуду, була позбавлена можливості взяти участь у судовому процесі\nчерез те, що їй не було своєчасно і належним чином повідомлено про\nрозгляд справи;\nякщо рішення постановлене у справі, розгляд якої належить\nвиключно до компетенції суду або іншого уповноваженого відповідно\nдо закону органу України;\nякщо постановлене рішення суду України у спорі між тими\nсамими сторонами, з того ж предмета і на тих же підставах, що\nнабрало законної сили, або якщо у провадженні суду України є\nсправа у спорі, порушена між тими самими сторонами, з того ж\nпредмета і на тих же підставах до часу порушення справи в\nіноземному суді;\nякщо пропущено встановлений міжнародними договорами України\nта цим Законом строк пред'явлення рішення іноземного суду до\nпримусового виконання в Україні;\nякщо предмет спору за законами України не підлягає судовому\nрозгляду;\nякщо виконання рішення загрожувало б інтересам України;\nв інших випадках, передбачених законами України."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Оскарження ухвали суду",
      "content": "Ухвала, постановлена відповідним судом України про надання\nдозволу на примусове виконання рішення іноземного суду або про\nвідмову у задоволенні клопотання з цього питання, може бути\nоскаржена стягувачем або боржником у порядку і строки, передбачені\nзаконами України.\nСтаття 10. Порядок примусового виконання рішення\nіноземного суду\nНа підставі рішення іноземного суду та ухвали про надання\nдозволу на його примусове виконання, що набрала законної сили,\nвідповідний суд України видає виконавчий лист, який надсилається\nдля виконання в порядку, встановленому законом.\nДії та заходи з примусового виконання рішення іноземного суду\nпровадяться державними виконавцями у порядку, передбаченому\nзаконом.\nСтаття 11. Порядок подання клопотання про визнання рішення\nіноземного суду, що не підлягає примусовому\nвиконанню\nКлопотання про визнання рішення іноземного суду, що не\nпідлягає примусовому виконанню, за умови, що це передбачено\nміжнародними договорами України, подається заінтересованою особою\nдо відповідного суду України, визначеного статтею 4 цього Закону.\nУ такому разі до клопотання додаються такі документи:\nзасвідчена в установленому порядку копія рішення іноземного\nсуду, про визнання якого порушується клопотання;\nофіційний документ про те, що рішення іноземного суду набрало\nзаконної сили, якщо це не зазначено в самому рішенні;\nзасвідчений відповідно до законодавства переклад перелічених\nдокументів українською мовою або мовою, передбаченою міжнародними\nдоговорами України.\nСтаття 12. Розгляд клопотання про визнання рішення\nіноземного суду, що не підлягає примусовому\nвиконанню\nПро надходження клопотання про визнання рішення іноземного\nсуду, що не підлягає примусовому виконанню, відповідний суд\nУкраїни у п'ятиденний строк письмово повідомляє заінтересовану\nсторону і пропонує їй у місячний строк подати можливі заперечення\nпроти цього клопотання.\nПісля подання заінтересованою стороною заперечень у письмовій\nформі або у разі її відмови від подання заперечень, а так само\nколи у місячний строк з часу повідомлення заінтересованої особи\nпро одержане судом клопотання заперечення не подано, суддя\nпостановляє ухвалу, в якій визначає час і місце судового розгляду\nклопотання, про що заінтересовані сторони повідомляються письмово\nне пізніше ніж за 10 днів до його розгляду.\nЯкщо заінтересована сторона звернулася з проханням про\nперенесення часу розгляду справи і суд визнав це прохання\nповажним, розгляд справи може бути перенесено з повідомленням про\nце заінтересованих сторін.\nРозгляд клопотання про визнання рішення іноземного суду, що\nне підлягає примусовому виконанню, провадиться суддею одноособово\nу відкритому судовому засіданні.\nНеявка в судове засідання заінтересованої сторони, щодо якої\nсуду відомо, що їй було своєчасно і належним чином повідомлено про\nчас і місце розгляду справи, не є перешкодою для розгляду\nклопотання, якщо вона не порушує питання про перенесення його\nрозгляду.\nЗа наслідками розгляду клопотання, а також заперечення у разі\nйого надходження відповідним судом України постановляється ухвала\nпро визнання в Україні рішення іноземного суду та залишення\nзаперечення без задоволення або про відмову у задоволенні цього\nклопотання.\nУ визнанні в Україні рішення іноземного суду, що не підлягає\nпримусовому виконанню, відмовляється у випадках, передбачених\nміжнародними договорами України, а якщо міжнародними договорами\nУкраїни це не передбачено, то на підставах, зазначених у статті 8\nцього Закону.\nКопію ухвали суд надсилає заінтересованим сторонам у\nтриденний строк з дня її постановлення.\nУхвала, постановлена відповідним судом України за наслідками\nрозгляду клопотання, може бути оскаржена у порядку і строки,\nпередбачені законами України."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Міжнародні договори України",
      "content": "Якщо міжнародними договорами України встановлено інші\nправила, ніж ті, що передбачені у цьому Законі, застосовуються\nправила відповідного міжнародного договору України.\n1. Цей Закон набирає чинності з дня його опублікування.\n2. Кабінету Міністрів України протягом двох місяців з дня\nнабрання чинності цим Законом подати до Верховної Ради України\nпропозиції щодо приведення законів України у відповідність з цим\nЗаконом."
    }
  ],
  "definitions": []
}