{
  "id": "ua-law-2866-14",
  "type": "statute",
  "title": "Закон України (2866-14)",
  "title_en": "",
  "short_name": "2866-14",
  "status": "in_force",
  "issued_date": "2001-11-29",
  "url": "https://zakon.rada.gov.ua/laws/show/2866-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "У цьому Законі наведені нижче терміни вживаються в такому значенні:\nасоціація об’єднань співвласників багатоквартирного будинку (далі - асоціація) - юридична особа, створена для представлення спільних інтересів об’єднань співвласників багатоквартирних будинків;\nоб’єднання співвласників багатоквартирного будинку (далі - об’єднання) - юридична особа, створена власниками квартир та/або нежитлових приміщень багатоквартирного будинку для сприяння використанню їхнього власного майна та управління, утримання і використання спільного майна;\nпредставник співвласника - фізична або юридична особа, яка на підставі договору або закону має право представляти інтереси співвласника;\nспіввласники багатоквартирного будинку (далі - співвласники) - власники квартир та нежитлових приміщень у багатоквартирному будинку.\nІнші терміни вживаються у значенні, наведеному в Цивільному кодексі України , законах України \"Про особливості здійснення права власності у багатоквартирному будинку\" та \"Про житлово-комунальні послуги\" ."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Відносини, що регулюються цим Законом",
      "content": "Цей Закон регулює:\nпорядок створення, реєстрації, реорганізації, діяльності і ліквідації об'єднань, асоціацій;\nвідносини суб’єктів права власності щодо користування та розпорядження спільним майном співвласників у об’єднанні;\nвідносини між об'єднаннями та асоціаціями;\nвідносини між об'єднаннями, асоціаціями і органами державної влади та органами місцевого самоврядування;\nвідносини між об'єднаннями і господарюючими суб'єктами."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Законодавство про об'єднання і асоціації",
      "content": "Діяльність об'єднань і асоціацій регулюється цим Законом, Цивільним , Житловим та Земельним кодексами України , іншими нормативно-правовими актами та статутом об'єднання, асоціації."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Мета створення об'єднання та його статус",
      "content": "Об'єднання створюється для забезпечення і захисту прав співвласників та дотримання їхніх обов'язків, належного утримання та використання спільного майна, забезпечення своєчасного надходження коштів для сплати всіх платежів, передбачених законодавством та статутними документами.\nОб'єднання створюється як непідприємницьке товариство для здійснення функцій, визначених законом. Порядок надходження і використання коштів об'єднання визначається цим Законом та іншими законами України.\nВ одному багатоквартирному будинку може бути створено тільки одне об’єднання. Власники квартир та нежитлових приміщень у двох і більше багатоквартирних будинках, об’єднаних спільною прибудинковою територією, елементами благоустрою, обладнанням, інженерною інфраструктурою, можуть створити одне об’єднання.\nОсновна діяльність об'єднання полягає у здійсненні функцій, що забезпечують реалізацію прав співвласників на володіння та користування спільним майном співвласників, належне утримання багатоквартирного будинку та прибудинкової території, сприяння співвласникам в отриманні житлово-комунальних та інших послуг належної якості за обгрунтованими цінами та виконання ними своїх зобов'язань, пов'язаних з діяльністю об'єднання.\nГосподарче забезпечення діяльності об’єднання може здійснюватися власними силами об’єднання (шляхом самозабезпечення) або шляхом залучення на договірних засадах суб’єктів господарювання.\nОб’єднання є юридичною особою, що створюється відповідно до закону.\nОб'єднання є неприбутковою організацією і не має на меті одержання прибутку для його розподілу між співвласниками.\nОб'єднання відповідає за своїми зобов'язаннями коштами і майном об'єднання, від свого імені набуває майнові і немайнові права та обов'язки, виступає позивачем та відповідачем у суді. Об’єднання не несе відповідальності за зобов’язаннями співвласників.\nМайно об'єднання утворюється з:\nмайна, переданого йому співвласниками у власність;\nодержаних доходів;\nіншого майна, набутого на підставах, не заборонених законом.\nМайно, придбане об’єднанням за рахунок внесків та платежів співвласників, є їхньою спільною власністю."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Реорганізація житлово-будівельних кооперативів у об'єднання",
      "content": "Житлово-будівельні кооперативи можуть бути реорганізовані в об'єднання.\nРеорганізація відбувається за рішенням загальних зборів. Відповідно до статуту (положення) кооперативу збори можуть прийняти рішення про реорганізацію кооперативу в об'єднання. З моменту прийняття цього рішення зазначені збори вважаються установчими зборами об'єднання і далі проводяться відповідно до вимог цього Закону.\nУчасть в установчих зборах беруть члени житлово-будівельного кооперативу, які повністю сплатили вартість квартир і належну частку у вартості нежитлових приміщень та іншого майна і виявили таке бажання.\nУ разі сплати вартості квартир і належної частки у вартості нежитлових приміщень та іншого майна не в повному обсязі окремими членами житлово-будівельного кооперативу вони можуть брати участь у зборах, зазначених у частинах другій і третій цієї статті, за згодою інших членів житлово-будівельного кооперативу.\nСтворені відповідно до цієї статті об'єднання звільняються від сплати реєстраційного збору."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Створення об’єднання. Скликання і проведення установчих зборів об’єднання",
      "content": "Об’єднання може бути створено лише власниками квартир та нежитлових приміщень у багатоквартирному будинку (багатоквартирних будинках). Установчі збори об’єднання у новозбудованих багатоквартирних будинках можуть бути проведені після державної реєстрації права власності на квартири та нежитлові приміщення, загальна площа яких становить більше половини загальної площі всіх квартир та нежитлових приміщень у такому будинку.\nДля створення об’єднання скликаються установчі збори.\nУстановчі збори приймають рішення з питань порядку денного з можливістю їх обговорення.\nЗа технічної можливості може бути організовано участь в установчих зборах окремих співвласників (їх представників) (за їхнім бажанням) дистанційно з використанням технічних засобів електронних комунікацій у режимі відеоконференції. Голосування таких співвласників (їх представників), крім голосування за обрання голови зборів, здійснюється шляхом заповнення ними листків опитування.\nІніціатором установчих зборів є ініціативна група, яка складається не менш як із трьох власників квартир або нежитлових приміщень.\nПовідомлення про проведення установчих зборів направляється ініціатором установчих зборів не пізніше ніж за 10 календарних днів до дня проведення установчих зборів. Повідомлення в письмовій формі надається кожному співвласнику під власноручний підпис або надсилається рекомендованим листом на адресу квартири або нежитлового приміщення, що належить співвласнику в цьому багатоквартирному будинку. За складеною у довільній формі письмовою заявою (у тому числі у формі електронного документа) співвласника до ініціатора установчих зборів, отриманою не пізніше ніж за 15 календарних днів до дня проведення установчих зборів, повідомлення про проведення установчих зборів співвласників надсилається такому співвласнику на іншу поштову адресу або на адресу електронної пошти чи з використанням інших технічних засобів електронних комунікацій, зазначених у такій заяві.\nУ повідомленні про проведення установчих зборів повинна міститися інформація про:\n1) ініціатора установчих зборів;\n2) дату, час та місце проведення установчих зборів;\n3) порядок денний установчих зборів;\n4) наявність/відсутність технічної можливості для участі співвласників в установчих зборах дистанційно в режимі відеоконференції із зазначенням інформації щодо підключення до неї.\nДо повідомлення про проведення установчих зборів можуть додаватися додаткові матеріали або інформація, що розглядатимуться на зборах.\nДата, час і місце проведення установчих зборів обираються зручними для більшості можливих учасників зборів.\nУстановчі збори веде голова зборів. Рішення про обрання голови зборів приймається більшістю голосів присутніх співвласників (їх представників), крім тих, які беруть участь у зборах дистанційно з використанням технічних засобів електронних комунікацій у режимі відеоконференції. При прийнятті такого рішення кожний присутній співвласник (його представник) має один голос незалежно від кількості та площі квартир або нежитлових приміщень, що перебувають у його власності.\nУстановчі збори приймають рішення про створення об’єднання, визначення особи, уповноваженої на підписання та подання документів для проведення державної реєстрації об’єднання як юридичної особи, а також затверджують його статут. Установчі збори уповноважені приймати й інші рішення, віднесені цим Законом до повноважень загальних зборів об’єднання. Перший склад правління та голова правління обираються за рішенням установчих зборів. Зміна та відкликання членів і голови правління здійснюються у порядку, передбаченому статутом об’єднання.\nРішення приймається шляхом поіменного голосування.\nРішення вважається прийнятим, якщо за нього проголосували співвласники (їх представники), загальна кількість голосів яких становить більше половини загальної кількості голосів усіх співвласників.\nКожний співвласник (його представник) під час голосування має кількість голосів, пропорційну до частки належної співвласнику площі квартири або нежитлового приміщення у загальній площі всіх квартир та нежитлових приміщень, розташованих у багатоквартирному будинку, крім випадків, визначених частинами десятою і п’ятнадцятою цієї статті. Якщо квартира або нежитлове приміщення належить співвласникам на праві спільної часткової власності, належна кожному співвласнику площа квартири або нежитлового приміщення визначається відповідно до його частки у праві спільної часткової власності. Якщо квартира або нежитлове приміщення належить співвласникам на праві спільної сумісної власності, для цілей цього Закону такі співвласники вважаються власниками рівних часток.\nЯкщо одна особа є власником квартир (квартири) та/або нежитлових приміщень, загальна площа яких становить більш як 50 відсотків загальної площі всіх квартир та нежитлових приміщень багатоквартирного будинку, кожний співвласник має один голос незалежно від кількості та площі квартир або нежитлових приміщень, що перебувають у його власності.\nЯкщо в результаті проведення установчих зборів для прийняття рішення не набрано кількості голосів \"за\" або \"проти\", встановленої частиною тринадцятою цієї статті, проводиться письмове опитування співвласників, які не голосували на установчих зборах. Письмове опитування співвласників проводиться протягом не більше ніж 45 календарних днів з дня проведення установчих зборів. Якщо протягом зазначеного строку необхідної кількості голосів \"за\" не набрано, рішення вважається неприйнятим.\nПисьмове опитування під час установчих зборів об’єднання проводиться в порядку, передбаченому Законом України \"Про особливості здійснення права власності у багатоквартирному будинку\".\nКожний співвласник (його представник), який взяв участь у голосуванні під час проведення установчих зборів або письмового опитування, заповнює листок опитування та підписує його власноруч або шляхом накладення електронного підпису, що базується на кваліфікованому сертифікаті електронного підпису, із зазначенням результату голосування (\"за\" або \"проти\").\nГолосування представником співвласника здійснюється в порядку представництва згідно з вимогами цивільного законодавства.\nПримушення співвласників (їх представників) до голосування за або проти прийняття відповідного рішення чи надання їм будь-якої винагороди при проведенні голосування під час установчих зборів або письмового опитування співвласників забороняється.\nПри підрахунку голосів враховуються голоси, подані співвласниками (їх представниками), у тому числі співвласниками (їх представниками), які взяли участь в установчих зборах дистанційно з використанням технічних засобів електронних комунікацій у режимі відеоконференції, під час проведення установчих зборів та письмового опитування.\nКожний співвласник (його представник) може проголосувати з одного питання лише один раз.\nРішення установчих зборів оформлюється протоколом, який повинен містити відомості про:\n1) ініціатора установчих зборів;\n2) дату, час, місце проведення установчих зборів (у тому числі інформацію про технічні засоби електронних комунікацій, з використанням яких співвласники брали участь в установчих зборах дистанційно в режимі відеоконференції);\n3) загальну кількість співвласників багатоквартирного будинку;\n4) загальну площу квартир та нежитлових приміщень у багатоквартирному будинку;\n5) кожного співвласника (його представника), який взяв участь в установчих зборах, у тому числі дистанційно з використанням технічних засобів електронних комунікацій у режимі відеоконференції, або письмовому опитуванні, а саме:\nпрізвище, ім’я, по батькові співвласника та його представника (у разі представництва особи);\nномер квартири або нежитлового приміщення;\nзагальна площа квартири або нежитлового приміщення;\nдокумент, що надає повноваження на голосування від імені співвласника (для представника);\n6) обраного голову установчих зборів;\n7) порядок денний установчих зборів;\n8) підсумки голосування щодо кожного питання порядку денного установчих зборів.\nЛистки опитування, створені у паперовій формі, пронумеровуються, прошнуровуються та зберігаються правлінням або іншою уповноваженою співвласниками особою.\nЛистки опитування, створені у формі електронних документів та підписані шляхом накладення електронного підпису, що базується на кваліфікованому сертифікаті електронного підпису, зберігаються правлінням або іншою уповноваженою співвласниками особою на електронному носії інформації у форматі, що дає змогу перевірити їх цілісність на такому носії.\nПовідомлення про прийняті установчими зборами рішення із зазначенням результатів голосування з кожного питання не пізніше 15 календарних днів з дня проведення установчих зборів або завершення строку, встановленого для проведення письмового опитування (у разі його проведення), надаються ініціатором установчих зборів у письмовій формі кожному співвласнику під власноручний підпис або надсилаються рекомендованим листом на адресу квартири або нежитлового приміщення, що належить співвласнику в цьому багатоквартирному будинку, або в іншому порядку, визначеному установчими зборами. За складеною у довільній формі письмовою заявою (у тому числі у формі електронного документа) співвласника повідомлення про прийняті установчими зборами рішення надсилаються йому на адресу електронної пошти чи з використанням інших технічних засобів електронних комунікацій за контактними даними, зазначеними у заяві. У такому разі надання такому співвласнику або надсилання йому рекомендованим листом повідомлення про прийняті установчими зборами рішення не вимагається.\nУстановчі документи об’єднання (протокол установчих зборів та статут об’єднання) підписує голова установчих зборів або інша уповноважена зборами особа.\nДержавна реєстрація об’єднання проводиться у порядку, встановленому законом для державної реєстрації юридичних осіб. Об’єднання вважається утвореним з дня його державної реєстрації.\nДержавна реєстрація змін до статуту об’єднання проводиться у порядку, встановленому законом.\nУ разі створення об’єднання власниками квартир та/або нежитлових приміщень у двох і більше багатоквартирних будинках голосування співвласників щодо створення такого об’єднання проводиться у порядку, передбаченому цією статтею, за кожним багатоквартирним будинком окремо. При прийнятті рішення про створення об’єднання результати голосування визначаються окремо для кожного багатоквартирного будинку. Рішення про створення об’єднання вважається прийнятим, якщо у кожному багатоквартирному будинку за нього набрано кількість голосів \"за\", встановлену частиною тринадцятою цієї статті.\nЗамовник будівництва, колишній балансоутримувач багатоквартирного будинку або особа, яка здійснювала управління багатоквартирним будинком або його обслуговування/утримання до створення об’єднання, протягом 30 календарних днів з дня направлення об’єднанням відповідного звернення забезпечує передачу такому об’єднанню:\nодного комплекту проектної документації на будівництво та іншої технічної документації на багатоквартирний будинок згідно з переліком, визначеним центральним органом виконавчої влади, що забезпечує формування та реалізацію державної політики у сфері житлово-комунального господарства;\nінформації та документів щодо діючих гарантійних зобов’язань стосовно будівельних робіт, виконаних під час будівництва та експлуатації багатоквартирного будинку, включаючи термін дії гарантійних зобов’язань, відомості про виконавця робіт, обсяг гарантійних зобов’язань тощо.\nУ разі відсутності документації на багатоквартирний будинок, визначеної частиною тридцять першою цієї статті, замовник будівництва, колишній балансоутримувач багатоквартирного будинку або особа, яка здійснювала управління багатоквартирним будинком або його обслуговування/утримання до створення об’єднання, протягом шести місяців з дня направлення об’єднанням відповідного звернення відновлює її за власний рахунок та передає об’єднанню.\nПередбачені цією статтею електронні документи створюються з дотриманням законів України \"Про електронні документи та електронний документообіг\" , \"Про електронні довірчі послуги\" ."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Статут об'єднання",
      "content": "Статут об'єднання складається відповідно до типового статуту , який затверджується центральним органом виконавчої влади, що забезпечує формування державної житлової політики і політики у сфері житлово-комунального господарства. У статуті має бути визначено таке:\nназва і місцезнаходження об'єднання;\nмета створення, завдання та предмет діяльності об'єднання;\nстатутні органи об'єднання, їхні повноваження та порядок формування;\nпорядок скликання та проведення загальних зборів;\nперіодичність проведення зборів;\nпорядок голосування на зборах та прийняття рішень на них;\nперелік питань, для вирішення яких потрібна кваліфікована більшість голосів;\nджерела фінансування, порядок використання майна та коштів об'єднання;\nпорядок прийняття кошторису, створення та використання фондів об'єднання, включаючи резервні, а також порядок оплати спільних витрат;\nперелік питань, які можуть вирішуватися зборами представників;\nправа і обов'язки співвласників;\nвідповідальність за порушення статуту та рішень статутних органів;\nпорядок внесення змін до статуту;\nпідстави та порядок ліквідації, реорганізації (злиття, поділу) об'єднання і вирішення майнових питань, пов'язаних з цим.\nСтатут може містити також інші положення, що є істотними для діяльності об’єднання та не суперечать вимогам законодавства. Включення до статуту відомостей про склад співвласників не є обов’язковим."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Статут асоціації",
      "content": "До складу асоціації входять об’єднання.\nСтатут асоціації визначає відповідно до законодавства України:\nнайменування, місцезнаходження асоціації;\nпредставництво від об'єднань;\nправа і обов'язки членів асоціації;\nстатутні органи асоціації, їх склад та повноваження, порядок утворення, діяльності та фінансування;\nпорядок внесення змін до статуту;\nпідстави та порядок ліквідації, реорганізації (злиття, поділу) асоціації і вирішення майнових питань, пов'язаних з цим.\nСтатут може містити інші положення, що є істотними для діяльності асоціації."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Статутні органи об'єднання",
      "content": "Органами управління об'єднання є загальні збори об’єднання, правління, ревізійна комісія об'єднання.\nВищим органом управління об'єднання є загальні збори.\nЗагальні збори скликаються та проводяться в порядку, передбаченому цим Законом для установчих зборів з урахуванням положень цієї статті. Ініціатором загальних зборів є правління об’єднання або ініціативна група, яка складається не менш як з трьох власників квартир або нежитлових приміщень.\nЗагальні збори скликаються не рідше одного разу на рік.\nРішення загальних зборів, прийняте відповідно до статуту, є обов'язковим для всіх співвласників.\nРішення загальних зборів об’єднання доводяться до відома співвласників ініціатором загальних зборів у порядку, визначеному частиною двадцять шостою статті 6 цього Закону, або в іншому порядку, визначеному загальними зборами об’єднання.\nСпіввласники мають право знайомитися з рішеннями (протоколами) загальних зборів, затвердженими такими рішеннями документами та робити з них копії.\nРішення загальних зборів може бути оскаржене в судовому порядку.\nДо виключної компетенції загальних зборів об’єднання відноситься:\nзатвердження статуту об'єднання, внесення змін до нього;\nобрання членів правління об'єднання;\nпитання про використання спільного майна;\nзатвердження кошторису, балансу об'єднання та річного звіту;\nпопереднє (до їх укладення) погодження умов договорів, укладених на суму, що перевищує зазначену в статуті об’єднання, договорів, предметом яких є цінні папери, майнові права або спільне майно співвласників чи їх частина;\nвизначення порядку сплати, переліку та розмірів внесків і платежів співвласників;\nприйняття рішення про реконструкцію та ремонт багатоквартирного будинку або про зведення господарських споруд;\nвизначення розміру матеріального та іншого заохочення голови та членів правління;\nвизначення обмежень на користування спільним майном;\nобрання та відкликання управителя, затвердження та зміна умов договору з управителем, прийняття рішення про передачу функцій з управління спільним майном багатоквартирного будинку повністю або частково асоціації;\nприйняття рішень про заснування інших юридичних осіб або участь у товариствах.\nЗа рішенням загальних зборів можуть бути обрані представники від об'єднання, яким зборами надаються відповідні повноваження щодо оперативного вирішення нагальних питань шляхом скликання зборів представників. Статутом визначаються порядок скликання та голосування, перелік питань, які можуть вирішуватися зборами представників.\nЗбори представників не можуть вирішувати питання, які стосуються майнових прав співвласників, погіршують умови використання майна або умови проживання.\nСтатутом об’єднання може бути встановлено інший порядок визначення кількості голосів, що належать кожному співвласнику на загальних зборах, ніж передбачено частинами чотирнадцятою та п’ятнадцятою статті 6 цього Закону.\nРішення вважається прийнятим, якщо за нього проголосували співвласники, які разом мають більше половини загальної кількості голосів усіх співвласників (крім випадків, якщо законом та/або статутом об’єднання встановлена більша кількість голосів, необхідна для прийняття рішення). Статутом об’єднання може бути встановлена інша кількість голосів, необхідна для прийняття рішення з окремих питань. Забороняється встановлювати у статуті об’єднання кількість голосів, необхідну для прийняття рішення, менше ніж 50 відсотків загальної кількості голосів усіх співвласників та більше ніж 75 відсотків загальної кількості голосів усіх співвласників (а для прийняття рішення з питань обрання органів управління об’єднання, зміни форми управління, встановлення та зміни розмірів внесків/платежів, затвердження кошторису - більше ніж 67 відсотків загальної кількості голосів усіх співвласників), крім випадків, передбачених цим Законом.\nРішення загальних зборів об’єднання про відключення будинку від мереж (систем) централізованого постачання комунальних послуг у порядку, встановленому законом, і визначення системи подальшого забезпечення будинку комунальними послугами вважаються прийнятими, якщо за них проголосували співвласники, які разом мають більше ніж 75 відсотків загальної кількості голосів усіх співвласників.\nЯкщо в результаті проведення загальних зборів для прийняття рішення не набрано кількості голосів \"за\" або \"проти\", встановленої частинами чотирнадцятою та п’ятнадцятою цієї статті, проводиться письмове опитування серед співвласників, які не голосували на загальних зборах.\nДля керівництва поточною діяльністю об'єднання обирається правління. Правління має право приймати рішення з питань діяльності об'єднання, визначених статутом.\nПравління є виконавчим органом об'єднання і підзвітне загальним зборам.\nПорядок обрання та відкликання членів правління, їх кількісний склад та строки обрання встановлюються загальними зборами.\nДо компетенції правління відноситься:\nпідготовка кошторису, балансу об'єднання та річного звіту;\nздійснення контролю за своєчасною сплатою співвласниками внесків і платежів та вжиття заходів щодо стягнення заборгованості згідно з законодавством;\nрозпорядження коштами об'єднання відповідно до затвердженого загальними зборами об'єднання кошторису;\nукладення договорів про виконання робіт, надання послуг та здійснення контролю за їх виконанням;\nведення діловодства, бухгалтерського обліку та звітності про діяльність об'єднання;\nскликання та організація проведення загальних зборів об’єднання або зборів представників;\nпризначення письмового опитування співвласників та утворення відповідної комісії для його проведення.\nДля здійснення контролю за фінансово-господарською діяльністю правління об'єднання на загальних зборах обирається з числа співвласників ревізійна комісія (ревізор) або приймається рішення про залучення аудитора.\nПорядок діяльності ревізійної комісії та її кількісний склад затверджуються загальними зборами."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Управління багатоквартирним будинком",
      "content": "Управління багатоквартирним будинком здійснює об’єднання через свої органи управління.\nЗа рішенням загальних зборів функції з управління багатоквартирним будинком можуть бути передані (всі або частково) управителю або асоціації.\nОб’єднання самостійно визначає порядок управління багатоквартирним будинком та може змінити його у порядку, встановленому цим Законом та статутом об’єднання."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Відносини співвласників і управителя",
      "content": "Якщо функції з управління багатоквартирним будинком за рішенням загальних зборів об’єднання передано управителю, відносини з управління регулюються договором, укладеним між об’єднанням і управителем, умови якого повинні відповідати умовам типового договору, затвердженого центральним органом виконавчої влади, що забезпечує формування державної житлової політики і політики у сфері житлово-комунального господарства.\nСпори щодо змісту конкретного договору вирішуються за згодою сторін або у судовому порядку.\nУ разі відмови співвласника сплачувати внески і платежі на утримання та проведення реконструкції, реставрації, поточного і капітального ремонтів, технічного переоснащення спільного майна об’єднання або за його дорученням управитель має право звернутися до суду."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Права співвласника",
      "content": "Співвласник має право:\nбрати участь в управлінні об'єднанням у порядку, визначеному цим Законом і статутом об'єднання;\nобирати та бути обраним до складу статутних органів об'єднання;\nзнайомитися з протоколами установчих та загальних зборів (крім конфіденційної інформації про фізичних осіб), власними листками опитування, зведеною інформацією про результати голосування кожного із співвласників (крім конфіденційної інформації про фізичних осіб), а також за власний рахунок робити з них виписки і копії та отримувати їх копії в електронній формі;\nодержувати в установленому порядку інформацію про діяльність об'єднання;\nвимагати від статутних органів захисту своїх прав та дотримання співвласниками правил добросусідства;\nодержувати в установленому статутом порядку інформацію про діяльність асоціації.\nОб’єднання на вимогу співвласника зобов'язане надати йому для ознайомлення всі свої фінансові звіти.\nПорядок здійснення прав співвласників визначається законом.\nЗдійснення співвласником своїх прав не може порушувати права інших власників.\nСпори щодо здійснення прав співвласників вирішуються за згодою сторін або в судовому порядку."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Обов’язки співвласника",
      "content": "Співвласник зобов’язаний:\nвиконувати обов’язки, передбачені статутом об’єднання;\nвиконувати рішення статутних органів, прийняті у межах їхніх повноважень;\nвикористовувати приміщення за призначенням, дотримуватися правил користування приміщеннями;\nзабезпечувати збереження приміщень, брати участь у проведенні їх реконструкції, реставрації, поточного і капітального ремонтів, технічного переоснащення;\nзабезпечувати дотримання вимог житлового і містобудівного законодавства щодо проведення реконструкції, реставрації, поточного і капітального ремонтів, технічного переоснащення приміщень або їх частин;\nне допускати порушення законних прав та інтересів інших співвласників;\nдотримуватися вимог правил утримання житлового будинку і прибудинкової території, правил пожежної безпеки, санітарних норм;\nсвоєчасно і в повному обсязі сплачувати належні внески і платежі;\nвідшкодовувати збитки, заподіяні майну інших співвласників;\nвиконувати передбачені статутними документами обов’язки перед об’єднанням;\nзапобігати псуванню спільного майна, інформувати органи управління об’єднання про пошкодження та вихід з ладу технічного обладнання;\nдотримуватися чистоти у місцях загального користування та тиші згідно з вимогами, встановленими законодавством.\nСтатутом об’єднання можуть бути встановлені інші обов’язки співвласників."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Права об’єднання",
      "content": "Об’єднання має право відповідно до законодавства та статуту об’єднання:\nутворювати органи управління, визначати умови та розмір плати за їхню діяльність;\nприймати рішення про надходження та витрати коштів об’єднання;\nвизначати порядок користування спільним майном відповідно до статуту об’єднання;\nукладати договори;\nвиступати замовником робіт з капітального ремонту, реконструкції багатоквартирного будинку;\nвстановлювати порядок сплати, перелік та розміри внесків і платежів співвласників, у тому числі відрахувань до резервного та ремонтного фондів;\nздійснювати для виконання статутних завдань господарче забезпечення діяльності об’єднання в порядку, визначеному законом;\nвизначати підрядника, укладати договори про управління та експлуатацію, обслуговування, реконструкцію, реставрацію, проведення поточного і капітального ремонтів, технічного переоснащення майна з будь-якою фізичною або юридичною особою;\nздійснювати контроль за своєчасною сплатою внесків і платежів;\nзахищати права, представляти інтереси співвласників у судах, органах державної влади і органах влади Автономної Республіки Крим, органах місцевого самоврядування, на підприємствах, в установах та організаціях незалежно від форми власності;\nвикористовувати допоміжні приміщення у багатоквартирному будинку для потреб органів управління об’єднання;\nвстановлювати сервітути, здавати в оренду допоміжні приміщення та інше спільне майно багатоквартирного будинку;\nнабувати статусу активного споживача на умовах, визначених Законом України \"Про ринок електричної енергії\".\nОб’єднання має право облаштовувати на прибудинковій території місця для стоянки та зберігання транспортних засобів, які обладнані станціями зарядки електромобілів, що використовуються співвласниками, наймачами, орендарями та іншими користувачами квартир та нежитлових приміщень багатоквартирного будинку для заряджання систем акумулювання електричної енергії (акумуляторних батарей) електромобілів, що належать співвласникам, наймачам, орендарям та іншим користувачам квартир та нежитлових приміщень багатоквартирного будинку.\nПорядок користування такими станціями зарядки електромобілів та порядок компенсації видатків на їх утримання та забезпечення їх електричною енергією затверджуються загальними зборами об’єднання. При цьому забезпечується окремий облік електричної енергії, спожитої такими станціями зарядки електромобілів.\nОблаштування станції зарядки електромобілів може здійснюватися об’єднанням за відсутності правовстановчих документів на земельні ділянки під будівлями та прибудинковою територією за умови отримання відповідного дозволу у порядку, встановленому законодавством.\nЗагальні збори об’єднання мають право делегувати асоціації, до якої входить об’єднання, частину повноважень своїх органів управління.\nОб’єднання може стати засновником (членом) асоціації."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Права об'єднання щодо забезпечення виконання власниками приміщень своїх обов'язків",
      "content": "Для забезпечення виконання власниками приміщень своїх обов'язків об'єднання має право:\nробити співвласникам попередження про порушення ними статутних або інших законних вимог і вимагати їх дотримання;\nвимагати відшкодування збитків, заподіяних спільному майну об'єднання з вини власника або інших осіб, які користуються його власністю;\nвимагати від співвласників своєчасної та у повному обсязі сплати всіх встановлених цим Законом та статутом об’єднання внесків і платежів, у тому числі відрахувань до резервного та ремонтного фондів;\nзвертатися до суду в разі відмови співвласника відшкодовувати заподіяні збитки, своєчасно та у повному обсязі сплачувати всі встановлені цим Законом та статутом об’єднання внески і платежі, у тому числі відрахування до резервного та ремонтного фондів;\nвиступати засновником (учасником) інших юридичних осіб.\nРеалізація прав об'єднання, визначених цією статтею, здійснюється його правлінням за дорученням загальних зборів та відповідно до статуту об'єднання.\nЗагальні збори об'єднання можуть прийняти рішення про списання боргів співвласників у разі виконання ними робіт, необхідних для утримання спільного майна об'єднання, на суму боргу. Порядок розрахунків за ці операції визначається Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Обов'язки об'єднання",
      "content": "Об'єднання відповідно до цього Закону та статуту зобов'язане:\nзабезпечувати належний санітарний, протипожежний і технічний стан спільного майна, що належить співвласникам;\nзвітувати загальним зборам про виконання кошторису об'єднання за рік;\nзабезпечувати виконання вимог статуту об'єднання;\nвиконувати свої договірні зобов'язання;\nзабезпечувати дотримання інтересів усіх співвласників при встановленні умов і порядку володіння, користування і розпорядження спільною власністю, розподілі між співвласниками витрат на експлуатацію та ремонт спільного майна;\nприпиняти дії третіх осіб, що утруднюють або перешкоджають реалізації прав володіння, користування і розпорядження спільним майном співвласниками;\nу випадках, передбачених законодавством, статутом об'єднання, представляти інтереси співвласників відповідно до наданих повноважень у відносинах з третіми особами.\nВиконання зобов'язань об'єднанням належить до повноважень його правління відповідно до статуту об'єднання."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Визначення часток внесків і платежів на утримання, експлуатацію та ремонт спільного майна",
      "content": "Частка співвласника у загальному обсязі внесків і платежів на утримання, реконструкцію, реставрацію, проведення поточного і капітального ремонтів, технічного переоснащення спільного майна у багатоквартирному будинку встановлюється пропорційно до загальної площі квартири (квартир) та/або нежитлових приміщень, що перебувають у його власності.\nЧастка участі співвласника квартири та/або нежитлового приміщення визначається відповідно до його частки як співвласника квартири та/або нежитлового приміщення.\nСпори щодо визначення частки співвласника у загальному обсязі внесків і платежів на утримання, експлуатацію, реконструкцію, реставрацію, проведення поточного і капітального ремонтів, технічного переоснащення спільного майна у багатоквартирному будинку вирішуються в судовому порядку."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Кошти об'єднання",
      "content": "Кошти об’єднання складаються з:\nзалишків коштів на утримання і ремонт багатоквартирного будинку на рахунках особи, що здійснювала управління таким будинком до створення об’єднання;\nвнесків і платежів співвласників;\nкоштів, отриманих об’єднанням у результаті здавання в оренду допоміжних приміщень та іншого спільного майна багатоквартирного будинку;\nкоштів, отриманих об’єднанням як відшкодування за надані окремим категоріям громадян пільги на оплату житлово-комунальних послуг та призначені житлові субсидії;\nкоштів та майна, що надходять для забезпечення потреб основної діяльності об’єднання;\nдобровільних майнових, у тому числі грошових, внесків фізичних та юридичних осіб;\nкоштів, залучених на умовах кредиту або позики;\nкоштів державного та/або місцевого бюджетів, отриманих на підставі спільного фінансування для утримання, реконструкції, реставрації, проведення поточного і капітального ремонтів, технічного переоснащення багатоквартирного будинку;\nпасивних доходів;\nдоходів від діяльності заснованих об’єднанням юридичних осіб, що спрямовуються на виконання статутних цілей об’єднання;\nкоштів, отриманих з інших джерел, що спрямовуються на виконання статутних цілей об’єднання.\nПорядок сплати, перелік та розміри внесків і платежів співвласників, у тому числі відрахувань до резервного та ремонтного фондів, встановлюються загальними зборами об’єднання відповідно до законодавства та статуту об’єднання."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Забезпечення об’єднанням утримання та експлуатації багатоквартирного будинку, користування спільним майном у такому будинку",
      "content": "Для забезпечення утримання та експлуатації багатоквартирного будинку, користування спільним майном у такому будинку, включаючи поточний ремонт, утримання багатоквартирного будинку та прибудинкової території, водопостачання та водовідведення, теплопостачання і опалення, отримання послуги з управління побутовими відходами, об’єднання за рішенням загальних зборів має право:\nзадовольняти зазначені потреби самостійно шляхом самозабезпечення;\nвизначати управителя, виконавців окремих житлово-комунальних послуг, з якими усі співвласники укладають відповідні договори;\nвиступати колективним споживачем (замовником) усіх або частини житлово-комунальних послуг.\nПитання самостійного забезпечення об’єднанням експлуатації та утримання багатоквартирного будинку та користування спільним майном у такому будинку регулюються Господарським кодексом України в частині господарчого забезпечення діяльності негосподарюючих суб’єктів.\nСамостійне забезпечення об’єднанням утримання і експлуатації багатоквартирного будинку, користування спільним майном у багатоквартирному будинку може здійснюватися безпосередньо співвласниками, а також шляхом залучення об’єднанням фізичних та юридичних осіб на підставі укладених договорів.\nГазо- та електропостачання квартир та нежитлових приміщень здійснюється на підставі договорів між їх власниками і газо- та електропостачальними організаціями відповідно до вимог законодавства.\nДоговори з управителем укладаються об’єднанням відповідно до закону.\nДля фінансування самозабезпечення об’єднання співвласники сплачують відповідні внески і платежі в розмірах, установлених загальними зборами об’єднання. За згодою правління окремі співвласники можуть у рахунок сплати таких внесків і платежів виконувати окремі роботи.\nОб’єднання оплачує холодну та гарячу воду, теплову та електричну енергію, природний газ, комунальні послуги за цінами (тарифами), встановленими для населення, крім частини таких послуг, що оплачуються власниками нежитлових приміщень.\nЗ метою надання населенню, що проживає в багатоквартирних будинках, в яких створено об’єднання, пільг та субсидій для відшкодування витрат на управління багатоквартирним будинком внески і платежі визначаються у розмірах, затверджених загальними зборами об’єднання, але не більше встановленого згідно із законодавством граничного розміру відповідних витрат.\nЗ метою надання населенню, що проживає в багатоквартирних будинках, у яких створено об’єднання, пільг та субсидій для відшкодування витрат на оплату комунальних послуг визначається розмір внесків (платежів) на відповідні потреби, затверджений загальними зборами об’єднання, але не більше найвищого у відповідному населеному пункті тарифу на відповідні комунальні послуги, встановленого відповідним державним органом або органом місцевого самоврядування для суб’єктів господарювання."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Внески на утримання і ремонт приміщень",
      "content": "Утримання і ремонт приміщень, які перебувають у власності, здійснюються відповідно до законодавства України.\nВласник квартири та/або нежитлового приміщення зобов'язаний відповідно до законодавства забезпечити використання, утримання, реконструкцію, реставрацію, капітальний ремонт приміщень або їх частин без завдання шкоди майну і порушення прав та інтересів інших співвласників.\nВнески на утримання і ремонт приміщень або іншого майна, що перебуває у спільній власності, визначаються статутом об'єднання та/або рішенням загальних зборів.\nВласник, який заподіяв збитки майну, що перебуває у спільній власності або власності інших співвласників, зобов'язаний відшкодувати заподіяні збитки в повному обсязі. Власник несе відповідальність за збитки, заподіяні особою, яка проживає спільно з ним, а також будь-якою іншою особою, яка проживає у квартирі згідно з договором оренди або з відома власника, якщо інше не передбачено договором оренди або іншим договором між власником і цією особою.\nВідшкодування збитків може здійснюватися у грошовій чи в іншій формі за згодою сторін або за рішенням суду."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Порядок виконання об'єднанням делегованих повноважень",
      "content": "Органи місцевого самоврядування в порядку, визначеному законом, можуть делегувати об'єднанню, яке управляє багатоквартирним будинком, повноваження по здійсненню розрахунків щодо передбачених законом пільг та субсидій окремим категоріям громадян по оплаті житлово-комунальних послуг, спожитої електроенергії.\nДелеговані повноваження здійснюються в обсязі, необхідному для повного і своєчасного відшкодування витрат співвласників жилих приміщень, наймачів і орендарів жилих приміщень, шляхом:\nпередачі об'єднанню встановлених державних дотацій на фінансування витрат на експлуатацію, поточний і капітальний ремонти житлового фонду, субсидій на житлово-комунальні послуги, компенсаційних коштів за надані пільги по оплаті житлово-комунальних послуг окремим категоріям громадян;\nнадання компенсації (субсидії) на оплату житла і комунальних послуг окремим категоріям громадян з числа власників квартир та/або нежитлових приміщень, наймачів і орендарів відповідно до законодавства.\nУ разі несвоєчасного перерахування на відповідні рахунки коштів за встановлені законодавством дотації, компенсації (субсидії) на оплату житла і комунальних послуг підприємства, організації, що надають житлово-комунальні послуги, можуть звертатися з позовом до суду про безспірне стягнення коштів з платників, які мають сплачувати зазначені дотації, компенсації (субсидії)."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Оренда приміщень у багатоквартирному будинку",
      "content": "Власник приміщення у багатоквартирному будинку, в якому створене об'єднання, може здати його в оренду для проживання фізичній особі або для здійснення господарської, підприємницької та іншої не забороненої законом діяльності фізичній або юридичній особі, якщо така діяльність не суперечить встановленим нормам використання приміщень у жилих будинках та не завдає шкоди інтересам власників (користувачів) і навколишньому середовищу.\nЗа необхідності може бути здійснене переведення приміщення у нежиле на термін дії договору оренди або постійно у порядку, встановленому законодавством.\nОб’єкти, що належать до спільного майна багатоквартирного будинку, можуть за рішенням загальних зборів об’єднання передаватися в користування, у тому числі на умовах оренди, фізичним та юридичним особам за умови, що не будуть погіршені умови експлуатації багатоквартирного будинку.\nОрендар має бути ознайомлений із статутом об'єднання, правами та обов'язками співвласників.\nУ разі необхідності проведення будівельних робіт заінтересована сторона отримує відповідні дозволи згідно з законодавством.\nНе допускається передача в оренду квартири або нежитлового приміщення для ведення господарської, підприємницької та іншої діяльності, якщо це буде суперечити інтересам або обмежувати права інших власників (користувачів) приміщень.\nСпори щодо укладення, виконання або припинення договору оренди приміщення для зазначеної діяльності вирішуються за згодою сторін або у судовому порядку."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Стаття 27. Страхування спільного майна",
      "content": "У порядку, передбаченому статутом, правління об'єднання може здійснювати страхування спільного майна від будь-яких видів ризику та прямих збитків.\nСпіввласники - власники квартир та/або нежитлових приміщень здійснюють страхування належних їм приміщень самостійно.\nЗа наявності страхового випадку страхова сума виплачується об'єднанню або спеціально призначеному довіреному представникові для наступного використання в інтересах співвласників відповідно до статуту об'єднання.\nСтрахові виплати, отримані для компенсації збитків від нещасного випадку, в першу чергу використовуються на відновлення та ремонт."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Стаття 28. Ліквідація об'єднання",
      "content": "Об'єднання (асоціація) вважається припиненим з дня внесення про це відповідного запису до Єдиного державного реєстру юридичних осіб та фізичних осіб - підприємців.\nОб’єднання ліквідується у разі:\nпридбання однією особою всіх приміщень у багатоквартирному будинку;\nприйняття співвласниками рішення про ліквідацію об’єднання;\nухвалення судом рішення про ліквідацію об’єднання.\nУ разі ліквідації об’єднання кошти, що залишилися після задоволення вимог кредиторів, розподіляються між усіма співвласниками пропорційно до загальної площі квартири (квартир) та/або нежитлових приміщень у багатоквартирному будинку, що перебувають у їхній власності.\nПри цьому здійснюється залік заборгованості кожного співвласника перед об'єднанням відповідно до статуту цього об'єднання. Якщо співвласник має борг перед цим об'єднанням, сума якого перевищує суму його частки в майні, і відмовляється сплатити цей борг, спір вирішується у судовому порядку."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Стаття 29. Відповідальність за порушення законодавства про об'єднання",
      "content": "Особи, винні у:\nнедотриманні вимог цього Закону;\nпорушенні прав власників (користувачів), їх об'єднань і асоціацій;\nпорушенні статуту об'єднання та протидії його виконанню;\nстворенні, організації діяльності або ліквідації об'єднання з порушенням законодавства;\nнезаконному привласненні майна, що перебуває у спільній власності;\nнедотриманні умов договорів, укладених відповідно до цього Закону,\nумисній втраті чи втраті з необережності або знищенні оригіналів протоколів загальних зборів об’єднання, листків опитування, договорів та інших документів щодо діяльності об’єднання;\nненаданні співвласникам інформації, передбаченої цим Законом,\n- несуть цивільну, кримінальну, адміністративну відповідальність відповідно до закону.\nЗаконами України може бути встановлена відповідальність і за інші види правопорушень."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Стаття 30. Прикінцеві положення",
      "content": "1. Цей Закон набирає чинності з дня його опублікування.\nПункт 2 статті 30 цього Закону, яким вносяться зміни до Закону України \"Про оподаткування прибутку підприємств\", набирає чинності з 1 січня 2002 року.\n3. До проведення реформи системи оплати праці запровадити державну дотацію на комунальні послуги, обслуговування та капітальний ремонт будинків об'єднань відповідно до порядку, передбаченого законодавством для державного житлового фонду.\n3 -1 . Установити, що на період дії воєнного стану в Україні, введеного Указом Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 64/2022 , затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX , та протягом одного року з дня його припинення чи скасування на місцевості, що входить до переліку територій, на яких ведуться (велися) бойові дії, затвердженого центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику з питань тимчасово окупованих територій, правління об’єднання має право самостійно (без рішення або погодження загальних зборів об’єднання):\n1) приймати рішення про реконструкцію та/або ремонт, у тому числі капітальний, багатоквартирного будинку, пошкодженого внаслідок бойових дій, терористичних актів, диверсій, спричинених збройною агресією, за рахунок коштів і майна об’єднання, отриманих для таких цілей як безоплатна безповоротна (у тому числі грантова) допомога від фізичних, юридичних осіб, територіальних громад, держави Україна, іноземних держав та міжнародних організацій. Така реконструкція та/або ремонт не повинні передбачати:\nзміну функціонального призначення об’єкта або його складових частин, що є самостійними об’єктами нерухомого майна (квартира, вбудоване, прибудоване чи вбудовано-прибудоване житлове та нежитлове приміщення у будівлі, споруді, гаражний бокс, машиномісце, інше житлове або нежитлове приміщення);\nзміну кількості поверхів об’єкта;\nформування нових або зникнення існуючих складових частин будівлі, споруди, що є самостійними об’єктами нерухомого майна (квартира, вбудоване, прибудоване чи вбудовано-прибудоване житлове та нежитлове приміщення у будівлі, споруді, гаражний бокс, машиномісце, інше житлове або нежитлове приміщення);\n2) укладати договори про отримання об’єднанням безоплатної безповоротної допомоги на реконструкцію та/або ремонт багатоквартирного будинку (квартир, нежитлових приміщень, спільного майна багатоквартирного будинку);\n3) укладати договори, необхідні для виконання робіт, визначених підпунктом 1 цього пункту, за умови що загальна сума за такими договорами не перевищуватиме суми коштів та вартості майна, отриманих для таких цілей як безоплатна безповоротна (у тому числі грантова) допомога від фізичних, юридичних осіб, територіальних громад, держави Україна, іноземних держав та міжнародних організацій, та залишку коштів резервного фонду об’єднання.\nПовноваження правління, передбачені цим пунктом, можуть бути достроково припинені за рішенням загальних зборів об’єднання.\n4. Кабінету Міністрів України протягом трьох місяців з дня набрання чинності цим Законом:\nподати на розгляд Верховної Ради України пропозиції щодо внесення змін до законів України, що випливають з цього Закону;\nпривести свої нормативно-правові акти у відповідність з цим Законом;\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність з цим Законом.\nЛ.КУЧМА"
    }
  ],
  "definitions": []
}