{
  "id": "ua-law-2789-14",
  "type": "statute",
  "title": "Закон України (2789-14)",
  "title_en": "",
  "short_name": "2789-14",
  "status": "in_force",
  "issued_date": "2001-11-15",
  "url": "https://zakon.rada.gov.ua/laws/show/2789-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "Для цілей цього Закону наведені нижче терміни вживаються у\nтакому значенні:\nнасильство в сім'ї - будь-які умисні дії фізичного,\nсексуального, психологічного чи економічного спрямування одного\nчлена сім'ї по відношенню до іншого члена сім'ї, якщо ці дії\nпорушують конституційні права і свободи члена сім'ї як людини та\nгромадянина і наносять йому моральну шкоду, шкоду його фізичному\nчи психічному здоров'ю;\nфізичне насильство в сім'ї - умисне нанесення одним членом\nсім'ї іншому члену сім'ї побоїв, тілесних ушкоджень, що може\nпризвести або призвело до смерті постраждалого, порушення\nфізичного чи психічного здоров'я, нанесення шкоди його честі і\nгідності;\nсексуальне насильство в сім'ї - протиправне посягання одного\nчлена сім'ї на статеву недоторканість іншого члена сім'ї, а також\nдії сексуального характеру по відношенню до дитини, яка є членом\nцієї сім'ї; { Абзац четвертий статті 1 із змінами, внесеними\nзгідно із Законом N 5462-VI ( 5462-17 ) від 16.10.2012 }\nпсихологічне насильство в сім'ї - насильство, пов'язане з\nдією одного члена сім'ї на психіку іншого члена сім'ї шляхом\nсловесних образ або погроз, переслідування, залякування, якими\nнавмисно спричиняється емоційна невпевненість, нездатність\nзахистити себе та може завдаватися або завдається шкода психічному\nздоров'ю;\nекономічне насильство в сім'ї - умисне позбавлення одним\nчленом сім'ї іншого члена сім'ї житла, їжі, одягу та іншого майна\nчи коштів, на які постраждалий має передбачене законом право, що\nможе призвести до його смерті, викликати порушення фізичного чи\nпсихічного здоров'я;\nчлени сім'ї - особи, які перебувають у шлюбі; проживають\nоднією сім'єю, але не перебувають у шлюбі між собою; їхні діти;\nособи, які перебувають під опікою чи піклуванням; є родичами\nпрямої або непрямої лінії споріднення за умови спільного\nпроживання; { Статтю 1 доповнено абзацом згідно із Законом N\n599-VI ( 599-17 ) від 25.09.2008 }\nжертва насильства в сім'ї - член сім'ї, який постраждав від\nфізичного, сексуального, психологічного чи економічного насильства\nз боку іншого члена сім'ї;\nпопередження насильства в сім'ї - система соціальних і\nспеціальних заходів, спрямованих на усунення причин і умов, які\nсприяють вчиненню насильства в сім'ї, припинення насильства в\nсім'ї, яке готується або вже почалося, притягнення до\nвідповідальності осіб, винних у вчиненні насильства в сім'ї, а\nтакож медико-соціальна реабілітація жертв насильства в сім'ї;\nреальна загроза вчинення насильства в сім'ї - погроза\nвчинення одним членом сім'ї стосовно іншого члена сім'ї умисних\nдій, передбачених абзацом другим цієї статті, якщо є реальні\nпідстави очікувати її виконання;\nзахисний припис - спеціальна форма реагування уповноважених\nпідрозділів органів Національної поліції щодо захисту жертви\nнасильства в сім'ї, яким особі, яка вчинила насильство в сім'ї,\nзабороняється вчиняти певні дії стосовно жертви насильства в\nсім'ї; { Абзац одинадцятий статті 1 із змінами, внесеними згідно\nіз Законом N 901-VIII ( 901-19 ) від 23.12.2015 }\nкорекційна програма - програма, спрямована на формування\nгуманістичних цінностей та ненасильницької моделі поведінки в\nсім'ї особи, яка вчинила насильство в сім'ї. { Статтю 1 доповнено\nабзацом тринадцятим згідно із Законом N 599-VI ( 599-17 ) від\n25.09.2008 }"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Законодавство про попередження насильства в сім'ї",
      "content": "Законодавство про попередження насильства в сім'ї складається\nз Конституції України ( 254к/96-ВР ), цього Закону, інших\nнормативно-правових актів, які регулюють відносини щодо\nпопередження насильства в сім'ї.\nСтаття 3. Органи та установи, на які покладається здійснення\nзаходів з попередження насильства в сім'ї\n1. Здійснення заходів з попередження насильства в сім'ї в\nмежах наданих їм повноважень покладається на:\n1) центральний орган виконавчої влади, що забезпечує\nформування державної політики з питань попередження насильства в\nсім'ї;\n1-1) центральний орган виконавчої влади, що реалізує державну\nполітику з питань попередження насильства в сім’ї;\n2) уповноважені підрозділи органів Національної поліції;\n3) органи опіки і піклування;\n4) спеціалізовані установи для осіб, які вчинили насильство\nв сім'ї, та жертв такого насильства:\nкризові центри для членів сімей, в яких вчинено насильство в\nсім'ї або існує реальна загроза його вчинення (далі - кризові\nцентри);\nцентри медико-соціальної реабілітації жертв насильства в\nсім'ї.\n2. Органи виконавчої влади, органи місцевого самоврядування,\nпідприємства, установи і організації незалежно від форми\nвласності, об'єднання громадян, а також окремі громадяни можуть\nсприяти у здійсненні заходів з попередження насильства в сім'ї.\nСтаття 4. Підстави для вжиття заходів з попередження\nнасильства в сім'ї\n1. Підставами для вжиття заходів з попередження насильства в\nсім'ї є:\nзаява про допомогу жертви насильства в сім'ї або члена сім'ї,\nстосовно якого існує реальна загроза вчинення насильства в сім'ї;\nвисловлене жертвою насильства в сім'ї або членом сім'ї,\nстосовно якого існує реальна загроза вчинення насильства в сім'ї,\nбажання на вжиття заходів з попередження насильства в сім'ї у\nразі, якщо повідомлення або заява надійшли не від нього особисто;\nотримання повідомлення про застосування насильства в сім'ї\nабо реальної загрози його вчинення стосовно дитини, яка є членом\nцієї сім’ї, чи недієздатного члена сім'ї. { Абзац четвертий\nчастини першої статті 4 із змінами, внесеними згідно із Законом\nN 5462-VI ( 5462-17 ) від 16.10.2012 }\n2. Заява та повідомлення про застосування насильства в сім'ї\nабо реальної загрози його вчинення приймаються за місцем\nпроживання постраждалого органами, зазначеними в пунктах 1 та 2\nчастини першої статті 3 цього Закону.\n3. Орган, до якого надійшла заява або надійшло повідомлення\nпро вчинення насильства в сім'ї або реальну загрозу його вчинення,\nрозглядає заяву чи повідомлення та вживає в межах своїх\nповноважень передбачені законом заходи з попередження насильства в\nсім'ї.\n4. Порядок розгляду заяв та повідомлень про вчинення\nнасильства в сім'ї або реальну загрозу його вчинення\nзатверджується Кабінетом Міністрів України ( 616-2003-п ).\nСтаття 5. Повноваження центрального органу виконавчої влади,\nщо забезпечує формування державної політики з\nпитань попередження насильства в сім'ї, та\nцентрального органу виконавчої влади, що\nреалізує державну політику з питань попередження\nнасильства в сім'ї\nЦентральний орган виконавчої влади, що забезпечує формування\nдержавної політики з питань попередження насильства в сім’ї:\nрозробляє і затверджує методичні рекомендації щодо\nпроходження корекційної програми та організовує забезпечення\nкризових центрів такими методичними рекомендаціями;\nнадає органам виконавчої влади та органам місцевого\nсамоврядування, підприємствам, установам і організаціям незалежно\nвід форми власності, об’єднанням громадян, окремим громадянам\nметодичну і практичну допомогу, консультації з питань попередження\nнасильства в сім’ї;\nорганізовує і проводить просвітницьку та роз’яснювальну\nроботу серед членів сім’ї, де виникає реальна загроза вчинення\nнасильства в сім’ї або де було вчинено насильство в сім’ї, про\nправа, заходи і послуги, якими вони можуть скористатися;\nорганізовує і проводить просвітницьку та роз’яснювальну\nроботу серед громадськості про проблему насильства в сім’ї та\nзаходи, які існують з попередження насильства в сім’ї.\nЦентральний орган виконавчої влади, що реалізує державну\nполітику з питань попередження насильства в сім’ї: { Абзац перший\nчастини другої статті 5 в редакції Закону N 5462-VI ( 5462-17 )\nвід 16.10.2012 }\nбере участь в розробленні та реалізує державну політику щодо\nпопередження насильства в сім'ї;\nкоординує діяльність уповноважених підрозділів органів\nНаціональної поліції, органів опіки і піклування у питаннях\nпопередження насильства в сім'ї; { Абзац статті 5 в редакції\nЗакону N 599-VI ( 599-17 ) від 25.09.2008; із змінами, внесеними\nзгідно із Законами N 5462-VI ( 5462-17 ) від 16.10.2012,\nN 901-VIII ( 901-19 ) від 23.12.2015 }\nвизначає потребу регіонів у створенні спеціалізованих установ\nдля жертв насильства в сім'ї та організовує роботу з їх створення;\n{ Абзац статті 5 в редакції Закону N 599-VI ( 599-17 ) від\n25.09.2008 }\nздійснює контроль за організацією і діяльністю\nспеціалізованих установ для жертв насильства в сім'ї;\nздійснює збір та узагальнення даних про насильство в сім'ї\nвідповідно до законодавства;\nорганізовує і проводить соціологічні, психолого-педагогічні\nта кримінологічні дослідження насильства в сім'ї;\nорганізовує проходження корекційної програми особами, які\nвчинили насильство в сім'ї; { Статтю 5 доповнено абзацом згідно із\nЗаконом N 599-VI ( 599-17 ) від 25.09.2008 }\nзвертається до центральних і місцевих органів виконавчої\nвлади, органів місцевого самоврядування за наданням відповідної\nдопомоги жертвам насильства в сім'ї;\nприймає і розглядає заяви та повідомлення про вчинення\nнасильства в сім'ї і реальну загрозу його вчинення;\nнаправляє жертв насильства в сім'ї та членів сім'ї, стосовно\nяких існує реальна загроза його вчинення, до спеціалізованих\nустанов для жертв насильства в сім'ї.\nСтаття 6. Повноваження уповноважених підрозділів органів\nНаціональної поліції щодо попередження насильства\nв сім'ї\n1. В органах внутрішніх справ заходи щодо попередження\nнасильства в сім'ї здійснюють уповноважені підрозділи органів\nНаціональної поліції, які: { Абзац перший частини першої статті 6\nіз змінами, внесеними згідно із Законом N 901-VIII ( 901-19 ) від\n23.12.2015 }\nвиявляють причини і умови, що сприяють проявам насильства в\nсім'ї, вживають у межах своїх повноважень заходів щодо їх\nусунення;\nберуть на профілактичний облік осіб, схильних до вчинення\nнасильства в сім'ї, та проводять виховно-попереджувальну роботу з\nними;\nвідвідують сім'ї, члени яких перебувають на профілактичному\nобліку, за місцем їх проживання і проводять з ними профілактичну\nроботу;\nвиносять офіційні попередження членам сім'ї про\nнеприпустимість вчинення насильства в сім'ї;\nприймають та розглядають у межах своїх повноважень,\nвизначених законом, заяви і повідомлення про насильство в сім'ї\nабо про реальну загрозу його вчинення;\nвживають відповідних заходів щодо припинення насильства в\nсім'ї, а також дій членів сім'ї, що направлені на виконання\nреальної загрози вчинення насильства в сім'ї;\nповідомляють членів сім'ї, де виникає реальна загроза\nвчинення насильства в сім'ї або де було вчинено насильство в\nсім'ї, про права, заходи і послуги, якими вони можуть\nскористатися;\nнаправляють жертв насильства в сім'ї до спеціалізованих\nустанов для осіб, які вчинили насильство в сім'ї, та жертв такого\nнасильства;\nвиносять захисні приписи у випадках, передбачених цим\nЗаконом;\nконтролюють виконання вимог захисних приписів;\nнаправляють осіб, які вчинили насильство в сім'ї, до кризових\nцентрів для проходження корекційної програми;\nвзаємодіють із центральним органом виконавчої влади, що\nзабезпечує формування та реалізує державну політику з питань\nпопередження насильства в сім'ї, з органами опіки і піклування та\nспеціалізованими установами для осіб, які вчинили насильство в\nсім'ї, та жертв такого насильства у питаннях попередження\nнасильства в сім'ї; { Абзац тринадцятий частини першої статті 6 із\nзмінами, внесеними згідно із Законом N 5462-VI ( 5462-17 ) від\n16.10.2012 }\nнадають інформацію з питань попередження насильства в сім'ї\nна запит уповноважених органів;\nздійснюють інші повноваження щодо попередження насильства в\nсім'ї, передбачені законом.\n2. Повноваження уповноважених підрозділів органів\nНаціональної поліції поширюються на випадки, коли жертва\nнасильства в сім'ї або особа, стосовно якої існує реальна загроза\nвчинення насильства в сім'ї, а також особа, що вчинила насильство\nв сім'ї, не досягли 18-річного віку.\nСтаття 7. Повноваження органів опіки і піклування щодо\nпопередження насильства в сім'ї\nОргани опіки і піклування:\nнадають допомогу у відновленні порушених прав та захисті\nзаконних інтересів неповнолітнім, які мають батьків і проживають у\nсім'ях, дітям-сиротам, які залишилися без піклування батьків і\nвиховуються в сім'ях опікунів (піклувальників), прийомних сім'ях,\nдитячих будинках сімейного типу, а також членам сім'ї, визнаним в\nсудовому порядку недієздатними, у випадках, коли стосовно них\nвчинено або існує реальна загроза вчинення насильства в сім'ї;\nпредставляють у суді інтереси дітей та недієздатних членів\nсім'ї, які вчинили насильство в сім'ї або стали жертвами\nнасильства в сім'ї; { Абзац третій статті 7 із змінами, внесеними\nзгідно із Законами N 599-VI ( 599-17 ) від 25.09.2008, N 5462-VI\n( 5462-17 ) від 16.10.2012 }\nздійснюють інші повноваження щодо попередження насильства в\nсім'ї, передбачені законом."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Кризові центри",
      "content": "1. Кризові центри створюються місцевими державними\nадміністраціями за поданням центрального органу виконавчої влади,\nщо забезпечує формування державної політики з питань попередження\nнасильства в сім'ї, відповідно до соціальних потреб регіону.\n2. Кризові центри можуть також створюватися органами\nмісцевого самоврядування, підприємствами, установами,\nорганізаціями, благодійними фондами, об'єднаннями громадян і\nокремими громадянами за погодженням із центральним органом\nвиконавчої влади, що забезпечує формування державної політики з\nпитань попередження насильства в сім'ї, і реєструються в порядку,\nвизначеному законом.\n3. Працівники кризових центрів:\nздійснюють прийом членів сім'ї, які можуть стати або стали\nжертвами насильства в сім'ї;\nздійснюють прийом осіб, які вчинили насильство в сім'ї, для\nпроходження корекційної програми;\nорганізують надання необхідної психологічної, педагогічної,\nмедичної, юридичної допомоги членам сім'ї, які можуть стати або\nстали жертвами насильства в сім'ї;\nрозробляють корекційні програми та організовують їх\nпроходження особами, які вчинили насильство в сім'ї;\nвідповідно до можливостей надають притулок для тимчасового\nперебування членам сім'ї, які можуть стати або стали жертвами\nнасильства в сім'ї;\nповідомляють членів сім'ї, де виникає реальна загроза\nвчинення насильства в сім'ї або де було вчинено насильство в\nсім'ї, про права, заходи і послуги, якими вони можуть\nскористатися;\nповідомляють уповноважені підрозділи органів Національної\nполіції про виявлені факти реальної загрози застосування\nнасильства в сім'ї або про факти вчинення такого насильства;\n{ Абзац восьмий частини третьої статті 8 із змінами, внесеними\nзгідно із Законом N 901-VIII ( 901-19 ) від 23.12.2015 }\nвивчають і узагальнюють причини та умови конкретних проявів\nнасильства в сім'ї;\nнадають інформацію з питань попередження насильства в сім'ї\nна запит уповноважених органів;\nзабезпечують збереження конфіденційної інформації щодо осіб,\nякі звернулися до кризового центру про допомогу;\nвзаємодіють із засобами масової інформації, громадськими\nорганізаціями у проведенні просвітницької та виховної роботи з\nпитань попередження насильства в сім'ї;\nу випадках, установлених законом, вживають вичерпних заходів\nщодо забезпечення доступу до безоплатної правової допомоги.\n{ Частину третю статті 8 доповнено абзацом тринадцятим згідно із\nЗаконом N 5477-VI ( 5477-17 ) від 06.11.2012 - зміна набирає\nчинності поетапно після початку діяльності центрів з надання\nбезоплатної вторинної правової допомоги - див. розділ II Закону\nN 5477-VI ( 5477-17 ) від 06.11.2012 }\n4. Кризові центри є неприбутковими організаціями,\nкористуються правами юридичної особи, мають власні бланки, печатку\nз зображенням Державного Герба України і своїм найменуванням.\nСтаття 9. Центри медико-соціальної реабілітації жертв\nнасильства в сім'ї\n1. Центри медико-соціальної реабілітації жертв насильства в\nсім'ї створюються відповідно до законодавства, що регламентує\nстворення закладів охорони здоров'я ( v0038282-04 ). Центри\nмедико-соціальної реабілітації жертв насильства в сім'ї можуть\nстворюватися в системі діючих закладів охорони здоров'я.\n2. В центри медико-соціальної реабілітації жертв насильства в\nсім'ї поміщаються жертви насильства в сім'ї (з їхньої згоди або на\nїхнє прохання) на підставі рішення медичної комісії центру. Щодо\nдитини необхідна згода одного з батьків, усиновителів, опікуна чи\nпіклувальника, у разі, якщо вони не зазнали насильства від одного\nз них, або органу опіки і піклування.\n3. Жертви насильства в сім'ї перебувають у центрах\nмедико-соціальної реабілітації протягом терміну, необхідного для\nїхнього лікування та психо-соціальної реабілітації. За їхнім\nбажанням вони можуть пройти курс лікування та психо-соціальної\nреабілітації амбулаторно.\n4. Працівники центрів медико-соціальної реабілітації жертв\nнасильства в сім'ї:\nнадають жертвам насильства в сім'ї первинну медико-санітарну\nі психологічну допомогу, окремі види психіатричної допомоги на\nпідставах та в порядку, передбачених Законом України \"Про\nпсихіатричну допомогу\" ( 1489-14 ), іншими законами;\nза необхідності направляють жертв насильства в сім'ї для\nвідповідного подальшого лікування;\nорганізовують надання юридичних консультацій жертвам\nнасильства в сім'ї та у випадках, установлених законом, вживають\nвичерпних заходів щодо забезпечення доступу до безоплатної\nправової допомоги; { Абзац четвертий частини четвертої статті 9 із\nзмінами, внесеними згідно із Законом N 5477-VI ( 5477-17 ) від\n06.11.2012 - зміна набирає чинності поетапно після початку\nдіяльності центрів з надання безоплатної вторинної правової\nдопомоги - див. розділ II Закону N 5477-VI ( 5477-17 ) від\n06.11.2012 }\nповідомляють про вчинене насильство в сім'ї уповноважені\nпідрозділи органів Національної поліції; { Абзац п'ятий частини\nчетвертої статті 9 із змінами, внесеними згідно із Законом\nN 901-VIII ( 901-19 ) від 23.12.2015 }\nнадають інформацію з питань попередження насильства в сім'ї\nна запит уповноважених органів.\nСтаття 10. Офіційне попередження про неприпустимість вчинення\nнасильства в сім'ї\n1. Члену сім'ї, який вчинив насильство в сім'ї, виноситься\nофіційне попередження про неприпустимість вчинення насильства в\nсім'ї, за умови відсутності в його діях ознак злочину,\nуповноваженими підрозділами органів Національної поліції, про що\nйому повідомляється під розписку.\n2. Офіційне попередження про неприпустимість вчинення\nнасильства в сім'ї може бути винесено осудній особі, яка на момент\nйого винесення досягла 16-річного віку.\n3. У разі вчинення особою насильства в сім'ї, після отримання\nнею офіційного попередження про неприпустимість вчинення\nнасильства в сім'ї, ця особа направляється до кризового центру для\nпроходження корекційної програми, а також щодо неї у випадках і в\nпорядку, передбачених цим Законом, може бути винесено захисний\nприпис.\nПроходження корекційної програми для такої особи є\nобов'язковим.\nСтаття 12. Взяття на профілактичний облік та зняття з\nпрофілактичного обліку членів сім'ї, які вчинили\nнасильство в сім'ї\n1. Членів сім'ї, яким було винесено офіційне попередження про\nнеприпустимість вчинення насильства в сім'ї, уповноважені\nпідрозділи органів Національної поліції беруть на профілактичний\nоблік.\n2. Зняття з профілактичного обліку членів сім'ї, які вчинили\nнасильство в сім'ї, проводиться органами, які брали особу на такий\nоблік, якщо протягом року після останнього факту вчинення\nнасильства в сім'ї особа жодного разу не вчинила насильства в\nсім'ї.\n3. Порядок взяття на профілактичний облік та порядок зняття з\nпрофілактичного обліку членів сім'ї, яким було винесено офіційне\nпопередження про неприпустимість вчинення насильства в сім'ї,\nзатверджуються Міністерством внутрішніх справ України\n( z0380-02 )."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Захисний припис",
      "content": "1. Особі, яка вчинила насильство в сім'ї після отримання\nофіційного попередження про неприпустимість вчинення насильства в\nсім'ї, працівниками уповноважених підрозділів органів Національної\nполіції за погодженням з начальником відповідного органу\nНаціональної поліції і прокурором може бути винесений захисний\nприпис.\n2. Захисний припис не підлягає погодженню у разі наявності в\nдіях особи, яка вчинила насильство в сім'ї, ознак злочину.\n3. Захисний припис може бути винесений до осудної особи, яка\nна момент винесення захисного припису досягла 16-річного віку.\n4. Захисним приписом особі, стосовно якої він винесений, може\nбути заборонено чинити певну дію (дії) по відношенню до жертви\nнасильства в сім'ї, а саме:\nчинити конкретні акти насильства в сім'ї;\nотримувати інформацію про місце перебування жертви насильства\nв сім'ї;\nрозшукувати жертву насильства в сім'ї, якщо жертва насильства\nв сім'ї за власним бажанням перебуває у місці, що невідоме особі,\nяка вчинила насильство в сім'ї;\nвідвідувати жертву насильства в сім'ї, якщо вона тимчасово\nперебуває не за місцем спільного проживання членів сім'ї;\nвести телефонні переговори з жертвою насильства в сім'ї.\n5. Зазначені у частині четвертій цієї статті обмеження\nвстановлюються на термін до 90 діб з дня погодження захисного\nприпису з прокурором.\nСтаття 14. Стягнення коштів на утримання жертв насильства в\nсім'ї у спеціалізованих установах для жертв\nнасильства в сім'ї\nРішення про стягнення з осіб, які вчинили насильство в сім'ї,\nкоштів на відшкодування витрат на утримання жертв насильства в\nсім'ї у спеціалізованих установах для жертв насильства в сім'ї\nприймається судом в установленому законом порядку за позовом\nадміністрації спеціалізованих установ для жертв насильства в\nсім'ї."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Відповідальність за вчинення насильства в сім'ї",
      "content": "Члени сім'ї, які вчинили насильство в сім'ї, несуть\nкримінальну, адміністративну чи цивільно-правову відповідальність\nвідповідно до закону.\nСтаття 16. Джерела фінансування органів, на які покладається\nздійснення заходів з попередження насильства в\nсім'ї, і спеціалізованих установ для жертв\nнасильства в сім'ї\n1. Фінансування органів та установ з попередження насильства\nв сім'ї, які належать до системи органів виконавчої влади чи\nорганів місцевого самоврядування, здійснюється за рахунок коштів\nбюджету відповідного рівня.\n2. Фінансування спеціалізованих установ для жертв насильства\nв сім'ї, створених підприємствами, установами, організаціями,\nблагодійними фондами, об'єднаннями громадян чи окремими\nгромадянами, здійснюється за рахунок їхніх власних коштів.\n3. Спеціалізовані установи для жертв насильства в сім'ї мають\nправо на регресний позов про відшкодування коштів на утримання\nжертв насильства в сім'ї до осіб, які вчинили насильство в сім'ї.\nСтаття 17. Охорона прав членів сім'ї при здійсненні заходів з\nпопередження насильства в сім'ї\n1. Членам сім'ї, стосовно яких здійснюються заходи з\nпопередження насильства в сім'ї, держава гарантує охорону прав і\nзаконних інтересів.\n2. Посадові особи та працівники, які здійснюють заходи з\nпопередження насильства в сім'ї, не можуть розголошувати відомості\nпро особисте та сімейне життя, що стали їм відомі у зв'язку з\nвиконанням їх службових обов'язків.\n1. Цей Закон набирає чинності через три місяці з дня його\nопублікування.\n2. Кабінету Міністрів України протягом місяця з дня набрання\nчинності цим Законом:\nпідготувати та подати на розгляд Верховної Ради України\nпропозиції щодо приведення законів України у відповідність із цим\nЗаконом;\nпривести свої нормативно-правові акти у відповідність із цим\nЗаконом;\nвідповідно до своєї компетенції забезпечити прийняття\nнормативно-правових актів, передбачених цим Законом;\nзабезпечити перегляд і скасування центральними і місцевими\nорганами виконавчої влади їх нормативно-правових актів, що\nсуперечать цьому Закону."
    }
  ],
  "definitions": []
}