{
  "id": "ua-law-2776-14",
  "type": "statute",
  "title": "Закон України (2776-14)",
  "title_en": "",
  "short_name": "2776-14",
  "status": "in_force",
  "issued_date": "2001-11-15",
  "url": "https://zakon.rada.gov.ua/laws/show/2776-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до Закону України \"Про запобігання захворюванню на синдром набутого імунодефіциту (СНІД)\nта соціальний захист населення\"\n( Відомості Верховної Ради України (ВВР), 2002, N 6, ст.41 )\n\nВерховна Рада України п о с т а н о в л я є :\nВнести до Закону України \"Про запобігання захворюванню на\nсиндром набутого імунодефіциту (СНІД) та соціальний захист\nнаселення\" ( 1972-12 ) (Відомості Верховної Ради України, 1998 р.,\nN 35, ст. 235) такі зміни:\n1. Статтю 10 після частини другої доповнити новою частиною\nтакого змісту:\n\"З метою запобігання поширенню ВІЛ-інфекції через донорську\nкров її переливання застосовується лише у випадках, коли таке\nмедичне втручання є єдиним засобом для врятування життя людини\".\nУ зв'язку з цим частину третю вважати частиною четвертою та\nвикласти її у такій редакції:\n\"У разі, коли існує реальна загроза життю людини та єдиним\nзасобом врятування хворого є термінове переливання крові, а\nналежним чином перевіреної донорської крові немає, за згодою\nхворого або його законного представника допускається переливання\nкрові, перевіреної на ВІЛ-інфекцію з використанням швидких тестів.\nЯкщо усвідомлену згоду хворого або згоду його законного\nпредставника отримати неможливо, рішення про переливання такої\nкрові приймається консиліумом лікарів, а при неможливості\nскликання консиліуму - лікарем, який подає медичну допомогу. Факт\nпереливання крові, перевіреної на ВІЛ-інфекцію з використанням\nшвидких тестів, та згода хворого або його законного представника\nна проведення такого медичного втручання обов'язково письмово\nпосвідчуються в медичній документації хворого, а зразок цієї\nкрові терміново надсилається для відповідного лабораторного\nдослідження\".\n2. Частину другу статті 20 виключити.\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 15 листопада 2001 року\nN 2776-III\n\nПро внесення змін до Закону України \"Про запобігання захворюванню на синдром набутого імунодефіциту (СНІД) та соціальний захист населення\"\nЗакон України від 15.11.2001 № 2776-III\n\nПрийняття від 15.11.2001\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2776-14\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}