{
  "id": "ua-law-2756-14",
  "type": "statute",
  "title": "Закон України (2756-14)",
  "title_en": "",
  "short_name": "2756-14",
  "status": "in_force",
  "issued_date": "2001-10-04",
  "url": "https://zakon.rada.gov.ua/laws/show/2756-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\n{ Закон втратив чинність на підставі Закону\nN 2778-VI ( 2778-17 ) від 14.12.2010, ВВР, 2011, N 24, ст.168 }\nПро внесення змін до\nОснов законодавства України про культуру\n( Відомості Верховної Ради України (ВВР), 2002, N 6, ст.36 )\n\nВерховна Рада України п о с т а н о в л я є :\n1. Доповнити Основи законодавства України про культуру\n( 2117-12 ) (Відомості Верховної Ради України, 1992 р., N 21,\nст. 294) новими статтями 21-1 та 21-2 такого змісту:\n\" Стаття 21-1. Неприбуткові організації у сфері культури\nНеприбутковими організаціями у сфері культури є юридичні\nособи, які здійснюють діяльність, визначену статтею 12 цих Основ,\nі відповідають критеріям неприбутковості, встановленим цією\nстаттею.\nНеприбуткова організація у сфері культури може здійснювати\nфінансово-господарську діяльність відповідно до цілей її утворення\nта в межах її цивільної правоздатності.\nКошти та інше майно, майнові права (у грошовому виразі),\nнабуті неприбутковою організацією внаслідок її\nфінансово-господарської діяльності, за результатами звітного\nперіоду не можуть більше ніж у три рази перевищувати її\nнадходження за той же період у вигляді бюджетних коштів, коштів та\nіншого майна, майнових прав (у грошовому виразі), наданих\nорганізації засновником (засновниками) організації, в тому числі у\nвигляді членських внесків, внесків учасників, а також\nбезповоротної фінансової допомоги чи допомоги товарами, роботами,\nпослугами (за їх ринковою вартістю), що надані безоплатно.\nОбсяг майна суб'єктів підприємницької діяльності (часток у\nїхньому майні), яке на встановленому законом праві належить\nнеприбутковій організації, не може більше ніж у три рази\nперевищувати загальний обсяг іншого майна, що належить\nнеприбутковій організації на кінець звітного періоду. Таке\nперевищення має бути усунено протягом року, наступного за звітним.\nМайно неприбуткової організації у сфері культури може бути\nпередано суб'єктам підприємницької діяльності лише в тимчасове\nкористування на компенсаційній основі, за винятком внесення майна\nдо статутного фонду господарського товариства чи наділення майном\nіншого суб'єкта підприємницької діяльності.\nКомпенсація за користування майном неприбуткової організації\nне може бути нижчою за звичайну ціну, крім випадків, коли майно\nнадається в користування іншим неприбутковим організаціям.\nЗаконом для окремих форм неприбуткових організацій у сфері\nкультури та за видами їх діяльності можуть встановлюватися інші\nкритерії ознак неприбутковості.\nСтаття 21-2. Підтримка діяльності неприбуткових організацій\nу сфері культури\nОргани державної влади та органи місцевого самоврядування\nсприяють діяльності неприбуткових організацій у сфері культури в\nмежах своїх повноважень, визначених законами України.\nНеприбутковим організаціям у сфері культури відповідно до\nзакону надаються пільги по сплаті мита, податків та зборів\n(обов'язкових платежів), встановлюються податкові та інші пільги\nфізичним та юридичним особам, що підтримують неприбуткові\nорганізації.\nЕкономічна підтримка неприбуткових організацій здійснюється у\nформах, передбачених законами України.\nОргани державної влади та органи місцевого самоврядування\nзалучають неприбуткові організації на конкурсній основі до\nвиконання загальнодержавних та місцевих програм, що фінансуються з\nвідповідних бюджетів, а також до виконання замовлень для державних\nта місцевих потреб.\nДержава залучає неприбуткові організації у сфері культури до\nучасті у підготовці законопроектів та проектів інших нормативних\nактів органів влади, репрезентації України у різних сферах\nміжнародного культурного життя, забезпечує надання інформації,\nнеобхідної для реалізації завдань, визначених їх статутами\n(положеннями)\".\n2. Цей Закон набирає чинності з дня його опублікування.\n3. Комітету Верховної Ради України з питань культури і\nдуховності підготувати та внести на розгляд Верховної Ради України\nзаконопроекти, спрямовані на забезпечення адресної цільової\nпідтримки неприбуткових організацій у сфері культури за видами їх\nдіяльності.\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 4 жовтня 2001 року\nN 2756-III\n\nПро внесення змін до Основ законодавства України про культуру\nЗакон України від 04.10.2001 № 2756-III\n\nВтрата чинності від 12.01.2011 , підстава — 2778-VI\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2756-14\nЗаконодавство України\nстаном на 22.02.2026\n\nвтратив чинність"
    }
  ],
  "definitions": []
}