{
  "id": "ua-law-2759-14",
  "type": "statute",
  "title": "Про поштовий зв'язок",
  "title_en": "",
  "short_name": "2759-14",
  "status": "in_force",
  "issued_date": "2001-10-04",
  "url": "https://zakon.rada.gov.ua/laws/show/2759-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення основних термінів",
      "content": "У цьому Законі терміни вживаються у такому значенні:\nабонементна скринька - скринька із засобами для запобігання несанкціонованому доступу, що встановлюється в об'єктах поштового зв'язку і орендується адресатом на визначений термін для одержання на його ім'я поштових відправлень, поштових переказів, періодичних друкованих видань;\nабонентська поштова скринька - спеціальна скринька із засобами для запобігання несанкціонованому доступу, призначена для одержання адресатами простих поштових відправлень, періодичних друкованих видань, повідомлень про надходження реєстрованих поштових відправлень;\nабонентська поштова шафа - спеціальна шафа з абонентськими поштовими скриньками із засобами для запобігання несанкціонованому доступу, яка встановлюється у під'їздах, вестибюлях житлових та адміністративних будинків для одержання адресатами простих поштових відправлень, періодичних друкованих видань, повідомлень про надходження реєстрованих поштових відправлень;\nадресат (одержувач) - юридична або фізична особа, якій адресується поштове відправлення, телеграфне чи інше повідомлення;\nбандероль - поштове відправлення з друкованими виданнями, діловими паперами, предметами культурно-побутового та іншого призначення, розміри, маса і порядок упакування якого встановлені відповідно до законодавства України;\nвідомчий фельд’єгерський зв’язок у складі Збройних Сил України - приймання, обробка, перевезення та доставка (вручення) відправлень, що містять інформацію, яка становить державну таємницю та/або службову інформацію, користувачам у системі Міністерства оборони України в мирний час та особливий період;\nдрібний пакет - міжнародне рекомендоване поштове відправлення із зразками товарів, дрібними предметами подарункового та іншого характеру, розміри, маса і порядок упакування якого встановлені відповідно до законодавства України;\nзасоби поштового зв'язку - поштові пристрої та обладнання, транспортні засоби поштового зв'язку, поштові марки, марковані конверти та картки, а також будівлі (приміщення в будівлях), що використовуються для надання послуг поштового зв'язку;\nлист - поштове відправлення у вигляді поштового конверта з вкладенням письмового повідомлення або документа, розміри і масу якого встановлено відповідно до законодавства України;\nмаркувальна машина - пристрій, призначений для нанесення на письмову кореспонденцію відбитку державного знака, що підтверджує оплату послуг поштового зв'язку, дату приймання та іншу інформацію;\nмережа поштового зв'язку - сукупність об'єктів поштового зв'язку і поштових маршрутів;\nнаціональний оператор поштового зв'язку (національний оператор) - оператор, який в установленому законодавством порядку надає універсальні послуги поштового зв'язку на всій території України і якому надаються виключні права на провадження певних видів діяльності у сфері надання послуг поштового зв'язку;\nоб'єкти поштового зв'язку - поштамти, центри обробки та перевезення пошти, зональні вузли, вузли поштового зв'язку, відділення поштового зв'язку, пункти поштового зв'язку та інші підрозділи, задіяні у єдиному виробничо-технологічному процесі з надання послуг поштового зв'язку;\nоператор поштового зв'язку (оператор) - суб'єкт підприємницької діяльності, який в установленому законодавством порядку надає послуги поштового зв'язку;\nпереказ грошових коштів (поштовий переказ) - послуга поштового зв'язку щодо виконання доручення користувача на пересилання та виплату адресату зазначеної ним суми грошей;\nпересилання поштових відправлень (поштових переказів) - сукупність операцій з приймання, обробки, перевезення та доставки (вручення) поштових відправлень (поштових переказів);\nписьмова кореспонденція - прості та рекомендовані листи, поштові картки, бандеролі, секограми та дрібні пакети;\nпосилка - поштове відправлення з предметами культурно-побутового та іншого призначення, не забороненими законодавством до пересилання, розміри, маса і порядок упакування якого встановлені відповідно до законодавства України;\nпослуги поштового зв'язку - продукт діяльності оператора поштового зв'язку з приймання, обробки, перевезення та доставки (вручення) поштових відправлень, виконання доручень користувачів щодо поштових переказів, банківських операцій, спрямований на задоволення потреб користувачів;\nпоштова безпека - визначений законодавством комплекс заходів, спрямованих на захист таємниці інформації у поштовому зв'язку, збереження поштових відправлень, грошових коштів та засобів поштового зв'язку;\nпоштова картка - поштове відправлення у вигляді стандартного бланка, що містить відкрите письмове повідомлення;\nпоштова марка - державний знак, виготовлений у встановленому законодавством порядку із зазначенням його номінальної вартості та держави, який є засобом оплати послуг поштового зв'язку, що надаються національним оператором;\nпоштова скринька - скринька із засобами для запобігання несанкціонованому доступу, яка встановлюється у відведених місцях і призначена для збирання від відправників простих листів і поштових карток;\nпоштові відправлення - листи, поштові картки, бандеролі, секограми, дрібні пакети, міжнародні відправлення з оголошеною цінністю, посилки, прямі поштові контейнери, оформлені відповідно до законодавства України;\nпоштовий зв'язок - приймання, обробка, перевезення та доставка (вручення) поштових відправлень, виконання доручень користувачів щодо поштових переказів, банківських операцій;\nпоштовий зв'язок загального користування - складова частина поштового зв'язку України, призначена для надання послуг поштового зв'язку встановленого рівня якості всім користувачам;\nпоштовий зв'язок спеціального призначення - складова частина поштового зв'язку України, призначена для надання послуг поштового зв'язку окремим категоріям користувачів;\nпоштовий індекс - код поштової адреси у вигляді умовного цифрового позначення об'єктів поштового зв'язку, в тому числі сільських населених пунктів, у яких відсутні відділення зв'язку;\nсекограми - письмові повідомлення, написані секографічним способом, друковані видання для сліпих, кліше із знаками секографії, що подаються у відкритому вигляді, а також звукові записи та спеціальний папір, призначені виключно для сліпих, за умови, що вони відправляються офіційно визнаними установами для сліпих або на їх адресу;\nкористувачі послуг поштового зв'язку (користувачі) - фізичні та юридичні особи, які користуються послугами поштового зв'язку;\nуніверсальні послуги поштового зв'язку - набір послуг поштового зв'язку загального користування встановленого рівня якості, які надаються усім користувачам на всій території України за тарифами, що регулюються державою;\nфельд’єгерський зв’язок (урядовий фельд’єгерський зв’язок, відомчий фельд’єгерський зв’язок у складі Збройних Сил України) - складова частина поштового зв’язку України, призначена для приймання, обробки, перевезення та доставки (вручення) відправлень, що містять інформацію, яка становить державну таємницю та/або службову інформацію, окремим категоріям користувачів."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Законодавство про поштовий зв'язок України",
      "content": "Відносини у сфері надання послуг поштового зв'язку регулюються Конституцією України , цим та іншими законами України і прийнятими відповідно до них нормативно-правовими актами.\nДіяльність у сфері надання послуг поштового зв'язку спеціального призначення, фельд’єгерського зв’язку (урядового фельд’єгерського зв’язку, відомчого фельд’єгерського зв’язку у складі Збройних Сил України) провадиться відповідно до законодавства України.\nЯкщо міжнародним договором, згода на обов'язковість якого надана Верховною Радою України, встановлені інші правила, ніж ті, що передбачені в цьому Законі, застосовуються правила міжнародного договору."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Основні засади діяльності у сфері надання послуг поштового зв'язку",
      "content": "Основними засадами діяльності у сфері надання послуг поштового зв'язку є:\nзахист інтересів користувачів у сфері надання послуг поштового зв'язку;\nзабезпечення надання послуг поштового зв'язку встановленого рівня якості;\nдоступність до ринку послуг поштового зв'язку;\nзаконодавче регулювання відносин у сфері надання послуг поштового зв'язку;\nзабезпечення прав користувачів на таємницю інформації у сфері надання послуг поштового зв'язку;\nзабезпечення прав операторів поштового зв'язку;\nєдність правил і норм у сфері надання послуг поштового зв'язку."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Мова у сфері надання послуг поштового зв’язку",
      "content": "Мовою поштового зв’язку в Україні є державна мова.\nЗастосування мов у поштовому зв’язку визначає Закон України \"Про забезпечення функціонування української мови як державної\"."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Обліково-звітний час у поштовому зв'язку",
      "content": "У сфері надання послуг поштового зв'язку застосовується єдиний обліково-звітний час, що діє в Україні."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Охорона таємниці інформації у сфері надання послуг поштового зв'язку",
      "content": "Таємниця поштових відправлень, у тому числі листування та іншої письмової кореспонденції, електронних повідомлень, що пересилаються (передаються) засобами зв'язку, гарантується Конституцією та законодавством України.\nОператори вживають організаційно-технічних заходів щодо захисту інформації згідно із законодавством України.\nВиїмка та огляд письмової кореспонденції, вкладень в інших поштових відправленнях, одержання будь-яких довідок щодо них заборонено, крім випадків, визначених законом."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Державне регулювання діяльності у сфері надання послуг поштового зв'язку",
      "content": "Державне регулювання діяльності у сфері надання послуг поштового зв'язку здійснюється з метою формування орієнтованого на користувача ринку послуг поштового зв'язку шляхом:\nнормативно-правового забезпечення діяльності у сфері надання послуг поштового зв'язку;\nконтролю за додержанням законодавства про поштовий зв'язок;\nформування єдиної науково-технічної політики у сфері надання послуг поштового зв'язку;\nформування переліку показників якості послуг поштового зв'язку та встановлення їх рівня;\nрегулювання тарифів на послуги поштового зв'язку;\nзабезпечення конкуренції у сфері надання послуг поштового зв'язку."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Компетенція органів виконавчої влади у сфері надання послуг поштового зв'язку",
      "content": "Кабінет Міністрів України відповідно до своїх повноважень забезпечує загальне регулювання діяльності у сфері надання послуг поштового зв'язку.\nРеалізацію державної політики у сфері надання послуг поштового зв'язку здійснює уповноважений центральний орган виконавчої влади у галузі зв'язку.\nНа уповноважений центральний орган виконавчої влади у галузі зв'язку покладається:\nрозроблення нормативно-правових актів, які регулюють діяльність у сфері надання послуг поштового зв'язку;\nвизначення порядку введення та виведення з обігу поштових марок;\nзабезпечення поштової безпеки та таємниці інформації у сфері надання послуг поштового зв'язку;\nзабезпечення підготовки та перепідготовки кадрів для надання послуг поштового зв'язку;\nсприяння розвитку ринку послуг поштового зв'язку.\nЕфективність функціонування ринку послуг поштового зв’язку забезпечує Національна комісія, що здійснює державне регулювання у сферах електронних комунікацій, радіочастотного спектра та надання послуг поштового зв’язку, на основі збалансування інтересів суспільства, операторів та користувачів послуг поштового зв’язку.\nКомпетенція Національної комісії, що здійснює державне регулювання у сферах електронних комунікацій, радіочастотного спектра та надання послуг поштового зв’язку, та її повноваження визначаються цим та іншими законами України.\nНаціональна комісія, що здійснює державне регулювання у сферах електронних комунікацій, радіочастотного спектра та надання послуг поштового зв’язку:\n1) встановлює порядок та форми ведення і веде єдиний державний реєстр операторів поштового зв’язку, забезпечує функціонування механізму для подання повідомлення про внесення інформації до єдиного державного реєстру операторів поштового зв’язку;\n2) здійснює моніторинг якості надання послуг поштового зв’язку;\n3) формує цінову політику та регулює тарифи на універсальну послугу поштового зв’язку;\n4) передає до Антимонопольного комітету України матеріали, що містять дані про ознаки порушення законодавства про захист економічної конкуренції, а також до правоохоронних органів матеріали, що містять дані про ознаки кримінального правопорушення;\n5) здійснює співробітництво з відповідними органами регулювання у сфері надання послуг поштового зв’язку інших держав;\n6) здійснює державний нагляд (контроль) за дотриманням законодавства у сфері надання послуг поштового зв’язку;\n7) взаємодіє з центральним органом виконавчої влади, що реалізує державну політику у сфері державного контролю за додержанням законодавства про захист прав споживачів, з іншими органами державної влади у випадках, передбачених законом;\n8) видає оператору поштового зв’язку обов’язкові для виконання розпорядження про усунення порушень законодавства про поштовий зв’язок;\n9) застосовує у межах своїх повноважень в установленому законодавством порядку адміністративно-господарські санкції за порушення законодавства про поштовий зв’язок;\n10) звертається до суду з позовними заявами в разі порушення операторами поштового зв’язку законодавства про поштовий зв’язок;\n11) встановлює порядок отримання та отримує від операторів поштового зв’язку звітність, інформацію, в тому числі таку, що містить фінансово-економічні показники, документи та матеріали, необхідні для виконання повноважень, покладених на неї цим Законом;\n12) розглядає звернення користувачів послуг поштового зв’язку і приймає рішення з питань, що належать до її компетенції;\n13) сприяє гармонізації технічних стандартів надання універсальних послуг поштового зв’язку;\n14) затверджує форми актів, розпорядчих документів при здійсненні державного нагляду (контролю) у сфері надання послуг поштового зв’язку;\n15) здійснює інші повноваження, передбачені цим та іншими законами.\nДержавний нагляд за ринком послуг поштового зв’язку здійснюється відповідно до Закону України \"Про основні засади державного нагляду (контролю) у сфері господарської діяльності\" з урахуванням особливостей, визначених цим Законом\".\nНормативно-правові акти уповноваженого центрального органу виконавчої влади у галузі зв'язку і рішення національної комісії, що здійснює державне регулювання у сфері зв'язку та інформатизації, прийняті в установленому порядку в межах їх повноважень, обов'язкові до виконання операторами та користувачами послуг поштового зв'язку."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Тарифне регулювання у сфері надання послуг поштового зв’язку",
      "content": "Тарифне регулювання у сфері надання послуг поштового зв’язку здійснюється Національною комісією, що здійснює державне регулювання у сферах електронних комунікацій, радіочастотного спектра та надання послуг поштового зв’язку, відповідно до законодавства України і повинно стимулювати впровадження операторами поштового зв’язку новітніх технологій, підвищення якості надання послуг, збільшення обсягів і розширення номенклатури послуг.\nТарифному регулюванню у сфері надання послуг поштового зв’язку підлягають універсальні послуги поштового зв’язку."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Розвиток мереж і засобів поштового зв'язку",
      "content": "Розвиток та реконструкція мереж і засобів поштового зв'язку здійснюються відповідно до державних програм розвитку єдиної національної системи зв'язку України з урахуванням її пріоритетних напрямів та на основі сучасних досягнень науково-технічного прогресу в цій сфері.\nРозвиток мереж і засобів поштового зв'язку здійснюється за рахунок інвестицій, джерелами яких є ресурси операторів, кошти Державного бюджету України та місцевих бюджетів, а також залучені або запозичені в установленому законодавством України порядку кошти фізичних і юридичних осіб."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Повноваження місцевих органів виконавчої влади та органів місцевого самоврядування",
      "content": "Місцеві органи виконавчої влади та органи місцевого самоврядування у межах своїх повноважень:\nнадають допомогу операторам у розміщенні на відповідних територіях об'єктів поштового зв'язку;\nпогоджують розміщення національним оператором поштових скриньок у зручних для користувачів місцях;\nсприяють операторам в укладенні договорів оренди приміщень у житлових і нежитлових будинках з їх власниками для надання послуг поштового зв'язку;\nсприяють операторам у доставці поштових відправлень до віддалених населених пунктів;\nрозглядають пропозиції операторів щодо створення сприятливих умов для їх діяльності.\nПід час проектування розвитку населених пунктів, будівництва та реконструкції житлових масивів у містах, а також окремих житлових будинків місцеві органи виконавчої влади та органи місцевого самоврядування в межах своїх повноважень вживають заходів щодо забезпечення проектування і будівництва об'єктів поштового зв'язку, призначених для організації надання універсальних послуг поштового зв'язку, відповідно до встановлених нормативів з можливістю наступної передачі їх національному операторові у користування на пільгових умовах.\nПеренесення чи переобладнання об'єктів поштового зв'язку, які належать операторам, пов'язаних з новим будівництвом, розширенням, реконструкцією населених пунктів, окремих будівель, шляхів, комунікацій, розробкою корисних копалин, здійснюється та фінансується замовником цих робіт відповідно до технічних умов оператора.\nМісцеві органи виконавчої влади та органи місцевого самоврядування у межах своїх повноважень всебічно сприяють ефективній діяльності та розвитку об'єктів поштового зв'язку на відповідних територіях."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Порядок надання послуг поштового зв'язку",
      "content": "Оператори надають користувачам послуги поштового зв'язку відповідно до законодавства України та провадять іншу підприємницьку діяльність в установленому законом порядку.\nПослуги поштового зв'язку надаються на договірній основі згідно з Правилами надання послуг поштового зв'язку , що затверджуються Кабінетом Міністрів України, та повинні відповідати встановленим нормам якості.\nУ договорі про надання послуг поштового зв'язку, якщо він укладається у письмовій формі, та у квитанції, касовому чеку тощо, якщо договір укладається в усній формі, обов'язково зазначаються найменування оператора та об'єкта поштового зв'язку, які надають послуги, дата та вид послуги, її вартість. У договорі, стороною якого є національний оператор зв'язку, укладеному у будь-якій формі, має міститися попередження про недопущення пересилання письмової кореспонденції, виконаної і розтиражованої друкарським способом, без вихідних даних (тираж, назва друкарні, номер замовлення та інше). За недотримання цієї вимоги несе відповідальність оператор поштового зв'язку.\nДоговір про надання послуги поштового зв'язку вважається укладеним після оплати користувачем вартості цієї послуги, якщо інше не передбачене відповідними договорами."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Забезпечення схоронності поштових відправлень і грошових коштів",
      "content": "Оператори забезпечують схоронність поштових відправлень і грошових коштів.\nПриміщення, в яких здійснюється обробка поштових відправлень і зберігання грошових коштів, повинні бути оснащені необхідним обладнанням і засобами охоронно-пожежної сигналізації, а також повинні відповідати діючим технічним вимогам.\nДля охорони об'єктів поштового зв'язку, забезпечення схоронності поштових відправлень і грошових коштів оператор може мати підрозділи поштової безпеки та воєнізованої охорони. Підрозділи воєнізованої охорони забезпечують безпеку об'єктів поштового зв'язку, персоналу оператора і транспортних засобів поштового зв'язку, а також охорону поштових відправлень і грошових коштів. Підрозділи поштової безпеки здійснюють заходи щодо запобігання втратам та крадіжкам поштових відправлень і грошових коштів, контролюють дотримання вимог пересилання мережею поштового зв'язку предметів і речей.\nЗ метою захисту об'єктів поштового зв'язку, поштових відправлень і грошових коштів (у тому числі під час перевезень) персоналу операторів, який пройшов спеціальну підготовку, надається право використовувати зброю і засоби самооборони та індивідуального захисту. Перелік працівників оператора, яким надається право використовувати зброю і засоби самооборони та індивідуального захисту, визначається уповноваженим центральним органом виконавчої влади у галузі зв'язку. Порядок придбання, обліку, зберігання, ремонту та знищення вогнепальної зброї, боєприпасів до неї, а також засобів самооборони та індивідуального захисту персоналу операторів встановлюється відповідно до закону. Порядок застосування вогнепальної зброї визначається законом.\nУ разі виявлення дефектів поштового відправлення (розходження фактичної маси з масою, зазначеною у супровідних документах, пошкодження упаковки, печаток, обв'язок тощо) оператор у порядку, встановленому уповноваженим центральним органом виконавчої влади у галузі зв'язку, зобов'язаний письмово оформити факт дефекту та вжити заходів до вручення даного поштового відправлення адресату або відправнику."
    },
    {
      "provision_ref": "art14-1",
      "section": "14-1",
      "title": "Стаття 14-1. Заборонені до пересилання у поштових відправленнях вкладення та порядок їх вилучення",
      "content": "Забороняються до пересилання у поштових відправленнях вкладення, які можуть становити загрозу життю та здоров'ю людей, призводити до знищення чи псування (пошкодження) інших поштових відправлень та поштового обладнання. Перелік вкладень, заборонених до пересилання у поштових відправленнях, порядок їх вилучення із поштових відправлень та розпорядження ними визначаються Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Особливості діяльності національного оператора",
      "content": "Національний оператор забезпечує надання на всій території України універсальних послуг поштового зв'язку за переліком, який затверджується Кабінетом Міністрів України.\nДержава забезпечує фінансову підтримку національного оператора у наданні універсальних послуг поштового зв'язку.\nНаціональний оператор має виключне право на:\nвидання, введення в обіг та організацію розповсюдження поштових марок, маркованих конвертів і карток, а також виведення їх з обігу;\nофіційне видання каталогів і цінників колекційних поштових марок та іншої філателістичної продукції;\nпересилання простих листів масою до 50 грамів та простих поштових карток;\nрозміщення та використання поштових скриньок для збирання листів і поштових карток на всій території держави відповідно до нормативів, встановлених уповноваженим центральним органом виконавчої влади у галузі зв'язку;\nвикористання маркувальних машин та надання дозволу на їх використання іншим фізичним та юридичним особам;\nнанесення зображення Державного Герба України на поштові скриньки, транспортні засоби поштового зв'язку, а також на використання у своїй діяльності контрольно-гербових та страхових печаток із зображенням Державного Герба України.\nПерсоналу національного оператора під час виконання службових обов'язків надається право носіння форменого одягу та нагрудного знака, зразки яких затверджуються уповноваженим центральним органом виконавчої влади у галузі зв'язку.\nВартість виготовлення форменого одягу та нагрудних знаків відноситься на валові витрати національного оператора.\nДля задоволення державних потреб національний оператор на договірних засадах може здійснювати діяльність, пов'язану з виплатою та доставкою пенсій, грошової допомоги малозабезпеченим громадянам, надавати інші послуги відповідно до законодавства України.\nЮридична особа, на яку покладається виконання функцій національного оператора, визначається Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Персонал оператора",
      "content": "До персоналу оператора належать його працівники, які забезпечують надання послуг поштового зв'язку.\nТрудові відносини персоналу оператора регулюються законодавством України про працю та правилами внутрішнього трудового розпорядку.\nЗа втрату, недостачу або пошкодження вкладень поштових відправлень, недостачу грошових коштів, порушення контрольних строків доставки поштових відправлень та поштових переказів персонал оператора, з вини якого завдані збитки, несе відповідальність у порядку, передбаченому законодавством України.\nКерівник національного оператора та керівники його філіалів наймаються на роботу за контрактом.\nНаціональний оператор створює робочі місця для працевлаштування осіб з інвалідністю в обсязі, встановленому законом, виходячи із загальної кількості персоналу, за винятком чисельності листонош, водіїв та працівників, які зайняті на роботах з важкими та небезпечними умовами праці."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Права та обов'язки операторів",
      "content": "Всі оператори незалежно від їх організаційно-правової форми користуються рівними правами і виконують однакові обов'язки відповідно до законодавства України, крім виключних прав і обов'язків національного оператора, визначених цим Законом.\nОператори забезпечують доступ користувачів до інформації про тарифи, правила надання послуг поштового зв'язку, строки пересилання поштових відправлень, режими роботи об'єктів поштового зв'язку, заборонені до пересилання предмети, відповідальність операторів перед користувачами тощо.\nОператори мають право інформувати користувачів про надання ними послуг поштового зв'язку через медіа та шляхом розповсюдження рекламних повідомлень."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Відповідальність операторів",
      "content": "За порушення законодавства у сфері надання послуг поштового зв'язку оператори несуть відповідальність згідно із законами України.\nЗа невиконання чи неналежне виконання послуг з пересилання внутрішніх поштових відправлень, доручень користувачів щодо поштових переказів оператори несуть таку матеріальну відповідальність перед користувачами:\nза повну втрату реєстрованих поштових відправлень (рекомендованого листа, бандеролі, поштової картки, повідомлення про вручення поштового відправлення), посилок та прямих контейнерів без оголошеної цінності - відшкодування вартості послуг поштового зв'язку та штраф у розмірі 100 відсотків вартості цих послуг;\nза часткову втрату (пошкодження) вкладення посилки без оголошеної цінності - відшкодування його вартості пропорційно масі втраченої або пошкодженої частини вкладення шляхом ділення розміру тарифу за пересилання на чисту масу вкладення та штраф у розмірі 100 відсотків вартості послуг поштового зв'язку;\nза повну втрату (пошкодження) вкладення посилки з оголошеною цінністю, листа або бандеролі з оголошеною цінністю - відшкодування в розмірі суми оголошеної цінності поштового відправлення, вартості послуг поштового зв'язку та штраф у розмірі 25 відсотків вартості цих послуг;\nза часткову втрату (пошкодження) вкладення посилки з оголошеною цінністю, листа або бандеролі з оголошеною цінністю з описом вкладення - повернення (відшкодування) вартості вкладення або його пошкодженої частини згідно з описом, вартості послуг поштового зв'язку та штраф у розмірі 25 відсотків вартості цих послуг. Якщо пошкоджене вкладення може бути використане, сума відшкодування зменшується за домовленістю з відправником або адресатом. У разі відмови відправника або адресата від одержання частково пошкодженого вкладення воно реалізується оператором. У разі незазначення в описі вартості вкладених предметів або пересилання без опису розмір відшкодування визначається пропорційно масі втраченої або пошкодженої частини вкладення незалежно від її фактичної вартості, але не більше оголошеної цінності посилки, листа або бандеролі. В цьому випадку вартість одиниці маси визначається шляхом ділення суми оголошеної цінності на чисту масу вкладення;\nза невиплату грошей за поштовими переказами, а також порушення строків пересилання поштових переказів - відповідно до законодавства України;\nза несвоєчасну доставку усіх видів реєстрованих поштових відправлень - штраф у розмірі 25 відсотків вартості послуг поштового зв'язку;\nу разі порушення встановлених строків пересилання поштових відправлень повітряним транспортом - відшкодування у розмірі різниці між платою за пересилання повітряним та наземним транспортом і штраф у розмірі 25 відсотків вартості послуг поштового зв'язку.\nЗа втрату (пошкодження) міжнародних поштових відправлень і посилок оператори несуть відповідальність відповідно до вимог актів Всесвітнього поштового союзу та законодавства України, за невиплату міжнародних поштових переказів - відповідно до міжнародних договорів України, згода на обов'язковість яких надана Верховною Радою України.\nВартість попередньо оплачених користувачем послуг, що фактично не були йому надані, відшкодовується користувачеві у повному обсязі на підставі квитанції чи іншого документа про оплату цих послуг.\nУ разі незгоди користувача з визначеним цією статтею розміром відшкодування питання про відшкодування завданих йому фактичних збитків, моральної шкоди, втраченої вигоди через неналежне виконання операторами своїх зобов'язань, а також інші спори між користувачами та операторами розглядаються у судовому порядку.\nОператор не несе матеріальної відповідальності за поштові відправлення, якщо:\nпоштове відправлення на підставі закону підлягає вилученню, конфіскації або знищенню;\nвтрата або пошкодження вкладення поштового відправлення сталися внаслідок дії непереборної сили (землетрус, ураган, повінь тощо);\nнестача або пошкодження вкладення поштового відправлення сталися внаслідок порушення відправником встановлених законодавством України правил щодо обмежень у пересиланні предметів та речей;\nпоштове відправлення (поштовий переказ) видано (виплачено) адресату під розписку про одержання;\nзаяву про розшук поштового відправлення (поштового переказу) подано до об'єкта поштового зв'язку після шести місяців з дня приймання;\nпоштове відправлення з оголошеною цінністю, прямий контейнер були прийняті від відправника закритими, оболонка поштового відправлення або сам контейнер, печатка чи пломба відправника не пошкоджені, а маса поштового відправлення або прямого контейнера відповідає масі, визначеній під час його приймання до пересилання.\nУ разі неможливості вручити адресатам поштові відправлення (поштові перекази) вони повертаються відправникам. У разі неможливості вручити адресатам та відправникам поштові відправлення (поштові перекази) вони зберігаються в об'єктах поштового зв'язку протягом шести місяців з дня їх приймання.\nПорядок розкриття невручених поштових відправлень визначається уповноваженим центральним органом виконавчої влади у галузі зв'язку. Порядок розпорядження грошовими коштами за невиплаченими поштовими переказами, вкладеннями з невручених поштових відправлень установлюється Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Права та обов'язки користувачів",
      "content": "Користувачі мають рівні права на користування послугами поштового зв'язку на всій території України.\nКористувачі мають право на одержання поштових відправлень на свою домашню, службову адресу, до запитання чи з використанням абонементних скриньок.\nПоштові відправлення для адресатів, які перебувають за межами населених пунктів, вручаються цим адресатам у найближчому до них об'єкті поштового зв'язку.\nПоштові відправлення належать відправникам до моменту вручення адресатам, якщо вони не вилучені відповідно до закону.\nКористувачі відповідно до закону несуть відповідальність за збитки, завдані операторам або третім особам внаслідок вкладення до поштових відправлень предметів, заборонених до пересилання, або неналежного упакування вкладення, що пересилається."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Функціонування мереж поштового зв'язку в умовах воєнного чи надзвичайного стану або надзвичайних ситуацій",
      "content": "Забезпечення функціонування мереж поштового зв'язку в умовах воєнного стану та їх мобілізаційна готовність здійснюється відповідно до закону.\nВ умовах надзвичайного чи воєнного стану за рішенням уповноваженого центрального органу виконавчої влади у галузі зв'язку відповідно до закону надання послуг поштового зв'язку може бути обмежено або припинено, а мережа поштового зв'язку скорочена.\nЛіквідація наслідків аварій, пошкоджень на об'єктах поштового зв'язку внаслідок катастроф, стихійного лиха здійснюється відповідно до законодавства України.\nМісцеві органи виконавчої влади, органи місцевого самоврядування в межах своїх повноважень надають операторам допомогу в ліквідації наслідків аварій, катастроф, стихійного лиха та пошкодження об'єктів поштового зв'язку."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Поштові марки",
      "content": "Поштові марки (в тому числі надруковані на поштових конвертах і поштових картках) є засобом оплати послуг поштового зв'язку з пересилання письмової кореспонденції, що надаються національним оператором.\nНаціональний оператор видає поштові марки, марковані конверти і картки за тематикою і зразками, які погоджуються з Редакційно-художньою радою, склад, функції, права та обов'язки якої визначаються уповноваженим центральним органом виконавчої влади у галузі зв'язку."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Транспортні засоби поштового зв'язку",
      "content": "Оператори для перевезення пошти використовують власні транспортні засоби, а також на договірних засадах транспорт інших фізичних та юридичних осіб.\nСпеціально обладнані транспортні засоби із нанесеними на них розпізнавальними знаками та кольорографічним оформленням, які використовуються операторами для надання послуг поштового зв'язку, є спеціалізованими транспортними засобами поштового зв'язку.\nВимоги щодо обладнання транспортних засобів та нанесення на них розпізнавальних знаків і кольорографічного оформлення встановлюються уповноваженим центральним органом виконавчої влади у галузі зв'язку відповідно до законодавства України.\nПеревезення поштових відправлень автомобільним, водним, залізничним та авіаційним транспортом здійснюється на договірних засадах відповідно до законодавства України.\nПеревезення поштових відправлень транспортом загального користування, перевантаження поштових відправлень здійснюються у першочерговому порядку.\nПриймання поїздів, у складі яких курсують спеціально обладнані вагони для перевезення пошти, повинно здійснюватися на платформи і колії, де забезпечуються необхідні умови для обміну пошти.\nПроїзд транспортних засобів поштового зв'язку до об'єктів поштового зв'язку, в тому числі розташованих при вокзалах, станціях та портах, а також у пунктах пропуску через державний кордон України, з метою обміну поштових відправлень здійснюється безперешкодно, позачергово і безоплатно."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Особливості використання засобів поштового зв'язку",
      "content": "Доставка простих листів, поштових карток, бандеролей, періодичних друкованих видань та повідомлень про надходження реєстрованих поштових відправлень здійснюється до абонентських поштових шаф (абонентських поштових скриньок) адресатів.\nПридбання, установка і утримання в належному стані абонентських поштових шаф (абонентських поштових скриньок) здійснюються власниками житлових та адміністративних будинків.\nАбонентські поштові шафи (абонентські поштові скриньки) встановлюються у місцях, зручних для доставки пошти.\nНевиконання вимог щодо розміщення абонентських поштових шаф (абонентських поштових скриньок) звільняє оператора від відповідальності за доставку адресату поштових відправлень. У цьому разі оператор зобов'язаний повідомити користувачів про свою відмову від доставки поштових відправлень.\nПоштові скриньки, призначені для збирання від відправників простих листів і поштових карток, розміщуються у зручних місцях, визначених національним оператором за погодженням з місцевими органами виконавчої влади або органами місцевого самоврядування."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Економічні основи діяльності операторів",
      "content": "Оператори відповідно до законодавства України самостійно планують свою діяльність і визначають перспективи свого розвитку виходячи з попиту на послуги поштового зв'язку та замовлень держави на ці послуги.\nДля забезпечення сталих умов роботи та розвитку власної мережі поштового зв'язку оператор має право здійснювати внутрішньогосподарську централізацію, перерозподіл та використання власних ресурсів.\nДоходи філіалів національного оператора від господарської діяльності у сфері надання послуг поштового зв'язку визначаються у межах доходних надходжень, перерозподілених між філіалами."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Виконання державних замовлень щодо надання послуг поштового зв'язку",
      "content": "Державне замовлення щодо надання послуг поштового зв'язку обумовлюється державним контрактом між уповноваженим центральним органом виконавчої влади, визначеним Кабінетом Міністрів України, та оператором.\nОператори надають відповідно до законодавства України послуги на пільговій основі з покриттям пов'язаних з цим витрат за рахунок Державного бюджету України і місцевих бюджетів."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Митний контроль та митне оформлення міжнародних поштових відправлень",
      "content": "Міжнародні поштові відправлення під час переміщення через митний кордон України пред'являються операторами для митного контролю.\nМитні органи мають право вилучати в установленому законодавством України порядку предмети, заборонені законом до пересилання у міжнародних поштових відправленнях або відправлені з порушеннями митного законодавства України.\nОператори не відповідають за ненадання чи неналежне надання послуг поштового зв'язку внаслідок прийняття митними органами рішень щодо поштових відправлень під час здійснення митного контролю."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Стаття 27. Міжнародне співробітництво",
      "content": "Міжнародне співробітництво у сфері надання послуг поштового зв'язку здійснюється відповідно до законодавства України та відповідних міжнародних договорів України, згода на обов'язковість яких надана Верховною Радою України.\nПравові, організаційні та фінансові відносини з міжнародними організаціями поштового зв'язку, а також представництво України у міжнародних організаціях поштового зв'язку, міжнародний правовий захист інтересів України у питаннях поштового зв'язку в межах своїх повноважень здійснює уповноважений центральний орган виконавчої влади у галузі зв'язку.\nНаціональний оператор у порядку, визначеному законодавством України, підтримує співробітництво з операторами поштового зв'язку інших держав, забезпечує виконання рішень, визначених нормативними актами Всесвітнього поштового союзу, згода на обов'язковість яких надана Верховною Радою України."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Стаття 28. Відповідальність за порушення законодавства про поштовий зв'язок",
      "content": "Порушення правил надання послуг поштового зв'язку, виготовлення з метою збуту чи збут свідомо підроблених поштових марок та кліше державних знаків маркувальних машин, псування засобів поштового зв'язку, крадіжка чи пошкодження поштових відправлень тягне за собою відповідальність відповідно до закону."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Стаття 29. Прикінцеві положення",
      "content": "1. Цей Закон набирає чинності з дня його опублікування.\n2. До утворення національної комісії, що здійснює державне регулювання у сфері зв'язку та інформатизації, виконання її функцій покладається на уповноважений центральний орган виконавчої влади у галузі зв'язку.\n3. До приведення законодавства України у відповідність з нормами цього Закону воно застосовується у частині, що не суперечить цьому Закону.\n5. Кабінету Міністрів України протягом двох місяців з дня набрання чинності цим Законом:\nвнести на розгляд Верховної Ради України пропозиції щодо приведення законодавчих актів України у відповідність з цим Законом;\nпривести свої нормативно-правові акти у відповідність з цим Законом;\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність з цим Законом;\nприйняти нормативно-правові акти, необхідні для реалізації цього Закону.\nЛ.КУЧМА"
    }
  ],
  "definitions": []
}