{
  "id": "ua-law-2746-14",
  "type": "statute",
  "title": "Закон України (2746-14)",
  "title_en": "",
  "short_name": "2746-14",
  "status": "in_force",
  "issued_date": "2001-10-04",
  "url": "https://zakon.rada.gov.ua/laws/show/2746-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до Закону України\n\"Про застосування реєстраторів розрахункових\nоперацій у сфері торгівлі, громадського\nхарчування та послуг\"\n( Відомості Верховної Ради України (ВВР), 2002, N 5, ст. 32 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести до Закону України \"Про застосування реєстраторів\nрозрахункових операцій у сфері торгівлі, громадського харчування\nта послуг\" ( 265/95-ВР ) (Відомості Верховної Ради України,\n2000 р., N 38, ст. 315; 2001 р., N 7, ст. 34) такі зміни:\n1. Пункт 5 статті 3 доповнити словами \"крім випадків, коли\nведеться облік через електронні системи прийняття ставок, що\nконтролюються у режимі реального часу Державним казначейством\nУкраїни\".\n2. У статті 9:\nпункти 1, 5, 6 і 7 викласти в такій редакції:\n\"1) при здійсненні торгівлі продукцією власного виробництва\nта наданні послуг підприємствами, установами і організаціями усіх\nформ власності, крім підприємств торгівлі та громадського\nхарчування, у разі проведення розрахунків у касах цих підприємств,\nустанов і організацій з оформленням прибуткових і видаткових\nкасових ордерів та видачею відповідних квитанцій, підписаних і\nзавірених печаткою у встановленому порядку\";\n\"5) при продажу товарів (наданні послуг) суб'єктами\nпідприємницької діяльності - фізичними особами, оподаткування\nдоходів яких від такої діяльності здійснюється за фіксованим\nрозміром податку шляхом придбання патенту відповідно до\nзаконодавства з питань оподаткування прибутковим податком з\nгромадян, якщо такі суб'єкти не здійснюють продаж підакцизних\nтоварів (крім пива на розлив);\n6) при продажу товарів (наданні послуг) суб'єктами\nпідприємницької діяльності - фізичними особами, оподаткування\nдоходів яких здійснюється відповідно до законодавства з питань\nоподаткування суб'єктів малого підприємництва (в тому числі шляхом\nотримання свідоцтва про сплату єдиного податку), якщо такі\nсуб'єкти не здійснюють продаж підакцизних товарів (крім пива на\nрозлив), за умови ведення такими особами книг обліку доходів і\nвитрат у порядку, визначеному Кабінетом Міністрів України за\nподанням державного органу, уповноваженого провадити державну\nрегуляторну політику;\n7) при продажу товарів (наданні послуг) суб'єктами\nпідприємницької діяльності, які придбали спеціальний торговий\nпатент відповідно до законодавства з питань патентування деяких\nвидів підприємницької діяльності, якщо такі суб'єкти не здійснюють\nпродаж підакцизних товарів (крім пива на розлив)\";\nдоповнити статтю 9 пунктами 10 і 11 такого змісту:\n\"10) при продажу у кіосках, з лотків та розносок газет,\nжурналів та інших видань, листівок, конвертів, знаків поштової\nоплати, якщо питома вага такої продукції становить понад 50\nвідсотків загального товарообігу за відсутності продажу\nалкогольних напоїв та підакцизних непродовольчих товарів, а також\nпри продажу жетонів та проїзних квитків у касах метрополітену;\n11) при продажу води, молока, квасу, олії та живої риби з\nавтоцистерн, цистерн, бочок та бідонів; страв та безалкогольних\nнапоїв у їдальнях і буфетах загальноосвітніх навчальних закладів і\nпрофесійно-технічних навчальних закладів під час навчального\nпроцесу\".\n3. Статті 20 та 21 викласти в такій редакції:\n\" Стаття 20. До суб'єктів підприємницької діяльності, що\nздійснюють реалізацію товарів, які не обліковані у встановленому\nпорядку, застосовується фінансова санкція у розмірі подвійної\nвартості необлікованих товарів за цінами реалізації, але не менше\nдесяти неоподатковуваних мінімумів доходів громадян.\nСтаття 21. До суб'єктів підприємницької діяльності, що не\nведуть або ведуть з порушенням встановленого порядку облік товарів\nза місцем реалізації та зберігання, застосовується фінансова\nсанкція у розмірі подвійної вартості необлікованих товарів за\nцінами реалізації, але не менше десяти неоподатковуваних мінімумів\nдоходів громадян\".\nII. Цей Закон набирає чинності з дня його опублікування.\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 4 жовтня 2001 року\nN 2746-III\n\nПро внесення змін до Закону України \"Про застосування реєстраторів розрахункових операцій у сфері торгівлі, громадського харчування та послуг\"\nЗакон України від 04.10.2001 № 2746-III\n\nПрийняття від 04.10.2001\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2746-14\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}