{
  "id": "ua-law-2728-14",
  "type": "statute",
  "title": "Про дипломатичну службу",
  "title_en": "",
  "short_name": "2728-14",
  "status": "in_force",
  "issued_date": "2001-09-20",
  "url": "https://zakon.rada.gov.ua/laws/show/2728-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "У цьому Законі терміни вживаються у такому значенні:\nдипломатична служба України (далі - дипломатична служба) - це професійна діяльність громадян України, спрямована на практичну реалізацію зовнішньої політики України, захист національних інтересів України у сфері міжнародних відносин, а також прав та інтересів громадян і юридичних осіб України за кордоном;\nдипломатичний працівник - державний службовець, який виконує дипломатичні або консульські функції в Україні чи за кордоном та має відповідний дипломатичний ранг;\nадміністративно-технічний працівник - державний службовець, який здійснює адміністративно-технічне обслуговування системи органів дипломатичної служби;\nпрацівники дипломатичної служби - дипломатичні працівники та адміністративно-технічні працівники системи органів дипломатичної служби;\nзакордонні дипломатичні установи України - дипломатичні представництва та консульські установи України в інших державах, представництва при міжнародних організаціях;\nдовготермінове відрядження - перебування працівників дипломатичної служби за принципом ротації в закордонних дипломатичних установах України у строки, передбачені цим Законом;\nротація - планове заміщення працівників дипломатичної служби у закордонних дипломатичних установах України в порядку , визначеному Міністерством закордонних справ України."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Правове регулювання дипломатичної служби",
      "content": "Відносини, що виникають у зв'язку з проходженням дипломатичної служби, регулюються Конституцією України , цим Законом, Законом України \"Про державну службу\", Кодексом законів про працю України , Консульським статутом України , іншими нормативно-правовими актами, прийнятими відповідно до них, а також чинними міжнародними договорами, згода на обов'язковість яких надана Верховною Радою України."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Основні принципи дипломатичної служби",
      "content": "Основними принципами дипломатичної служби є:\nслужіння Українському народові;\nвідстоювання національних інтересів України;\nпріоритет прав і свобод людини та громадянина;\nдемократизм і законність;\nгуманізм і соціальна справедливість;\nпрофесіоналізм, компетентність, ініціативність, об'єктивність, чесність, відданість справі;\nперсональна відповідальність за виконання службових обов'язків і додержання дисципліни."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Основні завдання дипломатичної служби",
      "content": "Основними завданнями дипломатичної служби є:\nзабезпечення національних інтересів і безпеки України шляхом підтримання мирного і взаємовигідного співробітництва з членами міжнародного співтовариства за загальновизнаними принципами і нормами міжнародного права;\nпроведення зовнішньополітичного курсу України, спрямованого на розвиток політичних, економічних, гуманітарних, наукових, інших зв'язків з іншими державами, міжнародними організаціями;\nзахист прав та інтересів громадян і юридичних осіб України за кордоном;\nсприяння забезпеченню стабільності міжнародного становища України, піднесенню її міжнародного авторитету, поширенню у світі образу України як надійного і передбачуваного партнера;\nзабезпечення дипломатичними засобами та методами захисту суверенітету, безпеки, територіальної цілісності та непорушності кордонів України, її політичних, торгово-економічних та інших інтересів;\nкоординація діяльності інших органів виконавчої влади щодо забезпечення проведення єдиного зовнішньополітичного курсу України;\nвивчення політичного та економічного становища у світі, зовнішньої та внутрішньої політики іноземних держав, діяльності міжнародних організацій;\nзабезпечення органів державної влади України інформацією, необхідною для здійснення ефективної зовнішньої та внутрішньої політики;\nздійснення інших завдань відповідно до законодавства України."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Основні функції дипломатичної служби",
      "content": "Основними функціями дипломатичної служби є:\nзабезпечення підтримання дипломатичних зносин з іншими державами, представництво України у міжнародних організаціях та спеціальних місіях;\nзахист національних інтересів України, її громадян та юридичних осіб у сфері міжнародних відносин;\nзабезпечення єдності зовнішньополітичного курсу держави;\nвикористання переваг міжнародного спілкування для сприяння внутрішньому розвитку України, зміцненню її національної безпеки та позицій у світі;\nздійснення зовнішньополітичної діяльності держави;\nорганізація проведення переговорів і підготовка укладення міжнародних договорів України;\nпідготовка разом з іншими центральними органами виконавчої влади пропозицій щодо укладення, виконання, припинення дії міжнародних договорів та внесення їх у встановленому порядку на розгляд Президенту України та Кабінету Міністрів України;\nвнесення в установленому порядку на розгляд Президенту України, Верховній Раді України та Кабінету Міністрів України пропозицій та рекомендацій з питань відносин України з іншими державами та міжнародними організаціями;\nпідготовка пропозицій щодо удосконалення законодавства України у галузі міжнародних відносин;\nздійснення функцій дипломатичного протоколу у сфері забезпечення зовнішніх зносин з іншими державами, міжнародними організаціями;\nзабезпечення функціонування єдиної державної системи реєстрації, обліку та зберігання міжнародних договорів України;\nздійснення функцій депозитарію міжнародних договорів, укладених Україною;\nсприяння діяльності іноземних дипломатичних представництв та консульських установ, представництв міжнародних організацій в Україні, а також здійснення контролю за додержанням дипломатичних і консульських привілеїв та імунітетів;\nсприяння взаємодії органів законодавчої, виконавчої і судової влади в частині здійснення ними зовнішніх зносин та дотримання міжнародних зобов'язань України;\nздійснення інформаційного забезпечення Президента України, Верховної Ради України, Кабінету Міністрів України з питань зовнішньополітичної діяльності;\nрозповсюдження інформації про Україну за кордоном;\nзабезпечення розвитку зв'язків із закордонними українцями та їх громадськими організаціями, координація заходів, здійснюваних органами виконавчої влади у цій сфері;\nорганізація на території України та за кордоном консульської роботи, забезпечення візової політики України, здійснення в межах своїх повноважень паспортного забезпечення;\nсприяння органам законодавчої, виконавчої та судової влади у здійсненні ними міжнародних зв'язків, надання їм відповідної методичної, консультаційної та інформаційної допомоги;\nздійснення інших функцій відповідно до чинного законодавства України."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Система органів дипломатичної служби",
      "content": "Систему органів дипломатичної служби складають: Міністерство закордонних справ України, представництва Міністерства закордонних справ України на території України, закордонні дипломатичні установи України.\nМіністерство закордонних справ України є центральним органом виконавчої влади, що забезпечує здійснення зовнішньої політики держави і координацію діяльності органів державної влади у сфері зовнішніх зносин.\nСтатус, завдання та функції Міністерства закордонних справ України визначаються цим Законом, іншими законами України, а також Положенням про Міністерство закордонних справ України , яке затверджується Президентом України.\nМіністерство закордонних справ України здійснює свої повноваження безпосередньо та через інші органи дипломатичної служби.\nПредставництва Міністерства закордонних справ України на території України утворюються в регіонах, де є іноземні консульські установи чи представництва міжнародних організацій.\nСтатус, завдання та функції представництва Міністерства закордонних справ України на території України визначаються цим Законом та Положенням про представництво Міністерства закордонних справ України на території України , яке затверджується Кабінетом Міністрів України.\nМіністерство закордонних справ України здійснює керівництво системою органів дипломатичної служби України.\nДипломатичні представництва та консульські установи України за кордоном є постійно діючими установами України, основним завданням яких є представництво України в державі перебування та підтримання офіційних міждержавних відносин, захист інтересів України, прав та інтересів її громадян і юридичних осіб за кордоном.\nПостійні представництва України при міжнародних організаціях є постійно діючими установами України за кордоном, основним завданням яких є представництво України при міжнародних організаціях, підтримання з такими міжнародними організаціями офіційних відносин та захист інтересів України за кордоном.\nСтатус, завдання та функції дипломатичного представництва України за кордоном, постійного представництва України при міжнародній організації визначаються цим Законом, Положенням про дипломатичне представництво України в іншій державі та Положенням про постійне представництво України при міжнародній організації, які затверджуються Президентом України.\nСтатус, завдання та функції консульської установи України за кордоном визначаються цим Законом та Консульським статутом , який затверджується Президентом України.\nУ системі органів дипломатичної служби України можуть утворюватися спеціальні місії, а також делегації на сесії міжнародних організацій, статус, завдання та функції яких залежно від рівня місії визначаються Президентом України або Міністром закордонних справ України.\nСпеціальні місії є тимчасовими місіями, що за своїм характером представляють Україну і направляються Україною до іншої держави за її згодою для розгляду з цією державою певних питань або для виконання щодо неї певного завдання.\nБезпосереднє керівництво органами дипломатичної служби здійснює Міністр закордонних справ України."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Фінансове та матеріально-технічне забезпечення дипломатичної служби",
      "content": "Фінансування та матеріально-технічне забезпечення дипломатичної служби здійснюються за рахунок коштів Державного бюджету України."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Зв'язок, архів дипломатичної служби",
      "content": "Дипломатична служба має самостійний зв'язок і архів.\nДипломатична служба використовує власну мережу телекомунікацій і кур'єрську службу.\nВ архіві дипломатичної служби зберігаються оригінали і достовірні копії міжнародних договорів, а також інші матеріали, необхідні для здійснення її діяльності.\nПоложення про архів дипломатичної служби затверджується Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Вимоги та порядок прийняття на дипломатичну службу",
      "content": "Дипломатичними працівниками можуть бути громадяни України, які мають відповідну фахову вищу освіту, необхідні професійні та ділові якості, володіють державною та іноземними мовами і за станом здоров'я можуть бути направлені у довготермінове відрядження.\nАдміністративно-технічними працівниками дипломатичної служби можуть бути громадяни України, які мають відповідну фахову освіту, необхідні професійні та ділові якості, володіють державною та, як правило, іноземними мовами і за станом здоров'я можуть бути направлені у довготермінове відрядження.\nНа дипломатичних та адміністративно-технічних працівників поширюються також вимоги до рівня професійної компетентності, визначені Законом України \"Про державну службу\".\nСтосовно осіб, які претендують на зайняття посад у системі органів дипломатичної служби, за їх письмовою згодою проводиться спеціальна перевірка в порядку, встановленому Законом України \"Про засади запобігання і протидії корупції\".\nОсоби, які претендують на зайняття посад у системі органів дипломатичної служби, до призначення на відповідну посаду подають за місцем майбутньої служби декларацію про майно, доходи, витрати і зобов'язання фінансового характеру за формою і в порядку, що встановлені Законом України \"Про засади запобігання і протидії корупції\", та зобов'язані повідомити керівництву органу чи підрозділу, на посаду в якому вони претендують, про працюючих у цьому органі чи підрозділі близьких їм осіб.\nНе можуть бути прийнятими на дипломатичну службу особи, щодо яких встановлені обмеження у Законі України \"Про державну службу\".\nПрийняття на дипломатичну службу здійснюється на конкурсній основі, крім випадків, коли призначення на дипломатичні посади здійснює Президент України відповідно до Конституції України . Порядок проведення конкурсу для прийняття на дипломатичну службу визначається Кабінетом Міністрів України.\nПід час проведення конкурсу забороняється вимагати від кандидатів на дипломатичну службу відомості та документи, подання яких не передбачено законодавством України.\nМіністр закордонних справ України має право самостійно добирати та приймати осіб на посади для роботи в патронатній службі, яка забезпечує його діяльність. Порядок проходження дипломатичної служби такими особами встановлюється Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Присяга при прийнятті на дипломатичну службу",
      "content": "Громадяни, які вперше приймаються на дипломатичну службу і раніше не перебували на державній службі, складають Присягу державних службовців відповідно до Закону України \"Про державну службу\".\nПро прийняття Присяги робиться запис у трудовій книжці."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Строк випробування та стажування при прийнятті на дипломатичну службу",
      "content": "При прийнятті на дипломатичну службу для осіб, які претендують на посаду в системі органів дипломатичної служби, може встановлюватися строк випробування до шести місяців для перевірки їх професійного рівня і ділових якостей. Особи, які не пройшли такої перевірки, звільняються з дипломатичної служби.\nЗ метою набуття практичного досвіду, перевірки професійного рівня і ділових якостей осіб, які претендують на посаду в системі органів дипломатичної служби, може проводитися стажування терміном до двох місяців із збереженням заробітної плати за основним місцем роботи.\nПорядок проведення такого стажування встановлюється Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Кадри дипломатичної служби",
      "content": "Дипломатичні працівники проходять дипломатичну службу на дипломатичних посадах системи органів дипломатичної служби. Дипломатичні працівники проходять дипломатичну службу також на відповідних посадах структурних підрозділів Адміністрації Президента України, що забезпечують здійснення Президентом України повноважень у зовнішньополітичній сфері, на відповідних посадах структурних підрозділів Апарату Верховної Ради України і Секретаріату Кабінету Міністрів України, що забезпечують представництво Голови Верховної Ради України і Прем'єр-міністра України у зносинах з органами влади інших держав та здійснення заходів з міжнародного співробітництва Верховної Ради України і Кабінету Міністрів України.\nДля дипломатичних працівників, які працюють в закордонних дипломатичних установах України, встановлюються такі посади:\n1) Надзвичайний і Повноважний Посол України, Постійний представник України при міжнародній організації, Представник України при міжнародній організації;\n2) Генеральний консул України, Радник-посланник;\n3) заступник Постійного представника України при міжнародній організації, заступник Представника України при міжнародній організації, Генеральний консул України - завідувач консульського відділу;\n4) радник;\n5) консул;\n6) перший секретар;\n7) віце-консул;\n8) другий секретар;\n9) третій секретар;\n10) аташе.\nКадри дипломатичної служби складають:\n1) працівники, які займають штатні дипломатичні посади на постійній основі;\n2) працівники, які займають штатні адміністративно-технічні посади на постійній основі;\n3) працівники, які займають штатні дипломатичні та адміністративно-технічні посади на визначений термін (контракт).\nПрацівники дипломатичної служби, які працюють у системі органів дипломатичної служби, за їхньою згодою можуть бути переведені, тимчасово відряджені до інших органів державної влади України для виконання дипломатичних функцій або направлені на навчання, стажування для підвищення професійної кваліфікації.\nУ цих випадках вони залишаються на дипломатичній службі, користуються всіма правами і пільгами та одержують надбавки до посадових окладів, встановлені для працівників дипломатичної служби.\nПісля закінчення терміну такого відрядження або переведення працівники дипломатичної служби призначаються на посаду, не нижчу за ту, яку вони обіймали до відрядження, переведення, стажування або навчання."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Призначення на дипломатичні посади та звільнення з них",
      "content": "Міністр закордонних справ України призначається на посаду Президентом України за поданням Прем'єр-міністра України та звільняється Президентом України.\nНадзвичайний і Повноважний Посол України, Постійний представник України при міжнародній організації, Представник України при міжнародній організації призначаються на посади та звільняються з посад Президентом України за поданням Міністра закордонних справ України. Укази Президента України з цих питань скріплюються підписами Прем'єр-міністра України та Міністра закордонних справ України.\nПризначення на інші дипломатичні посади та звільнення з цих посад здійснюються відповідно до законодавства."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Обслуговуючий персонал дипломатичної служби",
      "content": "Дипломатична служба має обслуговуючий персонал, який формується на контрактній основі з громадян України, а в разі необхідності - з іноземців.\nПрава та обов'язки членів обслуговуючого персоналу визначаються Міністерством закордонних справ України відповідно до законодавства України з урахуванням специфіки функцій відповідних категорій такого персоналу.\nПоложення про обслуговуючий персонал та перелік посад, на які здійснюється добір працівників обслуговуючого персоналу в системі органів дипломатичної служби, затверджуються Міністром закордонних справ України."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Перелік дипломатичних рангів",
      "content": "Дипломатичний ранг - спеціальне звання, яке відповідно до цього Закону присвоюється дипломатичним працівникам довічно.\nВ Україні встановлюються такі дипломатичні ранги:\nНадзвичайний і Повноважний Посол;\nНадзвичайний і Повноважний Посланник першого класу;\nНадзвичайний і Повноважний Посланник другого класу;\nрадник першого класу;\nрадник другого класу;\nперший секретар першого класу;\nперший секретар другого класу;\nдругий секретар першого класу;\nдругий секретар другого класу;\nтретій секретар;\nаташе.\nДипломатичні ранги від Надзвичайного і Повноважного Посла до аташе прирівнюються до рангів державних службовців відповідно з першого до одинадцятого рангу:\nНадзвичайний і Повноважний Посол - 1 ранг державного службовця;\nНадзвичайний і Повноважний Посланник першого класу - 2 ранг державного службовця;\nНадзвичайний і Повноважний Посланник другого класу - 3 ранг державного службовця;\nрадник першого класу - 4 ранг державного службовця;\nрадник другого класу - 5 ранг державного службовця;\nперший секретар першого класу - 6 ранг державного службовця;\nперший секретар другого класу - 7 ранг державного службовця;\nдругий секретар першого класу - 8 ранг державного службовця;\nдругий секретар другого класу - 9 ранг державного службовця;\nтретій секретар - 10 ранг державного службовця;\nаташе - 11 ранг державного службовця."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Порядок присвоєння та позбавлення дипломатичних рангів",
      "content": "Дипломатичним працівникам, які працюють у системі органів дипломатичної служби, дипломатичні ранги від аташе до радника першого класу присвоюються Міністром закордонних справ України.\nПрисвоєння дипломатичних рангів аташе, третього секретаря, другого секретаря другого класу, другого секретаря першого класу, першого секретаря другого класу, першого секретаря першого класу, радника другого класу та радника першого класу здійснюється наказом Міністра закордонних справ України.\nОсобам, які не мають дипломатичного рангу та прийняті на посади у структурні підрозділи Адміністрації Президента України, що забезпечують здійснення Президентом України повноважень у зовнішньополітичній сфері, на посади у структурні підрозділи Апарату Верховної Ради України і Секретаріату Кабінету Міністрів України, що забезпечують представництво Голови Верховної Ради України і Прем'єр-міністра України у зносинах з органами влади інших держав та здійснення заходів з міжнародного співробітництва Верховної Ради України і Кабінету Міністрів України, дипломатичний ранг присвоюється за поданням керівників цих органів у порядку, встановленому законодавством.\nПрисвоєння дипломатичного рангу здійснюється згідно з посадою, яку обіймає державний службовець, а також з урахуванням його кваліфікації і стажу роботи та з дотриманням строків перебування у дипломатичних рангах. Відповідність посад державних службовців дипломатичним рангам визначається Переліком посад, приписаних до дипломатичних рангів України , який затверджується Президентом України.\nДипломатичні ранги Надзвичайного і Повноважного Посла, Надзвичайного і Повноважного Посланника першого класу, Надзвичайного і Повноважного Посланника другого класу присвоюються дипломатичним працівникам Президентом України за поданням Міністра закордонних справ України.\nМіністру закордонних справ України присвоюється у встановленому порядку ранг Надзвичайного і Повноважного Посла.\nПрисвоєння дипломатичних рангів Надзвичайного і Повноважного Посла, Надзвичайного і Повноважного Посланника першого класу, Надзвичайного і Повноважного Посланника другого класу здійснюється указом Президента України.\nОсобам, яким присвоєно дипломатичні ранги Надзвичайного і Повноважного Посла, Надзвичайного і Повноважного Посланника першого класу, Надзвичайного і Повноважного Посланника другого класу, вручається відповідна Грамота за підписом Президента України. Положення про Грамоту та порядок її вручення затверджується Президентом України.\nЗа особами, яким присвоєно дипломатичний ранг Надзвичайного і Повноважного Посла, а також за їхніми дружинами (чоловіками) зберігається право на користування дипломатичним паспортом довічно.\nОсобі, яка вперше зарахована на конкурсній основі на посаду в органах дипломатичної служби, Міністром закордонних справ України присвоюється, як правило, найнижчий ранг, до якого приписана її посада, за рішенням конкурсної комісії Міністерства закордонних справ України.\nОсобам, призначеним на дипломатичні посади із строком випробування, ранги присвоюються за його результатами.\nНаступне присвоєння дипломатичного рангу здійснюється з дотриманням строків перебування у дипломатичних рангах.\nЧерговий дипломатичний ранг не може бути присвоєний працівникові дипломатичної служби, до якого протягом останнього року застосовувалися дисциплінарні стягнення, заходи дисциплінарного впливу, а також під час проведення службового розслідування або перебування під слідством такого працівника.\nУ разі призначення дипломатичного працівника на вищу посаду йому може бути присвоєно черговий дипломатичний ранг без урахування строків перебування у дипломатичних рангах, передбачених статтею 18 цього Закону.\nВ окремих випадках за успішне виконання особливо важливих завдань та особливі заслуги дипломатичним працівникам може бути присвоєно черговий дипломатичний ранг достроково, до закінчення строків, передбачених статтею 18 цього Закону.\nНе допускається дострокове присвоєння дипломатичного рангу два рази підряд.\nЯкщо дипломатичний працівник перейшов на нижчу посаду або залишив дипломатичну службу, на яку потім повернувся, за ним зберігається присвоєний дипломатичний ранг.\nДипломатичні ранги, як правило, присвоюються особам до досягнення граничного віку перебування на дипломатичній службі. За сумлінну працю дипломатичному працівникові в разі виходу на пенсію або у відставку за станом здоров'я може бути присвоєно наступний дипломатичний ранг.\nУ трудовій книжці дипломатичного працівника робляться записи про присвоєння дипломатичних рангів, про позбавлення дипломатичного рангу, а також про прирівнення їх до рангів державних службовців.\nЗазначена інформація заноситься до особової справи дипломатичного працівника.\nПрацівникам інших органів державної влади, тимчасово відрядженим до органів дипломатичної служби для виконання службових обов'язків, а також працівникам, які обіймають штатні дипломатичні посади на визначений термін (контракт), дипломатичні ранги не присвоюються.\nТакій категорії осіб присвоюється у встановленому порядку ранг державного службовця.\nДипломатичний працівник, якому присвоєно дипломатичний ранг, може бути позбавлений дипломатичного рангу лише за вироком суду в разі скоєння ним тяжкого чи особливо тяжкого злочину, а також у разі припинення громадянства України.\nПозбавлення дипломатичного працівника дипломатичного рангу означає позбавлення його всіх попередніх рангів.\nПозбавлення дипломатичного рангу в разі припинення дипломатичним працівником громадянства України здійснюється органом чи посадовою особою, які його присвоїли."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Строки перебування у дипломатичних рангах",
      "content": "Встановлюються такі строки перебування дипломатичних працівників у дипломатичних рангах:\nаташе, третього секретаря, другого секретаря другого класу, другого секретаря першого класу, першого секретаря другого класу - два роки;\nпершого секретаря першого класу, радника другого класу - три роки.\nСтроки перебування в дипломатичних рангах радника першого класу, Надзвичайного і Повноважного Посланника другого класу, Надзвичайного і Повноважного Посланника першого класу не встановлюються."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Ранги адміністративно-технічних працівників",
      "content": "Адміністративно-технічним працівникам дипломатичні ранги не присвоюються. Їм присвоюються ранги державних службовців у порядку, встановленому Законом України \"Про державну службу\"."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Загальний порядок проходження дипломатичної служби та ротація дипломатичних працівників",
      "content": "Дипломатичну службу її працівники проходять у Міністерстві закордонних справ України, представництвах Міністерства закордонних справ України на території України, закордонних дипломатичних установах України, а також у структурних підрозділах Адміністрації Президента України, що забезпечують здійснення Президентом України повноважень у зовнішньополітичній сфері, структурних підрозділах Апарату Верховної Ради України і Секретаріату Кабінету Міністрів України, що забезпечують представництво Голови Верховної Ради України і Прем'єр-міністра України у зносинах з органами влади інших держав та здійснення заходів з міжнародного співробітництва Верховної Ради України і Кабінету Міністрів України.\nУ системі органів дипломатичної служби здійснюється ротація працівників дипломатичної служби.\nПрацівники дипломатичної служби підлягають ротації і направляються у довготермінове відрядження з урахуванням їхньої професійної підготовки, спеціалізації та досвіду роботи, а також службової необхідності.\nПорядок ротації працівників дипломатичної служби в системі органів дипломатичної служби визначається Міністром закордонних справ України.\nПеред направленням у довготермінове відрядження працівники дипломатичної служби проходять необхідне стажування.\nПорядок проведення такого стажування визначається Міністром закордонних справ України.\nПрацівники дипломатичної служби після закінчення попереднього довготермінового відрядження направляються у наступне довготермінове відрядження, як правило, не раніше ніж через два роки."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Довготермінове відрядження",
      "content": "Довготермінове відрядження дипломатичних працівників триває, як правило, до чотирьох років у державах з нормальними кліматичними умовами та стабільною політичною ситуацією і до трьох років у державах з важкими кліматичними умовами або складною політичною ситуацією.\nДовготермінове відрядження адміністративно-технічних працівників триває, як правило, до трьох років у державах з нормальними кліматичними умовами та стабільною політичною ситуацією і до двох років у державах з важкими кліматичними умовами або складною політичною ситуацією.\nПерелік держав, зазначених у частинах першій і другій цієї статті, затверджується Кабінетом Міністрів України за поданням Міністерства закордонних справ України.\nПісля закінчення довготермінового відрядження працівники дипломатичної служби відкликаються у порядку, встановленому законодавством.\nУ зв'язку із службовою необхідністю працівники дипломатичної служби в окремих випадках можуть бути переведені до інших закордонних дипломатичних установ України в порядку та на умовах, встановлених наказом Міністра закордонних справ України.\nПісля закінчення довготермінового відрядження працівникам дипломатичної служби надається попередня посада або посада не нижча тієї, яку обіймав працівник у довготерміновому відрядженні, а в разі неможливості надання такої посади - рівноцінна їй посада в системі органів дипломатичної служби."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Дострокове відкликання працівників дипломатичної служби",
      "content": "Працівники дипломатичної служби, направлені у довготермінове відрядження, можуть бути достроково відкликані до України у випадках:\nслужбової необхідності;\nза станом здоров'я;\nневиконання або неналежного виконання ними службових обов'язків;\nвчинення проступків, які їх ганьблять;\nвчинення членами їх сімей дій, що можуть призвести до негативних наслідків при подальшому перебуванні працівника дипломатичної служби у довготерміновому відрядженні."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Особливості роботи працівників дипломатичної служби у секретаріатах міжнародних організацій",
      "content": "Працівники дипломатичної служби можуть бути направлені на роботу до секретаріатів міжнародних організацій за квотою України. У таких випадках тривалість роботи у секретаріатах міжнародних організацій обумовлюється строками контрактів з цими організаціями, визначеними за погодженням з Міністерством закордонних справ України.\nПеріод роботи у секретаріатах міжнародних організацій зараховується до стажу дипломатичної, державної служби.\nДо працівників дипломатичної служби, які були направлені на роботу до секретаріатів міжнародних організацій за квотою України, після закінчення строків відповідних контрактів, визначених за погодженням з Міністерством закордонних справ України, застосовується порядок працевлаштування в Україні, передбачений в статті 21 цього Закону."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Проходження дипломатичної служби працівниками інших органів державної влади",
      "content": "Працівники інших органів державної влади можуть бути тимчасово відряджені до органів дипломатичної служби для виконання службових обов'язків.\nНа час такого відрядження на них не поширюється дія розділу III цього Закону.\nПісля завершення тимчасового відрядження працівники інших органів державної влади направляються у розпорядження органів, з яких вони були відряджені, для вирішення питання подальшого працевлаштування.\nПроходження дипломатичної служби працівниками інших органів державної влади регулюється Положенням про особливості проходження дипломатичної служби працівниками інших органів державної влади, яке затверджується Президентом України."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Навчання і підвищення кваліфікації, наукова та викладацька діяльність працівників дипломатичної служби",
      "content": "Працівникам дипломатичної служби створюються умови для навчання і підвищення кваліфікації у відповідних навчальних закладах України та за кордоном.\nПрацівники дипломатичної служби для здійснення наукової або викладацької діяльності можуть бути, за їх згодою, тимчасово переведені на строк до п'яти років до наукових установ або вищих навчальних закладів як в Україні, так і за кордоном, а також направлені Міністерством закордонних справ України на навчання.\nУ цих випадках вони залишаються на дипломатичній службі, користуються всіма правами і пільгами та одержують надбавки до посадових окладів, встановлені для працівників дипломатичної служби.\nПісля закінчення строку тимчасового переведення для здійснення наукової або викладацької діяльності, навчання в очній аспірантурі або докторантурі працівники дипломатичної служби проходять службову атестацію. В разі підтвердження результатами атестації відповідного рівня професійних знань та кваліфікації працівники призначаються на посаду, не нижчу за ту, яку вони займали до переведення, направлення на навчання."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Дипломатична академія України при Міністерстві закордонних справ України",
      "content": "При Міністерстві закордонних справ України діє Дипломатична академія України.\nСтатус, завдання та функції Дипломатичної академії України при Міністерстві закордонних справ України визначаються законодавством та Статутом Дипломатичної академії України при Міністерстві закордонних справ України , який затверджується Кабінетом Міністрів України.\nДипломатична академія України при Міністерстві закордонних справ України є галузевим навчальним закладом системи дипломатичної служби, основним завданням якої є підготовка та підвищення кваліфікації працівників дипломатичної служби, працівників інших органів державної влади, які задіяні у забезпеченні зовнішніх зносин України, а також проведенні наукових досліджень у сфері міжнародних відносин.\nРектор Дипломатичної академії України при Міністерстві закордонних справ України, його заступники, керівники структурних підрозділів та їх заступники є працівниками дипломатичної служби, посади яких в установленому порядку належать до відповідних посад дипломатичних працівників.\nОсоби, які на час призначення на професорсько-викладацькі та адміністративні посади Дипломатичної академії України при Міністерстві закордонних справ України мали відповідно дипломатичний ранг або ранг державного службовця, є працівниками дипломатичної служби."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Стаття 27. Стажування працівників дипломатичної служби",
      "content": "Стажування працівників дипломатичної служби проводиться з метою підвищення їхнього професійного рівня терміном до шести місяців відповідно до положення, затвердженого наказом Міністра закордонних справ України.\nСтажування проводиться в закордонних дипломатичних установах України із збереженням середньої заробітної плати за основним місцем служби."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Стаття 28. Відсторонення від виконання повноважень за посадою",
      "content": "Невиконання службових обов'язків, що призвело до людських жертв або завдало шкоди громадянинові, державі, підприємству, організації, є підставою для відсторонення працівника дипломатичної служби від виконання ним повноважень за посадою із збереженням оплати праці, визначеною статтею 35 цього Закону. Рішення про відсторонення працівника дипломатичної служби від виконання повноважень за посадою приймається посадовою особою, яка його призначила.\nТривалість відсторонення від виконання повноважень за посадою не повинна перевищувати тривалості службового розслідування, крім випадків, визначених частинами четвертою і п'ятою цієї статті. Службове розслідування проводиться в строки та у порядку, що встановлені Кабінетом Міністрів України.\nРішення про відсторонення працівника дипломатичної служби від виконання повноважень за посадою, крім випадків, передбачених частинами четвертою і п'ятою цієї статті, скасовується, якщо за результатами службового розслідування підстави прийняття такого рішення не підтверджуються.\nПрацівник дипломатичної служби, якому повідомлено про підозру у вчиненні ним злочину у сфері службової діяльності та професійної діяльності, пов'язаної з наданням публічних послуг, та/або пов'язаного із зловживанням своїм службовим становищем, підлягає відстороненню від виконання службових повноважень за посадою в порядку, визначеному законом.\nПрацівник дипломатичної служби, стосовно якого складено протокол про адміністративне корупційне правопорушення, може бути відсторонений від виконання службових повноважень керівником відповідного органу дипломатичної служби до закінчення розгляду справи судом."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Стаття 29. Основні права працівників дипломатичної служби",
      "content": "Працівник дипломатичної служби користується всіма правами, визначеними в Законі України \"Про державну службу\". Тимчасово, по 30 вересня 2017 року, працівникам дипломатичної служби (крім осіб з інвалідністю I та II груп, осіб з інвалідністю внаслідок війни III групи та учасників бойових дій, осіб, на яких поширюється дія пункту 1 статті 10 Закону України \"Про статус ветеранів війни, гарантії їх соціального захисту\") у період роботи пенсії, призначені відповідно до законодавства України, не виплачуються.\nПрацівники дипломатичної служби в період довготермінового відрядження користуються привілеями та імунітетами, встановленими для працівників дипломатичної служби відповідно до норм міжнародного права."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Стаття 30. Основні обов'язки працівників дипломатичної служби",
      "content": "Працівники дипломатичної служби виконують обов'язки, встановлені для державних службовців у Законі України \"Про державну службу\".\nПрацівники дипломатичної служби в період довготермінового відрядження повинні поважати закони, правила і традиції країни перебування, здійснювати покладені на них завдання, гідно представляти Україну."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Стаття 31. Обмеження, пов'язані з перебуванням на дипломатичній службі",
      "content": "На працівників дипломатичної служби поширюються вимоги та обмеження, встановлені Законом України \"Про засади запобігання і протидії корупції\". Працівники дипломатичної служби не можуть брати участі у страйках та вчиняти інші дії, що перешкоджають нормальній діяльності органів державної влади або порушують правила безпеки, під час перебування у довготерміновому відрядженні."
    },
    {
      "provision_ref": "art31-1",
      "section": "31-1",
      "title": "Стаття 31-1. Врегулювання конфлікту інтересів",
      "content": "У разі виникнення конфлікту інтересів під час виконання службових повноважень працівник дипломатичної служби зобов'язаний негайно доповісти про це своєму безпосередньому керівникові. Безпосередній керівник зобов'язаний вжити всіх необхідних заходів, спрямованих на запобігання конфлікту інтересів, шляхом доручення виконання відповідного службового завдання іншій посадовій особі, особистого виконання службового завдання чи в інший спосіб, передбачений законодавством.\nПримітка. Термін \"конфлікт інтересів\" вживається у значенні, наведеному в Законі України \"Про засади запобігання і протидії корупції\"."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Стаття 32. Декларування майнового стану, доходів, витрат і зобов'язань фінансового характеру працівників дипломатичної служби",
      "content": "Декларування майнового стану, доходів, витрат і зобов'язань фінансового характеру працівників дипломатичної служби та осіб, які претендують на зайняття посади дипломатичного працівника або адміністративно-технічного працівника, здійснюється за формою і в порядку, що встановлені Законом України \"Про засади запобігання і протидії корупції\"."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Стаття 33. Заохочення за сумлінну працю",
      "content": "Працівники дипломатичної служби заохочуються за сумлінне виконання службових обов'язків, ініціативу в роботі.\nЗаходами заохочення працівників дипломатичної служби є:\nоголошення подяки;\nгрошова винагорода;\nнагородження цінним подарунком;\nдострокове присвоєння дипломатичного рангу або рангу державного службовця;\nнагорода Почесною грамотою Міністерства закордонних справ України;\nнагородження відзнаками Міністерства закордонних справ України.\nЗа особливі заслуги в роботі працівники дипломатичної служби можуть бути представлені до відзначення державними нагородами України."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Стаття 34. Дисциплінарна відповідальність працівників дипломатичної служби",
      "content": "Працівники дипломатичної служби притягаються до дисциплінарної відповідальності з підстав, передбачених Законом України \"Про державну службу\".\nКрім передбачених у Законі України \"Про державну службу\" видів дисциплінарних стягнень, до працівників дипломатичної служби може також застосовуватися такий захід дисциплінарного впливу, як затримка до одного року у присвоєнні чергового дипломатичного рангу."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Стаття 35. Оплата праці",
      "content": "Умови оплати праці працівників дипломатичної служби встановлюються відповідно до Закону України \"Про державну службу\".\nПрацівники дипломатичної служби, направлені у довготермінове відрядження, крім заробітної плати, визначеної цією статтею, отримують компенсаційні виплати в іноземній валюті.\nРозміри компенсаційних виплат в іноземній валюті та встановлених надбавок до них визначаються Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Стаття 36. Щорічні та додаткові відпустки працівникам дипломатичної служби",
      "content": "Працівникам дипломатичної служби надається щорічна відпустка тривалістю 30 календарних днів, якщо законодавством не передбачено більш тривалої відпустки, з виплатою допомоги на оздоровлення.\nПрацівникам дипломатичної служби, які мають стаж роботи в державних органах понад 10 років, надається додаткова оплачувана відпустка тривалістю до 15 календарних днів. Порядок і умови надання додаткових оплачуваних відпусток, розмір допомоги на оздоровлення встановлюються Кабінетом Міністрів України.\nОсобливості надання відпусток главам дипломатичних представництв України за кордоном, главам представництв України при міжнародних організаціях, а також іншим працівникам дипломатичної служби, направленим у відрядження до закордонних дипломатичних установ України, розміри та порядок виплати їм допомоги на оздоровлення визначаються Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Стаття 37. Соціально-побутове забезпечення та гарантії, що надаються працівникам дипломатичної служби та членам їх сімей",
      "content": "Працівники дипломатичної служби забезпечуються житлом у встановленому законодавством України порядку.\nДипломатичні працівники, яким присвоєно дипломатичний ранг Надзвичайного і Повноважного Посла, Надзвичайного і Повноважного Посланника першого класу, Надзвичайного і Повноважного Посланника другого класу, мають право на додаткову житлову площу в розмірах, встановлюваних Кабінетом Міністрів України.\nПрацівникам дипломатичної служби, які потребують відповідно до чинного законодавства України поліпшення житлових умов, надається земельна ділянка та безвідсотковий кредит на строк до 20 років. Умови надання кредиту встановлюються Кабінетом Міністрів України.\nПрацівники дипломатичної служби та члени їх сімей, які проживають разом з ними, користуються медичним обслуговуванням та санаторно-курортним лікуванням у порядку, передбаченому Кабінетом Міністрів України.\nПраво на медичне обслуговування та санаторно-курортне лікування зберігається за працівниками дипломатичної служби в разі виходу на пенсію або у відставку.\nДружинам (чоловікам) працівників дипломатичної служби під час їх звільнення з роботи у зв'язку з довготерміновим відрядженням чоловіка (дружини) виплачується грошова допомога міністерствами, іншими органами державної влади, державними підприємствами, установами, організаціями, в яких вони працювали до виїзду за кордон, у порядку та розмірах, що визначаються Кабінетом Міністрів України.\nЧас перебування за кордоном дружини (чоловіка) працівника дипломатичної служби за місцем проходження дипломатичної служби, відрядження до закордонної дипломатичної установи зараховується до страхового стажу, про що Міністерство закордонних справ України робить запис у трудовій книжці зазначених осіб.\nПорядок нарахування страхового стажу зазначеній категорії осіб встановлюється Кабінетом Міністрів України.\nДружини (чоловіки), які перебували за кордоном за місцем проходження дипломатичної служби працівниками дипломатичної служби, після закінчення строку довготермінового відрядження дипломатичних працівників повертаються на роботу до міністерств, інших органів державної влади, державних підприємств, установ, організацій, в яких вони працювали до виїзду за кордон, де їм надається посада, рівноцінна тій, яку вони займали."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Стаття 38. Забезпечення дипломатичних працівників предметами представницької екіпіровки",
      "content": "Дипломатичні працівники забезпечуються предметами представницької екіпіровки в порядку, що визначається Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Стаття 39. Компенсаційні виплати в разі загибелі (смерті) або заподіяння шкоди здоров'ю працівника дипломатичної служби",
      "content": "Працівники дипломатичної служби підлягають загальнообов'язковому державному соціальному страхуванню відповідно до законодавства про загальнообов'язкове державне соціальне страхування.\nПрацівники дипломатичної служби, направлені у довготермінове відрядження, підлягають обов'язковому державному медичному страхуванню в порядку, встановленому Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Стаття 40. Пенсійне забезпечення працівників дипломатичної служби",
      "content": "Пенсійне забезпечення працівників дипломатичної служби здійснюється відповідно до Закону України \"Про загальнообов’язкове державне пенсійне страхування\"."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Стаття 41. Підстави припинення дипломатичної служби",
      "content": "Дипломатична служба припиняється з підстав, передбачених Законом України \"Про державну службу\".\nДипломатична служба припиняється також з таких підстав:\n1) невиконання працівником дипломатичної служби основних обов’язків, передбачених статтею 30 цього Закону;\n2) порушення обмежень, пов’язаних з перебуванням на дипломатичній службі, передбачених статтею 31 цього Закону;\n3) досягнення працівником дипломатичної служби граничного віку перебування на дипломатичній службі або його відставка ( статті 42 і 43 цього Закону);\n4) неподання або подання працівником дипломатичної служби неправдивих відомостей щодо його майна, доходів, витрат і зобов’язань фінансового характеру згідно із Законом України \"Про запобігання корупції\";\n5) невитримання випробування, яке встановлено під час прийняття на дипломатичну службу ( стаття 11 цього Закону);\n6) завершення строку дії контракту або порушення умов контракту.\nЗвільнення працівника дипломатичної служби з посади не вважається припиненням дипломатичної служби, якщо таке звільнення відбулося не з підстав, передбачених цією статтею та статтею 43 цього Закону.\nЗміна керівників не може бути підставою для припинення працівником дипломатичної служби роботи на займаній посаді з ініціативи новопризначених керівників, крім патронатної служби Міністра закордонних справ України\";"
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Стаття 42. Граничний вік перебування на дипломатичній службі",
      "content": "Граничний вік перебування на дипломатичній службі становить 65 років.\nПісля досягнення граничного віку перебування на дипломатичній службі працівник дипломатичної служби може бути залишений на дипломатичній службі лише на посаді радника або консультанта за рішенням Міністра закордонних справ України.\nОсоби, які обіймають дипломатичні посади відповідно до цього Закону та мають ранг Надзвичайного і Повноважного Посла, можуть перебувати на посадах працівників дипломатичної служби після досягнення граничного віку перебування на дипломатичній службі за рішенням органу чи посадової особи, які здійснюють призначення на відповідні дипломатичні посади."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Стаття 43. Відставка дипломатичних працівників",
      "content": "Відставкою є припинення дипломатичної служби дипломатичним працівником, якому присвоєно дипломатичний ранг Надзвичайного і Повноважного Посла, Надзвичайного і Повноважного Посланника першого класу, Надзвичайного і Повноважного Посланника другого класу.\nПідставами відставки дипломатичних працівників є:\nпринципова незгода з рішенням відповідного органу державної влади чи посадової особи, а також етичні перешкоди для перебування на дипломатичній службі;\nпримушування дипломатичного працівника до виконання рішення органу державної влади чи посадової особи, яке суперечить законодавству України або може завдати значної шкоди державі, підприємствам, установам, організаціям, окремим громадянам;\nстан здоров'я, що перешкоджає виконанню службових повноважень (за наявності медичного висновку).\nПриймає відставку дипломатичного працівника або дає мотивовану відмову посадова особа, яка призначила дипломатичного працівника на посаду. Рішення про прийняття відставки або відмову у ній виноситься у місячний термін. У разі відмови у відставці дипломатичний працівник продовжує виконувати службові обов'язки і має право на звільнення в порядку, передбаченому чинним законодавством про працю України.\nПитання соціального та матеріального забезпечення дипломатичних працівників, які вийшли у відставку до призначення їм пенсії за віком, вирішуються в порядку, встановленому Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Стаття 44. Оскарження рішень про припинення дипломатичної служби",
      "content": "Рішення про припинення дипломатичної служби може бути оскаржене до суду."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Стаття 45. Відповідальність за порушення законодавства України про дипломатичну службу",
      "content": "Особи, винні у порушенні законодавства України про дипломатичну службу, несуть відповідальність згідно з чинними законами України.\n1. Цей Закон набирає чинності з дня його опублікування.\nДо приведення інших законів у відповідність з нормами цього Закону вони діють у частині, що не суперечить цьому Закону.\n2. Визнати такими, що втратили чинність:\nПостанову Верховної Ради України від 31 січня 1992 року № 2084-XII \"Про дипломатичні ранги України\" (Відомості Верховної Ради України, 1992 р., № 18, ст. 236);\nПостанову Верховної Ради України від 15 липня 1994 року № 111/94-ВР \"Про порядок призначення глав представництв України в іноземних державах та при міжнародних організаціях\" (Відомості Верховної Ради України, 1994 р., № 33, ст. 314).\n3. Кабінету Міністрів України протягом трьох місяців після опублікування Закону України \"Про дипломатичну службу\" подати Верховній Раді України пропозиції щодо внесення змін до законів України, що випливають із цього Закону;\nпривести у відповідність з цим Законом свої нормативно-правові акти;\nвідповідно до компетенції забезпечити прийняття нормативно-правових актів, передбачених цим Законом;\nзабезпечити перегляд і скасування міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів, що суперечать цьому Закону.\nЛ.КУЧМА"
    }
  ],
  "definitions": []
}