{
  "id": "ua-law-2740-14",
  "type": "statute",
  "title": "Закон України (2740-14)",
  "title_en": "",
  "short_name": "2740-14",
  "status": "in_force",
  "issued_date": "2001-09-20",
  "url": "https://zakon.rada.gov.ua/laws/show/2740-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "У цьому Законі нижченаведені терміни вживаються у такому\nзначенні:\nвклад (депозит) - кошти в готівковій або безготівковій формі\nу валюті України або в іноземній валюті, які відповідно до\nзаконодавства України розміщені вкладником на договірних засадах\nна визначений строк зберігання або без зазначення такого строку на\nіменних рахунках у учасника (тимчасового учасника) Фонду\nгарантування вкладів фізичних осіб чи залучені таким учасником у\nформі випуску (емісії) іменних ощадних (депозитних) сертифікатів і\nпідлягають виплаті вкладнику відповідно до законодавства України\nта умов договору. Відповідно до цього Закону Фонд гарантування\nвкладів фізичних осіб відшкодовує вклади, розміщені на рахунках,\nщо не використовуються вкладником для здійснення підприємницької\nдіяльності; { Абзац другий статті 1 із змінами, внесеними згідно\nіз Законом N 358-V ( 358-16 ) від 16.11.2006 }\nвкладник - фізична особа, яка має вклад у учасника\n(тимчасового учасника) Фонду гарантування вкладів фізичних осіб;\nнедоступність вкладів - неможливість одержання вкладу\nвкладником відповідно до умов договору, яка настає з дня\nпризначення ліквідатора учасника (тимчасового учасника) Фонду\nгарантування вкладів фізичних осіб."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Учасники Фонду гарантування вкладів фізичних осіб",
      "content": "Учасниками Фонду гарантування вкладів фізичних осіб (далі -\nФонд) є банки і філії іноземних банків, які включені до Державного\nреєстру банків, який веде Національний банк України, та мають\nбанківську ліцензію на право здійснення банківської діяльності.\nУчасть у Фонді банків і філій іноземних банків є обов'язковою.\nСанаційний банк не є учасником Фонду.\nУчасники Фонду зобов'язані сплачувати збори до Фонду.\nУчасником Фонду є банк, який виконує встановлені Національним\nбанком України економічні нормативи щодо достатності капіталу і\nплатоспроможності та може виконувати свої зобов'язання перед\nвкладниками.\nУчасники Фонду, які не виконують встановлених Національним\nбанком України економічних нормативів щодо достатності капіталу,\nплатоспроможності та/або яким за рішенням Національного банку\nУкраїни зупинено дію банківської ліцензії Національного банку\nУкраїни на здійснення банківської діяльності, переводяться за\nрішенням адміністративної ради Фонду, прийнятим на підставі\nінформації Національного банку України, одержаної за результатами\nмоніторингу діяльності банків, філій іноземних банків, до\nкатегорії тимчасових учасників Фонду.\nПісля переведення до категорії тимчасових учасників Фонду\nбанк, філія іноземного банку, вклади фізичних осіб до яких\nзалучені до дня їх переведення до цієї категорії, зобов'язані\nсплачувати збори до Фонду до повного виконання зобов'язань перед\nвкладниками по виплаті їхніх вкладів та нарахованих відсотків.\nУ разі відкликання банківської ліцензії Національного банку\nУкраїни на здійснення банківської діяльності адміністративна рада\nФонду за поданням Національного банку України приймає рішення про\nвиключення банку, філії іноземного банку з числа учасників\n(тимчасових учасників) Фонду.\nВиключення банку, філії іноземного банку з числа учасників\n(тимчасових учасників) Фонду не позбавляє вкладників, вклади яких\nбули залучені до дня виключення банку, філії з числа учасників\n(тимчасових учасників) Фонду, права на відшкодування таких вкладів\nу разі настання їх недоступності відповідно до цього Закону."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Гарантії за вкладом",
      "content": "Фонд гарантує кожному вкладнику учасника (тимчасового\nучасника) Фонду та санаційного банку відшкодування коштів за його\nвкладами, включаючи відсотки, в розмірі вкладів на день настання\nнедоступності вкладів, але не більше 150 000 гривень по вкладах у\nкожному із таких учасників. Зазначений розмір відшкодування коштів\nза вкладами, включаючи відсотки, за рахунок коштів Фонду може бути\nзбільшено за рішенням адміністративної ради Фонду залежно від\nтенденцій розвитку ринку ресурсів, залучених від вкладників\nучасниками (тимчасовими учасниками) Фонду.\nУ разі розміщення вкладником в одному учаснику (тимчасовому\nучаснику) Фонду кількох вкладів Фонд гарантує відшкодування коштів\nза такими вкладами, включаючи відсотки, у розмірі загальної суми\nвкладів за станом на день настання недоступності вкладів, але не\nбільше розміру, встановленого відповідно до частини першої цієї\nстатті.\nЯкщо вкладник має вклади у кількох учасниках (тимчасових\nучасниках) Фонду, які в подальшому реорганізувалися шляхом їх\nзлиття, приєднання або перетворення в один банк - юридичну особу,\nФонд гарантує відшкодування коштів за цими вкладами до закінчення\nстроку дії договорів за цими вкладами на тих самих умовах, що й до\nреорганізації. Вклади, залучені після реорганізації учасників\n(тимчасових учасників) Фонду, гарантуються Фондом у загальній\nсумі, але не більше розміру, встановленого відповідно до частини\nпершої цієї статті.\nВклади, розмір яких становить менше 1 гривні, не підлягають\nвідшкодуванню.\nВідшкодування вкладів в іноземній валюті відбувається у\nнаціональній валюті України після перерахування суми вкладу за\nофіційним (обмінним) курсом Національного банку України на день\nнастання недоступності вкладів."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Обмеження гарантії",
      "content": "Фонд не відшкодовує гарантовану суму за вкладами,\nрозміщеними:\n1) членами наглядової ради, ради директорів і ревізійної\nкомісії банку, іноземного банку, вклади яких у банку, філії\nіноземного банку є недоступними; { Пункт 1 статті 4 в редакції\nЗакону N 358-V ( 358-16 ) від 16.11.2006 }\n2) працівниками незалежних аудиторських фірм (аудиторами),\nякі здійснювали аудиторські перевірки банку протягом останніх\nтрьох років;\n3) акціонерами, частка яких перевищує 10 відсотків статутного\nкапіталу банку;\n4) третіми особами, які діють від імені вкладників,\nзазначених у пунктах 1, 2, 3 цієї статті;\n5) вкладниками, які на індивідуальній основі отримують від\nбанку пільгові відсотки та мають фінансові привілеї, що призвели\nдо погіршення фінансового стану банку;\n6) вкладниками, які не ідентифіковані ліквідаційною комісією."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Інформація для вкладників",
      "content": "Учасники (тимчасові учасники) Фонду зобов'язані:\nа) розміщувати у всіх приміщеннях, до яких мають доступ\nвкладники, інформацію про систему гарантування вкладів;\nб) надавати інформацію про види вкладів, що підлягають\nгарантуванню Фондом, обсяги і порядок їх відшкодування.\nУчасникам (тимчасовим учасникам) забороняється\nвикористовувати інформацію, що стосується гарантування вкладів, у\nрекламі з метою сприяння збільшенню загальної суми вкладів. Банк\nзобов'язаний обмежувати рекламу щодо гарантування вкладів з\nпосиланням на участь у Фонді.\nФонд зобов'язаний двічі на рік за станом на 1 січня та 1\nлипня публікувати в офіційних засобах масової інформації реєстр\nучасників (тимчасових учасників) Фонду протягом одного місяця\nпісля настання зазначених строків.\nІнформація про зміни в реєстрі учасників (тимчасових\nучасників) Фонду додатково публікується в офіційних засобах\nмасової інформації протягом 14 календарних днів після внесення\nзмін до реєстру."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Надання інформації для Фонду",
      "content": "Фонд має право одержувати від Національного банку України\nінформацію, необхідну для виконання ним функцій, передбачених цим\nЗаконом.\nНаціональний банк України зобов'язаний у тижневий строк\nінформувати Фонд про:\n1) надання банку, філії іноземного банку банківської ліцензії\nна право здійснювати банківську діяльність; { Пункт 1 частини\nдругої статті 6 із змінами, внесеними згідно із Законом N 358-V\n( 358-16 ) від 16.11.2006 }\n2) застосування до банку, філії іноземного банку заходів\nвпливу; { Пункт 2 частини другої статті 6 із змінами, внесеними\nзгідно із Законом N 358-V ( 358-16 ) від 16.11.2006 }\n3) відкликання банківської ліцензії на право здійснювати\nбанківську діяльність.\nУчасники (тимчасові учасники) Фонду зобов'язані подавати\nФонду балансові звіти, аудиторські висновки, інші визначені Фондом\nформи звітності, документи та інформацію, що необхідні для\nвиконання Фондом функцій, передбачених цим Законом.\nЛіквідатор учасника (тимчасового учасника) Фонду зобов'язаний\nнадати Фонду інформацію та передбачені законодавством документи,\nнеобхідні для виконання Фондом функцій щодо забезпечення\nвідшкодування коштів вкладникам.\nДля виконання власних функцій Фонд визначає обов'язкові форми\nзвітності для учасників (тимчасових учасників) Фонду.\nПосадові особи Фонду зобов'язані додержувати вимог\nзаконодавства про збереження банківської таємниці щодо інформації,\nодержаної із зазначених у цій статті джерел."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Надання інформації для Національного банку України",
      "content": "Фонд надає Національному банку України інформацію про\nвиконання або порушення учасниками (тимчасовими учасниками) Фонду\nвимог цього Закону."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Правовий статус Фонду",
      "content": "Фонд є державною спеціалізованою установою, яка виконує\nфункції державного управління у сфері гарантування вкладів\nфізичних осіб.\nФонд є юридичною особою, має відокремлене майно, яке є\nоб'єктом права державної власності і перебуває у його повному\nгосподарському віданні.\nФонд є економічно самостійною установою, яка не має на меті\nодержання прибутку, має самостійний баланс, поточний та інші\nрахунки в Національному банку України.\nФонд має печатку із своїм найменуванням, веде облік і\nзвітність відповідно до законодавства.\nУ своїй діяльності Фонд керується Конституцією України\n( 254к/96-ВР ), чинним законодавством та діє на підставі Положення\nпро Фонд гарантування вкладів фізичних осіб, яке затверджується\nКабінетом Міністрів України та Національним банком України.\nМісцезнаходження Фонду - місто Київ."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Нормативно-правові акти Фонду",
      "content": "Фонд видає нормативно-правові акти з питань, віднесених до\nйого повноважень, які є обов'язковими до виконання учасниками\n(тимчасовими учасниками) Фонду.\nНормативно-правові акти видаються у формі інструкцій,\nположень, правил, які затверджуються рішенням адміністративної\nради Фонду.\nНормативно-правові акти Фонду, які відповідно до закону є\nрегуляторними актами, розробляються, розглядаються, приймаються та\nоприлюднюються з урахуванням вимог Закону України \"Про засади\nдержавної регуляторної політики у сфері господарської діяльності\"\n( 1160-15 ). { Статтю 9 доповнено частиною згідно із Законом\nN 2388-VI ( 2388-17 ) від 01.07.2010 }\nНормативно-правові акти Фонду підлягають державній реєстрації\nв порядку, встановленому законодавством України."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Стандарти Фонду",
      "content": "З метою забезпечення захищеності вкладів фізичних осіб Фонд\nвідповідно до визначеного ним порядку встановлює для учасників\n(тимчасових учасників) Фонду обов'язкові стандарти - вимоги до\nучасників щодо їх членства у Фонді, які встановлюються\nнормативно-правовими актами Фонду."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Звітність Фонду",
      "content": "Двічі на рік за станом на 1 січня та на 1 липня Фонд публікує\nв офіційних засобах масової інформації звіт про свою діяльність.\nОдин раз на рік діяльність Фонду перевіряється незалежною\nаудиторською фірмою, яка визначається згідно з рішенням його\nадміністративної ради.\nФонд подає річний звіт разом з аудиторським висновком\nКабінету Міністрів України і Національному банку України до 1\nлипня року, наступного за звітним.\nРічний звіт Фонду, достовірність якого має бути підтверджена\nнезалежною аудиторською фірмою, підлягає опублікуванню в офіційних\nзасобах масової інформації відповідно до законодавства."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Керівні органи Фонду",
      "content": "Керівними органами Фонду є адміністративна рада та виконавча\nдирекція."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Адміністративна рада Фонду",
      "content": "Адміністративна рада Фонду діє у складі п'яти осіб, які є\nгромадянами України, постійно проживають в Україні, мають вищу\nфінансово-економічну чи юридичну освіту, стаж роботи за фахом не\nменше ніж п'ять років.\nАдміністративна рада формується шляхом делегування до її\nскладу двох представників Кабінету Міністрів України, двох\nпредставників Національного банку України, одного представника\nасоціації банків.\nОчолює адміністративну раду голова, який щорічно обирається\nадміністративною радою з числа її членів.\nЧлени адміністративної ради не можуть бути членами органів\nуправління або акціонерами будь-якого банку.\nСтрок повноважень члена адміністративної ради становить\nчотири роки і може бути продовжено на наступний строк, але не\nбільше ніж на два строки.\nУ разі закінчення строку повноважень члена адміністративної\nради відповідний орган, зазначений у частині другій цієї статті, у\nмісячний строк делегує до складу адміністративної ради нового\nпредставника або приймає рішення про продовження строку\nповноважень члена адміністративної ради з урахуванням частини\nп'ятої цієї статті.\nПовноваження члена адміністративної ради припиняються за\nрішенням органу, який його делегував, у разі:\n1) подання членом адміністративної ради письмової заяви про\nприпинення повноважень за власним бажанням;\n2) неможливості виконання обов'язків (у тому числі за станом\nздоров'я);\n3) набрання законної сили обвинувальним вироком щодо нього;\n4) закінчення строку його повноважень;\n5) його смерті або на підставі рішення суду про оголошення\nйого померлим або визнання безвісно відсутнім.\nПовноваження члена адміністративної ради може бути достроково\nприпинено також з ініціативи органу, який делегував його до складу\nадміністративної ради, в разі прийняття відповідного рішення про\nце.\nОрган, який делегував члена адміністративної ради,\nповноваження якого достроково припинено відповідно до частин\nсьомої та восьмої цієї статті, делегує до складу адміністративної\nради нового представника у місячний строк після прийняття рішення\nпро дострокове припинення повноважень його попереднього\nпредставника."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Повноваження адміністративної ради",
      "content": "Адміністративна рада координує роботу Фонду щодо захисту\nінтересів вкладників учасників (тимчасових учасників) Фонду,\nздійснює контроль і нагляд за діяльністю Фонду, приймає рішення в\nмежах своїх повноважень і несе відповідальність за виконання\nпокладених на Фонд завдань і здійснення ним своїх функцій.\nАдміністративна рада:\n1) затверджує регламент роботи адміністративної ради;\n2) затверджує кошторис витрат Фонду;\n3) затверджує організаційну структуру Фонду;\n4) затверджує порядок відшкодування Фондом коштів за вкладами\nфізичних осіб;\n5) затверджує стандарти Фонду;\n6) затверджує нормативно-правові акти Фонду;\n7) призначає на посади директора-розпорядника і членів\nвиконавчої дирекції та приймає рішення про їх звільнення;\n8) затверджує Положення про виконавчу дирекцію та порядок\nоплати праці її членів;\n9) погоджує форми і розмір оплати праці працівників Фонду;\n10) здійснює нагляд за діяльністю виконавчої дирекції;\n11) розглядає і затверджує звіти виконавчої дирекції про\nдіяльність Фонду за кожне півріччя;\n12) вносить пропозиції Національному банку України щодо\nзапобігання негативним явищам, які можуть загрожувати інтересам\nвкладників учасників (тимчасових учасників) Фонду;\n13) приймає за погодженням із Національним банком України\nрішення щодо встановлення спеціального збору для сплати учасниками\n(тимчасовими учасниками) Фонду;\n14) приймає рішення щодо залучення кредитів Кабінету\nМіністрів України, Національного банку України, банків та\nіноземних кредиторів;\n15) приймає рішення про затвердження строку інвестування\nкоштів Фонду в державні цінні папери України або вкладання на\nдепозитні рахунки Національного банку України;\n16) щорічно визначає аудиторську фірму, яка проводитиме аудит\nдіяльності Фонду;\n17) призначає в разі потреби позачергові аудиторські\nперевірки Фонду і визначає аудиторську фірму;\n18) приймає рішення щодо збільшення розміру відшкодування\nкоштів за вкладом за рахунок коштів Фонду;\n19) приймає рішення про переведення учасника Фонду до\nкатегорії тимчасових учасників Фонду; { Пункт 19 частини другої\nстатті 14 із змінами, внесеними згідно із Законом N 358-V\n( 358-16 ) від 16.11.2006 }\n20) приймає рішення про виключення банку, філії іноземного\nбанку із числа учасників (тимчасових учасників) Фонду; { Пункт 20\nчастини другої статті 14 із змінами, внесеними згідно із Законом\nN 358-V ( 358-16 ) від 16.11.2006 }\n21) приймає рішення з інших питань, що належать до її\nкомпетенції відповідно до цього Закону."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Рішення адміністративної ради",
      "content": "Рішення адміністративної ради приймаються на засіданнях\nпростою більшістю голосів за умови участі в засіданні не менше\nчотирьох її членів. У разі рівного розподілу голосів голос голови\nадміністративної ради є вирішальним.\nВ окремих випадках, які визначаються регламентом роботи\nадміністративної ради, рішення адміністративної ради можуть\nприйматися шляхом письмового опитування її членів.\nРішення адміністративної ради, прийняті в межах її\nповноважень, передбачених цим Законом, є обов'язковими до\nвиконання учасниками (тимчасовими учасниками) Фонду."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Порядок роботи адміністративної ради",
      "content": "Порядок роботи адміністративної ради визначається її\nрегламентом.\nАдміністративна рада проводить чергові засідання не рідше\nодного разу на квартал.\nАдміністративна рада може проводити позачергові засідання за\nініціативою її голови або на вимогу не менше ніж трьох її членів\nчи на вимогу виконавчої дирекції."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Повноваження голови адміністративної ради",
      "content": "Голова адміністративної ради:\n1) головує на засіданнях адміністративної ради;\n2) підписує протоколи засідань адміністративної ради;\n3) розподіляє обов'язки між членами адміністративної ради;\n4) приймає рішення з питань діяльності Фонду, крім тих, які\nвіднесені виключно до компетенції адміністративної ради та\nвиконавчої дирекції згідно з цим Законом."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Виконавча дирекція Фонду",
      "content": "Питання, що пов'язані з поточною діяльністю Фонду, вирішує\nвиконавча дирекція, кількісний склад якої затверджується\nадміністративною радою.\nВиконавчу дирекцію очолює директор-розпорядник Фонду.\nДиректор-розпорядник Фонду та члени виконавчої дирекції\nпризначаються на посади та звільняються з посад адміністративною\nрадою.\nДиректором-розпорядником та членами виконавчої дирекції\nможуть бути громадяни України, які постійно проживають в Україні,\nмають вищу фінансово-економічну чи юридичну освіту, стаж роботи за\nфахом не менше ніж п'ять років."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Повноваження виконавчої дирекції",
      "content": "Виконавча дирекція:\n1) приймає рішення про відшкодування коштів вкладникам у разі\nнастання недоступності вкладів;\n2) виконує всі процедури, пов'язані з виплатою відшкодування\nу разі настання недоступності вкладів;\n3) складає кошторис витрат Фонду та подає його на\nзатвердження адміністративній раді;\n4) подає на затвердження адміністративній раді звіти про\nдіяльність Фонду за кожне півріччя;\n5) розробляє та подає на затвердження адміністративної ради\nФонду нормативно-правові акти та стандарти Фонду;\n6) має право вимагати скликання позачергового засідання\nадміністративної ради;\n7) розглядає звернення до Фонду вкладників учасників\n(тимчасових учасників) Фонду щодо відшкодування вкладів за рахунок\nкоштів Фонду;\n8) вивчає та аналізує тенденції розвитку ринку ресурсів,\nзалучених від вкладників учасниками (тимчасовими учасниками)\nФонду;\n9) має право здійснювати перевірки учасників (тимчасових\nучасників) Фонду з питань, віднесених до повноважень Фонду.\nПланові перевірки проводяться не частіше одного разу на рік,\nпозапланові - за рішенням Фонду щодо переведення учасника до\nкатегорії тимчасових учасників Фонду; { Пункт 9 статті 19 із\nзмінами, внесеними згідно із Законом N 358-V ( 358-16 ) від\n16.11.2006 }\n10) встановлює за погодженням із Національним банком України\nформи звітності та порядок їх подання до Фонду учасниками\n(тимчасовими учасниками) Фонду;\n11) одержує від Національного банку України інформацію про\nприйняті рішення щодо застосування заходів впливу до окремих\nучасників (тимчасових учасників) Фонду відповідно до чинного\nзаконодавства;\n12) аналізує інформацію про фінансовий стан учасників\n(тимчасових учасників) Фонду;\n13) інформує Національний банк України про результати\nпроведених у межах її повноважень перевірок учасників (тимчасових\nучасників) Фонду та в разі виявлення допущених банком порушень\nнорм цього Закону вносить пропозиції про застосування Національним\nбанком України до такого банку заходів впливу;\n14) інвестує наявні ресурси Фонду в державні цінні папери\nУкраїни або зберігає на депозитних рахунках Національного банку\nУкраїни згідно з цим Законом і Положенням про Фонд;\n15) веде реєстр учасників (тимчасових учасників) Фонду та\nвносить відповідні зміни до нього;\n16) вносить на розгляд адміністративної ради пропозиції щодо\nвстановлення спеціального збору для сплати учасниками (тимчасовими\nучасниками) Фонду, збільшення розміру відшкодування за рахунок\nкоштів Фонду, залучення Фондом кредитів від Кабінету Міністрів\nУкраїни, Національного банку України, банків та іноземних\nкредиторів;\n17) вносить на розгляд адміністративної ради пропозиції щодо\nпереведення учасника Фонду до категорії тимчасових учасників\nФонду; { Пункт 17 статті 19 із змінами, внесеними згідно із\nЗаконом N 358-V ( 358-16 ) від 16.11.2006 }\n18) готує пропозиції щодо виключення банку, філії іноземного\nбанку із числа учасників (тимчасових учасників) Фонду та подає їх\nна розгляд адміністративної ради; { Пункт 18 статті 19 із змінами,\nвнесеними згідно із Законом N 358-V ( 358-16 ) від 16.11.2006 }\n19) щорічно подає на розгляд адміністративної ради пропозиції\nщодо визначення аудиторської фірми, яка проводитиме аудит\nдіяльності Фонду;\n20) приймає рішення з інших питань, що належать до її\nкомпетенції відповідно до цього Закону.\nСтаття 20. Обов'язки та повноваження директора-розпорядника\nФонду\nДиректор-розпорядник Фонду:\n1) керує поточною діяльністю Фонду;\n2) діє від імені Фонду і представляє його інтереси без\nдоручення у відносинах з органами державної влади і управління,\nбанками, міжнародними організаціями, іншими установами та\nорганізаціями;\n3) головує на засіданнях виконавчої дирекції;\n4) підписує протоколи засідань виконавчої дирекції, накази та\nрозпорядження, а також угоди, що укладаються Фондом;\n5) розподіляє обов'язки між членами виконавчої дирекції;\n6) призначає на посади та звільняє з посад працівників Фонду\n(крім членів виконавчої дирекції) відповідно до законодавства\nУкраїни про працю; приймає рішення з усіх питань діяльності Фонду,\nкрім віднесених до компетенції адміністративної ради, голови\nадміністративної ради, а також виконавчої дирекції Фонду;\n7) несе персональну відповідальність за діяльність Фонду та\nвиконання покладених на нього завдань;\n8) бере участь у засіданнях адміністративної ради з правом\nдорадчого голосу."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Джерела формування коштів Фонду",
      "content": "Джерелами формування коштів Фонду є:\n1) початкові збори з учасників Фонду; { Пункт 1 частини\nпершої статті 21 із змінами, внесеними згідно із Законом N 358-V\n( 358-16 ) від 16.11.2006 }\n2) регулярні збори з учасників (тимчасових учасників) Фонду;\n3) спеціальні збори з учасників (тимчасових учасників) Фонду;\n4) кошти, внесені Національним банком України в розмірі 20\nмільйонів гривень;\n4-1) щорічні внески Національного банку України від\nперевищення кошторисних доходів над кошторисними витратами у\nрозмірі, встановленому законом; { Частину першу статті 21\nдоповнено пунктом 4-1 згідно із Законом N 639-VI ( 639-17 ) від\n31.10.2008 - зміни діють не пізніше ніж до 1 січня 2011 року }\n5) доходи, одержані від інвестування коштів Фонду в державні\nцінні папери України;\n6) кредити, залучені від Кабінету Міністрів України,\nНаціонального банку України, банків та іноземних кредиторів;\n7) пеня, яку сплачують учасники (тимчасові учасники) Фонду за\nнесвоєчасне або неповне перерахування зборів до Фонду;\n8) доходи від депозитів, розміщених Фондом у Національному\nбанку України.\nФонд є єдиним розпорядником коштів, акумульованих у процесі\nйого діяльності.\nФонд має право придбавати та орендувати майно, необхідне для\nвиконання його функцій, у межах кошторису витрат, затвердженого\nадміністративною радою і погодженого з Міністерством фінансів\nУкраїни та Національним банком України.\nКошти Фонду не включаються до Державного бюджету України."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Сплата початкового збору до Фонду",
      "content": "Початковий збір до Фонду в розмірі одного відсотка\nзареєстрованого статутного капіталу банку (приписного капіталу\nфілії іноземного банку) перераховується учасниками на рахунок\nФонду протягом тридцяти календарних днів з дня одержання\nбанківської ліцензії на здійснення банківської діяльності.\nБанки, створені в результаті реорганізації шляхом їх злиття,\nприєднання або перетворення (в разі сплати початкового збору до\nФонду банками, які реорганізувалися), звільняються від сплати\nпочаткового збору та набувають усіх прав і обов'язків\nреорганізованих банків щодо участі у Фонді."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Сплата регулярного збору до Фонду",
      "content": "Нарахування регулярного збору до Фонду здійснюється\nучасниками (тимчасовими учасниками) Фонду двічі на рік по 0,25\nвідсотка загальної суми вкладів, включаючи нараховані за вкладами\nвідсотки, за станом на 31 грудня року, що передує поточному, та 30\nчервня поточного року.\nПерерахування нарахованого регулярного збору здійснюється\nучасниками (тимчасовими учасниками) Фонду щоквартально рівними\nчастками до 15 числа місяця, наступного за звітним періодом."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Сплата спеціального збору до Фонду",
      "content": "Встановлення спеціального збору до Фонду здійснюється, якщо\nпоточні доходи Фонду є недостатніми для виконання ним у повному\nобсязі своїх зобов'язань щодо обслуговування та погашення\nзалучених кредитів, спрямованих на відшкодування коштів вкладникам\nучасників (тимчасових учасників) Фонду. Рішення про встановлення\nспеціального збору приймає адміністративна рада за погодженням з\nНаціональним банком України.\nВнесення спеціального збору учасниками (тимчасовими\nучасниками) Фонду проводиться у строки та згідно з умовами,\nвстановленими адміністративною радою."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Надання Фонду кредитів",
      "content": "Для виконання Фондом покладених на нього завдань, за умови,\nщо його фінансові можливості вичерпані, Кабінет Міністрів України\nнадає Фонду кредит у грошовій формі або у вигляді державних цінних\nпаперів.\nЛіміт кредитування на наступний рік визначається щорічно як\nдесятикратний розмір надходжень від учасників (тимчасових\nучасників) Фонду за перше півріччя поточного року і передбачається\nМіністерством фінансів України в проекті закону про Державний\nбюджет України в грошовій формі або в правах на здійснення\nцільової емісії державних цінних паперів.\nФонд подає Міністерству фінансів України заявку про розмір\nліміту кредитування і отримує в місячний строк підтвердження про\nвключення до проекту закону про Державний бюджет України\nвідповідних положень.\nПри отриманні Фондом кредиту від Кабінету Міністрів України у\nвигляді цінних паперів Фонд має право реалізувати їх на відкритому\nринку, отримати кредит під заставу у банків, іноземних кредиторів,\nНаціональному банку України.\nНаціональний банк України має право надавати Фонду кредити за\nобліковою ставкою, встановленою Національним банком України.\n{ Частина п'ята статті 25 в редакції Закону N 639-VI ( 639-17 )\nвід 31.10.2008 - зміни діють не пізніше ніж до 1 січня 2011 року }"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Контрольні функції Фонду",
      "content": "Фонд здійснює перевірки розрахунків та контролює повноту і\nсвоєчасність перерахування зборів кожним учасником (тимчасовим\nучасником) Фонду.\nЗа несвоєчасне або неповне перерахування початкового,\nрегулярного або спеціального зборів учасники (тимчасові учасники)\nпротягом місяця сплачують пеню в розмірі подвійної облікової\nставки Національного банку України від розміру неперерахованої\nсуми за кожний день прострочення.\nДля виконання своїх повноважень відповідно до цього Закону\nФонд здійснює перевірки учасників (тимчасових учасників) Фонду, в\nтому числі і шляхом залучення незалежних експертів за рахунок\nкоштів Фонду. Фонд має право брати участь у перевірках, які\nздійснюються Національним банком України, з питань, що належать до\nкомпетенції Фонду відповідно до цього Закону."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Стаття 27. Заходи впливу",
      "content": "Фонд зобов'язаний порушити перед Національним банком України\nпитання про застосування до учасника (тимчасового учасника) Фонду\nзаходів впливу у разі порушення ним норм цього Закону.\nНаціональний банк України зобов'язаний розглянути звернення\nФонду протягом 10 днів із дня його одержання.\nУ разі невиконання учасником (тимчасовим учасником) Фонду\nвимог частини третьої статті 6 цього Закону, керівники банку,\nфілії іноземного банку підлягають адміністративній\nвідповідальності відповідно до закону.\nФонд має право застосовувати до учасників Фонду такі заходи\nвпливу: { Абзац перший частини четвертої статті 27 із змінами,\nвнесеними згідно із Законом N 358-V ( 358-16 ) від 16.11.2006 }\n1) переводити учасників до категорії тимчасових учасників\nФонду; { Пункт 1 частини четвертої статті 27 із змінами, внесеними\nзгідно із Законом N 358-V ( 358-16 ) від 16.11.2006 }\n2) виключати банки, філії іноземних банків з числа учасників\n(тимчасових учасників) Фонду; { Пункт 2 частини четвертої статті\n27 із змінами, внесеними згідно із Законом N 358-V ( 358-16 ) від\n16.11.2006 }\n3) в разі виявлення допущених учасником порушень норм цього\nЗакону вносити пропозиції про застосування Національним банком\nУкраїни до такого учасника заходів впливу. { Пункт 3 частини\nчетвертої статті 27 із змінами, внесеними згідно із Законом\nN 358-V ( 358-16 ) від 16.11.2006 }\nСтаття 28. Переведення учасника Фонду до категорії\nтимчасових учасників Фонду\nПереведення учасників Фонду до категорії тимчасових учасників\nФонду здійснюється рішенням адміністративної ради, за поданням\nвиконавчої дирекції Фонду, в разі порушення учасниками Фонду вимог\nцього Закону, нормативно-правових актів та стандартів Фонду.\nПовідомлення про прийняття такого рішення надсилається учаснику\nФонду та Національному банку України.\nФонд не відшкодовує гарантовану суму за вкладами фізичних\nосіб, які залучаються банком, філією іноземного банку,\nпереведеними до категорії тимчасового учасника Фонду, які залучені\nними з дати отримання повідомлення про переведення їх до категорії\nтимчасового учасника Фонду.\nУчасник Фонду, переведений до категорії тимчасового учасника\nФонду, зобов'язаний:\nа) на другий день після отримання від Фонду повідомлення про\nпереведення його до категорії тимчасового учасника Фонду\nрозмістити у всіх приміщеннях, до яких мають доступ вкладники,\nінформацію про переведення його до категорії тимчасового учасника\nФонду;\nб) попереджати у письмовій формі фізичних осіб при укладенні\nз ними нових угод на залучення вкладів, що Фонд не гарантує\nвідшкодування за цими вкладами на умовах, визначених цим Законом.\nУчасник Фонду, переведений до категорії тимчасового учасника\nФонду, не сплачує регулярний збір до Фонду по вкладах, які\nзалучені ним з дати отримання повідомлення про переведення його до\nкатегорії тимчасового учасника Фонду.\nСтаття 29. Виключення банку, філії іноземного банку з числа\nучасників (тимчасових учасників) Фонду\nФонд має право виключити банк, філію іноземного банку з числа\nучасників (тимчасових учасників) Фонду в разі відкликання ліцензії\nНаціонального банку України на здійснення банківської діяльності\nабо в разі припинення здійснення банком, філією іноземного банку\nоперації щодо залучення вкладів фізичних осіб.\nВиключення банку, філії іноземного банку з числа учасників\n(тимчасових учасників) Фонду не позбавляє вкладників, вклади яких\nбули залучені до дня отримання банком, філією іноземного банку\nповідомлення про переведення банку, філії іноземного банку до\nкатегорії тимчасових учасників, права на відшкодування таких\nвкладів у разі настання їх недоступності відповідно до цього\nЗакону."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Стаття 30. Право на відшкодування коштів за вкладом",
      "content": "Вкладники набувають право на одержання гарантованої суми\nвідшкодування коштів за вкладами за рахунок коштів Фонду в\nгрошовій одиниці України з дня настання недоступності вкладів.\nСтаття 31. Порядок визначення вкладників, які мають право на\nвідшкодування коштів за вкладами\nЛіквідатор учасника (тимчасового учасника) Фонду має надати\nФонду протягом двадцяти робочих днів з дня настання недоступності\nвкладів повний перелік вкладників, які мають право на\nвідшкодування коштів за вкладами, із визначенням їх розрахункової\nсуми, яка підлягає відшкодуванню відповідно до цього Закону.\nНа підставі одержаного від ліквідатора учасника (тимчасового\nучасника) Фонду переліку вкладників із визначенням розрахункової\nсуми, яка підлягає відшкодуванню за рахунок коштів Фонду, Фонд у\nмісячний строк перевіряє подані розрахунки з урахуванням вимог\nстатті 4 цього Закону та приймає рішення про відшкодування коштів\nвкладникам.\nФонд протягом трьох робочих днів з дня прийняття рішення про\nвідшкодування Фондом коштів за вкладами фізичних осіб повідомляє\nвкладників через офіційні засоби масової інформації.\nЗ дня настання недоступності вкладів припиняється нарахування\nвідсотків за ними.\nСтаття 32. Розрахунки з вкладниками учасників (тимчасових\nучасників) Фонду\nПорядок відшкодування Фондом коштів за вкладами фізичних осіб\nзатверджується адміністративною радою Фонду.\nВідшкодування за вкладами здійснюється в готівковій або\nбезготівковій формі.\nФонд за запитом ліквідатора учасника (тимчасового учасника)\nФонду у письмовому вигляді надає необхідну інформацію про розмір\nвідшкодованих коштів за вкладами за рахунок коштів Фонду.\nВиплата Фондом гарантованої суми відшкодування через\nвизначені банки-агенти здійснюється протягом трьох місяців з дня\nнастання недоступності вкладів. У разі ліквідації\nсистемоутворюючого банку цей строк може бути продовжено до шести\nмісяців.\nВідшкодування за вкладами можуть сплачуватися іншим особам\nзгідно з законодавством України (за довіреністю, заповітом тощо).\nСтрок позовної давності по зверненнях вкладників становить три\nроки."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Стаття 33. Набуття Фондом права кредитора",
      "content": "Фонд набуває право кредитора щодо учасника (тимчасового\nучасника) Фонду на всю суму, що підлягає відшкодуванню, з дня\nнастання недоступності вкладів."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Стаття 34. Початок відшкодування коштів за вкладами",
      "content": "Фонд розпочинає здійснення своїх функцій щодо відшкодування\nвкладникам учасника (тимчасового учасника) Фонду коштів за\nвкладами в установленому відповідно до цього Закону розмірі з дня\nнабрання чинності цим Законом."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Стаття 35. Обмеження діяльності Фонду",
      "content": "Фонду забороняється здійснення діяльності, яка не передбачена\nцим Законом."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Стаття 36. Ліквідація Фонду",
      "content": "Ліквідація Фонду здійснюється в установленому законом\nпорядку.\nКошти Фонду, які залишилися після його ліквідації,\nперераховуються до Державного бюджету України.\n1. Цей Закон набирає чинності з дня його опублікування.\n2. Цим Законом повністю врегульовані питання діяльності Фонду\nгарантування вкладів фізичних осіб, створеного відповідно до Указу\nПрезидента України від 10 вересня 1998 року N 996 ( 996/98 ) \"Про\nзаходи щодо захисту прав фізичних осіб - вкладників комерційних\nбанків України\".\n3. Дія цього Закону не поширюється на відкрите акціонерне\nтовариство \"Державний ощадний банк України\" (до прийняття\nвідповідного закону).\n4. Законодавчі акти України до приведення їх у відповідність\nіз цим Законом діють у частині, що не суперечить йому.\n5. Внести зміни до таких законів України:\n2) пункт 1 частини першої статті 31 Закону України \"Про\nвідновлення платоспроможності боржника або визнання його\nбанкрутом\" ( 2343-12 ) (Відомості Верховної Ради України, 1999 р.,\nN 42-43, ст. 378) доповнити після підпункту \"б\" новим підпунктом\nтакого змісту:\n\"в) витрати Фонду гарантування вкладів фізичних осіб, що\nпов'язані з набуттям ним прав кредитора щодо банку, - у розмірі\nвсієї суми відшкодування за вкладами фізичних осіб\".\nУ зв'язку з цим підпункт \"в\" вважати підпунктом \"г\";\n3) у Законі України \"Про банки та банківську діяльність\"\n( 2121-14 ) (Відомості Верховної Ради України, 2001 р., N 5-6,\nст. 30):\nстаттю 87 доповнити новими частинами такого змісту:\n\"Національний банк України зобов'язаний протягом двох днів\nпісля прийняття рішення про ліквідацію банку повідомити про це\nФонд гарантування вкладів фізичних осіб.\nУ разі оскарження в судовому порядку рішення Національного\nбанку про ліквідацію банку Національний банк України повідомляє\nпро це Фонд гарантування вкладів фізичних осіб\";\nпункт 3 частини другої статті 93 викласти в такій редакції:\n\"3) відповідно до вимог нормативно-правових актів Фонду\nгарантування вкладів фізичних осіб надає Фонду протягом двадцяти\nробочих днів із дня настання недоступності вкладів повний перелік\nвкладників, які мають право на відшкодування коштів за вкладами,\nіз визначенням їх розрахункової суми, що підлягає відшкодуванню\";\n4) частину першу статті 42 Закону України \"Про Національний\nбанк України\" ( 679-14 ) (Відомості Верховної Ради України,\n1999 р., N 29, ст. 238; 2000 р., N 14-15-16, ст. 121, N 29, ст.\n230, N 42, ст. 351; 2001 р., N 35-36, ст. 30) доповнити після\nпункту 1 новим пунктом такого змісту:\n\"2) надає кредити Фонду гарантування вкладів фізичних осіб\nпід заставу цінних паперів за ціною не нижче індексу інфляції\nтерміном на 5 років\".\nУ зв'язку з цим пункти 2-14 вважати відповідно пунктами 3-15.\n6. Кабінету Міністрів України:\nпротягом одного місяця підготувати і подати на розгляд\nВерховної Ради України пропозиції щодо приведення законів України\nу відповідність із цим Законом;\nпривести свої нормативно-правові акти у відповідність із цим\nЗаконом.\n7. Фонду гарантування вкладів фізичних осіб, створеному\nвідповідно до Указу Президента України від 10 вересня 1998 року\nN 996 ( 996/98 ) \"Про заходи щодо захисту прав фізичних осіб -\nвкладників комерційних банків України\", привести свої\nнормативно-правові акти у відповідність із цим Законом."
    }
  ],
  "definitions": []
}