{
  "id": "ua-law-2680-14",
  "type": "statute",
  "title": "Закон України (2680-14)",
  "title_en": "",
  "short_name": "2680-14",
  "status": "in_force",
  "issued_date": "2001-09-13",
  "url": "https://zakon.rada.gov.ua/laws/show/2680-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до деяких законів України\nза результатами парламентських слухань\n\"Проблеми інформаційної діяльності, свободи\nслова, дотримання законності та стан\nінформаційної безпеки України\"\n( Відомості Верховної Ради України (ВВР), 2002, N 2, ст.5 )\n{ Із змінами, внесеними згідно з Кодексом\nN 2755-VI ( 2755-17 ) від 02.12.2010, ВВР, 2011, N 13-14,\nN 15-16, N 17, ст.112\nЗаконами\nN 157-IX ( 157-20 ) від 03.10.2019\nN 2849-IX ( 2849-20 ) від 13.12.2022 }\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести до деяких законів України такі зміни:\n\n{ Пункт 1 розділу I втратив чинність на підставі Закону\nN 157-IX ( 157-20 ) від 03.10.2019 }\n\n{ Пункт 2 розділу I втратив чинність на підставі Кодексу\nN 2755-VI ( 2755-17 ) від 02.12.2010 }\n\n{ Пункт 3 розділу I втратив чинність на підставі Закону\nN 2849-IX ( 2849-20 ) від 13.12.2022 }\n\n{ Пункт 4 розділу I втратив чинність на підставі Закону\nN 2849-IX ( 2849-20 ) від 13.12.2022 }\n5. У Законі України \"Про державну підтримку засобів масової\nінформації та соціальний захист журналістів\" ( 540/97-ВР )\n(Відомості Верховної Ради України, 1997 р., N 50, ст. 302):\n1) частину другу статті 2 викласти в такій редакції:\n\"Норми цього Закону поширюються також на телерадіоцентри та\nпідприємства поліграфії і зв'язку тією мірою, наскільки вони\nзабезпечують діяльність цих засобів масової інформації\";\n2) статтю 3 викласти в такій редакції:\n\" Стаття 3. Підстави та умови надання державної адресної\nпідтримки засобам масової інформації\nДержавна адресна підтримка надається виключно засобам масової\nінформації для дітей та юнацтва, спеціалізованим науковим\nвиданням, що видаються науковими установами та навчальними\nзакладами не нижче третього рівня акредитації, і засобам масової\nінформації, які цілеспрямовано сприяють розвитку мов та культур\nнаціональних меншин України.\nДержавна підтримка засобу масової інформації припиняється у\nразі встановлення судом порушень засобом масової інформації вимог\nКонституції України ( 254к/96-ВР ), фактів зловживання свободою\nдіяльності засобів масової інформації, що завдає матеріальної і\nморальної шкоди юридичним і фізичним особам. Відновлення державної\nпідтримки можливе лише після виконання судового рішення у повному\nобсязі та не раніше ніж через рік після її припинення\";\n3) статтю 4 викласти в такій редакції:\n\" Стаття 4. Організація фінансово-економічної та іншої\nдержавної підтримки засобів масової інформації\nДержавна підтримка засобів масової інформації здійснюється\nшляхом протекціоністської політики зниження споживчої вартості\nінформаційної продукції, включаючи податкове, тарифне, митне,\nвалютне та господарське регулювання, відшкодування збитків,\nподання фінансової допомоги.\nНеобхідні для фінансової допомоги кошти визначаються в\nДержавному бюджеті України окремим рядком і обслуговуються\nДержавним казначейством України.\nВизначені для фінансової допомоги кошти використовуються\nнасамперед для відшкодування різниці між розрахунковим (за\nсобівартістю) та фіксованим (стаття 9 цього Закону) тарифом на\nдоставку друкованих засобів масової інформації передплатникам.\nКошти, що залишаються після цього, використовуються для надання:\nдодаткової економічної підтримки (дотації) районним, міським\nта міськрайонним газетам, районному, міському та міськрайонному\nтелерадіомовленню;\nфінансової допомоги засобам масової інформації для дітей та\nюнацтва і спеціалізованим науковим виданням, що видаються\nнауковими установами та навчальними закладами не нижче третього\nрівня акредитації;\nекономічної підтримки телерадіоцентрам та поліграфічним\nпідприємствам і підприємствам зв'язку відповідно до вимог статті 2\nцього Закону.\nРозподіл коштів, зазначених у частинах другій і третій цієї\nстатті, здійснюється Кабінетом Міністрів України\";\n4) частину п'яту статті 5 викласти в такій редакції:\n\"Розмір плати за землю державними підприємствами зв'язку, які\nзаймаються розповсюдженням друкованої продукції, теле- і\nрадіопрограм, не може перевищувати розміру плати за землю\nзакладами культури\";\n5) частину третю статті 6 викласти в такій редакції:\n\"Державні та комунальні телерадіоорганізації, редакції\nдержавних і комунальних періодичних видань та періодичних видань,\nзаснованих об'єднаннями громадян, державними науково-дослідними\nустановами, навчальними закладами, трудовими і журналістськими\nколективами, підприємства зв'язку, що їх розповсюджують,\nкористуються орендою та послугами поштового, телеграфного і\nтелефонного зв'язку в порядку та за тарифами, встановленими для\nбюджетних організацій\";\n6) частини четверту - шосту статті 14 викласти в такій\nредакції:\n\"Журналісти державних засобів масової інформації отримують\nнадбавки, користуються пільгами, передбаченими для державних\nслужбовців відповідних категорій посад.\nЗаробітна плата головного редактора (редактора) державного\nдрукованого засобу масової інформації не може бути нижчою від\nзаробітної плати заступника керівника органу державної влади, який\nє засновником (співзасновником) друкованого засобу масової\nінформації.\nПрирівняння розміру заробітної плати журналіста державного\nзасобу масової інформації до середньої заробітної плати працівника\nвідповідної кваліфікації та посадового рівня в органі державної\nвлади, який є засновником (співзасновником) засобу масової\nінформації, здійснюється за методикою та в порядку, які\nвизначаються Кабінетом Міністрів України\";\n7) у статті 16:\nчастину другу викласти в такій редакції:\n\"При нарахуванні пенсії журналісту державного засобу масової\nінформації застосовуються норми, методика та порядок нарахування\nпенсії державному службовцю. При цьому період роботи в державних\nзасобах масової інформації прирівнюється до стажу державної\nслужби\";\nдоповнити після частини другої новою частиною такого змісту:\n\"Орган державної влади може бути засновником\n(співзасновником) не більше ніж одного друкованого засобу масової\nінформації, на працівників якого поширюється дія частини другої\nцієї статті\".\nУ зв'язку з цим частину третю вважати частиною четвертою;\n8) частину четверту статті 17 викласти в такій редакції:\n\"У разі конфлікту щодо завданої моральної (немайнової) шкоди\nміж журналістом і засобом масової інформації, з одного боку, та\nорганом державної влади або органом місцевого самоврядування чи\nофіційною, посадовою особою (офіційними, посадовими особами) - з\nдругого, суд визначається щодо достовірності опублікованої\nінформації та наявності злого умислу журналіста чи засобу масової\nінформації, а також враховує наслідки використання потерпілим\nможливостей позасудового (досудового) спростування неправдивих\nвідомостей, відстоювання його честі і гідності та врегулювання\nконфлікту в цілому\".\nII. Цей Закон набирає чинності з дня його опублікування.\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 13 вересня 2001 року\nN 2680-III\n\nПро внесення змін до деяких законів України за результатами парламентських слухань \"Проблеми інформаційної діяльності, свободи слова, дотримання законності та стан інформаційної безпеки України\"\nЗакон України від 13.09.2001 № 2680-III\n\nРедакція від 31.03.2023 , підстава — 2849-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2680-14\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}