{
  "id": "ua-law-2681-14",
  "type": "statute",
  "title": "Закон України (2681-14)",
  "title_en": "",
  "short_name": "2681-14",
  "status": "in_force",
  "issued_date": "2001-09-13",
  "url": "https://zakon.rada.gov.ua/laws/show/2681-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "У цьому Законі наведені нижче терміни вживаються у такому\nзначенні:\nгромадяни - фізичні особи-резиденти та нерезиденти, які не є\nсуб'єктами зовнішньоекономічної діяльності;\nгромадяни-резиденти - громадяни України, іноземці, а також\nособи без громадянства, які мають постійне місце проживання в\nУкраїні, у тому числі ті, які тимчасово перебувають за кордоном;\nгромадяни-нерезиденти - іноземці, громадяни України, особи\nбез громадянства, які мають постійне місце проживання за межами\nУкраїни, у тому числі ті, які тимчасово перебувають на території\nУкраїни;\nпостійне місце проживання - місце проживання на території\nбудь-якої держави не менше одного року громадянина, який не має\nпостійного місця проживання на території інших держав і має намір\nпроживати на території цієї держави протягом будь-якого строку, не\nобмежуючи таке проживання певною метою, і за умови, що таке\nпроживання не є наслідком виконання цією особою службових\nобов'язків або зобов'язань за договором (контрактом);\nпредмети - особисті речі, товари, транспортні засоби та\nокремі номерні вузли до них, що переміщуються громадянами через\nмитний кордон України;\nтовари - будь-яка продукція, послуги, роботи, права\nінтелектуальної власності та інші немайнові права, призначені для\nвідчуження, що переміщуються через митний кордон України та не\nможуть бути віднесені до особистих речей або транспортних засобів\nта окремих номерних вузлів до них;\nтранспортний засіб - пристрій, призначений для перевезення\nлюдей і (або) вантажу, а також установленого на ньому спеціального\nобладнання чи механізмів;\nмеханічний транспортний засіб - транспортний засіб, який\nприводиться в рух за допомогою двигуна;\nномерні вузли - кузови, шасі, інші вузли, на які при\nздійсненні митного оформлення видаються посвідчення на реєстрацію\nв органах Державної автомобільної інспекції Міністерства\nвнутрішніх справ України або інших реєстраційних органах і при\nзаміні яких реєстраційними органами в технічних паспортах\n(свідоцтвах про реєстрацію) робиться відповідна відмітка про\nзаміну;\nособисті речі - предмети першої необхідності, призначені, в\nпершу чергу, для забезпечення життєдіяльності власника -\nгромадянина, є власністю такого громадянина та призначені виключно\nдля власного користування такого громадянина, не є товаром та не\nпризначені для відчуження або передачі іншим особам, відповідають\nметі та цілям перебування за кордоном.\nПерелік предметів, що не можуть бути віднесені до особистих\nречей, визначається Кабінетом Міністрів України з урахуванням\nнорм, що застосовуються для визначення особистих речей у країнах\nЄвропейського Співтовариства;\nпродукти харчування - будь-яка продукція тваринного і\nрослинного походження та вироби з неї, призначені для харчування;\nсільськогосподарська продукція - будь-яка продукція\nтваринного і рослинного походження, що підпадає під визначення\nпершої - двадцять четвертої груп Української класифікації товарів\nзовнішньоекономічної діяльності;\nміжнародні поштові відправлення - упаковані та оформлені\nвідповідно до вимог актів Всесвітнього поштового союзу та Правил\nнадання послуг поштового зв'язку листи, поштові картки, бандеролі,\nмішки з позначкою \"М\", секограми, дрібні пакети, відправлення з\nоголошеною цінністю, поштові посилки, згруповані поштові\nвідправлення з позначкою \"Консигнація\", відправлення прискореної\nпошти \"EMS\", які приймаються для пересилання за межі України,\nнадходять до України або переміщуються територією України\nтранзитом операторами поштового зв'язку; { Абзац п'ятнадцятий\nстатті 1 в редакції Закону N 272-VI ( 272-17 ) від 15.04.2008 }\nнесупроводжуваний багаж - відправлені власником (або за його\nдорученням - іншою фізичною чи юридичною особою) особисті речі та\nтовари, що перетинають митний кордон України окремо від власника;\nвантажне відправлення - товари, що надходять в Україну на\nадресу громадян, які не перебували за кордоном у момент їх\nпридбання і не відправляли їх в Україну;\nдекларування - заявлення за встановленою формою (письмовою,\nусною) мети переміщення через митний кордон України предметів і\nточних даних про кількісні, якісні та вартісні характеристики\nтаких предметів, а також будь-яких відомостей, необхідних для\nмитного контролю та митного оформлення;\nусне декларування - форма декларування, яка передбачає\nповідомлення власником - громадянином в усній формі при митному\nоформленні на вимогу посадової особи митного органу всіх\nнеобхідних даних, що стосуються кількісних, якісних та вартісних\nхарактеристик предметів, які переміщуються таким громадянином\nчерез митний кордон України;\nписьмове декларування - форма декларування, яка передбачає\nповідомлення власником - громадянином у письмовій формі всіх\nнеобхідних даних, що стосуються кількісних, якісних та вартісних\nхарактеристик предметів, які переміщуються такою особою через\nмитний кордон України, шляхом заповнення митної декларації\nвстановленої форми;\nпереміщення через митний кордон України - ввезення\nгромадянами на митну територію України, вивезення громадянами з\nцієї території або транзит через територію України громадянами\nпредметів;\nпропуск через митний кордон України - дозвіл митниці на\nвикористання громадянами предметів на митній території України з\nметою, заявленою митниці;\nтимчасове ввезення на митну територію України та тимчасове\nвивезення за межі митної території України - ввезення на митну\nтериторію України за умови зворотного вивезення за її межі та\nвивезення з митної території України за умови зворотного ввезення;\nвільне використання - розпоряджання пропущеними через митний\nкордон України предметами без митного контролю на митній території\nУкраїни;\nфорс-мажорні обставини - обставини непереборної сили та інші\nнезалежні від громадянина обставини;\nдепеша - ємність чи декілька ємностей з міжнародними\nпоштовими відправленнями, періодичними виданнями чи порожніми\nємностями або група поштових відправлень, не запакованих у поштову\nтару, що відправляються одночасно з місця міжнародного поштового\nобміну однієї країни до відповідного місця міжнародного поштового\nобміну іншої країни за однією письмовою картою CN 31 чи CN 32 або\nпосилковою картою CP 87. { Статтю 1 доповнено абзацом згідно із\nЗаконом N 272-VI ( 272-17 ) від 15.04.2008 }\nСтаття 2. Ввезення громадянами особистих речей та товарів\nв Україну\nГромадяни за умови дотримання вимог Митного кодексу України\n( 1970-12 ) та інших законодавчих актів України можуть\nпереміщувати через митний кордон України будь-які особисті речі та\nтовари, крім тих, що заборонені до ввезення в Україну, а також\nтих, щодо яких законодавством України встановлені обмеження.\nСтаття 3. Порядок декларування та оподаткування особистих\nречей, що ввозяться громадянами на митну територію\nУкраїни\nОсобисті речі, що безпосередньо ввозяться громадянами в\nсупроводжуваному багажі будь-якими видами транспорту на митну\nтериторію України або пересилаються в несупроводжуваному багажі,\nусно чи письмово декларуються за бажанням власника таких речей або\nна вимогу посадової особи митного органу та не оподатковуються.\nСтаття 4. Митне оформлення й оподаткування товарів, що\nввозяться громадянами на митну територію України\nТовари, що безпосередньо ввозяться (пересилаються)\nгромадянами в супроводжуваному (несупроводжуваному) багажі або\nпересилаються в міжнародних поштових відправленнях, які надходять\nв Україну в одній депеші від одного відправника на адресу одного\nодержувача (незалежно від кількості відправлень), сумарна митна\nвартість яких, заявлена громадянином або визначена митним органом\nшляхом складення митної вартості усіх товарів, не перевищує 1000\nєвро та/або загальна вага яких не перевищує 100 кг, підлягають\nобов'язковому письмовому декларуванню у порядку, передбаченому для\nгромадян, та оподатковуються ввізним митом за ставкою в розмірі 20\nвідсотків митної вартості, податком на додану вартість та в\nустановлених законодавством випадках акцизним та іншими зборами.\n{ Частина перша статті 4 в редакції Закону N 272-VI ( 272-17 ) від\n15.04.2008 }\nТовари, що пересилаються на адреси громадян у вантажних та\nекспрес-відправленнях, сумарна митна вартість яких не перевищує\n1000 євро та загальна вага яких не перевищує 100 кг, підлягають\nобов'язковому письмовому декларуванню митним органам в порядку,\nпередбаченому для громадян, та оподатковуються ввізним митом за\nповними ставками Митного тарифу України ( 2371-14 , 2371а-14 ,\n2371б-14 , 2371в-14 , 2371г-14 ), податком на додану вартість та в\nустановлених законодавством випадках акцизним та іншими зборами.\nОподаткування товарів, які безпосередньо ввозяться\n(пересилаються) громадянами в супроводжуваному\n(несупроводжуваному) багажі, пересилаються в міжнародних поштових\nвідправленнях, надходять на адресу громадян у міжнародних\nекспрес-відправленнях або у вантажних відправленнях, сумарна митна\nвартість яких перевищує 1000 євро та/або загальна вага яких\nперевищує 100 кг, здійснюється за умови оформлення вантажної\nмитної декларації та митного оформлення в порядку, передбаченому\nдля суб'єктів зовнішньоекономічної діяльності у разі здійснення\nоперацій з імпорту, з поданням дозволів (ліцензій) та сертифікатів\nвідповідності чи свідоцтв про визнання іноземного сертифіката, у\nвипадках, установлених законодавством для суб'єктів\nзовнішньоекономічної діяльності. { Частина третя статті 4 в\nредакції Закону N 272-VI ( 272-17 ) від 15.04.2008 }\nМитне оформлення та оподаткування єдиного неподільного\nтовару, що ввозиться (пересилається) громадянином у\nсупроводжуваному, несупроводжуваному багажі, надходить на адресу\nгромадянина у міжнародному поштовому відправленні, здійснюються\nвідповідно до статті 7 цього Закону.\nСтаття 5. Митне оформлення й оподаткування транспортних\nзасобів, що ввозяться громадянами на митну\nтериторію України для вільного використання\nТранспортні засоби за кодами 87.01, 87.02, 87.03, 87.04,\n87.05 Української класифікації товарів зовнішньоекономічної\nдіяльності та окремі номерні вузли до них, що безпосередньо\nввозяться (пересилаються) громадянами на митну територію України\nабо надходять на адреси громадян у несупроводжуваному багажі або\nвантажних відправленнях для вільного використання, незалежно від\nїх вартості підлягають обов'язковому письмовому декларуванню\nмитним органам у порядку, встановленому для громадян, та\nоподатковуються ввізним митом, податком на додану вартість і в\nустановлених законодавством України випадках акцизним та іншими\nзборами.\nТранспортні засоби за кодами 8701, 8702, 8703, 8704, 8705\n( 2371г-14 ) Української класифікації товарів зовнішньоекономічної\nдіяльності як нові, так і такі, що були у користуванні, які\nввозяться на митну територію України громадянами, підлягають\nобов'язковій сертифікації відповідно до законодавства України.\nДокументи, що засвідчують відповідність транспортних засобів\nвимогам технічних регламентів та національних стандартів,\nподаються митним органам під час митного оформлення транспортних\nзасобів з метою вільного обігу та уповноваженим в Україні органам\nпід час реєстрації транспортних засобів, якщо вони підлягають\nреєстрації. ( Частина друга статті 5 в редакції Закону N 3151-IV\n( 3151-15 ) від 30.11.2005 )\nТранспортними засобами за кодами 87.01, 87.02, 87.03, 87.04,\n87.05 Української класифікації товарів зовнішньоекономічної\nдіяльності, що були у користуванні, слід вважати такі, на які були\nабо є реєстраційні документи, видані уповноваженими державними\nорганами, в тому числі іноземними, що дають право експлуатувати ці\nтранспортні засоби на постійній основі.\nМитне оформлення інших транспортних засобів та окремих\nномерних вузлів до них здійснюється відповідно до статті 7 цього\nЗакону.\nЗ метою запобігання незаконному обігу транспортних засобів\nздійснюється автоматизований обмін інформацією між Державною\nмитною службою України та Державтоінспекцією Міністерства\nвнутрішніх справ України про транспортні засоби, що перетинають\nдержавний кордон України, стосовно їх митного оформлення та\nдержавної реєстрації. { Статтю 5 доповнено частиною п'ятою згідно\nіз Законом N 586-VI ( 586-17 ) від 24.09.2008 }\nСтаття 6. Особливості митного оформлення та оподаткування\nокремих номерних вузлів до транспортних засобів,\nщо ввозяться громадянами для вільного використання\nМитне оформлення кузовів та шасі за кодами 87.06 та 87.07\nУкраїнської класифікації товарів зовнішньоекономічної діяльності,\nщо ввозяться громадянами для вільного використання, здійснюється\nяк митне оформлення зібраних транспортних засобів з урахуванням\nмаксимального об'єму циліндрів двигунів, що серійно\nвстановлювалися на марках таких автомобілів відповідного року їх\nвипуску.\nСтаття 7. Митне оформлення й оподаткування єдиного\nнеподільного товару, що ввозиться (пересилається)\nв Україну\nМитне оформлення єдиного неподільного товару, митна вартість\nякого перевищує 200 євро та вага перевищує 50 кг, що ввозиться\n(пересилається) громадянином у супроводжуваному,\nнесупроводжуваному багажі, надходить на адресу громадянина у\nміжнародному поштовому відправленні, здійснюється за умови його\nписьмового декларування шляхом заповнення митної декларації,\nпередбаченої для громадян, та після сплати громадянином або\nуповноваженою на те особою ввізного мита в розмірі 20 відсотків\nвід митної вартості такого предмета, податку на додану вартість та\nу передбачених законодавством України випадках акцизного та інших\nзборів.\nОподаткування єдиних неподільних товарів, що надходять на\nадреси громадян у вантажних та міжнародних експрес-відправленнях,\nздійснюється незалежно від митної вартості та ваги.\nТакі товари підлягають оподаткуванню ввізним митом за повними\nставками Митного тарифу України ( 2371-14 , 2371а-14 , 2371б-14 ,\n2371в-14 , 2371г-14 ), податком на додану вартість та в\nустановлених законодавством випадках акцизним та іншими зборами.\nСтаття 8. Особливості оподаткування окремих товарів та\nтранспортних засобів, що ввозяться (пересилаються)\nгромадянами на митну територію України\nПри ввезенні на митну територію України звільняються від\nоподаткування:\n1) товари, сумарна митна вартість яких не перевищує 200 євро,\nа загальна вага не перевищує 50 кг, що ввозяться громадянами у\nсупроводжуваному багажі (за умови усного декларування),\nпересилаються в несупроводжуваному багажі та надходять на адресу\nгромадян у міжнародних поштових відправленнях;\n2) горілчані вироби у кількості 1 л, вино - 2 л, пиво - 5 л,\nтютюнові вироби - 200 цигарок (або 200 г цих виробів), які\nввозяться в особистому багажі громадянами;\n3) товари, що тимчасово ввозяться на митну територію України\nпід зобов'язання про їх зворотне вивезення;\n4) товари, що належать громадянам-нерезидентам та\nпереміщуються транзитом через митну територію України;\n5) товари, що належать громадянам-резидентам та переміщуються\nтранзитом у транзитних зонах міжнародних аеропортів;\n6) товари та транспортні засоби, що належать особам, які\nкористуються на території України митними пільгами відповідно до\nстатей 59-63, 65-67 Митного кодексу України ( 1970-12 );\n7) транспортні засоби в кількості однієї одиниці по кожній\nтоварній позиції та товари, що ввозяться (пересилаються)\nгромадянами і входять до складу спадщини за законом, відкритої за\nмежами України на користь резидента, у разі підтвердження її\nскладу органами, що вчиняють нотаріальні дії у країні її\nвідкриття. Зазначене підтвердження легалізується у відповідній\nзакордонній дипломатичній (консульській) установі України, якщо\nінше не передбачено міжнародними договорами України.\nТранспортні засоби, що ввозяться громадянами в Україну як\nспадщина, підлягають тимчасовій постановці на облік в\nуповноважених державних органах на термін до трьох років з\nоформленням документів на право тимчасової експлуатації таких\nтранспортних засобів без права відчуження та/або передачі в\nкористування іншим особам зі сплатою збору за першу реєстрацію\nтранспортного засобу згідно з Податковим кодексом України\"\n( 2755-17 ). { Абзац другий пункту 7 частини першої статті 8 із\nзмінами, внесеними згідно із Законом N 2756-VI ( 2756-17 ) від\n02.12.2010 }\nТранспортні засоби, зазначені в цьому пункті, можуть бути\nвідчужені або передані у володіння, та/або у користування, та/або\nу розпорядження впродовж трьох років з моменту ввезення на митну\nтериторію України тільки після сплати у повному обсязі всіх\nподатків та зборів (обов'язкових платежів), передбачених\nзаконодавством України, на день ввезення транспортного засобу на\nмитну територію України;\n8) товари, що ввозяться (пересилаються)\nгромадянами-резидентами у вигляді призів (нагород), отриманих за\nучасть у спортивних та інших змаганнях (конкурсах, фестивалях\nтощо), у межах, визначених відповідними документами, у разі\nпідтвердження факту отримання таких призів та нагород\nнотаріальними органами відповідної країни. Зазначені документи, що\nпідтверджують факт отримання таких призів та нагород, підлягають\nлегалізації у консульських установах України, що діють у\nвідповідних країнах;\n9) товари та транспортні засоби, що були попередньо вивезені\n(переслані) громадянами-резидентами за митний кордон України в\nрежимі тимчасового вивезення під письмове зобов'язання про їх\nзворотне ввезення та ввозяться (пересилаються) на митну територію\nУкраїни, за наявності відповідної вивізної митної декларації із\nзазначенням таких товарів;\n10) сільськогосподарська продукція, отримана\nгромадянами-резидентами як натуральна плата за виконану роботу в\nкраїнах - учасницях СНД, з якими Україна уклала угоди про вільну\nторгівлю, що ввозиться в порядку та обсягах, які визначаються\nКабінетом Міністрів України;\n11) плодоовочева продукція, вирощена громадянами-резидентами\nна власних присадибних ділянках суміжних держав, за умови\nпідтвердження кількості вирощеної продукції довідками органів\nмісцевого самоврядування, права власності на такі ділянки, подання\nсертифіката відповідності або свідоцтва встановленого зразка про\nвизнання сертифіката, що ввозиться в порядку та обсягах, які\nвизначаються Кабінетом Міністрів України;\n12) особисті речі, що ввозяться (пересилаються) у разі\nпереселення громадян на постійне місце проживання в Україну, в\nтому числі і механічні транспортні засоби (крім транспортних\nзасобів за кодами 87.01, 87.02, 87.03, 87.04, 87.05 Української\nкласифікації товарів зовнішньоекономічної діяльності), в кількості\nоднієї одиниці таких транспортних засобів по кожній товарній\nпозиції на повнолітнього громадянина;\n13) транспортні засоби в кількості однієї одиниці за кожною\nтоварною позицією згідно з Українською класифікацією товарів\nзовнішньоекономічної діяльності, що ввозяться (пересилаються)\nпрацівниками дипломатичної служби, які перебували за кордоном у\nдовготермінових відрядженнях або проходили дипломатичну службу\nстроком не менше одного року та повертаються в Україну, в такому\nпорядку:\nпрацівник дипломатичної служби є власником цього\nтранспортного засобу;\nвартість транспортного засобу не перевищує 50 відсотків від\nсуми, що виплачується цій особі у зв'язку з перебуванням у\nдовготерміновому відрядженні або проходженні дипломатичної служби\nза кордоном та підтверджується документами в порядку,\nвстановленому Кабінетом Міністрів України;\nввезення (пересилання) зазначених у цьому пункті транспортних\nзасобів здійснюється з додержанням положень частин\nтретьої - п'ятої цієї статті.\n( Частину першу статті 8 доповнено пунктом 13 згідно із Законом\nN 1970-IV ( 1970-15 ) від 01.07.2004 )\nДозволяється ввезення у разі переселення на постійне місце\nпроживання на кожного повнолітнього громадянина одного механічного\nтранспортного засобу за кодами 87.01, 87.02, 87.03, 87.04, 87.05\nУкраїнської класифікації товарів зовнішньоекономічної діяльності\nза умови, що він є власником такого транспортного засобу не менше\nроку та за умови перебування такого транспортного засобу на обліку\nв країні постійного місця попереднього проживання не менше року.\nМеханічні транспортні засоби за кодами 87.01, 87.02, 87.03,\n87.04, 87.05 Української класифікації товарів зовнішньоекономічної\nдіяльності, що ввозяться громадянами при переселенні на постійне\nмісце проживання в Україну, підлягають постановці на тимчасовий\nоблік в органах Державної автомобільної інспекції Міністерства\nвнутрішніх справ України на термін до одного року з оформленням\nдокументів на право тимчасової експлуатації таких транспортних\nзасобів з терміном дії на один рік без права відчуження таких\nтранспортних засобів або передачі у користування іншим особам.\nВідчуження механічного транспортного засобу за кодами 87.01,\n87.02, 87.03, 87.04, 87.05 Української класифікації товарів\nзовнішньоекономічної діяльності, що ввозиться громадянином при\nпереселенні на постійне місце проживання в Україну, протягом року\nз дати переселення (в'їзду) на постійне місце проживання в Україну\nпроводиться за умови сплати належних податків та зборів,\nпередбачених для ввезення транспортного засобу з метою вільного\nвикористання.\nДокументи на право постійного користування та відчуження\nмеханічних транспортних засобів за кодами 87.01, 87.02, 87.03,\n87.04, 87.05 Української класифікації товарів зовнішньоекономічної\nдіяльності, що ввозяться громадянами при переселенні на постійне\nмісце проживання в Україну, можуть бути видані після фактичного\nпроживання протягом року на території України таких громадян -\nвласників цих транспортних засобів.\nСтаття 9. Обмеження ввезення громадянами товарів та\nособистих речей на митну територію України\nПропуск на митну територію України сільськогосподарської\nпродукції, що підпадає під визначення першої - двадцять четвертої\nгруп Української класифікації товарів зовнішньоекономічної\nдіяльності, що ввозиться громадянами, в будь-яких обсягах не\nдозволяється.\nЦе обмеження не поширюється на:\nлікеро-горілчані та тютюнові вироби в обсягах, зазначених у\nстатті 8 цього Закону;\nпродукти харчування в упаковці виробника, що надходять на\nадресу фізичних осіб у міжнародних поштових відправленнях вагою до\n10 кг;\nпродукти харчування для власного споживання на суму до 50\nєвро, що ввозяться в порядку та обсягах, які визначаються\nКабінетом Міністрів України;\nсільськогосподарську продукцію, отриману\nгромадянами-резидентами як натуральну плату за виконану роботу в\nкраїнах - учасницях СНД, з якими Україна уклала угоди про вільну\nторгівлю;\nплодоовочеву продукцію, вирощену громадянами-резидентами на\nвласних присадибних ділянках суміжних держав, за умови\nпідтвердження кількості вирощеної продукції довідками органів\nмісцевого самоврядування, права власності на такі ділянки, подання\nсертифіката відповідності або свідоцтва встановленого зразка про\nвизнання сертифіката.\nНе підлягають пропуску через митний кордон України:\nтовари, що можуть завдати шкоди здоров'ю або загрожувати\nжиттю населення та тваринному світу чи призвести до заподіяння\nшкоди довкіллю;\nлітературні та художні твори, поліграфічна та інша друкована\nпродукція, кіно-, фото-, аудіо- та відеоматеріали, що пропагують\nвійну, жорстокість, порнографію, расову, етнічну або релігійну\nворожнечу, закликають до насильницького повалення конституційного\nладу в Україні;\nтовари та особисті речі, на пропуск яких потрібні дозволи\nінших державних установ, без наявності цих дозволів. Перелік цих\nтоварів та особистих речей визначається Кабінетом Міністрів\nУкраїни.\nОбмеження щодо віку транспортних засобів, що ввозяться в\nУкраїну, встановлюються Кабінетом Міністрів України.\nСтаття 10. Тимчасове ввезення громадянами особистих речей\nта товарів на митну територію України\nГромадяни мають право безперешкодно ввозити особисті речі на\nмитну територію України в режимі тимчасового ввезення за умови їх\nусного або письмового декларування за бажанням власника таких\nречей.\nМитне оформлення товарів, що ввозяться громадянами на митну\nтериторію України в режимі тимчасового ввезення в обсягах, що\nпідлягають оподаткуванню, проводиться шляхом письмового\nдекларування в порядку, визначеному Державною митною службою\nУкраїни, та подання митному органу зобов'язання про зворотне\nвивезення таких товарів за митну територію України.\nПропуск через митний кордон України товарів, що тимчасово\nввозяться громадянами на митну територію України під зобов'язання\nпро їх зворотне вивезення, сумарна митна вартість яких не\nперевищує 1000 євро та загальна вага яких не перевищує 100 кг, або\nодного неподільного товару незалежно від митної вартості та ваги\nдозволяється за умови письмового декларування в порядку,\nпередбаченому для громадян, та внесення такими громадянами на\nрахунок митного органу, що здійснив пропуск таких товарів на митну\nтериторію України, грошової застави у сумі податків, що підлягають\nсплаті при ввезенні таких товарів на митну територію України з\nметою вільного використання. Порядок внесення та повернення\nгрошової застави визначається Державною митною службою України.\nУ разі втрати чи повного зіпсування тимчасово ввезених\nтоварів внаслідок форс-мажорних обставин строки, передбачені\nзобов'язаннями громадян, зупиняються, а грошова застава\nповертається власнику або його спадкоємцю.\nМитне оформлення товарів, що ввозяться на митну територію\nУкраїни громадянами в режимі тимчасового ввезення, сумарна митна\nвартість яких перевищує 1000 євро та/або загальна вага яких\nперевищує 100 кг, проводиться в порядку, передбаченому для\nсуб'єктів зовнішньоекономічної діяльності.\nСтаття 11. Тимчасове ввезення громадянами транспортних\nзасобів на митну територію України\nТимчасове ввезення транспортних засобів за кодами 87.01,\n87.02, 87.03, 87.04, 87.05 Української класифікації товарів\nзовнішньоекономічної діяльності на митну територію України\nгромадянами-резидентами дозволяється терміном до одного року після\nсплати ввізного мита та інших податків (зборів), передбачених\nзаконодавством при ввезенні автомобілів, якщо інше не передбачене\nцим Законом. Цей термін може бути продовжено Державною митною\nслужбою України або уповноваженими Державною митною службою\nУкраїни митними органами з урахуванням гуманітарної, наукової,\nгосподарської та інших видів діяльності громадян, які ввезли такі\nтранспортні засоби.\nТимчасове ввезення транспортних засобів дозволяється\nгромадянам-нерезидентам для власних потреб терміном до одного\nроку. Цей термін може бути продовжено Державною митною службою\nУкраїни або уповноваженими Державною митною службою України\nмитними органами з урахуванням гуманітарної, наукової,\nгосподарської та інших видів діяльності громадян, які ввезли такі\nтранспортні засоби.\nГромадяни України, які перебувають на тимчасовому\nконсульському обліку у консульській установі України, у разі\nвідвідання України мають право тимчасово під зобов'язання про\nзворотнє вивезення ввезти один власний транспортний засіб, який\nкласифікується у товарній позиції 8703 ( 2371г-14 ) (крім товарної\nпозиції 8703 - 10) згідно з Українською класифікацією товарів\nзовнішньоекономічної діяльності (УКТЗЕД) ( 2371а-14 , 2371б-14 ,\n2371в-14 , 2371г-14 ), та причеп до нього (за умови ввезення разом\nз транспортним засобом), який класифікується у товарній підпозиції\n8716 - 10 ( 2371г-14 ) згідно з Українською класифікацією товарів\nзовнішньоекономічної діяльності на строк, що не перевищує 60 днів\nпротягом одного календарного року, без сплати ввізного мита та\nінших податків (зборів), передбачених законодавством при ввезенні\nавтомобілів.\nТакий транспортний засіб:\nа) може бути ввезений за наявності документів, що\nпідтверджують реєстрацію транспортного засобу на території\nіноземної країни, яка підтверджує право власності на нього та\nдозволяє його експлуатацію, за наявності страхового договору з\nцивільної відповідальністю перед третьою особою, що поширюється на\nтериторії України;\nб) не може використовуватися для цілей підприємницької\n(господарської) діяльності в Україні, в тому числі надаватися в\nоренду або передаватися за довіреністю у користування іншим\nособам.\nВідповідальність за невивезення за митний кордон України\nтранспортних засобів, що були тимчасово ввезені на митну територію\nУкраїни під зобов'язання про зворотнє вивезення у строк,\nзазначений у зобов'язанні про зворотнє вивезення, установлюється\nМитним кодексом України ( 92-15 ).\nТранспортні засоби за кодами 87.01, 87.02, 87.03, 87.04,\n87.05 Української класифікації товарів зовнішньоекономічної\nдіяльності ( 2371г-14 ), тимчасово ввезені під зобов'язання про\nзворотне вивезення, не можуть бути розкомплектовані на запасні\nчастини, передані у володіння або користування іншим особам. Такі\nтранспортні засоби можуть бути оформлені для постійного\nкористування після сплати відповідних податків та зборів,\nпередбачених законодавством при ввезенні транспортних засобів для\nвільного використання.\nТимчасове ввезення транспортних засобів за кодами 87.01,\n87.02, 87.03, 87.04, 87.05 Української класифікації товарів\nзовнішньоекономічної діяльності дозволяється за наявності\nдокумента, що підтверджує їх реєстрацію за межами України. У разі\nневиконання цієї умови зазначені транспортні засоби підлягають\nмитному оформленню для постійного користування.\nТранспортні засоби за кодами 87.01, 87.02, 87.03, 87.04,\n87.05 Української класифікації товарів зовнішньоекономічної\nдіяльності, тимчасово ввезені громадянами-нерезидентами на митну\nтериторію України для власного користування на термін, що\nперевищує два місяці, підлягають реєстрації в органах Державної\nавтомобільної інспекції Міністерства внутрішніх справ України,\nкрім випадків, визначених Кабінетом Міністрів України.\nДія цієї статті не поширюється на транспортні засоби за\nкодами 87.01, 87.02, 87.03, 87.04, 87.05 Української класифікації\nтоварів зовнішньоекономічної діяльності, що належать\nспівробітникам дипломатичних представництв України та іноземних\nдержав, міжнародних, міжурядових організацій і представництв\nіноземних держав при них, які не є резидентами України.\nТимчасове ввезення інших транспортних засобів здійснюється\nвідповідно до статті 10 цього Закону.\nСтаття 12. Ввезення громадянами транспортних засобів з метою\nтранзиту через територію України\nГромадянам-резидентам дозволяється ввозити транспортні засоби\nз метою транзиту через територію України за умови письмового\nдекларування в порядку, передбаченому для громадян, та внесення\nтакими громадянами на рахунок митного органу, що здійснив пропуск\nтаких транспортних засобів на митну територію України, грошової\nзастави у сумі податків, що підлягають сплаті при ввезенні таких\nтранспортних засобів на митну територію України з метою вільного\nвикористання.\nЦі положення не поширюються на транспортні засоби, що\nзареєстровані постійно у відповідних реєстраційних органах\nіноземних держав громадянами-резидентами та їм належать, що\nпідтверджується відповідним документом про право власності на\nтакий транспортний засіб.\nГромадянам-нерезидентам дозволяється ввозити транспортні\nзасоби з метою транзиту через територію України за умови\nписьмового декларування в порядку, передбаченому для громадян, та\nвнесення такими громадянами на рахунок митного органу, що здійснив\nпропуск таких транспортних засобів на митну територію України,\nгрошової застави у сумі податків, що підлягають сплаті при\nввезенні таких транспортних засобів на митну територію України з\nметою вільного використання.\nЦі положення не поширюються на транспортні засоби, що\nпостійно зареєстровані у відповідних реєстраційних органах\nіноземних держав.\nПорядок внесення та повернення грошової застави визначається\nДержавною митною службою України. У разі порушення зобов'язання\nпро транзит громадяни несуть відповідальність згідно із\nзаконодавством, при цьому грошова застава поверненню громадянам не\nпідлягає.\nУ разі втрати чи повного зіпсування тимчасово ввезених\nтранспортних засобів внаслідок форс-мажорних обставин строки,\nпередбачені зобов'язаннями громадян, зупиняються, а грошова\nзастава повертається власнику або його спадкоємцю."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Міжнародні договори України",
      "content": "Якщо міжнародним договором України, згода на обов'язковість\nякого надана Верховною Радою України, встановлено інші правила,\nніж ті, що містяться у цьому Законі, то застосовуються правила\nміжнародного договору."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Прикінцеві положення",
      "content": "1. Цей Закон набирає чинності через 45 днів з дня його\nопублікування.\n2. Дія цього Закону поширюється на правовідносини, які\nвиникли після набрання чинності цим Законом.\n3. Визнати такими, що втратили чинність:\nДекрет Кабінету Міністрів України від 11 січня 1993 року\nN 2-93 ( 2-93 ) \"Про порядок обкладення митом предметів, які\nввозяться (пересилаються) громадянами в Україну\" (Відомості\nВерховної Ради України, 1993 р., N 12, ст. 105, N 49, ст. 460;\n2001 р., N 4, ст. 16);\nПостанову Верховної Ради України від 5 травня 1996 року \"Про\nпроект Закону України про порядок обкладення податками предметів,\nякі переміщуються громадянами через митний кордон України\"\n( 162/96-ВР ) (газета \"Голос України\" від 14 травня 1996 року\nN 85);\nчастину четверту статті 4 Закону України \"Про державне\nрегулювання імпорту сільськогосподарської продукції\" ( 468/97-ВР )\n(Відомості Верховної Ради України, 1997 р., N 44, ст. 281;\n1999 р., N 22-23, ст. 201);\nчастину третю статті 17 Закону України \"Про якість та безпеку\nхарчових продуктів і продовольчої сировини\" ( 771/97-ВР )\n(Відомості Верховної Ради України, 1998 р., N 19, ст. 98).\n4. У статті 1 Закону України \"Про стимулювання виробництва\nавтомобілів в Україні\" ( 535/97-ВР ) (Відомості Верховної Ради\nУкраїни, 1997 р., N 47, ст. 294) останній абзац доповнити словами\n\"крім кузовів до транспортних засобів, що ввозяться на митну\nтериторію України громадянами, які не є суб'єктами\nзовнішньоекономічної діяльності\".\n5. Кабінету Міністрів України у місячний термін привести свої\nнормативно-правові акти у відповідність з цим Законом.\n6. До приведення нормативно-правових актів у відповідність з\nцим Законом чинні нормативно-правові акти застосовуються в\nчастині, що не суперечить цьому Закону."
    }
  ],
  "definitions": []
}