{
  "id": "ua-law-2711-14",
  "type": "statute",
  "title": "Закон України (2711-14)",
  "title_en": "",
  "short_name": "2711-14",
  "status": "in_force",
  "issued_date": "2001-09-20",
  "url": "https://zakon.rada.gov.ua/laws/show/2711-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\n{ Закон втратив чинність на підставі Кодексу\nN 2755-VI ( 2755-17 ) від 02.12.2010, ВВР, 2011, N 13-14,\nN 15-16, N 17, ст.112 }\nПро внесення зміни до пункту 22.3\nстатті 22 Закону України\n\"Про оподаткування прибутку підприємств\"\n( Відомості Верховної Ради України (ВВР), 2002, N 2, ст.11 )\n\nВерховна Рада України п о с т а н о в л я є :\n1. Пункт 22.3 статті 22 Закону України \"Про оподаткування\nприбутку підприємств\" ( 334/94-ВР ) (Відомості Верховної Ради\nУкраїни, 1997 р., N 27, ст. 181; 1998 р., N 10, ст. 35; 1999 р.,\nN 50, ст. 435; 2000 р., N 20, ст. 149) викласти у такій редакції:\n\"22.3. До 1 січня 2006 року 1,5 відсотка сплаченого до\nбюджету податку на прибуток зараховується органами державного\nказначейства на спеціальний рахунок бюджету Автономної Республіки\nКрим, обласних, Київського та Севастопольського міських бюджетів\nдля фінансування житлового будівництва та придбання житла за\nціною, що не може бути вищою середньої розрахункової вартості\nодного квадратного метра загальної площі житла у відповідному\nрегіоні, яка визначається у порядку, встановленому Кабінетом\nМіністрів України, для військовослужбовців, учасників бойових дій\nв Афганістані та воєнних конфліктів у зарубіжних країнах, членам\nсімей військовослужбовців, що загинули під час виконання ними\nслужбових обов'язків, а також для військовослужбовців, звільнених\nу запас або відставку за станом здоров'я, віком, вислугою років та\nу зв'язку із скороченням штатів, які перебувають на квартирному\nобліку за місцем проживання.\nКошти, спрямовані платником податку на будівництво та\nпридбання житла для військовослужбовців та членів їх сімей, які\nмають право на отримання житла відповідно до законодавства\nУкраїни, за укладеними до 1 липня 1997 року угодами про\nінвестування будівництва житла для військовослужбовців та членів\nїх сімей, по яких на 1 липня 1997 року проведені фактичні витрати,\nвраховуються у зменшення податкового зобов'язання такого платника\nподатку у сумі, що не перевищує розмір податкового зобов'язання,\nнарахованого протягом звітного (податкового) періоду, в якому\nздійснювалося таке інвестування, протягом терміну завершення\nбудівництва об'єктів житла, розпочатих до 1 липня 1997 року, але\nне пізніше терміну, встановленого абзацом першим цього пункту.\nКабінет Міністрів України встановлює порядок контролю за цільовим\nвикористанням таких коштів, а також порядок їх розподілу за\nузгодженням з Всеукраїнською спілкою безквартирних офіцерів.\nУ разі здійснення платником податку інвестування будівництва\nтакого житла шляхом передачі матеріальних активів його податкове\nзобов'язання зменшується на суму вартості таких матеріальних\nактивів за цінами і процедурою, що визначаються за методологією,\nвстановленою Кабінетом Міністрів України, у сумі, яка не перевищує\nрозмір податкового зобов'язання, нарахованого протягом звітного\n(податкового) періоду, в якому здійснювалося таке інвестування\".\n2. Цей Закон набирає чинності з дня його опублікування.\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 20 вересня 2001 року\nN 2711-III\n\nПро внесення зміни до пункту 22.3 статті 22 Закону України \"Про оподаткування прибутку підприємств\"\nЗакон України від 20.09.2001 № 2711-III\n\nВтрата чинності від 01.04.2011 , підстава — 2755-VI\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2711-14\nЗаконодавство України\nстаном на 22.02.2026\n\nвтратив чинність"
    }
  ],
  "definitions": []
}