{
  "id": "ua-law-2686-14",
  "type": "statute",
  "title": "Закон України (2686-14)",
  "title_en": "",
  "short_name": "2686-14",
  "status": "in_force",
  "issued_date": "2001-09-13",
  "url": "https://zakon.rada.gov.ua/laws/show/2686-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до Кодексу України про\nадміністративні правопорушення щодо відповідальності\nза порушення правил судноплавства\n( Відомості Верховної Ради України (ВВР), 2002, N 2, ст.7 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести до Кодексу України про адміністративні\nправопорушення ( 80731-10 , 80732-10 ) (Відомості Верховної Ради\nУРСР, 1984 р., додаток до N 51, ст. 1122) такі зміни:\n1. Доповнити Кодекс статтями 116-3 і 188-15 такого змісту:\n\" Стаття 116-3. Порушення правил реєстрації торговельних\nсуден\nНеповідомлення або несвоєчасне повідомлення органу реєстрації\nсудна про будь-які зміни відомостей, що підлягають внесенню в\nустановленому порядку до Державного суднового реєстру України або\nСуднової книги України, протягом двох тижнів з дня цих змін -\nтягне за собою накладення штрафу від двадцяти до тридцяти\nнеоподатковуваних мінімумів доходів громадян.\nУхилення від обов'язкової реєстрації судна -\nтягне за собою накладення штрафу від двадцяти п'яти до\nп'ятдесяти неоподатковуваних мінімумів доходів громадян\";\n\" Стаття 188-15 . Невиконання законних вимог посадових осіб\nорганів морського і річкового транспорту\nНевиконання законних вимог посадових осіб органів морського і\nрічкового транспорту щодо усунення порушень законодавства з\nбезпеки судноплавства та державної реєстрації торговельних суден\nУкраїни, ненадання їм необхідної інформації або надання\nнеправдивої інформації, створення інших перешкод для виконання\nпокладених на них обов'язків -\nтягне за собою накладення штрафу на громадян від семи до\nдвадцяти неоподатковуваних мінімумів доходів громадян і на\nпосадових осіб - від десяти до п'ятдесяти неоподатковуваних\nмінімумів доходів громадян\".\n2. Частину шосту статті 116 викласти у такій редакції:\n\"Під маломірними суднами у частинах першій, третій, четвертій\nі п'ятій статті 116, частині другій статті 116-1, частині третій\nстатті 116-2, частині першій статті 117, статті 118, частині\nтретій статті 129, частині третій статті 130, частині першій\nстатті 131 цього Кодексу слід розуміти самохідні судна з головними\nдвигунами потужністю менш як 75 к.с. (55 кВт) і несамохідні судна\nта парусні судна валовою місткістю менш як 80 регістрових тонн\n(або одиниць), а також моторні судна незалежно від потужності\nдвигунів, але валовою місткістю не більш як 10 регістрових тонн\n(або одиниць) та несамохідні судна (гребні човни\nвантажопідйомністю 100 і більше кілограмів, байдарки - 150 і\nбільше кілограмів та надувні судна - 225 і більше кілограмів), що\nналежать громадянам\".\n3. Статтю 225 викласти у такій редакції:\n\" Стаття 225. Органи морського і річкового транспорту\nОргани морського і річкового транспорту розглядають справи\nпро такі адміністративні правопорушення: про порушення правил по\nохороні порядку і безпеки руху на морському транспорті, правил\nкористування засобами морського транспорту, правил по охороні\nпорядку і безпеки руху на річковому транспорті і маломірних\nсуднах, правил випуску судна в плавання або допуск до керування\nсудном осіб, які не мають відповідного документа, правил, що\nзабезпечують безпеку експлуатації суден на внутрішніх водних\nшляхах, правил реєстрації торговельних суден, правил користування\nрічковими і маломірними суднами, правил утримання баз (споруд) для\nстоянки маломірних суден, правил пожежної безпеки на морському і\nрічковому транспорті, допуск до керування річковим або маломірним\nсудном осіб, які перебувають у стані сп'яніння, передачу керування\nсудном особі, яка перебуває у стані сп'яніння, керування річковими\nабо маломірними суднами судноводіями у стані сп'яніння, у тому\nчислі вчинене особами, які не мають права керування плавучими\nзасобами, ухилення від проходження огляду на стан сп'яніння,\nпорушення правил перевезення небезпечних речовин або предметів на\nморському і річковому транспорті, перевезення ручної кладі понад\nустановлені норми на морському і річковому транспорті,\nбезквитковий проїзд на суднах водного транспорту, порушення\nправил, спрямованих на забезпечення схоронності вантажів на\nморському і річковому транспорті, невиконання законних вимог\nпосадових осіб органів морського і річкового транспорту (статті\n114, 115, 116, 116-1, 116-2, 116-3, 117, 118, частина перша статті\n120, частина третя статті 129, частини третя і четверта статті\n130, стаття 131, частина друга статті 133, частина перша статті\n134, абзац десятий статті 135, статті 136 і 188-15 цього Кодексу).\nВід імені органів морського і річкового транспорту розглядати\nсправи про адміністративні правопорушення і накладати\nадміністративні стягнення мають право:\n1) за адміністративні правопорушення, передбачені статтею\n114, частиною другою статті 133 цього Кодексу, - начальник\nГоловної державної інспекції України з безпеки судноплавства та\nйого заступники, капітан морського порту;\n2) за адміністративні правопорушення, передбачені статтею 115\nцього Кодексу, - начальник Головної державної інспекції України з\nбезпеки судноплавства та його заступники, капітан морського порту,\nкапітан судна;\n3) за адміністративні правопорушення, передбачені статтями\n116, 116-1, 116-2, 117, 118, частиною третьою статті 129,\nчастинами третьою і четвертою статті 130, статтею 131 цього\nКодексу, - начальник Головної державної інспекції України з\nбезпеки судноплавства та його заступники, капітан річкового порту;\n4) за адміністративні правопорушення, передбачені частиною\nпершою статті 116-3 цього Кодексу, - Головний державний реєстратор\nфлоту України та його заступники;\n5) за адміністративні правопорушення, передбачені частиною\nдругою статті 116-3 цього Кодексу, - Головний державний реєстратор\nфлоту України та його заступники, капітан порту;\n6) за адміністративні правопорушення, передбачені частиною\nпершою статті 120 цього Кодексу, - начальник Головної державної\nінспекції України з безпеки судноплавства та його заступники,\nкапітан порту, капітан судна;\n7) за адміністративні правопорушення, передбачені частиною\nпершою статті 134 та абзацом десятим статті 135 цього Кодексу, -\nначальник порту та його заступники, начальник пристані і вокзалу,\nкапітан судна;\n8) за адміністративні правопорушення, передбачені статтею 136\nцього Кодексу, - начальник порту та його заступники, начальники\nрайонів порту (виробничо-перевантажувального комплексу в порту),\nначальник морського вокзалу та його заступники, капітан судна;\n9) за адміністративні правопорушення, передбачені статтею\n188-15 цього Кодексу, - начальник Головної державної інспекції\nУкраїни з безпеки судноплавства та його заступники, Головний\nдержавний реєстратор флоту України та його заступники\".\n4. Статті 226 і 227 виключити.\n5. Частину другу статті 317 викласти у такій редакції:\n\"Постанова про позбавлення права керування річковими і\nмаломірними суднами виконується начальником Головної державної\nінспекції України з безпеки судноплавства та його заступниками,\nкапітаном річкового порту\".\nII. Цей Закон набирає чинності з дня його опублікування.\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 13 вересня 2001 року\nN 2686-III\n\nПро внесення змін до Кодексу України про адміністративні правопорушення щодо відповідальності за порушення правил судноплавства\nЗакон України від 13.09.2001 № 2686-III\n\nПрийняття від 13.09.2001\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2686-14\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}