{
  "id": "ua-law-2664-14",
  "type": "statute",
  "title": "Закон України (2664-14)",
  "title_en": "",
  "short_name": "2664-14",
  "status": "in_force",
  "issued_date": "2001-07-12",
  "url": "https://zakon.rada.gov.ua/laws/show/2664-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "1. У цьому Законі терміни вживаються у такому значенні:\n1) фінансова установа - юридична особа, яка відповідно до закону надає одну чи декілька фінансових послуг, а також інші послуги (операції), пов’язані з наданням фінансових послуг, у випадках, прямо визначених законом, та внесена до відповідного реєстру в установленому законом порядку. До фінансових установ належать банки, кредитні спілки, ломбарди, лізингові компанії, довірчі товариства, страхові компанії, установи накопичувального пенсійного забезпечення, інвестиційні фонди і компанії та інші юридичні особи, виключним видом діяльності яких є надання фінансових послуг, а у випадках, прямо визначених законом, - інші послуги (операції), пов’язані з наданням фінансових послуг. Експортно-кредитне агентство, утворене відповідно до Закону України \"Про фінансові механізми стимулювання експортної діяльності\", є фінансовою установою із спеціальним статусом. Не є фінансовими установами (не мають статусу фінансової установи) незалежні фінансові посередники, що надають послуги з видачі фінансових гарантій у порядку та на умовах, визначених Митним кодексом України ;\n2) кредитна установа - фінансова установа, яка відповідно до закону про діяльність відповідної фінансової установи має право за рахунок залучених коштів надавати фінансові кредити на власний ризик;\n3) фінансовий кредит - кошти, які надаються у позику юридичній або фізичній особі на визначений строк та під процент;\n4) фінансові активи - кошти, фінансові інструменти, боргові зобов'язання та право вимоги боргу, що не віднесені до цінних паперів;\n5) фінансова послуга - операції з фінансовими активами, що здійснюються в інтересах третіх осіб за власний рахунок чи за рахунок цих осіб, а у випадках, передбачених законодавством, - і за рахунок залучених від інших осіб фінансових активів, з метою отримання прибутку або збереження реальної вартості фінансових активів;\n6) ринки фінансових послуг - сфера діяльності учасників ринків фінансових послуг з метою надання та споживання певних фінансових послуг. До ринків фінансових послуг належать професійні послуги на ринках банківських послуг, страхових послуг, інвестиційних послуг, капіталу та інших видах ринків, що забезпечують обіг фінансових активів;\n7) учасники ринку фінансових послуг - особи, які відповідно до закону мають право надавати фінансові послуги на території України; особи, які провадять діяльність з надання посередницьких послуг на ринках фінансових послуг; об'єднання фінансових установ, включені до реєстру саморегулівних організацій, що ведеться органами, які здійснюють державне регулювання ринків фінансових послуг; клієнти. Законами з питань регулювання окремих ринків фінансових послуг можуть визначатися інші учасники ринків фінансових послуг;\n7 -1 ) споживач фінансових послуг - фізична особа, яка отримує або має намір отримати фінансову послугу для задоволення особистих потреб, не пов’язаних із підприємницькою, незалежною професійною діяльністю;\n7 -2 ) клієнт - фізична особа (у тому числі споживач фінансових послуг), фізична особа - підприємець або юридична особа, яка отримує або має намір отримати фінансову послугу;\n8) істотна участь - пряме та опосередковане, самостійне або спільно з іншими особами володіння 10 і більше відсотками статутного (складеного) капіталу або права голосу придбаних акцій (часток) юридичної особи або незалежна від формального володіння можливість значного впливу на керівництво чи діяльність юридичної особи;\n9) саморегулівна організація - неприбуткове об'єднання фінансових установ, створене з метою захисту інтересів своїх членів та інших учасників ринків фінансових послуг та якому делегуються відповідними органами, які здійснюють державне регулювання ринків фінансових послуг, повноваження щодо розроблення і впровадження правил поведінки на ринках фінансових послуг та/або сертифікації фахівців ринку фінансових послуг. Законами України з питань регулювання ринків фінансових послуг можуть бути передбачені додаткові повноваження, які можуть делегуватися саморегулівним організаціям;\n10) державне регулювання ринків фінансових послуг - здійснення державою комплексу заходів щодо регулювання та нагляду за ринками фінансових послуг з метою захисту прав та інтересів клієнтів фінансових установ, фізичних осіб - підприємців, які надають фінансові послуги, та запобігання кризовим явищам;\n13) асоційована компанія - юридична особа, в якій інша юридична особа володіє прямо та/або опосередковано 20 або більше відсотками статутного капіталу та/або голосів;\n14) дочірня компанія - юридична особа, яка контролюється іншою юридичною особою (материнською компанією);\n15) компанія з надання допоміжних послуг - юридична особа, яка не є фінансовою установою, діяльність якої полягає в наданні послуг з інформаційних технологій, володіння або управління майном, з обробки даних або будь-яких подібних послуг, які необхідні для здійснення фінансовою установою діяльності з надання фінансових послуг;\n16) контролер - фізична особа або юридична особа, щодо якої не існує контролерів - фізичних осіб та яка має можливість здійснювати вирішальний вплив на управління або діяльність юридичної особи шляхом прямого та/або опосередкованого володіння самостійно або спільно з іншими особами часткою в юридичній особі, що відповідає еквіваленту 50 чи більше відсотків статутного капіталу та/або голосів юридичної особи, або незалежно від формального володіння здійснювати такий вплив на основі угоди чи будь-яким іншим чином;\n17) контроль - можливість здійснювати вирішальний вплив на управління та/або діяльність юридичної особи шляхом прямого та/або опосередкованого володіння однією особою самостійно або разом з іншими особами часткою в юридичній особі, що відповідає еквіваленту 50 чи більше відсотків статутного капіталу та/або голосів юридичної особи, або незалежно від формального володіння можливість здійснювати такий вплив на основі угоди чи будь-яким іншим чином;\n18) материнська компанія - юридична особа, яка контролює іншу юридичну особу (дочірню компанію);\n19) небанківська фінансова група - група юридичних осіб, які мають спільного контролера (крім банку), що складається з двох або більше фінансових установ, у якій небанківська фінансова установа (небанківські фінансові установи) здійснює переважну діяльність.\nНебанківська фінансова холдингова компанія та компанія з надання допоміжних послуг, яка має спільного контролера з учасниками небанківської фінансової групи, входять до складу небанківської фінансової групи.\nПереважна діяльність у групі здійснюється небанківською фінансовою установою (небанківськими фінансовими установами), якщо середньоарифметичне значення активів за останні чотири звітних квартали небанківської фінансової установи (небанківських фінансових установ) становить 50 і більше відсотків сукупного розміру середньоарифметичних значень активів усіх фінансових установ, що входять до цієї групи, за цей період.\nРозрахунок переважної діяльності небанківської фінансової групи здійснюється щороку станом на 1 січня у порядку, визначеному цією статтею;\n20) небанківська фінансова холдингова компанія - фінансова холдингова компанія, переважною діяльністю фінансових установ, які є її дочірніми та асоційованими компаніями, є небанківська;\n22) учасники небанківської фінансової групи - банки та інші фінансові установи, небанківська фінансова холдингова компанія, компанії з надання допоміжних послуг, які мають спільного контролера;\n23) фінансова група - банківська група, небанківська фінансова група;\n24) фінансова холдингова компанія - юридична особа, основним видом діяльності якої є участь у статутному капіталі юридичних осіб, та діяльність фінансових установ, які є її дочірніми та/або асоційованими компаніями, є основною.\nДіяльність фінансових установ є основною, якщо сукупне середньоарифметичне значення їх активів за останні чотири звітних періоди (квартали) становить 80 і більше відсотків сукупного розміру середньоарифметичних значень активів усіх дочірніх та асоційованих компаній за цей період.\n25) афілійована особа - юридична особа, в статутному (складеному) капіталі якої фінансова установа має істотну участь або яка має істотну участь у статутному (складеному) капіталі фінансової установи;\n26) ділова репутація - сукупність документально підтвердженої інформації про особу, що дає можливість зробити висновок про відповідність її господарської та/або професійної діяльності вимогам законодавства, а для фізичної особи - також про належний рівень професійних здібностей та управлінського досвіду, а також відсутність в особи судимості за корисливі кримінальні правопорушення і за злочини у сфері господарської діяльності, не знятої або не погашеної в установленому законом порядку;\n28) пов'язана особа - керівник фінансової установи, член наглядової ради фінансової установи, виконавчого органу, керівник підрозділу внутрішнього аудиту; керівник юридичної особи, яка має істотну участь у фінансовій установі; споріднена особа фінансової установи; афілійована особа фінансової установи; керівник, контролер спорідненої особи фінансової установи; керівник, контролер афілійованої особи фінансової установи; члени сім'ї фізичної особи, яка є керівником фінансової установи, членом наглядової ради фінансової установи, виконавчого органу, керівником підрозділу внутрішнього аудиту, керівником, контролером спорідненої особи, керівником, контролером афілійованої особи (членами сім'ї фізичної особи вважаються її чоловік (дружина), діти або батьки як фізичної особи, так і її чоловіка (дружини), а також чоловік (дружина) будь-кого з дітей або батьків фізичної особи); юридична особа, в якій члени сім'ї фізичної особи, яка є керівником фінансової установи, членом наглядової ради фінансової установи, виконавчого органу, керівником підрозділу внутрішнього аудиту, керівником, контролером спорідненої особи, керівником, контролером афілійованої особи, є керівниками або контролерами;\n28 -1 ) супровідні послуги - допоміжні послуги та посередницькі послуги;\n29) посередницькі послуги на ринках фінансових послуг - діяльність юридичних осіб чи фізичних осіб - підприємців, якщо інше не передбачено законом, що включає консультування, експертно-інформаційні послуги, роботу з підготовки, укладення та виконання (супроводження) договорів про надання фінансових послуг, інші послуги, визначені законами з питань регулювання окремих ринків фінансових послуг;\n30) структура власності - система взаємовідносин юридичних та фізичних осіб, що дає змогу визначити всіх осіб, які мають істотну участь в юридичній особі, у тому числі відносини контролю між ними щодо такої юридичної особи;\n31) спільний контроль - розподіл контролю за господарською діяльністю відповідно до договору про спільну діяльність;\n32) споріднена особа - юридична особа, яка має спільних з фінансовою установою власників істотної участі;\n33) значний вплив на управління або діяльність юридичної особи - пряме та/або опосередковане володіння однією особою самостійно чи спільно з іншими особами голосуючими акціями, часткою у статутному (складеному) капіталі або правом голосу за акціями, часткою у статутному (складеному, пайовому) капіталі юридичної особи в розмірі від 10 до 50 відсотків та/або незалежна від формального володіння можливість здійснення рівнозначного впливу на управління чи діяльність юридичної особи.\n2. Терміни \"колекторська компанія\", \"врегулювання простроченої заборгованості\" вживаються у цьому Законі в значеннях, наведених у Законі України \"Про споживче кредитування\".\nТермін \"корпоративне управління\" вживається в цьому Законі у значенні, наведеному в Законі України \"Про акціонерні товариства\".\nТерміни \"фінансовий інструмент\" та \"професійні учасники ринків капіталу\" вживаються у цьому Законі у значенні, визначеному у Законі України \"Про ринки капіталу та організовані товарні ринки\".\nІнші терміни, які вживаються в цьому Законі, застосовуються у значенні законів України з питань регулювання окремих ринків фінансових послуг."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Сфера дії Закону",
      "content": "1. Цей Закон регулює відносини, що виникають між учасниками ринків фінансових послуг під час здійснення операцій з надання фінансових послуг.\n2. Фінансові установи в Україні діють відповідно до цього Закону з урахуванням норм законів України, які встановлюють особливості їх діяльності.\n3. Положення цього Закону не поширюються на:\nдіяльність в Україні фінансових установ, які мають статус міжурядових міжнародних організацій;\nдіяльність Державного казначейства України та державних цільових фондів."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Законодавство про регулювання діяльності з надання фінансових послуг",
      "content": "1. Відносини, що виникають у зв'язку з функціонуванням фінансових ринків та наданням фінансових послуг клієнтам, регулюються Конституцією України , цим Законом, іншими законами України з питань регулювання ринків фінансових послуг, а також прийнятими згідно з цими законами нормативно-правовими актами.\n2. Відносини, що виникають у зв’язку із захистом прав споживачів фінансових послуг, регулюються законодавством про захист прав споживачів з урахуванням особливостей, передбачених цим Законом."
    },
    {
      "provision_ref": "art3-1",
      "section": "3-1",
      "title": "Стаття 3-1. Принципи захисту прав споживачів фінансових послуг",
      "content": "1. Захист прав споживачів фінансових послуг ґрунтується на таких принципах:\n1) забезпечення відповідального ставлення до всіх категорій споживачів фінансових послуг, у тому числі при врегулюванні простроченої заборгованості (дотримання вимог щодо етичної поведінки);\n2) забезпечення своєчасного надання повної, точної та достовірної інформації про фінансові послуги, суб’єктів господарювання, які надають фінансові послуги, та про їх фінансовий стан;\n3) сприяння просвітницькій роботі з метою забезпечення обізнаності споживачів фінансових послуг, отримання ними навичок, знань та впевненості щодо розуміння ризиків, відповідальності та можливостей, пов’язаних із користуванням фінансовими послугами;\n4) забезпечення відповідальної ділової поведінки осіб, які надають фінансові послуги, та їх уповноважених представників (осіб, що надають посередницькі послуги на ринках фінансових послуг);\n5) забезпечення захисту коштів та інших активів споживачів фінансових послуг від шахрайства та зловживань;\n6) забезпечення захисту персональних даних споживачів фінансових послуг;\n7) створення і впровадження механізму досудового вирішення спорів щодо надання фінансових послуг;\n8) сприяння конкуренції у сфері надання фінансових послуг."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Фінансові послуги",
      "content": "1. Фінансовими вважаються такі послуги:\n3) торгівля валютними цінностями;\n4) залучення фінансових активів із зобов'язанням щодо наступного їх повернення;\n5) фінансовий лізинг;\n6) надання коштів у позику, в тому числі і на умовах фінансового кредиту;\n7) надання гарантій;\n8) фінансові платіжні послуги;\n9) у сфері страхування;\n9 -1 ) діяльність у системі накопичувального пенсійного забезпечення;\n10) професійна діяльність на ринках капіталу;\n11) факторинг;\n14) банківські та інші фінансові послуги, що надаються відповідно до Закону України \"Про банки і банківську діяльність\" ;\n15) послуги, пов’язані з оборотом фінансових віртуальних активів.\n2. Фінансові послуги, надання яких передбачається іншими законами, підлягають включенню до переліку, визначеного частиною першою цієї статті. Надання фінансових послуг, не включених до зазначеного переліку, забороняється.\n3. Органи, які здійснюють державне регулювання ринків фінансових послуг згідно із статтею 21 цього Закону, можуть приймати в межах своїх повноважень рішення:\n1) про належність операцій, які здійснюються на ринках фінансових послуг, до певного виду фінансових послуг, визначених частиною першою цієї статті;\n2) про визначення операції як фінансової послуги, відсутність такої фінансової послуги серед видів фінансових послуг, передбачених переліком, визначеним частиною першою цієї статті, та заборону надання зазначеної послуги.\n4. Не вважаються фінансовими послугами обмежені платіжні послуги та нефінансові платіжні послуги відповідно до Закону України \"Про платіжні послуги\"."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Право на здійснення операцій з надання фінансових послуг",
      "content": "1. Фінансові послуги надаються фінансовими установами, а також, якщо це прямо передбачено законом, фізичними особами - підприємцями.\n2. Виключне право або інші обмеження щодо надання окремих фінансових послуг встановлюються законами про діяльність відповідної фінансової установи та нормативно-правовими актами органів, які здійснюють державне регулювання ринків фінансових послуг.\nФінансовим установам заборонено залучати кошти фізичних осіб (крім учасників такої установи) із зобов’язанням щодо їх повернення, у тому числі шляхом отримання позики, у разі якщо це прямо не передбачено законом про діяльність відповідної фінансової установи.\n3. Надавати фінансові кредити за рахунок залучених коштів має право на підставі відповідної ліцензії лише кредитна установа.\n4. Можливість та порядок надання окремих фінансових послуг юридичними особами, які за своїм правовим статусом не є фінансовими установами , визначаються законами та нормативно-правовими актами органів, які здійснюють державне регулювання ринків фінансових послуг, виданими в межах їх компетенції.\n5. Фінансові установи мають право надавати послуги з факторингу з урахуванням вимог Цивільного кодексу України та цього Закону. Фінансова установа, що надає послуги з факторингу, може надавати послуги з пов'язаного з цим ведення обліку грошових вимог, надання поруки за виконання боржником свого обов'язку за грошовими вимогами постачальників товарів (послуг) та пред'явлення до сплати грошових вимог від імені постачальників товарів (послуг) або від свого імені, а також інші послуги, спрямовані на одержання коштів від боржника.\n6. Закони з питань регулювання окремих ринків фінансових послуг можуть встановлювати право Національного банку України визначати спрощений порядок ліцензування та/або реєстрації юридичних осіб, які мають намір надавати фінансові послуги з використанням інноваційних технологій та інструментів, як фінансових установ чи осіб, які не є фінансовими установами, але мають право надавати окремі фінансові послуги без необхідності отримання ліцензії (строком до двох років) та встановлювати особливий режим їхньої діяльності.\nНаціональний банк України відповідно до Закону України \"Про платіжні послуги\" має право створювати регуляторну платформу для тестування послуг, технологій та інструментів на платіжному ринку, заснованих на інноваційних технологіях.\n7. Експортно-кредитне агентство надає послуги із страхування, перестрахування та надання гарантій відповідно до Закону України \"Про фінансові механізми стимулювання експортної діяльності\".\nДержавне регулювання та нагляд за діяльністю Експортно-кредитного агентства здійснює Національний банк України з урахуванням особливостей, встановлених Законом України \"Про фінансові механізми стимулювання експортної діяльності\"."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Договір про надання фінансових послуг",
      "content": "1. Фінансові послуги відповідно до положень цього Закону надаються суб'єктами господарювання на підставі договору.\nДоговір, якщо інше не передбачено законом, повинен містити:\n1) назву документа;\n2) назву, адресу та реквізити суб'єкта господарювання;\n3) відомості про клієнта, який отримує фінансову послугу: прізвище, ім’я, по батькові, адреса проживання - для фізичної особи, найменування та місцезнаходження - для юридичної особи;\n5) найменування фінансової операції;\n6) розмір фінансового активу, зазначений у грошовому виразі, строки його внесення та умови взаєморозрахунків;\n7) строк дії договору;\n8) порядок зміни і припинення дії договору;\n9) права та обов'язки сторін, відповідальність сторін за невиконання або неналежне виконання умов договору;\n9 -1 ) підтвердження, що інформація, зазначена в частині другій статті 12 цього Закону, надана клієнту;\n10) інші умови за згодою сторін;\n11) підписи сторін.\nОргани, які здійснюють державне регулювання ринків фінансових послуг, у межах своєї компетенції встановлюють додаткові обов’язкові для фінансових установ та осіб, які не є фінансовими установами, але мають право надавати окремі фінансові послуги, вимоги до договорів про надання фінансових послуг, якщо це не врегульовано законом.\nПри укладенні договору клієнт має право вимагати у суб'єкта підприємницької діяльності надання балансу або довідки про фінансове становище, підтверджені аудитором (аудиторською фірмою), а також бізнес-план, якщо інше не передбачено законодавством України.\n2. Договір про надання фінансових послуг (крім послуг з торгівлі валютними цінностями та послуг з переказу коштів, якщо відповідні правочини повністю виконуються сторонами у момент їх вчинення і при проведенні відповідних операцій у суб’єкта первинного фінансового моніторингу не виникає обов’язку здійснення ідентифікації та/або верифікації клієнта згідно із законом) укладається виключно в письмовій формі:\n1) у паперовому вигляді;\n2) у вигляді електронного документа, створеного згідно з вимогами, визначеними Законом України \"Про електронні документи та електронний документообіг\";\n3) шляхом приєднання клієнта до договору, який може бути наданий йому для ознайомлення у вигляді електронного документа на власному веб-сайті особи, яка надає фінансові послуги, та/або (у разі надання фінансової послуги за допомогою платіжного пристрою) на екрані платіжного пристрою, який використовує особа, яка надає фінансові послуги;\n4) в порядку, передбаченому Законом України \"Про електронну комерцію\".\nПримірник договору, укладеного у паперовому вигляді, а також додатки до нього (за наявності) надаються особою, яка надає фінансові послуги, клієнту одразу після його підписання, але до початку надання клієнту фінансової послуги.\nПримірник договору, укладеного у вигляді електронного документа, та додатків до нього (за наявності) вважається отриманим клієнтом, якщо договір за домовленістю особи, яка надає фінансові послуги, і клієнта або за вибором клієнта направлений на електронну адресу клієнта чи направлений йому в інший спосіб, що дає змогу встановити дату відправлення. Договір, укладений у вигляді електронного документа, та додатки до нього (за наявності) повинні містити відомості про клієнта, у тому числі зазначені ним контактні дані. Положення цього абзацу не застосовується до договорів, зазначених у пункті 4 цієї частини.\nУ разі якщо договір укладається шляхом приєднання, договір складається з публічної частини договору та індивідуальної частини договору, підписанням якої клієнт приєднується до договору в цілому. Публічна частина договору про надання фінансових послуг оприлюднюється та повинна бути доступною для ознайомлення клієнтів на власному веб-сайті особи, яка надає фінансові послуги, і надається клієнту за його вибором у спосіб, що дає змогу встановити дату надання, з використанням контактних даних, зазначених клієнтом. Усі редакції публічної частини договору повинні зберігатися на власному веб-сайті особи, яка надає фінансові послуги, із зазначенням строку їх дії.\nІндивідуальна частина договору укладається з клієнтом у письмовій формі (у паперовому вигляді або у вигляді електронного документа) з обов’язковим зазначенням у такому договорі умов, передбачених частиною першою цієї статті. Якщо індивідуальна частина договору укладена в паперовому вигляді, примірник індивідуальної частини та додатки до неї (за наявності) надається клієнту одразу після його підписання, але до початку надання клієнту фінансової послуги. Примірник індивідуальної частини договору, укладеної у вигляді електронного документа, та додатки до неї (за наявності) вважається отриманим клієнтом, якщо такий примірник за домовленістю особи, яка надає фінансові послуги, і клієнта направлений клієнту на його електронну адресу або направлений клієнту за його вибором в інший спосіб, що дає змогу встановити дату відправлення. Примірник індивідуальної частини договору, укладеної у вигляді електронного документа, та додатки до неї (за наявності) повинні містити відомості про клієнта, у тому числі зазначені ним контактні дані. Положення цього абзацу не застосовується до договорів, зазначених у пункті 4 цієї частини.\nПередбачені пунктом 4 цієї частини договори укладаються відповідно до цього Закону, а також з урахуванням особливостей та в порядку, визначеними Законом України \"Про електронну комерцію\".\nОбов’язок доведення того, що примірник договору (змін до договору) був переданий клієнту, покладається на особу, яка надає фінансову послугу.\n3. Будь-які пропозиції особи, яка надає фінансову послугу, клієнту про зміну істотних умов договору про надання фінансових послуг, у тому числі укладеного шляхом приєднання споживача фінансових послуг до договору, повинні здійснюватися у строки, встановлені договором, шляхом направлення особою, яка надає фінансову послугу, клієнту повідомлення у спосіб, що дає змогу встановити дату відправлення такого повідомлення. Умови договору про надання клієнту пропозицій про зміну зазначених умов договору в інший спосіб, ніж той, що дає змогу встановити дату відправлення повідомлення клієнту, а також про збільшення фіксованої процентної ставки за договором без письмової згоди клієнта є нікчемними.\nЗаконами про окремі види фінансових послуг може встановлюватися інший порядок укладення договору між особою, яка надає фінансову послугу, та її клієнтом.\n4. Умови договору про надання фінансових послуг, що обмежують права клієнта порівняно з правами, встановленими законом, є нікчемними.\n5. У разі виникнення неоднозначного тлумачення прав та обов’язків сторони за договором за участю споживача фінансових послуг такі права та обов’язки тлумачаться на користь такого споживача.\n6. Фінансовим установам забороняється в односторонньому порядку збільшувати розмір процентної ставки або інших платежів, передбачених кредитним договором або графіком погашення боргу, за винятком випадків, встановлених законом.\n7. Фінансовим установам забороняється вимагати дострокового погашення несплаченої частини боргу за кредитом та розривати в односторонньому порядку укладені кредитні договори у разі незгоди позичальника із пропозицією фінансової установи збільшити процентну ставку або інший платіж, передбачений кредитним договором або графіком погашення боргу.\n8. Підстави, порядок та правові наслідки припинення дії договорів про надання фінансових послуг визначаються цивільним законодавством, законами з питань регулювання окремих ринків фінансових послуг, а також укладеними відповідно до них договорами."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Умови початку діяльності",
      "content": "1. Юридична особа, яка має намір надавати фінансові послуги, зобов'язана звернутися до відповідного органу, який здійснює державне регулювання ринків фінансових послуг, протягом тридцяти календарних днів з дати державної реєстрації для включення її до державного реєстру фінансових установ.\n2. У разі якщо відповідно до закону надання певних фінансових послуг потребує ліцензування, фінансова установа має право на здійснення таких послуг лише після отримання відповідних ліцензій.\n3. Фінансова установа може розпочати надання фінансових послуг, лише якщо:\n1) облікова і реєструюча система відповідає вимогам, встановленим нормативно-правовими актами;\n2) внутрішні правила фінансової установи відповідають вимогам законів України та нормативно-правових актів органів, які здійснюють державне регулювання ринків фінансових послуг;\n3) професійні якості та ділова репутація персоналу відповідають встановленим законом вимогам."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Організаційні правила",
      "content": "1. Фінансові установи можуть створюватися у будь-якій організаційно-правовій формі, якщо закони з питань регулювання окремих ринків фінансових послуг не містять спеціальних правил та обмежень.\n2. Закони України з питань регулювання діяльності господарських товариств та юридичних осіб інших організаційно-правових форм застосовуються до фінансових установ з урахуванням особливостей, визначених цим Законом та законами з питань регулювання окремих ринків фінансових послуг.\n3. Корпоративне управління у фінансових установах здійснюється відповідно до законів з питань діяльності господарських товариств з урахуванням вимог цього Закону та інших законів з питань регулювання окремих ринків фінансових послуг."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Капітал, структура власності, істотна участь у фінансовій установі",
      "content": "1. Мінімальний розмір капіталу фінансової установи, необхідний для її заснування, та загальні вимоги до капіталу, що необхідний для її функціонування, визначаються законами України з питань регулювання окремих ринків фінансових послуг та нормативно-правовими актами органів, які здійснюють державне регулювання ринків фінансових послуг.\n2. При створенні фінансової установи або у разі збільшення розміру зареєстрованого статутного (складеного) капіталу статутний (складений) капітал повинен бути сплачений у грошовій формі та розміщений на рахунках банків, якщо інше не передбачено цим Законом або законами України з питань регулювання окремих ринків фінансових послуг.\nСтатутний (складений) капітал фінансової установи може формуватися та/або збільшуватися за рахунок державних облігацій, що обмінюються на акції такої фінансової установи у випадках, передбачених законом про Державний бюджет України на відповідний рік.\n3. Продаж та придбання частки у статутному (складеному) капіталі здійснюються на умовах, встановлених законодавством України.\n4. Вимоги щодо джерел походження коштів, за рахунок яких формується статутний (складений) капітал фінансової установи, встановлюються законами України з питань регулювання окремих ринків фінансових послуг та нормативно-правовими актами органів, які здійснюють державне регулювання ринків фінансових послуг.\n5. Структура власності фінансових установ та осіб, які не є фінансовими установами, але мають право надавати окремі фінансові послуги, повинна відповідати вимогам щодо прозорості, а також іншим вимогам, встановленим законами України та нормативно-правовими актами органів, які здійснюють державне регулювання ринків фінансових послуг.\n6. Фінансові установи та особи, які не є фінансовими установами, але мають право надавати окремі фінансові послуги, зобов’язані щороку подавати до органів, які здійснюють державне регулювання ринків фінансових послуг, відомості про свою структуру власності, а також повідомляти про всі зміни у своїй структурі власності у порядку, обсязі та строки, встановлені нормативно-правовими актами таких органів.\nФінансові установи та особи, які не є фінансовими установами, але мають право надавати окремі фінансові послуги, зобов’язані оприлюднювати інформацію про структуру своєї власності та всі зміни у своїй структурі власності в обсязі та порядку, що встановлені нормативно-правовими актами органів, які здійснюють державне регулювання ринків фінансових послуг.\n7. Національний банк України оприлюднює відомості про структуру власності фінансових установ та осіб, які не є фінансовими установами, але мають право надавати окремі фінансові послуги, за якими нагляд здійснює Національний банк України, на сторінці офіційного Інтернет-представництва Національного банку України.\n8. Органи, які здійснюють державне регулювання ринків фінансових послуг, мають право вживати заходів з метою встановлення відповідності структури власності фінансових установ та осіб, які не є фінансовими установами, але мають право надавати окремі фінансові послуги, вимогам законодавства України, у тому числі запитувати інформацію та документи у фінансових установ та осіб, які не є фінансовими установами, але мають право надавати окремі фінансові послуги, їх ключових учасників та власників істотної участі, а також вимагати надання відповідних пояснень.\n9. Власники істотної участі та ключові учасники фінансової установи та особи, яка не є фінансовою установою, але має право надавати окремі фінансові послуги, зобов’язані надавати фінансовій установі або особі, яка не є фінансовою установою, але має право надавати окремі фінансові послуги, інформацію та документи, необхідні для формування відомостей про структуру власності та для повідомлення органу, який здійснює державне регулювання ринків фінансових послуг, передбаченого цією статтею, у порядку, обсязі та строки, встановлені нормативно-правовими актами органів, які здійснюють державне регулювання ринків фінансових послуг.\n10. Фінансові установи та особи, які не є фінансовими установами, але мають право надавати окремі фінансові послуги, мають право призначати працівника, відповідального за виконання вимог, визначених цією статтею. Правовий статус, повноваження, підзвітність та підпорядкування такого працівника, а також вимоги до нього визначаються нормативно-правовими актами органів, які здійснюють державне регулювання ринків фінансових послуг.\n11. Порядок здійснення органами, які здійснюють державне регулювання ринків фінансових послуг, контролю за дотриманням вимог щодо структури власності фінансових установ та осіб, які не є фінансовими установами, але мають право надавати окремі фінансові послуги, визначається нормативно-правовими актами органів, які здійснюють державне регулювання ринків фінансових послуг.\nОргани, які здійснюють державне регулювання ринків фінансових послуг, мають право визначати наявність значного впливу та/або контролю над управлінням або діяльністю фінансової установи або особи, яка не є фінансовою установою, але має право надавати окремі фінансові послуги, та визнавати особу власником істотної участі у фінансовій установі або особі, яка не є фінансовою установою, але має право надавати окремі фінансові послуги. Ознаки наявності значного впливу та/або контролю над управлінням або діяльністю фінансової установи або особи, яка не є фінансовою установою, але має право надавати окремі фінансові послуги, визначаються нормативно-правовими актами органів, які здійснюють державне регулювання ринків фінансових послуг.\n12. Власники істотної участі у фінансовій установі або особі, яка не є фінансовою установою, але має право надавати окремі фінансові послуги, повинні мати бездоганну ділову репутацію та відповідати іншим вимогам, встановленим нормативно-правовими актами органів, які здійснюють державне регулювання ринків фінансових послуг.\n13. Фінансові установи (крім корпоративного інвестиційного фонду та фінансових установ, що надають фінансові послуги, визначені пунктами 9-10 , 14 частини першої статті 4 цього Закону) зобов’язані, у разі якщо зміни структури власності стосуються набуття або збільшення істотної участі у такій фінансовій установі таким чином, що юридична або фізична особа стала володіти або контролювати 10, 25 або 50 і більше відсотків статутного капіталу фінансової установи чи правом голосу за акціями (частками) у статутному капіталі фінансової установи та/або незалежно від формального володіння справляти значний вплив або здійснювати контроль на управління або діяльність фінансової установи, разом з повідомленням Регулятора про зміну структури власності з метою перевірки відповідності власника істотної участі вимогам законодавства надати інформацію та документи, встановлені нормативно-правовими актами Національного банку України.\nОсоба, яка має намір передати істотну участь у фінансовій установі (крім корпоративного інвестиційного фонду та фінансових установ, що надають фінансові послуги, визначені пунктами 9-10 , 14 частини першої статті 4 цього Закону) будь-якій іншій особі або зменшити таку участь настільки, що її частка у статутному капіталі фінансової установи чи право голосу виявиться нижчою за рівні, визначені абзацом першим цієї частини, або передати контроль над фінансовою установою іншій особі, зобов’язана повідомити про це Національний банк України в порядку, встановленому нормативно-правовими актами Національного банку України.\n14. Юридична чи фізична особа, яка має намір набути істотну участь у фінансовій установі (крім корпоративного інвестиційного фонду та фінансових установ, що надають фінансові послуги, визначені пунктами 3-8 , 11 , 14 частини першої статті 4 цього Закону) або збільшити її таким чином, що зазначена особа буде прямо чи опосередковано володіти або контролювати 10, 25, 50 і 75 відсотків статутного (складеного) капіталу такої фінансової установи чи права голосу придбаних акцій (часток) в органах фінансової установи, зобов’язана отримати письмове погодження органу, який здійснює державне регулювання ринків фінансових послуг, якщо інше не передбачено законами з питань регулювання окремих ринків фінансових послуг.\nДля отримання такого погодження відповідна юридична чи фізична особа (заявник) подає до органу, який здійснює державне регулювання ринків фінансових послуг, інформацію, передбачену нормативно-правовими актами зазначеного органу, зокрема про власний фінансовий стан та ділову репутацію, а також про структуру власності (для юридичної особи). Фінансовим станом заявника є сукупність показників, що відображають його реальні та потенційні фінансові можливості, у тому числі рівень ліквідності, платоспроможності та фінансової стійкості, забезпеченості власними оборотними коштами (власним капіталом) та ефективності їх використання, а також оцінка здатності заявника у майбутньому надавати в разі потреби додаткову фінансову підтримку фінансовій установі.\n15. Орган, який здійснює державне регулювання ринків фінансових послуг, відмовляє у видачі письмового погодження набуття або збільшення істотної участі у фінансовій установі (крім корпоративного інвестиційного фонду та фінансових установ, що надають фінансові послуги, визначені пунктами 3-8 , 11 , 14 частини першої статті 4 цього Закону) у разі, якщо:\n1) заявником подано неповний пакет документів, визначених нормативно-правовими актами такого органу, або в таких документах міститься недостовірна інформація чи подані документи не відповідають вимогам цього Закону або зазначених актів;\n2) заявник має не погашену або не зняту у встановленому законом порядку судимість. Якщо заявник є юридичною особою, зазначена вимога поширюється на членів виконавчого органу і наглядової ради такої юридичної особи, а також на власників істотної участі у фінансовій установі, які є фізичними особами;\n3) ділова репутація, структура власності або фінансовий стан заявника не відповідає вимогам, встановленим законом або нормативно-правовими актами органу, який здійснює державне регулювання ринків фінансових послуг;\n4) у заявника відсутні власні кошти в обсязі, необхідному для набуття або збільшення істотної участі, та/або заявник не підтвердив джерела походження коштів, що вносяться до статутного (складеного) капіталу;\n5) заявник згідно з поданими документами не відповідає вимогам цього Закону або нормативно-правових актів органу, який здійснює державне регулювання ринків фінансових послуг;\n6) органами Антимонопольного комітету України заборонено концентрацію як таку, що призводить до монополізації чи суттєвого обмеження конкуренції на всьому ринку чи в значній його частині;\n7) набуття чи збільшення істотної участі заявника у фінансовій установі загрожуватиме інтересам вкладників та/або інших кредиторів такої фінансової установи, розвитку конкурентного середовища;\n8) внаслідок набуття чи збільшення істотної участі заявником структура власності фінансової установи не відповідатиме вимогам щодо прозорості або іншим вимогам, встановленим законами України або нормативно-правовими актами органів, які здійснюють державне регулювання ринків фінансових послуг.\n16. Про подання неповного пакета документів та/або невідповідність вимогам цього Закону та нормативно-правових актів органу, який здійснює державне регулювання ринків фінансових послуг, зазначений орган повідомляє заявника (його уповноважену особу) протягом одного місяця з дня подання пакета документів.\n17. Орган, який здійснює державне регулювання ринків фінансових послуг, приймає рішення про погодження або відмову у видачі письмового погодження набуття або збільшення істотної участі у фінансовій установі (крім корпоративного інвестиційного фонду та фінансових установ, що надають фінансові послуги, визначені пунктами 3-8 , 11 , 14 частини першої статті 4 цього Закону) протягом одного місяця з дня подання пакета документів, визначених нормативно-правовими актами зазначеного органу.\n18. У разі якщо особа набуває істотну участь у фінансовій установі (крім корпоративного інвестиційного фонду та фінансових установ, що надають фінансові послуги, визначені пунктами 3-8 , 11 , 14 частини першої статті 4 цього Закону) або збільшує свою істотну участь до рівня, визначеного частиною п’ятою цієї статті, без отримання письмового погодження органу, який здійснює державне регулювання ринків фінансових послуг, така особа не має права прямо чи опосередковано, повністю чи частково користуватися правом голосу придбаних акцій (часток) та у будь-який спосіб брати участь в управлінні такою фінансовою установою.\n19. У разі виявлення органом, який здійснює державне регулювання ринків фінансових послуг, факту набуття особою істотної участі у фінансовій установі (крім корпоративного інвестиційного фонду та фінансових установ, що надають фінансові послуги, визначені пунктами 3-8 , 11 , 14 частини першої статті 4 цього Закону) або збільшення особою своєї істотної участі до рівня, визначеного частиною п’ятою цієї статті, без отримання письмового погодження органу, який здійснює державне регулювання ринків фінансових послуг, зазначений орган призначає у двотижневий строк з дня отримання пропозицій щодо кандидатур від фінансової установи довірену особу, якій передається право брати участь у голосуванні.\nДовірена особа призначається з числа осіб, запропонованих фінансовою установою, на період до усунення порушення вимоги, визначеної частиною п’ятою цієї статті, але не більше одного року.\nДовірена особа повинна відповідати вимогам щодо ділової репутації, а також іншим вимогам, визначеним нормативно-правовими актами органів, які здійснюють державне регулювання ринків фінансових послуг.\nДовірена особа під час голосування зобов’язана діяти в інтересах кваліфікованого та зваженого управління фінансовою установою.\n20. Рішення загальних зборів учасників, прийняті з порушенням вимог, визначених частинами вісімнадцятою і дев’ятнадцятою цієї статті, не мають юридичної сили.\n21. Органи, які здійснюють державне регулювання ринків фінансових послуг, мають право надсилати запити до державних органів, органів місцевого самоврядування, юридичних осіб та фізичних осіб з метою отримання від них інформації, необхідної для підтвердження джерел походження коштів, що використовуються для формування статутного (складеного) капіталу фінансової установи або набуття чи збільшення істотної участі в ній, фінансового стану та ділової репутації власників істотної участі (осіб, які претендують на істотну участь) у фінансовій установі. Зазначена інформація подається до органу, який здійснює державне регулювання ринків фінансових послуг, протягом 10 робочих днів після надходження його запиту.\n22. Органи, які здійснюють державне регулювання ринків фінансових послуг, у разі невідповідності власника істотної участі у фінансовій установі вимогам цього Закону або нормативно-правових актів органів, які здійснюють державне регулювання ринків фінансових послуг, мають право визнати структуру власності фінансової установи такою, що не відповідає вимогам законодавства України, вимагати усунення порушення і тимчасово, до усунення порушення, заборонити власнику істотної участі у фінансовій установі використання права голосу та застосувати наслідки невідповідності структури власності вимогам законодавства України.\n23. Набуття істотної участі нерезидентами у фінансовій установі або збільшення її таким чином, що нерезидент буде прямо чи опосередковано володіти або контролювати 10, 25, 50 і 75 відсотків статутного (складеного) капіталу такої фінансової установи, здійснюється відповідно до вимог, встановлених цією статтею.\n24. Вимоги частин тринадцятої - двадцять третьої цієї статті не поширюються на порядок набуття істотної участі у платіжних установах, установах електронних грошей або операторах поштового зв’язку, яка набувається відповідно до Закону України \"Про платіжні послуги\".\n25. Вимоги частин чотирнадцятої - двадцятої і двадцять третьої цієї статті не поширюються на порядок набуття істотної участі у професійних учасниках ринків капіталу та організованих товарних ринків, яка набувається відповідно до Закону України \"Про ринки капіталу та організовані товарні ринки\"."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Прийняття рішень при конфлікті інтересів",
      "content": "1. Керівник або службовець фінансової установи не можуть брати участь у підготовці та прийнятті рішення щодо прийняття фінансовою установою будь-якого зобов'язання на їх користь.\n2. Керівник, службовець або призначений експерт фінансової установи не можуть брати участь у підготовці та прийнятті рішення на користь установи або підприємства, в якому вони, їх близькі родичі або підприємство, яким вони володіють, мають діловий інтерес.\n3. Особа, яка є членом органу управління або службовцем фінансової установи, може укладати договори з цією фінансовою установою щодо надання такій особі відповідних фінансових послуг на умовах, що не відрізняються від звичайних.\n4. Особа, яка є членом органу управління фінансової установи, не може укладати договори щодо надання цій фінансовій установі професійних послуг (робіт), якщо загальні збори власників не нададуть попередньої згоди на укладення такого договору."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Достовірність реклами та іншої інформації",
      "content": "1. Поширення у будь-якій формі та у будь-який спосіб фінансовими установами (іншими особами від імені та/або за дорученням фінансових установ) недобросовісної реклами про їх діяльність у сфері фінансових послуг, фінансові послуги, які ними надаються, умови отримання таких послуг забороняється.\n2. Недобросовісною рекламою у сфері фінансових послуг вважається:\n1) реклама фінансових послуг без набуття особою, що їх надає, статусу фінансової установи чи без одержання нею відповідного дозволу або ліцензії, якщо законом для провадження діяльності з надання таких послуг передбачено набуття статусу фінансової установи чи одержання відповідного дозволу або ліцензії;\n2) реклама фінансових послуг, надання яких на території України заборонено законом;\n3) реклама фінансових послуг, у якій інформація про умови надання фінансових послуг відсутня або:\nзазначається шрифтом, розмір якого на 50 і більше відсотків менший за розмір шрифту, яким зазначена назва фінансової послуги, що рекламується;\nоголошується більш як на 25 відсотків швидше за оголошення назви фінансової послуги, що рекламується;\nзазначається шрифтом, розмір якого на 50 і більше відсотків менший за розмір шрифту, яким зазначене найменування фінансової установи, яка надає фінансову послугу (у разі відсутності в рекламі назви фінансової послуги);\nзазначається шрифтом, розмір якого на 50 і більше відсотків менший за розмір шрифту, яким зазначений знак для товарів і послуг (торговельна марка), що використовується фінансовою установою, яка надає фінансову послугу (у разі відсутності в рекламі назви фінансової послуги та найменування фінансової установи);\nзазначається у спосіб, який ускладнює її візуальне сприйняття;\n4) інша реклама у сфері фінансових послуг (у тому числі реклама фінансової послуги), яка вважається недобросовісною рекламою відповідно до Закону України \"Про рекламу\".\nПерелік ознак, які можуть свідчити, що спосіб викладення інформації про умови надання фінансових послуг ускладнює її візуальне сприйняття, визначається органом, який здійснює державне регулювання відповідного ринку фінансових послуг."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Право клієнта на інформацію",
      "content": "1. Фінансова установа зобов’язана розкривати клієнтам визначену законодавством інформацію про умови та порядок її діяльності, що розміщується у місці надання послуг клієнтам та/або на власному веб-сайті фінансової установи. Така інформація повинна, зокрема, включати:\n1) перелік послуг, що надаються фінансовою установою, порядок та умови їх надання;\n2) вартість, ціну/тарифи, розмір плати (проценти) щодо фінансових послуг залежно від виду фінансової послуги;\n3) інформацію про механізми захисту прав споживачів фінансових послуг.\nНа вимогу клієнта фінансова установа зобов’язана в порядку, визначеному законодавством, надати таку інформацію:\n1) відомості про фінансові показники діяльності фінансової установи та її економічний стан, які підлягають обов’язковому оприлюдненню;\n2) перелік керівників фінансової установи та її відокремлених підрозділів;\n3) кількість акцій фінансової установи та розмір часток, які знаходяться у власності членів її виконавчого органу, а також перелік осіб, частки яких у статутному капіталі фінансової установи або належна їм кількість акцій фінансової установи перевищують 5 відсотків;\n4) іншу інформацію, право на отримання якої визначено законом.\n2. Перед укладенням договору про надання фінансових послуг фінансова установа чи інший суб’єкт господарювання, що надає фінансові послуги, зобов’язані повідомити клієнта у письмовій або електронній формі, у тому числі шляхом надання клієнту доступу до такої інформації на власному веб-сайті особи, яка надає фінансові послуги, про:\n1) особу, яка надає фінансові послуги:\nа) найменування (для фізичної особи - підприємця: прізвище, ім’я та (за наявності) по батькові), місцезнаходження, контактний телефон і адреса електронної пошти особи, яка надає фінансові послуги, адреса, за якою приймаються скарги споживачів фінансових послуг;\nб) найменування особи, яка надає посередницькі послуги (за наявності);\nв) відомості про державну реєстрацію особи, яка надає фінансові послуги;\nг) інформацію щодо включення фінансової установи до відповідного державного реєстру фінансових установ або Державного реєстру банків;\nґ) інформацію щодо наявності в особи, яка надає фінансові послуги, права на надання відповідної фінансової послуги;\nд) контактну інформацію органу, який здійснює державне регулювання щодо діяльності особи, яка надає фінансові послуги;\n2) фінансову послугу - загальну суму зборів, платежів та інших витрат, які повинен сплатити клієнт, включно з податками, або якщо конкретний розмір не може бути визначений - порядок визначення таких витрат;\n3) договір про надання фінансових послуг:\nа) наявність у клієнта права на відмову від договору про надання фінансових послуг;\nб) строк, протягом якого клієнтом може бути використано право на відмову від договору, а також інші умови використання права на відмову від договору;\nв) мінімальний строк дії договору (якщо застосовується);\nг) наявність у клієнта права розірвати чи припинити договір, права дострокового виконання договору, а також наслідки таких дій;\nґ) порядок внесення змін та доповнень до договору;\nд) неможливість збільшення фіксованої процентної ставки за договором без письмової згоди споживача фінансової послуги;\n4) механізми захисту прав споживачів фінансових послуг:\nа) можливість та порядок позасудового розгляду скарг споживачів фінансових послуг;\nб) наявність гарантійних фондів чи компенсаційних схем, що застосовуються відповідно до законодавства.\n3. Інформація, що надається клієнту, повинна забезпечувати правильне розуміння суті фінансової послуги без нав'язування її придбання.\n4. Фінансова установа під час надання інформації клієнту зобов'язана дотримуватися вимог законодавства про захист прав споживачів.\n5. Забороняється покладати на споживача фінансових послуг сплату будь-яких платежів, відшкодувань, штрафних санкцій за реалізацію ним права на відмову від договору, предметом якого є надання йому фінансової послуги, чи за дострокове розірвання (ініціювання дострокового розірвання) споживачем фінансових послуг такого договору, а також забороняється стягувати такі платежі, відшкодування, штрафні санкції.\nЗабороняється покладати на споживача фінансових послуг сплату будь-яких платежів, відшкодувань, штрафних санкцій за дострокове виконання ним умов договору, предметом якого є надання йому фінансової послуги, а також забороняється стягувати такі платежі, відшкодування та штрафні санкції.\n6. Орган, який здійснює державне регулювання відповідного ринку фінансових послуг, має право визначити мінімальний обсяг інформації, яка повинна надаватися клієнту щодо кожного виду фінансових послуг, якщо такий мінімальний обсяг інформації не встановлений законом."
    },
    {
      "provision_ref": "art12-1",
      "section": "12-1",
      "title": "Стаття 12-1. Розкриття інформації",
      "content": "1. Фінансові установи повинні розкривати:\n1) фінансову та консолідовану фінансову звітність, яка складається та подається відповідно до законодавства;\n2) звіт про корпоративне управління (для фінансових установ, утворених у формі акціонерних товариств), що складається відповідно до вимог цього Закону, законів з питань регулювання окремих ринків фінансових послуг та прийнятих згідно з такими законами нормативно-правових актів органів, які здійснюють державне регулювання ринків фінансових послуг, і подається:\nакціонерам фінансової установи;\nорганам, які відповідно до закону здійснюють нагляд за діяльністю відповідної фінансової установи, разом з річною звітністю;\n3) звітні дані (інші, ніж фінансова та консолідована фінансова звітність), що складаються та подаються відповідно до вимог законів з питань регулювання ринків фінансових послуг та прийнятих згідно з такими законами нормативно-правових актів органів, які здійснюють державне регулювання ринків фінансових послуг;\n4) інформацію, що надається клієнтам відповідно до статті 12 цього Закону.\n2. Фінансові установи, утворені у формі акціонерних товариств, додатково розкривають інформацію як емітенти відповідно до вимог законодавства про цінні папери.\n3. Фінансові установи повинні під час розкриття інформації дотримуватися вимог законодавства про мови.\n4. Фінансові установи повинні також розкривати шляхом розміщення на безоплатній основі в загальнодоступній інформаційній базі даних про фінансові установи та на власних веб-сайтах (веб-сторінках) в обсязі та порядку, встановлених відповідним органом, що здійснює державне регулювання ринків фінансових послуг, таку інформацію:\n1) повне найменування, ідентифікаційний код та місцезнаходження фінансової установи;\n2) перелік фінансових послуг, що надаються фінансовою установою;\n3) відомості про власників істотної участі (у тому числі осіб, які здійснюють контроль за фінансовою установою);\n4) відомості про склад наглядової ради та виконавчого органу фінансової установи;\n5) відомості про відокремлені підрозділи фінансової установи;\n6) відомості про ліцензії та дозволи, видані фінансовій установі;\n7) річну фінансову та консолідовану фінансову звітність;\n8) відомості про порушення провадження у справі про банкрутство, застосування процедури санації фінансової установи;\n9) рішення про ліквідацію фінансової установи;\n10) іншу інформацію про фінансову установу, що підлягає оприлюдненню відповідно до закону.\n5. Фінансові установи забезпечують доступність інформації, розміщеної на власних веб-сайтах (веб-сторінках) відповідно до частини четвертої цієї статті, не менше ніж за останні три роки."
    },
    {
      "provision_ref": "art12-2",
      "section": "12-2",
      "title": "Стаття 12-2. Звіт про корпоративне управління",
      "content": "1. Звіт про корпоративне управління повинен містити інформацію про:\n1) мету провадження діяльності фінансової установи;\n2) дотримання/недотримання принципів чи кодексу корпоративного управління (з посиланням на джерело розміщення їх тексту), відхилення та причини такого відхилення протягом року;\n3) власників істотної участі (в тому числі осіб, що здійснюють контроль за фінансовою установою), їх відповідність встановленим законодавством вимогам та зміну їх складу за рік;\n4) склад наглядової ради фінансової установи та його зміну за рік, у тому числі утворені нею комітети;\n5) склад виконавчого органу фінансової установи та його зміну за рік;\n6) факти порушення членами наглядової ради та виконавчого органу фінансової установи внутрішніх правил, що призвело до заподіяння шкоди фінансовій установі або клієнтам цієї установи;\n7) заходи впливу, застосовані протягом року органами державної влади до фінансової установи, в тому числі до членів її наглядової ради та виконавчого органу;\n8) розмір винагороди за рік членів наглядової ради та виконавчого органу фінансової установи;\n9) значні фактори ризику, що впливали на діяльність фінансової установи протягом року;\n10) наявність у фінансової установи системи управління ризиками та її ключові характеристики;\n11) результати функціонування протягом року системи внутрішнього аудиту (контролю), а також дані, зазначені в примітках до фінансової та консолідованої фінансової звітності відповідно до положень (стандартів) бухгалтерського обліку;\n12) факти відчуження протягом року активів в обсязі, що перевищує встановлений у статуті фінансової установи розмір;\n13) результати оцінки активів у разі їх купівлі-продажу протягом року в обсязі, що перевищує встановлений у статуті фінансової установи розмір;\n14) операції з пов'язаними особами, в тому числі в межах однієї промислово-фінансової групи чи іншого об'єднання, проведені протягом року. Така інформація не є комерційною таємницею;\n15) використані рекомендації органів, які здійснюють державне регулювання ринків фінансових послуг, щодо аудиторського висновку;\n16) зовнішнього аудитора наглядової ради фінансової установи, призначеного протягом року;\n17) діяльність зовнішнього аудитора, зокрема:\nзагальний стаж аудиторської діяльності;\nкількість років, протягом яких надає аудиторські послуги такій фінансовій установі;\nперелік інших аудиторських послуг, що надавалися такій фінансовій установі протягом року;\nвипадки виникнення конфлікту інтересів та/або суміщення виконання функцій внутрішнього аудитора;\nротацію аудиторів у фінансовій установі протягом останніх п'яти років;\nстягнення, застосовані до аудитора Аудиторською палатою України протягом року, та факти подання недостовірної звітності фінансової установи, що підтверджена аудиторським висновком, виявлені органами, які здійснюють державне регулювання ринків фінансових послуг;\n18) захист фінансовою установою прав та інтересів споживачів фінансових послуг, зокрема:\nнаявність механізму розгляду скарг;\nпрізвище, ім'я та по батькові працівника фінансової установи, уповноваженого розглядати скарги;\nстан розгляду фінансовою установою протягом року скарг стосовно надання фінансових послуг (характер, кількість скарг, що надійшли, та кількість задоволених скарг);\nнаявність позовів до суду стосовно надання фінансових послуг фінансовою установою та результати їх розгляду;\n19) корпоративне управління у фінансовій установі, подання якої передбачено законами з питань регулювання окремих ринків фінансових послуг та/або прийнятими згідно з такими законами нормативно-правовими актами органів, які здійснюють державне регулювання ринків фінансових послуг."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Порядок реорганізації та ліквідації фінансових установ",
      "content": "1. Реорганізація та ліквідація фінансових установ відбуваються з додержанням вимог відповідних законів України та нормативно-правових актів органів, які здійснюють державне регулювання ринків фінансових послуг.\n2. Внесення до Єдиного державного реєстру юридичних осіб, фізичних осіб - підприємців та громадських формувань запису про державну реєстрацію припинення юридичної особи, яка є фінансовою установою, здійснюється на підставі витягу про її виключення з державного реєстру фінансових установ за формою, встановленою відповідним органом, який здійснює державне регулювання ринків фінансових послуг, та інших документів, перелік яких встановлений законом для державної реєстрації юридичних осіб."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Облік та звітність",
      "content": "1. Фінансова установа зобов'язана вести облік своїх операцій та надавати звітність відповідно до вимог законів та нормативно-правових актів органів, які здійснюють державне регулювання ринків фінансових послуг."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Зовнішній аудит фінансової установи",
      "content": "1. Аудиторські перевірки фінансових установ здійснюються відповідно до вимог Закону України \"Про аудит фінансової звітності та аудиторську діяльність\"."
    },
    {
      "provision_ref": "art15-1",
      "section": "15-1",
      "title": "Стаття 15-1. Внутрішній аудит (контроль)",
      "content": "1. Вищий орган управління або наглядова рада фінансової установи утворює в її складі структурний підрозділ або визначає окрему посадову особу для проведення внутрішнього аудиту (контролю).\n2. Внутрішній аудит (контроль) передбачає:\n1) нагляд за поточною діяльністю фінансової установи;\n2) контроль за дотриманням законів, нормативно-правових актів органів, які здійснюють державне регулювання ринків фінансових послуг, та рішень органів управління фінансової установи;\n3) перевірку результатів поточної фінансової діяльності фінансової установи;\n4) аналіз інформації про діяльність фінансової установи, професійну діяльність її працівників, випадки перевищення повноважень посадовими особами фінансової установи;\n5) виконання інших передбачених законами функцій, пов'язаних з наглядом та контролем за діяльністю фінансової установи.\n3. Структурний підрозділ або окрема посадова особа, що проводить внутрішній аудит (контроль), підпорядковується наглядовій раді, а у разі, коли законодавством не вимагається обов'язкове утворення наглядової ради, - вищому органу управління фінансової установи та звітує перед ними.\nСтруктурний підрозділ, який проводить внутрішній аудит (контроль), організаційно не залежить від інших підрозділів фінансової установи.\n4. Законодавством з питань регулювання окремих ринків фінансових послуг можуть бути встановлені особливості організації та проведення внутрішнього аудиту (контролю)."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Об'єднання фінансових установ",
      "content": "1. Фінансові установи мають право на добровільних засадах об'єднувати свою діяльність, якщо це не суперечить антимонопольному законодавству України та вимогам законів з питань регулювання окремих ринків фінансових послуг. Правовий статус, види, порядок створення, правовий режим функціонування та припинення діяльності об'єднань визначається згідно із законами України.\nОб'єднання фінансових установ набуває статусу юридичної особи з дня його державної реєстрації у порядку, встановленому законом для державної реєстрації юридичних осіб.\n2. Об'єднання фінансових установ набуває статусу саморегулівної організації після внесення запису про неї до відповідного реєстру, який ведеться органами, які здійснюють державне регулювання ринків фінансових послуг, у межах їх компетенції.\n3. Саморегулівні організації в межах делегованих їм повноважень здійснюють регуляторну діяльність з урахуванням вимог Закону України \"Про засади державної регуляторної політики у сфері господарської діяльності\" ."
    },
    {
      "provision_ref": "art16-1",
      "section": "16-1",
      "title": "Стаття 16-1. Нагляд на консолідованій основі",
      "content": "1. Нагляд на консолідованій основі - це нагляд за фінансовими групами з метою забезпечення стабільності фінансової системи та обмеження ризиків, на які наражається фінансова установа внаслідок участі у фінансовій групі, шляхом регулювання, моніторингу та контролю ризиків фінансової групи.\n2. Національний банк України здійснює нагляд на консолідованій основі за банківськими групами відповідно до цього Закону, інших законів України, а також за небанківськими фінансовими групами, крім фінансових груп, переважна діяльність у яких здійснюється фінансовими установами, нагляд за якими здійснює Національна комісія з цінних паперів та фондового ринку.\nНаціональна комісія з цінних паперів та фондового ринку здійснює нагляд на консолідованій основі за небанківськими фінансовими групами, переважна діяльність у яких здійснюється фінансовими установами, нагляд за якими здійснює Національна комісія з цінних паперів та фондового ринку.\nДіяльність у небанківській фінансовій групі вважається переважною, якщо середньоарифметичне значення активів за останні чотири звітних квартали фінансових установ, нагляд за якими здійснює відповідно Національний банк України або Національна комісія з цінних паперів та фондового ринку, становить 50 і більше відсотків сукупного розміру середньоарифметичних значень активів усіх фінансових установ, що входять до цієї групи, за цей період.\n3. Орган, який здійснює державне регулювання ринків фінансових послуг, з метою здійснення нагляду на консолідованій основі має право визначати в межах фінансової групи підгрупи, що складаються принаймні з двох фінансових установ, та здійснювати за ними нагляд на субконсолідованій основі.\n4. Орган, який здійснює державне регулювання ринків фінансових послуг, відповідно до розподілу повноважень, передбаченого частиною другою цієї статті, з метою здійснення нагляду на консолідованій та субконсолідованій основі у своїх нормативно-правових актах має право встановлювати вимоги до фінансової групи, її підгруп щодо:\n1) наявності ефективної системи корпоративного управління;\n2) наявності ефективної системи управління ризиками;\n3) наявності ефективної системи внутрішнього контролю;\n4) наявності облікових процедур, інформаційних систем, необхідних для забезпечення виконання вимог на консолідованій основі;\n5) складання та порядку подання консолідованої та субконсолідованої звітності;\n6) достатності регулятивного капіталу;\n7) економічних нормативів;\n8) лімітів та обмежень щодо певних видів діяльності, у тому числі щодо діяльності на території інших держав;\n9) порядку подання необхідної звітності та інформації.\n5. Фінансова група, її підгрупи, учасники груп зобов'язані дотримуватися вимог, установлених органами, які здійснюють державне регулювання ринків фінансових послуг.\nФінансові установи, за якими здійснює нагляд Національний банк України та які є учасниками небанківської фінансової групи, за якою здійснює нагляд Національна комісія з цінних паперів та фондового ринку, підлягають нагляду з боку Національної комісії з цінних паперів та фондового ринку у межах нагляду відповідно до цього Закону.\nНебанківські фінансові установи, за якими здійснює нагляд Національна комісія з цінних паперів та фондового ринку та які є учасниками банківської або небанківської фінансової групи, за якою здійснює нагляд Національний банк України, підлягають нагляду з боку Національного банку України відповідно до цього Закону.\n6. Фінансова група зобов'язана визначити серед учасників фінансової групи відповідальну особу фінансової групи та погодити її з відповідним органом, який здійснює державне регулювання ринків фінансових послуг.\nДо погодження органом, який здійснює державне регулювання ринків фінансових послуг, відповідальної особи фінансової групи та в разі, якщо за висновком органу, який здійснює державне регулювання ринків фінансових послуг, відповідальна особа, визначена фінансовою групою, не спроможна належним чином забезпечити виконання функцій відповідальної особи, відповідальною особою вважається фінансова установа - учасник групи з найбільшим значенням активів за останній звітний квартал.\n7. Юридична або фізична особа, яка має намір стати контролером фінансової групи, через визначену ними уповноважену особу зобов'язана повідомити про це орган, який здійснює державне регулювання ринків фінансових послуг, та надати йому відомості про таку фінансову групу, у тому числі структуру власності такої групи та види діяльності її учасників, у порядку, встановленому органом, який здійснює державне регулювання ринків фінансових послуг.\n8. Учасник фінансової групи не пізніше 10 календарних днів після зміни своєї структури власності та видів діяльності зобов'язаний повідомити про це відповідальну особу фінансової групи.\nВідповідальна особа фінансової групи зобов'язана повідомити орган, який здійснює державне регулювання ринків фінансових послуг, про зміни щодо структури власності банківської групи та видів діяльності її учасників не пізніше 30 календарних днів після настання таких змін.\n9. Відповідальна особа фінансової групи зобов'язана забезпечити дотримання фінансовою групою вимог, установлених органом, який здійснює державне регулювання ринків фінансових послуг, відповідно до цього Закону.\nУчасники фінансової групи зобов'язані подавати відповідальній особі фінансової групи, органу, який здійснює державне регулювання ринків фінансових послуг, звіти та інформацію, необхідні для підготовки консолідованих звітів, та забезпечувати виконання вимог щодо нагляду на консолідованій основі.\n10. Учасники фінансової групи зобов'язані забезпечити проведення щорічної аудиторської перевірки своєї річної фінансової звітності. Відповідальна особа фінансової групи зобов'язана забезпечити проведення щорічної перевірки аудиторською фірмою річної консолідованої звітності фінансової групи.\nАудитор (аудиторська фірма), що здійснює аудиторську перевірку фінансової звітності учасника фінансової групи, консолідованої звітності фінансової групи, зобов'язаний повідомити орган, який здійснює державне регулювання ринків фінансових послуг, про виявлені під час проведення аудиторської перевірки та під час надання інших аудиторських послуг викривлення показників фінансової звітності, порушення та недоліки в роботі, а також про будь-які події, які можуть суттєво вплинути на платоспроможність, безпеку та надійність учасника групи або всієї фінансової групи, протягом трьох днів з моменту виявлення таких подій чи фактів."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Недопущення обмеження конкуренції на ринках фінансових послуг",
      "content": "1. Фінансові установи здійснюють свою діяльність з урахуванням вимог законодавства про захист економічної конкуренції та законодавства про захист від недобросовісної конкуренції."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Запобігання легалізації (відмиванню) доходів, одержаних злочинним шляхом",
      "content": "Фінансовим установам під час здійснення (надання) фінансових послуг забороняється вступати в договірні відносини з анонімними особами, відкривати та вести анонімні (номерні) рахунки.\nФінансовим установам забороняється вступати в договірні відносини з клієнтами - юридичними чи фізичними особами у разі, коли виникає сумнів стосовно того, що особа виступає не від власного імені.\nОргани, які здійснюють державне регулювання ринків фінансових послуг, мають право вимагати від юридичних осіб, які звертаються із заявами про включення до відповідних державних реєстрів фінансових установ та/або видачу ліцензій для здійснення діяльності з надання фінансових послуг (далі - заявники), а заявники повинні забезпечити в обсязі, визначеному відповідними органами, які здійснюють державне регулювання ринків фінансових послуг:\nрозкриття інформації про кінцевих бенефіціарних власників (контролерів) заявників та про голову і членів наглядового та виконавчого органу заявників;\nпідтвердження на підставі офіційних документів (засвідчених у встановленому порядку їх копій) джерел походження коштів, за рахунок яких сформовано статутний (складений) капітал заявників.\nПрисутність осіб, які мають не погашену або не зняту в установленому порядку судимість, у складі власників істотної участі у статутному (складеному) капіталі або у складі голів та членів наглядового та виконавчого органів, а також неможливість підтвердження джерел походження коштів, за рахунок яких сформовано статутний (складений) капітал, є підставами для відмови у включенні заявника до відповідного державного реєстру фінансових установ та/або відмови у видачі заявнику ліцензій для здійснення діяльності з надання фінансових послуг."
    },
    {
      "provision_ref": "art18-1",
      "section": "18-1",
      "title": "Стаття 18-1. Регуляторна платформа для тестування послуг, технологій та інструментів на ринках фінансових послуг, заснованих на інноваційних технологіях",
      "content": "1. Орган, який здійснює державне регулювання ринків фінансових послуг (далі у цій статті - Регулятор) має право створювати регуляторну платформу для тестування інноваційних послуг, технологій та/або інструментів на ринках фінансових послуг, заснованих на інноваційних технологіях (далі - регуляторна платформа).\nПорядок створення та функціонування регуляторної платформи на ринках фінансових послуг визначається цим Законом та нормативно-правовими актами Регулятора.\n2. Для участі в регуляторній платформі юридичні особи та фізичні особи - підприємці подають Регулятору заяву за формою, встановленою нормативно-правовими актами Регулятора.\nДо заяви про участь у регуляторній платформі додаються документи, перелік та вимоги до змісту яких встановлюються нормативно-правовими актами Регулятора.\nОсоби, які звертаються до Регулятора для участі в регуляторній платформі, а також послуги, технології та/або інструменти, які використовуються на такій платформі, повинні відповідати вимогам та критеріям, встановленим Регулятором. Регулятор, керуючись професійним судженням, з урахуванням оцінки ситуації на ринках фінансових послуг, ефективності та ризиків надання фінансових послуг з використанням інноваційних технологій та інструментів, приймає рішення про доцільність участі особи в регуляторній платформі та визначає порядок такої участі.\nРегулятор має право відмовити особі в участі в регуляторній платформі у разі невідповідності такої особи вимогам та критеріям, встановленим Регулятором.\n3. Регулятор має право визначати спрощений порядок авторизації діяльності осіб, що мають намір стати учасниками регуляторної платформи, та особливості діяльності таких осіб на ринках фінансових послуг під час участі в регуляторній платформі.\nОсобливий режим діяльності учасників регуляторної платформи може передбачати спрощення або незастосування окремих вимог, встановлених законодавством, у тому числі нормативно-правовими актами Регулятора, для ведення діяльності на ринках фінансових послуг, а також незастосування заходів впливу чи звільнення від відповідальності за порушення таких вимог.\nОсобливий режим діяльності учасників регуляторної платформи запроваджується на строк не більше двох років.\n4. Особа, яка бере участь у регуляторній платформі, зобов’язана виконувати вимоги та рішення Регулятора протягом усього строку участі в регуляторній платформі. Наслідком невиконання таких вимог та/або рішень Регулятора є прийняття Регулятором рішення про припинення такою особою участі в регуляторній платформі.\nУчасть у регуляторній платформі припиняється з дня прийняття Регулятором відповідного рішення в порядку, встановленому нормативно-правовими актами Регулятора.\nНа вимогу Регулятора учасник регуляторної платформи зобов’язаний припинити надання або використання послуг, технологій та інструментів, які тестувалися в регуляторній платформі.\nПісля завершення строку тестування учасник регуляторної платформи має право продовжувати надання або використання послуг, технологій та інструментів на ринках фінансових послуг, заснованих на інноваційних технологіях, за умови проходження процедури авторизації та дотримання вимог і обмежень, встановлених нормативно-правовими актами Регулятора.\n5. Регулятор має право укладати угоди з регуляторами фінансових ринків іноземних держав для тестування міжнародних інноваційних фінансових послуг, технологій та інструментів."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Мета державного регулювання ринків фінансових послуг",
      "content": "1. Метою державного регулювання ринків фінансових послуг в Україні є:\n1) проведення єдиної та ефективної державної політики у сфері фінансових послуг;\n2) захист прав та інтересів споживачів фінансових послуг;\n3) створення сприятливих умов для розвитку та функціонування ринків фінансових послуг;\n4) створення умов для ефективної мобілізації і розміщення фінансових ресурсів учасниками ринків фінансових послуг з урахуванням інтересів суспільства;\n5) забезпечення рівних можливостей для доступу до ринків фінансових послуг та захисту прав їх учасників;\n6) додержання учасниками ринків фінансових послуг вимог законодавства;\n7) запобігання монополізації та створення умов розвитку добросовісної конкуренції на ринках фінансових послуг;\n8) контроль за прозорістю та відкритістю ринків фінансових послуг;\n9) сприяння інтеграції в європейський та світовий ринки фінансових послуг."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Форми державного регулювання ринків фінансових послуг",
      "content": "1. Державне регулювання діяльності з надання фінансових послуг здійснюється шляхом:\n1) ведення державних реєстрів фінансових установ і реєстрів осіб, які не є фінансовими установами, але мають право надавати окремі фінансові послуги, та ліцензування діяльності з надання фінансових послуг;\n2) нормативно-правового регулювання діяльності фінансових установ;\n3) нагляду за діяльністю учасників ринків фінансових послуг (крім клієнтів);\n4) застосування органами, які здійснюють державне регулювання ринків фінансових послуг заходів впливу;\n5) проведення інших заходів з державного регулювання ринків фінансових послуг."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Органи, які здійснюють державне регулювання ринків фінансових послуг",
      "content": "1. Державне регулювання ринків фінансових послуг здійснюється:\nщодо ринків капіталу та організованих товарних ринків, ринку послуг, пов’язаних з оборотом віртуальних активів, - Національною комісією з цінних паперів та фондового ринку;\nщодо ринків банківських послуг, послуг, пов’язаних з оборотом забезпечених віртуальних активів, що забезпечені валютними цінностями, та інших, ніж зазначені в абзаці другому цієї частини, ринків небанківських фінансових послуг - Національним банком України.\nАнтимонопольний комітет України та інші державні органи здійснюють контроль за діяльністю учасників ринків фінансових послуг та отримують від них інформацію у межах повноважень, визначених законом.\n2. Державне регулювання діяльності з надання фінансових послуг здійснюється відповідно до цього Закону та інших законів України.\n3. Органи, які здійснюють державне регулювання ринків фінансових послуг, та їх посадові особи здійснюють нагляд за додержанням законодавства про захист прав споживачів фінансових послуг, забезпечують реалізацію державної політики щодо захисту прав споживачів фінансових послуг у межах своєї компетенції, визначеної законом, у порядку, встановленому нормативно-правовими актами таких органів, зокрема:\n1) розглядають звернення споживачів фінансових послуг (у тому числі щодо наявності в договорах умов, що обмежують права споживачів фінансових послуг), роз’яснюють їм законодавство з питань захисту прав споживачів фінансових послуг;\n2) здійснюють контроль за дотриманням законодавства України про рекламу (в частині реклами у сфері фінансових послуг);\n3) за результатами розгляду справ про порушення прав споживачів фінансових послуг застосовують до фінансових установ, інших суб’єктів господарювання, що надають фінансові послуги, та осіб, що надають посередницькі послуги на ринках фінансових послуг, у тому числі кредитних посередників, заходи впливу та накладають на посадових осіб юридичної особи або фізичних осіб - підприємців, які надають фінансові послуги, адміністративні стягнення;\n4) перевіряють у фінансових установах та в інших суб’єктах господарювання, що надають фінансові послуги, додержання правил надання фінансових послуг та законодавства про захист прав споживачів;\n5) одержують безоплатно від фінансових установ та інших суб’єктів господарювання, що надають фінансові послуги, діяльність яких перевіряється, інформацію, документи та їх копії (на паперових носіях або в електронній формі), письмові пояснення з питань діяльності, які характеризують фінансові послуги, які надаються цією установою, та щодо дотримання ними законодавства про захист прав споживачів фінансових послуг;\n6) узагальнюють практику застосування законодавства з питань захисту прав споживачів фінансових послуг та публікують на своїх веб-сайтах щоквартальні огляди;\n7) розробляють пропозиції щодо вдосконалення законодавства про захист прав споживачів фінансових послуг;\n8) забезпечують проведення роз’яснювальної роботи щодо захисту прав споживачів фінансових послуг;\n9) видають методичні рекомендації щодо підвищення рівня фінансової обізнаності споживачів фінансових послуг, враховуючи необхідність охоплення фінансовими послугами якомога ширших верств населення."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Співпраця та координація діяльності між органами, які здійснюють державне регулювання ринків фінансових послуг",
      "content": "1. Національний банк України і Національна комісія з цінних паперів та фондового ринку зобов'язані співпрацювати згідно з положеннями цього Закону.\n2. Національний банк України і Національна комісія з цінних паперів та фондового ринку за допомогою засобів зв'язку, що дозволяють фіксувати інформацію, своєчасно повідомляють один одному про будь-які спостереження та висновки, які є необхідними для виконання покладених на них обов'язків.\n3. Національний банк України і Національна комісія з цінних паперів та фондового ринку мають право на доступ до інформаційних баз даних одне одного, які ведуться з метою регулювання ринків фінансових послуг.\n4. Голова органу, який здійснює державне регулювання ринків фінансових послуг, або уповноважена ним особа бере участь у роботі іншого органу, який здійснює державне регулювання ринків фінансових послуг, з правом дорадчого голосу, коли ним обговорюються питання нагляду за діяльністю з надання фінансових послуг.\n5. Національний банк України і Національна комісія з цінних паперів та фондового ринку з метою співпраці та координації своєї діяльності зобов'язані проводити оперативні наради не рідше одного разу в місяць або частіше на вимогу одного з керівників цих органів. За результатами зазначених нарад складаються відповідні протоколи та/або укладаються міжвідомчі угоди. Рішення, які містяться у зазначених протоколах та угодах, обов'язкові для розгляду та впровадження кожним з органів, які здійснюють державне регулювання ринків фінансових послуг.\n6. Національний банк України і Національна комісія з цінних паперів та фондового ринку, що здійснюють нагляд на консолідованій основі за фінансовими групами, зобов'язані обмінюватись інформацією щодо учасників цих груп у визначеному ними порядку.\n7. Національний банк України і Національна комісія з цінних паперів та фондового ринку, що здійснюють нагляд на консолідованій основі за фінансовими групами, мають право ініціювати один перед одним проведення перевірки фінансової установи, яка є учасником фінансової групи.\n8. Національний банк України і Національна комісія з цінних паперів та фондового ринку, що здійснюють нагляд на консолідованій основі за фінансовими групами, мають право ініціювати один перед одним застосування заходів впливу до фінансової установи, яка є учасником фінансової групи.\n9. Національний банк України і Національна комісія з цінних паперів та фондового ринку співпрацюють з органами нагляду іноземних держав з метою здійснення нагляду на консолідованій основі.\nСпівпраця відбувається на підставі укладених договорів, меморандумів чи в інших формах.\n10. Органи, які здійснюють державне регулювання ринків фінансових послуг, у межах своєї компетенції зобов’язані співпрацювати між собою щодо забезпечення захисту прав споживачів фінансових послуг, у тому числі обмінюватися інформацією щодо скарг споживачів, правопорушень на ринку фінансових послуг, осіб, притягнутих до відповідальності."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Стаття 27. Завдання Національного банку України у сфері державного регулювання ринків небанківських фінансових послуг",
      "content": "1. Основними завданнями Національного банку України у сфері державного регулювання ринків небанківських фінансових послуг в межах компетенції, визначеної частиною першою статті 21 цього Закону, є:\n1) розробка стратегії і реалізації розвитку та вирішення системних питань функціонування ринків фінансових послуг в Україні;\n2) здійснення державного регулювання та нагляду за наданням фінансових послуг та додержанням законодавства у цій сфері;\n3) захист прав споживачів фінансових послуг шляхом застосування у межах своїх повноважень заходів впливу з метою запобігання і припинення порушень законодавства на ринку фінансових послуг;\n4) узагальнення практики застосування законодавства України з питань фінансових послуг і ринків та розроблення пропозицій щодо їх вдосконалення;\n5) розроблення і затвердження обов'язкових до виконання нормативно-правових актів з питань, що належать до його компетенції;\n6) координація діяльності з іншими державними органами;\n7) запровадження міжнародно визнаних правил розвитку ринків фінансових послуг."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Стаття 28. Повноваження Національного банку України у сфері державного регулювання ринків небанківських фінансових послуг",
      "content": "1. Національний банк України у сфері державного регулювання ринків небанківських фінансових послуг у межах компетенції, визначеної частиною першою статті 21 цього Закону:\n1) розробляє і затверджує нормативно-правові акти, обов'язкові до виконання центральними та місцевими органами виконавчої влади, органами місцевого самоврядування, учасниками ринків фінансових послуг, їх об'єднаннями, контролює їх виконання;\n2) здійснює реєстрацію та веде Державний реєстр фінансових установ, а у визначених ним випадках - інші реєстри осіб, які не є фінансовими установами, але мають право надавати окремі фінансові послуги, забезпечує ведення загальнодоступної інформаційної бази даних про фінансові установи та визначає перелік і вимоги до документів, що подаються для внесення інформації до зазначених реєстрів та бази даних;\n3) видає небанківським фінансовим установам та особам, які не є фінансовими установами, але мають право надавати окремі фінансові послуги, ліцензії на провадження діяльності з надання фінансових послуг, визначає порядок їх видачі, зупинення, поновлення та відкликання (анулювання);\n3 -1 ) визначає вимоги до осіб, які мають намір провадити/провадять діяльність з надання фінансових послуг, включаючи вимоги до їх структури власності, системи корпоративного управління, управління ризиками та внутрішнього контролю, умови провадження діяльності з надання фінансових послуг, здійснення яких потребує відповідної ліцензії (ліцензійні умови), та порядок контролю за їх додержанням;\n4) установлює обов'язкові критерії і нормативи достатності капіталу та платоспроможності, ліквідності, прибутковості, якості активів та ризиковості операцій, додержання правил надання фінансових послуг та інші показники і вимоги, що обмежують ризики за операціями з фінансовими активами;\n5) встановлює розмір плати за реєстраційні дії Національного банку України щодо небанківських фінансових установ та осіб, які не є фінансовими установами, але мають право надавати окремі фінансові послуги, а також за видачу Національним банком України ліцензій на провадження діяльності з надання фінансових послуг виходячи з принципу відшкодування витрат Національного банку України, пов’язаних з наданням таких послуг;\n6) надає інформацію за запитами на інформацію, надає висновки про віднесення операцій до фінансових послуг;\n7) встановлює обмеження на суміщення надання певних видів фінансових послуг;\n8) здійснює контроль за достовірністю інформації, що надається учасниками ринку фінансових послуг;\n8 -1 ) здійснює нагляд (контроль) за додержанням небанківськими фінансовими установами та особами, які не є фінансовими установами, але мають право надавати окремі фінансові послуги, умов провадження діяльності з надання фінансових послуг;\n9) проводить самостійно чи разом з іншими державними органами перевірку діяльності учасників ринків фінансових послуг (крім клієнтів), а також інших юридичних осіб та фізичних осіб, які здійснюють діяльність з надання фінансових послуг, для якої законом встановлені вимоги щодо одержання ліцензії та/або реєстрації, без відповідної ліцензії та/або реєстрації;\n10) у разі порушення законодавства про фінансові послуги (крім законодавства, що регулює діяльність на ринках цінних паперів та похідних (деривативів), професійну діяльність на фондовому ринку та діяльність у системі накопичувального пенсійного забезпечення), нормативно-правових актів Національного банку України має право застосовувати заходи впливу та накладати адміністративні стягнення;\n12) надсилає фінансовим установам та саморегулівним організаціям обов'язкові до виконання розпорядження про усунення порушень законодавства про фінансові послуги та захист прав споживачів фінансових послуг та вимагає надання необхідних документів;\n13) надсилає матеріали в правоохоронні органи стосовно фактів правопорушень, що стали відомі під час проведення перевірок;\n14) надсилає органам Антимонопольного комітету України матеріали у разі виявлення порушень законодавства про захист економічної конкуренції;\n15) вимагає скликання зборів учасників фінансової установи;\n16) здійснює моніторинг руху капіталу в Україну та за її межі через ринки фінансових послуг;\n17) встановлює вимоги щодо програмного забезпечення та спеціального технічного обладнання фінансових установ, пов'язаного з наданням фінансових послуг;\n18) встановлює порядок розкриття інформації та складання звітності учасниками ринків фінансових послуг відповідно до законодавства України;\n19) визначає професійні вимоги до керівників, головних бухгалтерів (осіб, відповідальних за ведення бухгалтерського обліку, в тому числі на підставі договорів) фінансових установ та може вимагати звільнення з посад осіб, що не відповідають встановленим вимогам для зайняття таких посад, або розірвання відповідних договорів;\n20) погоджує відповідно до законів з питань регулювання окремих ринків фінансових послуг документи фінансових установ, що визначають вимоги щодо надання фінансових послуг;\n26) установлює умови та порядок проведення внутрішнього аудиту (контролю) у фінансових установах;\n27) установлює порядок погодження відповідно до цього Закону набуття або збільшення істотної участі у фінансовій установі;\n28) здійснює захист прав споживачів фінансових послуг.\n3. Нормативно-правові акти Національного банку України, які відповідно до закону є регуляторними актами, розробляються, розглядаються та приймаються з урахуванням вимог Закону України \"Про засади державної регуляторної політики у сфері господарської діяльності\"."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Стаття 29. Нагляд за діяльністю на ринках небанківських фінансових послуг",
      "content": "1. Національний банк України при здійсненні нагляду за діяльністю на ринках небанківських фінансових послуг керується принципами:\n1) законності, який передбачає, що нормативно-правові акти та діяльність Національного банку України у сфері нагляду за діяльністю на ринках небанківських фінансових послуг не повинні суперечити положенням цього Закону та законів з питань регулювання окремих ринків фінансових послуг;\n2) співмірності (пропорційності) регуляторних вимог та наглядових дій, який передбачає, що регуляторні вимоги Національного банку України до небанківських фінансових установ та осіб, які не є фінансовими установами, але мають право надавати окремі фінансові послуги, підходи Національного банку України до оцінки відповідності таким вимогам, а також здійснювані наглядові дії мають враховувати обставини та умови конкретної ситуації (включаючи розмір юридичної особи, види здійснюваної нею діяльності та притаманні їй ризики, фінансовий стан юридичної особи та власників істотної участі в ній);\n3) рівності прав і законних інтересів усіх небанківських фінансових установ та осіб, які не є фінансовими установами, але мають право надавати окремі фінансові послуги, незалежно від їх організаційно-правової форми чи форми власності, за виключенням випадків, встановлених законом;\n4) обмеження надмірного регуляторного втручання, що передбачає уникнення в процесі нагляду на основі ризик-орієнтованого підходу необґрунтованих обтяжень чи зайвих адміністративних процедур;\n5) гарантування прав та інтересів суб’єктів господарювання, який передбачає:\nзапобігання проявам корупції;\nвстановлення достатнього строку для впровадження змін до нормативно-правових актів Національного банку України у сфері нагляду;\nзабезпечення можливості участі небанківської фінансової установи та особи, яка не є фінансовою установою, але має право надавати окремі фінансові послуги, в процесі прийняття рішення, що може створити для неї негативні наслідки;\n6) відкритості та прозорості процесу нагляду, що забезпечується шляхом:\nоприлюднення Національним банком України інформації щодо планування та результатів наглядової діяльності на сторінці Офіційного інтернет-представництва Національного банку України;\nзабезпечення доступності інформації у сфері нагляду відповідно до закону;\n7) рівноцінності сутності та форми, який передбачає оцінювання Національним банком України правочинів, операцій, обставин та подій з точки зору їх економічного, правового та фактичного змісту;\n8) об’єктивності та неупередженості здійснення нагляду, неприпустимості проведення інспекційних перевірок небанківських фінансових установ та осіб, які не є фінансовими установами, але мають право надавати окремі фінансові послуги за анонімними та іншими безпідставними заявами;\n9) здійснення виїзного нагляду (інспектування) лише за наявності підстав та в порядку, що визначені законом та нормативно-правовими актами Національного банку України;\n10) плановості й системності нагляду, його орієнтованості на запобігання правопорушенням на ринках небанківських фінансових послуг;\n11) недопущення встановлення планових показників чи будь-якого іншого планування притягнення небанківських фінансових установ та осіб, які не є фінансовими установами, але мають право надавати окремі фінансові послуги до відповідальності та/або застосування до них заходів впливу;\n12) здійснення нагляду на основі ризик-орієнтованого підходу з урахуванням принципів пропорційності, оцінки ризиків та доцільності.\n2. Національний банк України в межах своїх повноважень здійснює нагляд за діяльністю на ринках небанківських фінансових послуг у формі безвиїзного нагляду та інспекційних перевірок відповідно до цього Закону та нормативно-правових актів Національного банку України.\n3. Основними напрямами нагляду Національного банку України у сфері державного регулювання ринків небанківських фінансових послуг є регулярне проведення оцінки загального фінансового стану небанківської фінансової установи, результатів її діяльності та якості корпоративного управління, системи внутрішнього аудиту (контролю) та управління ризиками, дотримання обов’язкових нормативів та інших показників і вимог, що обмежують ризики за операціями з фінансовими активами.\n4. Національний банк України встановлює для небанківських фінансових установ та інших осіб, які не є фінансовими установами, але мають право надавати окремі фінансові послуги, правила складання та подання до Національного банку України звітності про їхню діяльність, вимоги щодо обсягу та строків оприлюднення такої звітності.\n5. Національний банк України для цілей державного регулювання і нагляду має право отримувати від державних органів та інших осіб інформацію, у тому числі конфіденційну, щодо фінансового/майнового стану учасників небанківських фінансових установ, юридичних осіб, які не є фінансовими установами, але мають право надавати окремі фінансові послуги, та осіб, що набувають або збільшують істотну участь у таких установах або юридичних особах, їх ділової репутації, джерел походження коштів, що використовуватимуться для формування капіталу небанківських фінансових установ та юридичних осіб, які не є фінансовими установами, але мають право надавати окремі фінансові послуги.\n6. Національний банк України в межах своїх повноважень у сфері державного регулювання ринків небанківських фінансових послуг має право письмово вимагати від небанківських фінансових установ та юридичних осіб, які не є фінансовими установами, але мають право надавати окремі фінансові послуги, копії документів, а також письмові пояснення з питань їхньої діяльності.\nНебанківські фінансові установи та інші особи, які не є фінансовими установами, але мають право надавати окремі фінансові послуги, зобов’язані надавати на письмову вимогу Національного банку України відповідну інформацію та копії документів.\n7. При здійсненні нагляду за діяльністю на ринках небанківських фінансових послуг Національний банк України має право застосовувати професійне судження. Під професійним судженням слід розуміти вмотивований, об’єктивний, неупереджений та обґрунтований висновок та/або оцінку Національного банку України щодо фактів, подій, обставин, осіб, що ґрунтується на знаннях і досвіді службовців Національного банку України, а також на комплексному та всебічному аналізі інформації і документів, поданих до Національного банку України в межах передбачених законодавством процедур та отриманих Національним банком України, у тому числі за результатами здійснення ним державного регулювання та нагляду за діяльністю на ринку небанківських фінансових послуг, а також інформації з офіційних джерел.\nДо порядку застосування професійного судження застосовуються положення Закону України \"Про банки і банківську діяльність\"."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Стаття 30. Інспектування",
      "content": "1. Національний банк України в межах своїх повноважень у сфері державного регулювання ринків небанківських фінансових послуг має право проводити планові та позапланові інспекційні перевірки діяльності учасників ринків фінансових послуг (крім споживачів фінансових послуг), їх афілійованих та споріднених осіб.\nНаціональний банк України затверджує критерії, за якими оцінюється ступінь ризику від здійснення діяльності учасниками ринку небанківських фінансових послуг та їх суспільну важливість, на підставі яких визначає періодичність проведення планових інспекційних перевірок. Планові інспекційні перевірки учасника ринку небанківських фінансових послуг можуть проводитися не частіше одного разу на рік.\nНаціональний банк України затверджує річний план проведення інспекційних перевірок на наступний календарний рік не пізніше 25 грудня поточного року та оприлюднює його на сторінці Офіційного інтернет-представництва Національного банку України не пізніш як у десятиденний строк після затвердження.\n2. Національний банк України зобов’язаний повідомити учасника ринку небанківських фінансових послуг про проведення планової інспекційної перевірки не пізніш як за десять календарних днів до її початку.\nСтрок проведення планової інспекційної перевірки не може перевищувати 30 робочих днів, а щодо суб’єктів мікропідприємництва та малого підприємництва - десяти робочих днів. За наявності обґрунтованих підстав цей строк може бути продовжений до 15 робочих днів.\n3. Підставами для проведення позапланової інспекційної перевірки є:\n1) виявлення у документах, що подаються до Національного банку України згідно із законодавством, інформації, що вказує на недотримання учасником ринку небанківських фінансових послуг вимог законодавства, у тому числі нормативно-правових актів Національного банку України, та/або надання учасником ринку небанківських фінансових послуг недостовірної інформації;\n2) перевірка виконання учасником ринку небанківських фінансових послуг вимоги про усунення порушень законодавства, у тому числі нормативно-правових актів Національного банку України, висунутої Національним банком України за результатами здійснення нагляду за діяльністю на ринках небанківських фінансових послуг;\n3) неподання у встановлений строк учасником ринку небанківських фінансових послуг звітності, інших документів та інформації, подання яких вимагається відповідно до законодавства, у тому числі нормативно-правових актів Національного банку України, та/або на вимогу Національного банку України;\n4) результати аналізу звернень фізичних осіб про порушення, що спричинило шкоду їхнім правам та законним інтересам, з доданими документами чи їх копіями, що підтверджують такі порушення;\n5) наявність фактів, які свідчать про погіршення фінансового стану учасника ринку небанківських фінансових послуг та/або підвищення ступеня ризику від здійснюваної ним діяльності, або про здійснення діяльності на ринку небанківських фінансових послуг без відповідних ліцензій і дозволів;\n6) необхідність перевірки виконання учасником ринку небанківських фінансових послуг установлених Національним банком України вимог і обмежень.\nПозапланові інспекційні перевірки можуть проводитися з інших підстав, прямо передбачених законом.\nПро проведення позапланової інспекційної перевірки Національний банк України повідомляє учасника ринку небанківських фінансових послуг не пізніше дня її початку.\nСтрок проведення позапланової інспекційної перевірки не може перевищувати десяти робочих днів, а щодо суб’єктів мікропідприємництва та малого підприємництва - п’яти робочих днів.\nУ разі наявності обґрунтованих підстав за рішенням Національного банку України строк проведення позапланової інспекційної перевірки може бути продовжений до 15 робочих днів, а для суб’єктів малого підприємництва - до семи робочих днів.\n4. Для проведення інспекційної перевірки Національний банк України може залучати зовнішніх експертів, які мають відповідну кваліфікацію.\n5. Національний банк України може досліджувати дані про клієнта фінансової установи тільки з метою виконання завдань нагляду.\n6. Уповноважені Національним банком України на проведення інспекційної перевірки особи мають право запрошувати посадових осіб особи, яка перевіряється, для надання пояснень, одержувати від цієї особи інформацію, документи та їх копії, а також письмові пояснення з питань діяльності такої особи, копії документів, у тому числі тих, що свідчать про порушення законодавства України і нормативно-правових актів Національного банку України.\nКерівники та/або працівники особи, яка перевіряється, зобов’язані безоплатно надавати уповноваженим Національним банком України особам доступ у режимі перегляду до всіх інформаційних систем цієї особи, що необхідні для проведення перевірки, вибірки та вивантаження необхідної інформації для її подальшого аналізу, консультаційну підтримку з питань функціонування таких систем, а також інформацію, документи та письмові пояснення з питань діяльності такої особи.\nКерівники та/або працівники юридичної особи, яка перевіряється, зобов’язані безоплатно надавати уповноваженим Національним банком України особам інформацію, копії документів, у тому числі тих, що зберігаються в інформаційних системах цієї юридичної особи, необхідні для подальших наглядових дій.\n7. У разі необхідності більш детального вивчення обставин, що є предметом позапланової безвиїзної перевірки, Національний банк України має право направляти учаснику ринку небанківських фінансових послуг додаткові вимоги про надання документів та/або інформації.\n8. За результатами перевірки складається звіт про проведення такої перевірки.\n9. Порядок проведення перевірок та оформлення їх результатів визначається Національним банком України."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Стаття 31. Нерозголошення інформації з обмеженим доступом",
      "content": "1. Матеріали, які надаються для аналізу або перевірки, а також відомості та документи про фінансовий, майновий стан юридичних і фізичних осіб, що надходять до Національного банку України можуть бути віднесені відповідно до закону до службової інформації і можуть бути використані лише для здійснення Національним банком України його функцій, включаючи випадки щодо законодавчо встановленого порядку обміну інформацією.\n2. Несанкціоноване розголошення інформації з обмеженим доступом, тягне відповідальність відповідно до законів, крім випадків, коли таке розголошення необхідне для запобігання легалізації грошей, набутих злочинним шляхом, або контролюючим органам для забезпечення контролю за додержанням платниками податків податкового та валютного законодавства."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Стаття 32. Співробітництво з міжнародними організаціями, державними органами і неурядовими організаціями іноземних держав",
      "content": "1. Національний банк України у межах своїх повноважень у сфері державного регулювання ринків небанківських фінансових послуг здійснює співробітництво з міжнародними організаціями, державними органами і неурядовими організаціями іноземних держав з питань, що належать до його компетенції.\nНаціональний банк України має право в рамках міжнародного співробітництва укладати в письмовій формі міжнародні договори (угоди, меморандуми, протоколи тощо) або документи, які не регулюються міжнародним правом (далі - міжвідомчі договори), чи приєднуватися до них.\n2. Національний банк України має право в рамках міжнародного співробітництва, що здійснюється відповідно до частини першої цієї статті, подавати і одержувати:\nна умовах взаємності інформацію з питань нагляду за фінансовими ринками і установами, яка не становить інформацію з обмеженим доступом;\nу випадках і порядку, визначених відповідними міжнародними договорами України, а також у тому числі міжвідомчими договорами, інформацію з питань діяльності окремих фінансових установ.\n3. Національний банк України має право використовувати інформацію з обмеженим доступом, одержану від міжнародних організацій, державних органів і неурядових організацій іноземних держав, лише в межах своїх повноважень та для виконання завдань, що визначені цим Законом або випливають з нього.\nІнформація з обмеженим доступом, одержана Національним банком України, від міжнародних організацій, державних органів і неурядових організацій іноземних держав, може бути подана третім особам лише за умови попередньої згоди організації (органу), що подала (подав) таку інформацію, або на інших умовах, визначених цією організацією (органом).\nЯкщо укладеним Національним банком України міжвідомчим договором встановлені вимоги щодо правового режиму та цілей використання інформації з обмеженим доступом, одержаної Національним банком України в рамках міжнародного співробітництва, що здійснюється відповідно до частини першої цієї статті, особи, яким подається така інформація, повинні дотримуватися вимог, установлених міжвідомчим договором."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Стаття 34. Ліцензування діяльності з надання небанківських фінансових послуг",
      "content": "1. Національний банк України при здійсненні ліцензування діяльності у сфері небанківських фінансових послуг керується принципами, передбаченими пунктами 1-5 частини першої статті 29 цього Закону, а також принципами ліцензування діяльності з надання небанківських фінансових послуг:\n1) свободи та рівності прав суб’єктів господарювання, який передбачає:\nвільний вибір суб’єктом господарювання провадження встановленого законом виду діяльності, що підлягає ліцензуванню, і території такої діяльності;\nзаборону використання ліцензування для обмеження конкуренції;\n2) комплексного аналізу, який передбачає всебічний аналіз Національним банком України кожної особи для прийняття щодо неї рішень у сфері ліцензування;\n3) правової визначеності та обґрунтованого сумніву, який передбачає встановлення нормативно-правовими актами у сфері ліцензування вимог до осіб, умов здійснення ними певної діяльності та документів, що подаються ними до Національного банку України в межах ліцензійних процедур, а також надання Національному банку України права, за наявності обґрунтованого сумніву щодо дотримання таких вимог, або наявності інформації, яка потребує додаткової оцінки, вимагати надання уточнень, пояснень та/або додаткових документів, необхідних для отримання упевненості в тому, що встановлені вимоги дотримуються належним чином.\n2. Національний банк України в межах компетенції у сфері державного регулювання ринків небанківських фінансових послуг видає небанківським фінансовим установам та особам, які не є фінансовими установами, але мають право надавати окремі фінансові послуги, ліцензії на провадження діяльності з надання фінансових послуг, передбачених пунктами 3-9 , 11 частини першої статті 4 цього Закону.\n3. Провадження діяльності, зазначеної у частині другій цієї статті, дозволяється лише після отримання відповідної ліцензії. Особи, які здійснюють діяльність без відповідної ліцензії, несуть відповідальність згідно із законом.\n4. Ліцензія, яка надається для провадження діяльності з надання фінансових послуг, не може передаватися третім особам.\n5. Вимоги статей 35-38 -1 цього Закону не поширюються на видачу ліцензії на надання фінансових платіжних послуг, що видається відповідно до Закону України \"Про платіжні послуги\"."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Стаття 35. Документи, що подаються до Національного банку України для одержання ліцензії",
      "content": "1. Особа, яка має намір провадити певний вид діяльності з надання фінансових послуг, що підлягає ліцензуванню, звертається до Національного банку України із заявою про видачу ліцензії.\nУ заяві про видачу ліцензії повинні міститися відомості про особу заявника (найменування, місцезнаходження, банківські реквізити, ідентифікаційний код) та інші відомості, визначені нормативно-правовими актами Національного банку України. У разі наявності у заявника філій, інших відокремлених підрозділів, які провадитимуть діяльність на підставі отриманої ліцензії, у заяві зазначається їх місцезнаходження.\n2. До заяви про видачу ліцензії додаються документи, вичерпний перелік та вимоги до змісту яких встановлені законами з питань регулювання окремих ринків фінансових послуг та нормативно-правовими актами Національного банку України.\nНаціональний банк має право вимагати від заявника надання додаткової інформації або документів для уточнення відомостей, які містяться в поданих документах, з наведенням обґрунтування у потребі такої інформації/документів.\n3. Заява про видачу ліцензії та документи, що додаються до неї, приймаються за описом, копія якого видається заявнику з відміткою про дату прийняття документів Національним банком України та підписом відповідальної особи.\nВимоги до форми подання документів (паперової або електронної) встановлюються нормативно-правовими актами Національного банку України.\n4. Національний банк України протягом десяти робочих днів після одержання заяви про видачу ліцензії має право залишити її без розгляду в разі:\n1) подання документів для отримання ліцензії не в повному обсязі;\n2) оформлення заяви про видачу ліцензії або хоча б одного з документів, що додаються до заяви, із порушенням вимог цього Закону та/або нормативно-правового акта Національного банку України.\n5. Національний банк України в письмовій формі повідомляє заявника про залишення заяви про видачу ліцензії без розгляду із зазначенням підстав залишення заяви без розгляду. Заявник має право повторно подати заяву про видачу ліцензії після усунення причин, що стали підставою для залишення його заяви про видачу ліцензії без розгляду.\n6. Особа, яка має намір провадити певний вид діяльності з надання фінансових послуг, що ліцензується, має право подати до Національного банку України заяву про видачу ліцензії одночасно із заявою про включення такої особи до Державного реєстру фінансових установ або реєстру осіб, які не є фінансовими установами, але мають право надавати окремі фінансові послуги."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Стаття 36. Рішення про видачу або відмову у видачі ліцензії",
      "content": "1. Національний банк України приймає рішення про видачу ліцензії або про відмову у її видачі у строк не більше 30 робочих днів з дня одержання заяви про видачу ліцензії та повного пакета документів, що додаються до заяви, якщо інший строк не встановлений законом.\nЯкщо заява про видачу ліцензії була подана до Національного банку України разом із заявою про включення відповідної особи до Державного реєстру фінансових установ або реєстру осіб, які не є фінансовими установами, але мають право надавати окремі фінансові послуги, Національний банк України має право прийняти одночасно рішення про включення особи до відповідного реєстру та про видачу ліцензії.\nНаціональний банк України має право продовжити строк розгляду заяви про видачу ліцензії та документів, що додаються до заяви, але не більше ніж на 30 робочих днів, у разі необхідності перевірки достовірності поданих документів/інформації та/або отримання додаткових документів/інформації, необхідних для прийняття рішення.\nНаціональний банк України письмово повідомляє заявника про продовження строку розгляду заяви про видачу ліцензії та документів, що додаються до заяви.\n2. Повідомлення про прийняття рішення про видачу ліцензії або про відмову у видачі ліцензії надсилається (видається) заявникові в письмовій формі протягом трьох робочих днів з дати прийняття відповідного рішення. У рішенні про відмову у видачі ліцензії зазначаються підстави такої відмови.\n3. Підставами для прийняття рішення про відмову у видачі ліцензії є:\n1) недостовірність поданих заявником відомостей;\n2) невідповідність заявника та/або поданих документів вимогам закону та/або нормативно-правового акта Національного банку України, яким визначаються порядок та умови видачі ліцензії, встановлені для виду діяльності, зазначеного в заяві про видачу ліцензії.\nУ разі прийняття рішення про відмову у видачі ліцензії Національний банк України повідомляє про це заявника із зазначенням підстав для відмови.\n4. У разі відмови у видачі ліцензії на підставі виявлення недостовірних даних у документах, поданих заявником про видачу ліцензії, суб'єкт господарювання може подати до Національного банку України нову заяву про видачу ліцензії не раніше ніж через три місяці з дати прийняття рішення про відмову у видачі ліцензії.\n5. У разі відмови у видачі ліцензії на підставі невідповідності заявника та/або поданих ним документів умовам видачі відповідної ліцензії суб'єкт господарювання може подати до Національного банку України нову заяву про видачу ліцензії після усунення причин, що стали підставою для відмови у видачі ліцензії.\n6. Рішення про відмову у видачі ліцензії може бути оскаржено у судовому порядку."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Стаття 38. Видача ліцензії",
      "content": "1. У разі прийняття рішення про видачу ліцензії Національний банк України не пізніше наступного робочого дня з дня його прийняття:\nвносить відповідний запис до Державного реєстру фінансових установ або реєстру осіб, які не є фінансовими установами, але мають право надавати окремі фінансові послуги;\nнадає заявнику витяг з відповідного реєстру про видачу ліцензії.\nЛіцензія набирає чинності з дня внесення Національним банком України запису до відповідного реєстру.\n4. Діяльність з надання фінансових послуг на підставі ліцензії, виданої Національним банком України, здійснюється на всій території України."
    },
    {
      "provision_ref": "art38-1",
      "section": "38-1",
      "title": "Стаття 38-1. Підстави відкликання (анулювання) ліцензії на провадження діяльності з надання фінансових послуг",
      "content": "1. Національний банк України має право прийняти рішення про анулювання ліцензії, виданої небанківській фінансовій установі або особі, яка не є фінансовою установою, але має право надавати окремі фінансові послуги, з таких підстав:\n1) отримання заяви небанківської фінансової установи або особи, яка не є фінансовою установою, але має право надавати окремі фінансові послуги, про анулювання ліцензії;\n2) прийняття небанківською фінансовою установою або особою, яка не є фінансовою установою, але має право надавати окремі фінансові послуги, рішення про припинення юридичної особи (крім перетворення);\n3) наявність в Єдиному державному реєстрі юридичних осіб, фізичних осіб - підприємців та громадських формувань відомостей про державну реєстрацію припинення небанківської фінансової установи або особи, яка не є фінансовою установою, але має право надавати окремі фінансові послуги;\n4) визнання небанківської фінансової установи або особи, яка не є фінансовою установою, але має право надавати окремі фінансові послуги, банкрутом;\n5) невиконання небанківською фінансовою установою або особою, яка не є фінансовою установою, але має право надавати окремі фінансові послуги, розпорядження, рішення Національного банку України про усунення виявлених порушень ліцензійних умов;\n6) повторне порушення небанківською фінансовою установою або особою, яка не є фінансовою установою, але має право надавати окремі фінансові послуги, ліцензійних умов. Повторним порушенням ліцензійних умов вважається вчинення протягом двох років з дня видання Національним банком України розпорядження, рішення про усунення порушень ліцензійних умов нового порушення хоча б однієї з ліцензійних умов, щодо якої видавалося таке рішення (розпорядження);\n7) виявлення недостовірних даних у документах, поданих небанківською фінансовою установою або особою, яка не є фінансовою установою, але має право надавати окремі фінансові послуги, разом із заявою про отримання ліцензії;\n8) виявлення факту (фактів) здійснення небанківською фінансовою установою або особою, яка не є фінансовою установою, але має право надавати окремі фінансові послуги, ризикової діяльності, що загрожує інтересам вкладників та/або інших кредиторів такої установи (особи). Перелік ознак, наявність яких є підставою для висновку Національного банку України про провадження небанківською фінансовою установою або особою, яка не є фінансовою установою, але має право надавати окремі фінансові послуги, зазначеної ризикової діяльності, визначається нормативно-правовим актом Національного банку України та оприлюднюється у встановленому законом порядку;\n9) ненадання небанківською фінансовою установою або особою, яка не є фінансовою установою, але має право надавати окремі фінансові послуги, жодної фінансової послуги протягом року з дня отримання ліцензії;\n10) систематичне порушення небанківською фінансовою установою або особою, яка не є фінансовою установою, але має право надавати окремі фінансові послуги, законодавства у сфері запобігання та протидії легалізації (відмиванню) доходів, одержаних злочинним шляхом, або фінансуванню тероризму та фінансуванню розповсюдження зброї масового знищення;\n11) відмова небанківської фінансової установи або особи, яка не є фінансовою установою, але має право надавати окремі фінансові послуги, у проведенні перевірки Національним банком України, зокрема, недопуск уповноважених осіб Національного банку України до здійснення перевірки, ненадання документів, інформації щодо предмета перевірки, відмова в доступі до приміщень, об’єктів, що використовуються при наданні фінансових послуг, або відсутність протягом першого дня перевірки особи, уповноваженої представляти інтереси небанківської фінансової установи (особи, яка не є фінансовою установою, але має право надавати окремі фінансові послуги) на час проведення перевірки;\n12) невідповідність структури власності небанківської фінансової установи або особи, яка не є фінансовою установою, але має право надавати окремі фінансові послуги, та/або власників істотної участі в ній вимогам законодавства України;\n13) невідповідність ділової репутації небанківської фінансової установи або особи, яка не є фінансовою установою, але має право надавати окремі фінансові послуги, її керівників та/або власників істотної участі вимогам законодавства України;\n14) незабезпечення небанківською фінансовою установою або особою, яка не є фінансовою установою, але має право надавати окремі фінансові послуги, наявності мінімального капіталу/власного (статутного та/або додаткового) капіталу в розмірі, передбаченому законодавством України;\n15) нерозкриття (неповне розкриття)/непідтвердження (неповне підтвердження) небанківською фінансовою установою або особою, яка не є фінансовою установою, але має право надавати окремі фінансові послуги, інформації щодо джерел походження коштів, з яких складається її власний (статутний та/або додатковий) капітал, на підставах і в порядку, визначених законодавством України;\n16) виявлення двох та більше порушень вимог нормативно-правових актів Національного банку України щодо забезпечення реалізації і моніторингу ефективності застосованих Радою національної безпеки та оборони України відповідно до Закону України \"Про санкції\" спеціальних економічних та інших обмежувальних заходів (санкцій);\n17) застосування Національним банком України два та більше разів протягом року заходів впливу за порушення встановлених законодавством вимог щодо взаємодії із споживачами при врегулюванні простроченої заборгованості (вимог щодо етичної поведінки)."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Стаття 39. Застосування заходів впливу",
      "content": "1. У разі порушення законів та інших нормативно-правових актів, що регулюють діяльність з надання небанківських фінансових послуг, послуг, пов’язаних з оборотом забезпечених віртуальних активів, що забезпечені валютними цінностями, Національний банк України у межах своїх повноважень має право застосувати заходи впливу відповідно до закону.\n2. Національний банк України обирає та застосовує заходи впливу на основі аналізу даних та інформації стосовно порушення, враховуючи наслідки порушення та наслідки застосування таких заходів."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Стаття 40. Види заходів впливу",
      "content": "1. Національний банк України у межах своїх повноважень у сфері державного регулювання ринків небанківських фінансових послуг має право застосовувати такі заходи впливу:\n1) зобов'язати порушника вжити заходів для усунення порушення та/або вжити заходів для усунення причин, що сприяли вчиненню порушення;\n2) вимагати скликання позачергових зборів учасників фінансової установи;\n3) накладати штрафи в розмірах, передбачених статтею 41 цього Закону;\n4) тимчасово зупиняти або відкликати (анульовувати) ліцензію на провадження діяльності з надання фінансових послуг;\n5) відсторонювати керівництво від управління фінансовою установою та призначати тимчасову адміністрацію;\n6) затверджувати план відновлення фінансової стабільності фінансової установи;\n7) виключати відповідно до законодавства учасників ринків фінансових послуг (крім клієнтів) з Державного реєстру фінансових установ або реєстру осіб, які не є фінансовими установами, але мають право надавати окремі фінансові послуги.\n7 -1 ) укладати письмову угоду з фінансовою установою, особою, яка не є фінансовою установою, але має право надавати окремі фінансові послуги, за якою така особа зобов’язується сплатити визначене грошове зобов’язання та/або вжити заходів для усунення та/або недопущення в подальшій діяльності порушень, поліпшення фінансового стану фінансової установи, підвищення ефективності функціонування системи управління ризиками тощо.\nЗа невиконання або неналежне виконання фінансовою установою, особою, яка не є фінансовою установою, але має право надавати окремі фінансові послуги, умов письмової угоди Національний банк України має право застосувати інші заходи впливу, передбачені цією частиною;\n8) установлювати для небанківських фінансових груп підвищені економічні нормативи, ліміти та обмеження щодо здійснення окремих видів операцій.\nУ разі якщо порушення та його наслідки усунені порушником самостійно до застосування заходів впливу, крім випадків, передбачених статтею 41 цього Закону, Національний банк України не застосовує заходи впливу за таке порушення.\n2. Порядок та умови застосування заходів впливу у сфері державного регулювання діяльності на ринках небанківських фінансових послуг (крім зазначеної в абзаці другому частини першої статті 21 цього Закону) встановлюються законами України та нормативно-правовими актами Національного банку України.\n3. Рішення Національного банку України щодо застосування заходів впливу у вигляді тимчасової адміністрації є виконавчим документом."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Стаття 41. Штрафні санкції, що застосовуються за правопорушення, вчинені на ринках фінансових послуг",
      "content": "1. Національний банк України у межах своїх повноважень у сфері державного регулювання ринків небанківських фінансових послуг застосовує до учасників ринків небанківських фінансових послуг (крім споживачів фінансових послуг) штрафні санкції за:\n1) провадження діяльності на ринках фінансових послуг, для якої законом встановлені вимоги щодо одержання ліцензії та/або реєстрації, без відповідної ліцензії та/або реєстрації - у розмірі від 1000 до 10000 неоподатковуваних мінімумів доходів громадян;\n2) неподання, несвоєчасне подання або подання завідомо недостовірної інформації - у розмірі від 100 до 2000 неоподатковуваних мінімумів доходів громадян;\n3) ухилення від виконання або несвоєчасне виконання розпорядження, рішення Національного банку України про усунення порушення щодо надання фінансових послуг - у розмірі від 100 до 1000 неоподатковуваних мінімумів доходів громадян.\n2. Рішення Національного банку України про застосування заходу впливу до учасників ринків небанківських фінансових послуг (крім споживачів фінансових послуг) у вигляді накладення штрафу набирає чинності з робочого дня, наступного за днем прийняття такого рішення. У разі якщо рішення Національного банку України про застосування заходу впливу до учасників ринків небанківських фінансових послуг (крім споживачів фінансових послуг) у вигляді накладення штрафу протягом місяця з дня набрання ним чинності не було виконано або не було оскаржено у судовому порядку, таке рішення набуває статусу виконавчого документа, підлягає оформленню Національним банком України відповідно до вимог Закону України \"Про виконавче провадження\" та передається до органів державної виконавчої служби для примусового виконання згідно із законодавством.\n3. Рішення Національного банку України про застосування заходу впливу до учасників ринків небанківських фінансових послуг (крім споживачів фінансових послуг) у вигляді накладення штрафу може бути оскаржено у судовому порядку відповідно до законодавства. У разі якщо зазначене рішення протягом місяця з дня набрання ним чинності було оскаржено у судовому порядку та адміністративним судом було відкрито провадження у справі про оскарження зазначеного рішення, таке рішення набуває статусу виконавчого документа з дня набрання законної сили відповідним судовим рішенням з урахуванням строків, передбачених Законом України \"Про виконавче провадження\"."
    },
    {
      "provision_ref": "art41-1",
      "section": "41-1",
      "title": "Стаття 41-1. Відповідальність за порушення прав споживачів",
      "content": "1. Ненадання, несвоєчасне надання споживачу фінансових послуг визначеної законодавством інформації про умови надання фінансових послуг, надання недостовірної інформації про фінансову послугу або порушення встановлених законодавством вимог щодо взаємодії із споживачами при врегулюванні простроченої заборгованості (вимог щодо етичної поведінки) тягнуть за собою відповідальність, встановлену законом.\n2. Органи, які здійснюють державне регулювання ринків фінансових послуг, у межах своєї компетенції застосовують до фінансових установ, інших суб’єктів господарювання, що надають фінансові послуги, та осіб, які надають посередницькі послуги на ринках фінансових послуг, у тому числі кредитних посередників, колекторських компаній, штрафні санкції за такі порушення прав споживачів:\n1) ненадання або надання не в повному обсязі споживачу фінансових послуг перед укладенням договору про надання фінансових послуг визначеної законом інформації про умови надання фінансових послуг в обсязі, передбаченому законодавством, або надання недостовірної інформації про таку послугу - у розмірі від 300 до 600 неоподатковуваних мінімумів доходів громадян за кожен випадок такого ненадання, надання не в повному обсязі чи надання недостовірної інформації;\n2) ненадання за запитом споживача фінансових послуг проекту договору про фінансові послуги, якщо такий обов’язок передбачено законом, - у розмірі від 300 до 600 неоподатковуваних мінімумів доходів громадян за кожен випадок такого ненадання;\n3) ненадання споживачу фінансових послуг у порядку, передбаченому частиною другою статті 6 цього Закону, примірника договору про надання фінансових послуг та додатків до нього (за наявності) - у розмірі від 300 до 600 неоподатковуваних мінімумів доходів громадян за кожен такий випадок;\n4) непроведення оцінки кредитоспроможності споживача перед укладенням договору про фінансову послугу, якщо її обов’язкове проведення передбачено законом, - у розмірі від 300 до 600 неоподатковуваних мінімумів доходів громадян за кожен випадок непроведення перевірки;\n5) укладення договору про надання фінансових послуг не в письмовій формі (якщо укладення договору в письмовій формі передбачено законом) - у розмірі від 300 до 600 неоподатковуваних мінімумів доходів громадян за кожен такий випадок;\n6) збільшення в односторонньому порядку фіксованої процентної ставки або неповідомлення споживача у строк та порядку, встановлені законом, про зміну змінюваної процентної ставки - у розмірі від 500 до 800 неоподатковуваних мінімумів доходів громадян за кожен такий випадок;\n7) неповідомлення надавачем фінансової послуги споживача про відступлення права вимоги за договором про надання фінансової послуги, якщо обов’язковість такого повідомлення встановлена законом, - у розмірі від 300 до 600 неоподатковуваних мінімумів доходів громадян за кожен випадок такого неповідомлення;\n8) недотримання встановлених законодавством вимог щодо взаємодії із споживачами при врегулюванні простроченої заборгованості (вимог щодо етичної поведінки) - у розмірі від 3000 до 6000 неоподатковуваних мінімумів доходів громадян;\n9) залучення до врегулювання простроченої заборгованості юридичної особи, не включеної до реєстру колекторських компаній, - у розмірі від 5000 до 8000 неоподатковуваних мінімумів доходів громадян;\n10) недотримання встановлених законом вимог до договору про споживчий кредит - у розмірі від 5000 до 7000 неоподатковуваних мінімумів доходів громадян.\n3. Штрафні санкції за порушення прав споживачів, передбачені пунктами 6-10 частини другої цієї статті, застосовуються також до юридичної особи, ліцензію якої на надання фінансових послуг анульовано та яку виключено з реєстру до завершення виконання всіх договорів із споживачами."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Стаття 42. Порядок застосування штрафних санкцій за порушення учасниками ринків фінансових послуг правил діяльності",
      "content": "1. Штрафи, передбачені статтею 41 цього Закону, накладаються Головою Національного банку України, іншими уповноваженими посадовими особами Національного банку України після розгляду матеріалів, що засвідчують факт правопорушення.\n2. Про вчинення правопорушення, зазначеного у статті 41 цього Закону, уповноваженою особою, яка його виявила, складається акт, який разом з поясненнями керівника, іншої відповідальної посадової особи чи фізичної особи - підприємця та документами, що стосуються справи, протягом трьох днів надсилається посадовій особі, яка має право накладати штраф.\n3. Якщо під час проведення перевірки уповноваженою особою вилучалися документи, які підтверджують факт порушення, до акта про правопорушення додаються копії таких документів та протоколу про їх вилучення.\n4. Вилучення документів, які підтверджують факт правопорушення, проводиться не більш як на три робочих дні з обов'язковим складенням протоколу, в якому зазначаються дата його складення, прізвище, ініціали та посада уповноваженої особи, яка вилучила документи, повний перелік таких документів та день, в який документи відповідно до цього Закону будуть повернені.\n5. Протокол підписує уповноважена особа, яка вилучила документи. Представнику учасника ринків фінансових послуг, документи якого вилучені, після проведення перевірки і вилучення документів надається копія протоколу про їх вилучення.\n6. Посадові особи Національного банку України визначені у частині першій цієї статті, приймають рішення про накладення штрафу протягом 30 днів після надходження документів, зазначених у частинах другій і третій цієї статті. Рішення про накладення штрафу оформляється постановою, що надсилається учаснику ринків фінансових послуг."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Стаття 44. Кримінальна відповідальність за порушення законодавства при здійсненні діяльності з надання фінансових послуг",
      "content": "1. Посадові особи, які порушують законодавство про здійснення діяльності з надання фінансових послуг, несуть кримінальну відповідальність, установлену законом."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Стаття 46. Підстави призначення тимчасової адміністрації",
      "content": "1. Національний банк України має право призначити тимчасову адміністрацію фінансової установи (крім банку), діяльність якої ліцензується Національним банком України, у разі:\n1) систематичних порушень фінансовою установою законних вимог Національного банку України.\nОзнаки систематичного порушення визначаються нормативно-правовим актом Національного банку України;\n2) якщо фінансова установа протягом 30 робочих днів не виконує 10 і більше відсотків своїх прострочених зобов'язань;\n3) арешту або набрання законної сили обвинувальним вироком щодо злочинних діянь керівників фінансової установи;\n4) вчинення фінансовою установою дій щодо приховування рахунків, будь-яких активів, реєстрів, звітів, документів;\n5) необгрунтованої відмови фінансової установи у наданні документів чи інформації, передбачених цим Законом, уповноваженим особам;\n6) наявності публічного конфлікту у керівництві фінансової установи;\n7) наявності клопотання фінансової установи про призначення тимчасової адміністрації.\n2. Тимчасова адміністрація приступає до виконання своїх обов'язків негайно після прийняття рішення про її призначення.\n3. Тимчасова адміністрація очолюється керівником, який призначається Національним банком України.\n4. Строк повноважень тимчасової адміністрації не може перевищувати одного року з дня її призначення."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Стаття 47. Вимоги до тимчасового адміністратора та умови його призначення",
      "content": "1. Функції тимчасової адміністрації виконують особи, які призначаються Національним банком України. Тимчасовим адміністратором може бути:\n1) юридична особа, яка здійснює професійну діяльність щодо тимчасової адміністрації фінансових установ, надання аудиторських, юридичних або консультаційних послуг з питань функціонування ринків фінансових послуг і має не менше трьох працівників із сертифікатом Національного банку України на право здійснення тимчасової адміністрації фінансової установи;\n2) незалежний експерт (за договором);\n3) службовець Національного банку України.\n2. До участі у тимчасовій адміністрації допускаються лише особи, які мають сертифікат органу, який здійснює державне регулювання ринків фінансових послуг, на право здійснення тимчасової адміністрації фінансової установи, високі професійні та моральні якості, бездоганну ділову репутацію, економічну чи юридичну освіту та досвід, необхідний для виконання функцій тимчасового адміністратора.\n3. Національний банк України має право у будь-який момент усунути тимчасового адміністратора від виконання обов'язків у разі невідповідності його діяльності встановленим цим Законом вимогам.\n4. Оплата праці тимчасового адміністратора (крім службовця Національного банку України), а також спеціалістів, залучених ним для забезпечення виконання своїх повноважень, здійснюється згідно з укладеними з ними договорами.\n5. Оплата праці тимчасового адміністратора (крім службовця Національного банку України) і залучених ним спеціалістів здійснюється за рахунок фінансової установи, до якої його призначили.\n6. Розмір оплати праці тимчасового адміністратора (крім службовця Національного банку України) має бути не меншим за середньомісячну заробітну плату керівника цієї фінансової установи за 12 місяців перед призначенням тимчасової адміністрації.\n7. Розмір оплати праці залучених спеціалістів встановлює тимчасовий адміністратор у межах кошторису витрат тимчасової адміністрації, затвердженого Національним банком України.\n8. Додаткова винагорода тимчасовому адміністратору і спеціалістам може встановлюватися в межах кошторису за згодою Національного банку України.\n9. Фінансова відповідальність, життя та здоров'я тимчасового адміністратора мають бути застраховані відповідно до закону та договору про страхування.\n10. Тимчасовим адміністратором не може бути особа, яка:\n1) є кредитором, пов'язаною особою або учасником фінансової установи;\n2) має судимість, не погашену і не зняту у встановленому законом порядку, або якій повідомлено про підозру у вчиненні кримінального правопорушення;\n3) не виконала своїх зобов'язань перед будь-якою фінансовою установою.\n11. Для виявлення конфлікту інтересів особа до моменту призначення тимчасовим адміністратором зобов'язана надати Національному банку України інформацію про свої особисті і ділові інтереси, зокрема щодо:\n1) заборгованості перед фінансовою установою, трудових відносин з нею або володіння майновими правами фінансової установи;\n2) відносин за попередні п'ять років з будь-якою фінансовою установою, що є її пов'язаною особою;\n3) невиконання будь-яких зобов'язань щодо будь-якого банку або фінансової установи за останні п'ять років;\n4) інших інтересів, що можуть зашкодити неупередженому виконанню функцій тимчасового адміністратора;\n5) відсутності конфлікту інтересів з Національним банком України.\n12. Національний банк України перед призначенням тимчасового адміністратора зобов’язаний переконатися у тому, що конфлікт інтересів відсутній.\n13. У разі виникнення конфлікту інтересів після призначення тимчасового адміністратора він зобов'язаний вжити заходів щодо усунення конфлікту інтересів та одночасно повідомити про це Національний банк України, який вирішує питання щодо можливості продовження роботи тимчасового адміністратора.\n14. Шкода, заподіяна внаслідок професійної помилки тимчасового адміністратора, відшкодовується згідно з законодавством України і договорами про страхування.\n15. Тимчасовий адміністратор не має права:\n1) здійснювати діяльність за наявності конфлікту інтересів, за винятком випадків, коли про це відомо Національному банку України і він дозволив продовжити роботу;\n2) приймати прямо або опосередковано будь-які послуги, подарунки та інші цінності від осіб, заінтересованих у здійсненні будь-яких дій, пов'язаних з призначенням тимчасової адміністрації;\n3) використовувати або дозволяти використовувати майно, яке тимчасовий адміністратор має право контролювати, у своїх інтересах або в інтересах третіх осіб;\n4) приймати зобов’язання від імені Національного банку України без його письмового дозволу;\n5) розголошувати службову інформацію, якщо це не пов'язано з виконанням функцій тимчасового адміністратора.\n16. Невиконання або неналежне виконання тимчасовим адміністратором своїх повноважень відповідно до цього Закону, що завдало збитків фінансовій установі чи кредиторам, може бути підставою для припинення виконання ним обов'язків, позбавлення сертифіката на право здійснення тимчасової адміністрації фінансових установ та притягнення до відповідальності згідно з законом.\n17. У разі завдання збитків діями або бездіяльністю тимчасового адміністратора фінансова установа та/або кредитори мають право звернутися з позовом до суду щодо їх відшкодування.\n1. Цей Закон набирає чинності з дня його опублікування.\n2. Кабінету Міністрів України протягом трьох місяців підготувати та подати на розгляд Президенту України проект Положення про спеціальний уповноважений орган виконавчої влади з питань регулювання ринків фінансових послуг.\n3. Національна комісія, що здійснює державне регулювання у сфері ринків фінансових послуг, зобов'язана протягом одного року з моменту свого утворення запровадити Державний реєстр фінансових установ та внести в нього відповідні записи про існуючі фінансові установи, що входять до сфери її регулювання.\n4. Фінансові установи, створені до набрання чинності цим Законом, зобов'язані протягом одного року з дня запровадження Державного реєстру фінансових установ привести свою діяльність у відповідність з вимогами цього Закону.\n5. До приведення законодавства у відповідність з цим Законом закони України та інші нормативно-правові акти застосовуються у частині, що не суперечить цьому Закону, якщо інше не передбачено цим Законом.\n6. З питань, не врегульованих цим Законом, застосовуються інші закони та нормативно-правові акти органів, які здійснюють державне регулювання ринків фінансових послуг.\n7. Кабінету Міністрів України, Національному банку України та Національній комісії з цінних паперів та фондового ринку протягом року з дня опублікування цього Закону:\nпідготувати і подати на розгляд Верховної Ради України пропозиції щодо приведення законів України у відповідність із цим Законом;\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити прийняття актів, необхідних для реалізації цього Закону;\nзабезпечити приведення міністерствами, іншими центральними органами виконавчої влади їхніх нормативно-правових актів у відповідність з цим Законом.\n9. Статтю 6 Закону України \"Про страхування\" (Відомості Верховної Ради України, 1996 р., № 18, ст. 78; 1998 р., № 2, ст. 4, № 11-12, ст. 50; 1999 р., № 4, ст. 35; 2000 р., № 19, ст. 143, № 27, ст. 213, № 38, ст. 318, № 50, ст. 436; 2001 р., № 15, ст. 73) доповнити пунктом 34 такого змісту:\n\"34) фінансова відповідальність, життя і здоров'я тимчасового адміністратора та ліквідатора фінансової установи\".\nЛ.КУЧМА"
    }
  ],
  "definitions": []
}