{
  "id": "ua-law-2660-14",
  "type": "statute",
  "title": "Закон України (2660-14)",
  "title_en": "",
  "short_name": "2660-14",
  "status": "in_force",
  "issued_date": "2001-07-12",
  "url": "https://zakon.rada.gov.ua/laws/show/2660-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Цей Закон застосовується до юридичних осіб - резидентів України, які здійснюють діяльність у галузі літакобудівної промисловості та згідно із законом мають відповідні ліцензії, а також відповідні сертифікати на право розробки або виробництва, або ремонту, або переобладнання, або модифікації, або технічного обслуговування авіаційної техніки та авіаційних двигунів (далі - суб'єкти літакобудування) та відповідають хоча б двом з таких критеріїв:",
      "content": "а) здійснюють розробку авіаційної техніки та авіаційних двигунів, виробництво авіаційної техніки та авіаційних двигунів, ремонт авіаційної техніки та авіаційних двигунів;\nб) виконують державне або оборонне замовлення на розробку авіаційної техніки та авіаційних двигунів, виробництво авіаційної техніки та авіаційних двигунів, ремонт авіаційної техніки та авіаційних двигунів;\nв) забезпечують виконання Україною міжнародних зобов'язань з реалізації міжнародних контрактів з розробки авіаційної техніки та авіаційних двигунів, постачання авіаційної техніки та авіаційних двигунів, виробництва авіаційної техніки та авіаційних двигунів, ремонту авіаційної техніки та авіаційних двигунів.\nПерелік суб'єктів літакобудування, щодо яких запроваджено тимчасові заходи державної підтримки , формує центральний орган виконавчої влади, що забезпечує формування державної промислової політики, та затверджує Кабінет Міністрів України.\nСуб'єкти літакобудування, які не відповідають критеріям, встановленим цією статтею, виключаються Кабінетом Міністрів України із затвердженого Переліку за поданням центрального органу виконавчої влади, що забезпечує формування державної промислової політики."
    },
    {
      "provision_ref": "art3-1",
      "section": "3-1",
      "title": "Стаття 3-1. На період з 1 січня 2013 року до 1 січня 2025 року запроваджується державна фінансова підтримка збуту авіаційної техніки вітчизняного виробництва через механізм здешевлення кредитів шляхом часткової компенсації ставки за кредитами комерційних банків, залученими суб’єктами господарювання у національній валюті для закупівлі такої техніки. Компенсація надається експлуатантам авіаційної техніки, які знаходяться на території України, виключно для авіаційної техніки вітчизняного виробництва, за відсотки, фактично сплачені у поточному бюджетному періоді, у розмірі облікової ставки Національного банку України, що діє на дату сплати зазначених відсотків.",
      "content": "Кошти на здійснення такої державної фінансової підтримки збуту авіаційної техніки вітчизняного виробництва щорічно, з урахуванням вимог Бюджетного кодексу України , передбачаються у законі про Державний бюджет України на відповідний рік.\nПорядок використання зазначених коштів державного бюджету щорічно визначається Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art3-2",
      "section": "3-2",
      "title": "Стаття 3-2. Надати право суб’єктам літакобудування, які підпадають під дію норм статті 2 цього Закону, бути засновниками та/або учасниками суб’єктів господарювання, у тому числі за участю іноземних суб’єктів господарської діяльності, крім тих, які розташовані або здійснюють свою діяльність на території держави, визнаної Верховною Радою України державою-агресором або державою-окупантом, та/або до яких застосовуються санкції відповідно до закону.",
      "content": "Право суб’єктів літакобудування, передбачене частиною першою цієї статті, реалізується з дотриманням вимог законодавства, у тому числі в частині погодження з суб’єктами управління об’єктами державної власності."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Прикінцеві положення",
      "content": "1. Цей Закон набирає чинності з 1 січня 2002 року.\n2. Кабінету Міністрів України до набрання чинності цим Законом забезпечити приведення своїх нормативно-правових актів, а також нормативно-правових актів міністерств та інших центральних органів виконавчої влади у відповідність з нормами цього Закону.\nЛ.КУЧМА"
    }
  ],
  "definitions": []
}