{
  "id": "ua-law-2649-14",
  "type": "statute",
  "title": "Закон України (2649-14)",
  "title_en": "",
  "short_name": "2649-14",
  "status": "in_force",
  "issued_date": "2001-07-11",
  "url": "https://zakon.rada.gov.ua/laws/show/2649-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\n{ Закон втратив чинність на підставі Кодексу\nN 2755-VI ( 2755-17 ) від 02.12.2010, ВВР, 2011, N 13-14,\nN 15-16, N 17, ст.112 }\nПро внесення зміни до статті 11 Закону України\n\"Про податок на додану вартість\"\n( Відомості Верховної Ради України (ВВР), 2001, N 45, ст.238 )\n\n1. Верховна Рада України п о с т а н о в л я є :\nПункт 11.11 статті 11 Закону України \"Про податок на додану\nвартість\" ( 168/97-ВР ) (Відомості Верховної Ради України, 1997\nр., N 21, ст. 156, N 51, ст. 305; 1998 р., N 10, ст. 37, N 18,\nст. 95; 1999 р., N 31, ст. 250, N 38, ст. 343) викласти у такій\nредакції:\n\"11.11. Тимчасово, до набрання чинності Податковим кодексом\nУкраїни, платники податку, які продають теплову енергію, газ\nприродний (крім скрапленого), включаючи вартість його\nтранспортування, чи надають послуги, вартість яких включається до\nскладу квартирної плати чи плати за утримання житла, фізичним\nособам, бюджетним установам, не зареєстрованим платниками цього\nподатку, а також житлово-експлуатаційним конторам,\nквартирно-експлуатаційним частинам, товариствам співвласників\nжитла, іншим подібним платникам податку, які здійснюють збір\nкоштів від зазначених покупців з метою подальшого їх перерахування\nпродавцям таких товарів (послуг) у компенсацію їх вартості (далі -\nЖЕКи), визначають базу оподаткування операцій з продажу таких\nтоварів (послуг) за касовим способом. За касовим способом\nвизначається також база оподаткування операцій з надання\nзазначених товарів (послуг) для ЖЕКів та бюджетних установ, що\nотримують ці товари (послуги), у разі якщо вони зареєстровані як\nплатники податку.\nПри зміні способу визначення бази оподаткування, суми\nподаткових зобов'язань та податкового кредиту (включаючи суми\nбюджетного або експортного відшкодування), нараховані до початку\nзастосування касового способу або після закінчення строку його\nзастосування, не підлягають перерахунку у зв'язку зі зміною такого\nспособу.\nТерміни, що використовуються у цьому пункті, мають таке\nзначення:\nпослуги, вартість яких включається до складу квартирної плати\nчи плати за утримання житла, - послуги з технічного обслуговування\nліфтів та диспетчерських систем, систем протипожежної автоматики\nта димовидалення, побутових електроплит, обслуговування\nдимовентиляційних каналів, внутрішньобудинкових систем\nводотеплопостачання, водовідведення та зливової каналізації,\nвивезення та утилізації твердого побутового та грубого сміття,\nприбирання будинкової та прибудинкової території, а також інші\nпослуги, які надаються ЖЕКами зазначеним у цьому пункті покупцям\nза їх рахунок;\nкасовий спосіб визначення бази оподаткування операцій з\nпродажу товарів (послуг) - спосіб податкового обліку, за яким\nдатою виникнення податкових зобов'язань платника податку з продажу\nтоварів (робіт, послуг) є дата отримання коштів на рахунок або у\nкасу такого платника податку або отримання ним інших видів\nкомпенсації їх вартості, а датою виникнення права на податковий\nкредит є дата відрахування коштів з рахунку або каси платника\nподатку в оплату вартості придбаних товарів (робіт, послуг) чи\nдата надання інших видів компенсації їх вартості (включаючи дату\nвиписки рахунку (чека) при розрахунках картками платіжних систем\nабо банківськими чи персональними чеками)\".\n2. Цей Закон набирає чинності з дня його опублікування.\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 11 липня 2001 року\nN 2649-III\n\nПро внесення зміни до статті 11 Закону України \"Про податок на додану вартість\"\nЗакон України від 11.07.2001 № 2649-III\n\nВтрата чинності від 01.01.2011 , підстава — 2755-VI\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2649-14\nЗаконодавство України\nстаном на 22.02.2026\n\nвтратив чинність"
    }
  ],
  "definitions": []
}