{
  "id": "ua-law-2625-14",
  "type": "statute",
  "title": "Закон України (2625-14)",
  "title_en": "",
  "short_name": "2625-14",
  "status": "in_force",
  "issued_date": "2001-07-11",
  "url": "https://zakon.rada.gov.ua/laws/show/2625-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Мета Закону",
      "content": "Цей Закон визначає правовий статус, порядок організації та діяльності органів самоорганізації населення."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Основні терміни, використані в цьому Законі",
      "content": "Основні терміни, використані в цьому Законі, мають таке значення:\nоргани самоорганізації населення - представницькі органи, що створюються жителями, які на законних підставах проживають на території села, селища, міста або їх частин, для вирішення завдань, передбачених цим Законом;\nвласні повноваження органу самоорганізації населення - повноваження, надані відповідно до Конституції та законів України сільською, селищною, міською або районною у місті (у разі її створення) радою органу самоорганізації населення під час його утворення;\nделеговані повноваження органу самоорганізації населення - повноваження сільської, селищної, міської, районної у місті (у разі її створення) ради, якими вона додатково наділяє орган самоорганізації населення."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Поняття органу самоорганізації населення",
      "content": "1. Орган самоорганізації населення є однією з форм участі членів територіальних громад сіл, селищ, міст, районів у містах у вирішенні окремих питань місцевого значення.\n2. Органами самоорганізації населення є будинкові, вуличні, квартальні комітети, комітети мікрорайонів, комітети районів у містах, сільські, селищні комітети.\n3. Основними завданнями органів самоорганізації населення є:\n1) створення умов для участі жителів у вирішенні питань місцевого значення в межах Конституції і законів України;\n2) задоволення соціальних, культурних, побутових та інших потреб жителів шляхом сприяння у наданні їм відповідних послуг;\n3) участь у реалізації соціально-економічного, культурного розвитку відповідної території, інших місцевих програм."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Законодавство про органи самоорганізації населення",
      "content": "1. Органи самоорганізації населення діють на підставі Конституції України , цього та інших законів України, актів Президента України, Кабінету Міністрів України, центральних та місцевих органів виконавчої влади (а в Автономній Республіці Крим - також нормативно-правових актів Верховної Ради Автономної Республіки Крим та рішень Ради міністрів Автономної Республіки Крим), рішень відповідних органів місцевого самоврядування, рішень місцевого референдуму, статутів територіальних громад, розпоряджень сільського, селищного, міського голови, голови районної у місті (у разі її створення) ради, виданих у межах своїх повноважень, положень про органи самоорганізації населення, рішень зборів (конференції) жителів за місцем проживання, які їх обрали.\n2. Орган самоорганізації населення, утворений за дозволом районної у місті ради, керується у своїй діяльності також рішеннями міської ради та її виконавчого органу."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Принципи організації та діяльності органу самоорганізації населення",
      "content": "Організація та діяльність органу самоорганізації населення грунтуються на принципах:\n1) законності;\n2) гласності;\n3) добровільності щодо взяття окремих повноважень сільської, селищної, міської, районної в місті (у разі її створення) ради;\n4) територіальності;\n5) виборності;\n6) підзвітності, підконтрольності та відповідальності перед відповідними радами;\n7) підзвітності, підконтрольності та відповідальності перед жителями, які обрали орган самоорганізації населення;\n8) фінансової та організаційної самостійності."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Право жителів обирати та бути обраними до органу самоорганізації населення",
      "content": "1. Обирати та бути обраними до органу самоорганізації населення в порядку, визначеному цим Законом, можуть жителі, які на законних підставах проживають на відповідній території.\n2. Забороняються будь-які обмеження права жителів, які проживають на відповідній території, на участь у відповідному органі самоорганізації населення залежно від їх раси, кольору шкіри, політичних, релігійних та інших переконань, статі, етнічного та соціального походження, майнового стану, мовних або інших ознак."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Територія, в межах якої діє орган самоорганізації населення",
      "content": "1. Орган самоорганізації населення створюється за територіальною ознакою.\n2. Територією, у межах якої діє орган самоорганізації населення, може бути частина території села, селища, міста, району в місті, у межах якої проживають жителі, які обрали цей орган.\n3. Територія, у межах якої діє орган самоорганізації населення, визначається рішенням ради, що дала дозвіл на створення:\nа) сільського, селищного комітету - в межах території села, селища, якщо його межі не співпадають з межами діяльності сільської, селищної ради;\nб) вуличного, квартального комітету - в межах території кварталу, кількох, однієї або частини вулиці з прилеглими провулками в місцях індивідуальної забудови;\nв) комітету мікрорайону - в межах території окремого мікрорайону, житлово-експлуатаційної організації в містах;\nг) будинкового комітету - в межах будинку (кількох будинків) в державному і громадському житловому фонді та фонді житлово-будівельних кооперативів;\nґ) комітету району в місті - в межах одного або кількох районів у місті, якщо його межі не співпадають з межами діяльності районної у місті ради."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Порядок ініціювання створення органу самоорганізації населення",
      "content": "1. З ініціативою про створення органу самоорганізації населення до сільської, селищної, міської, районної у місті (у разі її створення) ради можуть звернутися збори (конференція) жителів за місцем проживання за умови, якщо в них брало участь (було представлено) не менше половини жителів відповідної території, які мають право голосу.\nНа зборах (конференції) жителів за місцем проживання обирається також ініціативна група, члени якої будуть представляти інтереси жителів - учасників зборів (конференції) у відповідній місцевій раді.\n2. Рішення зборів (конференції) приймається більшістю голосів їх учасників.\n3. Ініціативна група подає до сільської, селищної, міської, районної у місті (у разі її створення) ради заяву про створення органу самоорганізації населення, протокол зборів (конференції) жителів за місцем проживання про ініціювання створення органу самоорганізації населення із зазначенням основних напрямів діяльності створюваного органу самоорганізації населення, а також список учасників зборів (конференції) жителів за місцем проживання із зазначенням прізвища, імені, по батькові, року народження, серії і номера паспорта громадянина України або паспортних документів іноземця та домашньої адреси кожного учасника зборів (конференції) жителів."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Порядок надання дозволу на створення органу самоорганізації населення",
      "content": "1. Дозвіл на створення органу самоорганізації населення надається сільською, селищною, міською, районною у місті (у разі її створення) радою.\n2. Питання про створення органу самоорганізації населення, внесене на розгляд сільської, селищної, міської, районної у місті (у разі її створення) ради, розглядається на найближчому засіданні відповідної ради за участю членів ініціативної групи зборів (конференції) жителів за місцем проживання.\nУ рішенні ради про надання дозволу на створення органу самоорганізації населення мають бути обов’язково визначені його назва, основні напрями діяльності, повноваження та умови їх здійснення, територія, в межах якої має діяти орган самоорганізації населення.\n3. Рішення сільської, селищної, міської, районної у місті (у разі її створення) ради про надання дозволу на створення органу самоорганізації населення доводиться до відома жителів у встановленому порядку.\n4. Сільська, селищна, міська, районна у місті (у разі її створення) рада може відмовити у наданні дозволу на створення органу самоорганізації населення, якщо ініціювання створення органу самоорганізації населення було здійснено з порушенням вимог, встановлених законом.\n5. Рішення сільської, селищної, міської, районної у місті (у разі її створення) ради про відмову у наданні дозволу на створення органу самоорганізації населення може бути оскаржено до суду в установленому законом порядку."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Порядок обрання органу самоорганізації населення",
      "content": "1. Орган самоорганізації населення обирається зборами (конференцією) жителів за місцем проживання на основі загального, рівного виборчого права шляхом таємного голосування жителів, які на законних підставах проживають на відповідній території. Право голосу на виборах мають жителі, які досягли на день їх проведення вісімнадцяти років. Не мають права голосу жителі, яких визнано судом недієздатними. Загальний склад органу самоорганізації населення визначається зборами (конференцією) жителів за місцем проживання.\n2. Організація проведення зборів (конференції) жителів за місцем проживання, як правило, покладається на виконавчий комітет сільської, селищної, міської, районної у місті (у разі її створення) ради.\n3. Орган самоорганізації населення обирається у складі керівника, заступника (заступників) керівника, секретаря, інших членів. Обраними до складу органу самоорганізації населення вважаються особи, які одержали більше половини голосів учасників зборів (конференції) жителів за місцем проживання.\n4. Члени органу самоорганізації населення можуть бути достроково відкликані за рішенням зборів (конференції) жителів за місцем проживання, що утворили даний орган.\n5. Переобрання органу самоорганізації населення, відкликання, обрання окремих його членів замість вибулих чи зміна кількісного складу органу самоорганізації населення здійснюється зборами (конференцією) жителів за місцем проживання в порядку, встановленому цією статтею."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Термін повноважень органу самоорганізації населення",
      "content": "Орган самоорганізації населення обирається терміном на строк повноважень відповідної ради, якщо інше не передбачено рішенням ради чи положенням про орган самоорганізації населення."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Положення про орган самоорганізації населення",
      "content": "1. Збори (конференція) жителів на підставі рішення сільської, селищної, міської, районної у місті (у разі її створення) ради про створення органів самоорганізації населення відповідно до Конституції та законів України, інших нормативно-правових актів, актів та рішень відповідних органів місцевого самоврядування затверджують Положення про орган самоорганізації населення (далі - Положення).\n2. У Положенні зазначаються:\n1) назва та юридична адреса органу самоорганізації населення;\n2) основні завдання та напрями діяльності органу самоорганізації населення;\n3) права і обов’язки членів органу самоорганізації населення;\n4) територія, у межах якої діє орган самоорганізації населення;\n5) строк повноважень органу самоорганізації населення та порядок їх дострокового припинення;\n6) порядок використання коштів та іншого майна, порядок звітності;\n7) порядок припинення діяльності органу самоорганізації населення;\n8) інші питання, пов’язані з діяльністю органу самоорганізації населення.\n3. Контроль за додержанням органом самоорганізації населення Положення про нього покладається на раду та її виконавчий орган, який здійснив реєстрацію органу самоорганізації населення."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Легалізація органу самоорганізації населення",
      "content": "1. Легалізація органу самоорганізації населення є обов’язковою і здійснюється шляхом його реєстрації або повідомлення про заснування.\nУ разі реєстрації орган самоорганізації населення набуває статусу юридичної особи.\n2. Реєстрація органу самоорганізації населення здійснюється виконавчим комітетом відповідної ради (далі - реєструючий орган).\n3. Для реєстрації органу самоорганізації населення уповноважені зборами (конференцією) жителів за місцем проживання їх представники подають до реєструючого органу заяву.\nДо заяви про реєстрацію органу самоорганізації населення додаються:\n1) копія рішення відповідної ради про надання дозволу на створення органу самоорганізації населення;\n2) протокол зборів (конференції) жителів за місцем проживання з рішеннями про обрання членів органу самоорганізації населення та його персональний склад, про затвердження Положення, про обрання уповноважених представників для проведення реєстрації органу самоорганізації населення;\n3) Положення, затверджене зборами (конференцією) жителів за місцем проживання, - у двох примірниках;\n4) персональний склад членів органу самоорганізації населення із зазначенням прізвищ, імені та по батькові, року народження, місця проживання.\n4. Заява про реєстрацію органу самоорганізації населення розглядається реєструючим органом у місячний термін з дня подання всіх необхідних документів відповідно до вимог цього Закону.\n5. Реєструючий орган може проводити перевірку відомостей, що містяться в поданих на реєстрацію документах.\n6. За результатами розгляду заяви приймається рішення про реєстрацію або відмову в реєстрації.\n7. Підставою для відмови у реєстрації є обрання органу самоорганізації населення з порушенням вимог Конституції України , цього Закону, Закону України \"Про місцеве самоврядування в Україні\" та інших нормативно-правових актів.\n8. Про результати розгляду заяви реєструючий орган у 10-денний термін з дня прийняття рішення про реєстрацію або про відмову в реєстрації повідомляє уповноважених зборами (конференцією) жителів за місцем проживання їх представників.\n9. Рішення про відмову у реєстрації органу самоорганізації населення може бути оскаржено у встановленому законом порядку до суду.\n10. У разі внесення змін до Положення до реєструючого органу подаються:\nзаява, підписана керівником органу самоорганізації населення;\nпротокол зборів (конференції) жителів за місцем проживання про затвердження змін до Положення, текст змін.\n11. Органи самоорганізації населення можуть легалізувати своє заснування шляхом письмового повідомлення відповідного виконавчого комітету сільської, селищної, міської, районної у місті (у разі її створення) ради.\n12. Виконавчий комітет сільської, селищної, міської, районної у місті (у разі її створення) ради затверджує методичні рекомендації порядку здійснення легалізації органів самоорганізації населення, а також надає необхідну організаційну та правову допомогу органам самоорганізації населення у проведенні їх легалізації."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Власні повноваження органу самоорганізації населення",
      "content": "1. Органу самоорганізації населення у межах території його діяльності під час його утворення можуть надаватися такі повноваження:\n1) представляти разом з депутатами інтереси жителів будинку, вулиці, мікрорайону, села, селища, міста у відповідній місцевій раді та її органах, місцевих органах виконавчої влади;\n2) сприяти додержанню Конституції та законів України, реалізації актів Президента України та органів виконавчої влади, рішень місцевих рад та їх виконавчих органів, розпоряджень сільського, селищного, міського голови, голови районної у місті (у разі її створення) ради, рішень, прийнятих місцевими референдумами;\n3) вносити у встановленому порядку пропозиції до проектів місцевих програм соціально-економічного і культурного розвитку відповідних адміністративно-територіальних одиниць та проектів місцевих бюджетів;\n4) організовувати на добровільних засадах участь населення у здійсненні заходів щодо охорони навколишнього природного середовища, проведення робіт з благоустрою, озеленення та утримання в належному стані садиб, дворів, вулиць, площ, парків, кладовищ, братських могил, обладнанні дитячих і спортивних майданчиків, кімнат дитячої творчості, клубів за інтересами тощо; з цією метою можуть створюватися тимчасові або постійні бригади, використовуватися інші форми залучення населення;\n5) організовувати на добровільних засадах участь населення у здійсненні заходів щодо охорони пам’яток історії та культури, ліквідації наслідків стихійного лиха, будівництві і ремонті шляхів, тротуарів, комунальних мереж, об’єктів загального користування із дотриманням встановленого законодавством порядку проведення таких робіт;\n6) здійснювати контроль за якістю надаваних громадянам, які проживають у жилих будинках на території діяльності органу самоорганізації населення, житлово-комунальних послуг та за якістю проведених у зазначених жилих будинках ремонтних робіт;\n7) надавати допомогу навчальним закладам, закладам та організаціям культури, фізичної культури і спорту у проведенні культурно-освітньої, спортивно-оздоровчої та виховної роботи серед населення, розвитку художньої творчості, фізичної культури і спорту; сприяти збереженню культурної спадщини, традицій народної культури, охороні пам’яток історії та культури, впровадженню в побут нових обрядів;\n8) організовувати допомогу громадянам похилого віку, особам з інвалідністю, сім’ям загиблих воїнів, партизанів та військовослужбовців, малозабезпеченим та багатодітним сім’ям, а також самотнім громадянам, дітям-сиротам та дітям, позбавленим батьківського піклування, іншим вразливим групам населення вносити пропозиції з цих питань до органів місцевого самоврядування;\n9) надавати необхідну допомогу органам пожежного нагляду в здійсненні протипожежних заходів, організовувати вивчення населенням правил пожежної безпеки, брати участь у здійсненні громадського контролю за додержанням вимог пожежної безпеки;\n10) сприяти відповідно до законодавства правоохоронним органам у забезпеченні ними охорони громадського порядку;\n11) розглядати звернення громадян, вести прийом громадян;\n12) вести облік громадян за віком, місцем роботи чи навчання, які мешкають у межах території діяльності органу самоорганізації населення;\n13) сприяти депутатам відповідних місцевих рад в організації їх зустрічей з виборцями, прийому громадян і проведенні іншої роботи у виборчих округах;\n14) інформувати громадян про діяльність органу самоорганізації населення, організовувати обговорення проектів його рішень з найважливіших питань.\n2. Орган самоорганізації населення набуває власних повноважень з дня його легалізації в порядку, встановленому статтею 13 цього Закону.\n3. Орган самоорганізації населення, як правило, не може бути позбавлений власних повноважень до припинення його діяльності в установленому законом порядку, крім випадків, передбачених статтею 26 цього Закону.\n4. Сільська, селищна, міська, районна у місті (у разі її створення) рада передає органу самоорганізації населення відповідні кошти, а також матеріально-технічні та інші ресурси, необхідні для реалізації зазначених повноважень, здійснює контроль за їх виконанням."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Делеговані повноваження сільської, селищної, міської, районної у місті (у разі її створення) ради",
      "content": "1. Сільська, селищна, міська, районна у місті (у разі її створення) рада може додатково наділяти частиною своїх повноважень орган самоорганізації населення з одночасною передачею йому додаткових коштів, а також матеріально-технічних та інших ресурсів, необхідних для здійснення цих повноважень, здійснює контроль за їх виконанням.\n2. Сільська, селищна, міська або районна у місті (у разі її створення) рада не може делегувати органу самоорганізації населення повноваження, віднесені законами України до виключної компетенції місцевої ради.\n3. За рішенням сільської, селищної, міської або районної у місті (у разі її створення) ради орган самоорганізації населення може бути достроково позбавлений повноважень, делегованих йому цією радою.\n4. Якщо рішення ради про наділення органу самоорганізації населення повноваженням відповідної ради не забезпечене фінансами і майном, збори (конференція) жителів за місцем проживання, на яких обирався цей орган, можуть на цій підставі звернутися до відповідної ради про виключення такого повноваження з числа делегованих органу самоорганізації населення."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Фінансова основа органу самоорганізації населення",
      "content": "1. Фінансовою основою діяльності органу самоорганізації населення є:\nкошти відповідного місцевого бюджету, які надаються йому сільською, селищною, міською, районною у місті (у разі її створення) радою для здійснення наданих органу самоорганізації населення повноважень;\nдобровільні внески фізичних і юридичних осіб;\nінші надходження, не заборонені законодавством.\n2. Орган самоорганізації населення самостійно використовує фінансові ресурси, отримані з місцевого бюджету, на цілі та в межах, визначених відповідною радою."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Матеріальна основа діяльності органу самоорганізації населення",
      "content": "Матеріальною основою діяльності органу самоорганізації населення є майно, передане йому радою на праві узуфрукта комунального майна чи на іншому речовому праві на чуже майно, передбаченому законом.\nОрган самоорганізації населення для виконання своїх повноважень користується майном згідно з його призначенням."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Гласність роботи і підзвітність органу самоорганізації населення",
      "content": "1. Орган самоорганізації населення інформує населення про своє місцезнаходження, час роботи і прийом громадян.\n2. Орган самоорганізації населення не рідше одного разу на рік звітує про свою діяльність на зборах (конференції) жителів за місцем проживання.\n3. Громадяни, які проживають на території дії органу самоорганізації населення, мають право знайомитися з його рішеннями, а також отримувати засвідчені секретарем цього органу копії рішень, прийнятих органом самоорганізації населення."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Організація роботи органу самоорганізації населення",
      "content": "1. Формою роботи органу самоорганізації населення є засідання.\n2. Засідання органу самоорганізації населення скликаються його керівником або заступником керівника в міру необхідності, але не рідше одного разу на квартал.\n3. Порядок позачергового скликання засідання органу самоорганізації населення визначається Положенням про цей орган.\n4. Засідання органу самоорганізації населення є правомочним, якщо в ньому бере участь більше половини його загального складу.\n5. Для забезпечення роботи орган самоорганізації населення може утворювати комісії, робочі групи, інші свої органи в порядку, визначеному Положенням про цей орган."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Рішення органу самоорганізації населення",
      "content": "1. Орган самоорганізації населення з питань, віднесених до його повноважень, може приймати рішення організаційно-розпорядчого характеру.\n2. Рішення органу самоорганізації населення вважається прийнятим, якщо за нього проголосувало більше половини загального складу цього органу.\n3. Рішення (які не є адміністративними актами) органу самоорганізації населення, що не відповідають чинному законодавству або прийняті з питань, не віднесених до його повноважень, зупиняються відповідною сільською, селищною, міською, районною у місті (у разі її створення) радою з одночасним зверненням до суду про скасування такого рішення.\n4. Рішення органів самоорганізації населення, які відповідно до закону є адміністративними актами, приймаються, набирають чинності, виконуються, припиняють дію та оскаржуються з урахуванням вимог, визначених Законом України \"Про адміністративну процедуру\"."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Правовий статус членів органу самоорганізації населення",
      "content": "1. Члени органу самоорганізації населення виконують свої обов’язки на громадських засадах.\n2. За рішенням зборів (конференції) жителів за місцем проживання керівник і секретар цього органу можуть працювати в ньому на постійній основі з оплатою їх праці за рахунок коштів, переданих органу самоорганізації населення."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Повноваження керівника органу самоорганізації населення",
      "content": "1. Керівник органу самоорганізації населення - особа, яка обирається зборами (конференцією) жителів за місцем проживання та очолює орган самоорганізації населення і наділена відповідними повноваженнями у здійсненні організаційно-розпорядчих функцій в порядку, передбаченому Положенням про цей орган.\n2. Керівник органу самоорганізації населення:\n1) організовує роботу цього органу;\n2) скликає і проводить його засідання;\n3) організовує виконання рішень органу самоорганізації населення;\n4) є розпорядником коштів, підписує рішення та інші документи органу самоорганізації населення;\n5) представляє цей орган у відносинах з фізичними і юридичними особами;\n6) виконує доручення органу самоорганізації населення;\n7) здійснює інші повноваження, визначені цим та іншими законами України, а також прийнятим відповідно до них Положенням.\n3. У разі відсутності керівника органу самоорганізації населення або неможливості виконання ним своїх обов’язків з інших причин його повноваження виконує заступник керівника або секретар в порядку і межах, передбачених Положенням."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Повноваження секретаря органу самоорганізації населення",
      "content": "1. Секретар органу самоорганізації населення:\n1) організовує підготовку засідання органу самоорганізації населення та питань, що виносяться на його розгляд;\n2) забезпечує ведення діловодства;\n3) забезпечує своєчасне доведення до відповідних підприємств, установ та організацій і фізичних осіб рішень органу самоорганізації населення;\n4) контролює виконання рішень органу самоорганізації населення;\n5) виконує інші передбачені Положенням обов’язки.\n2. У разі відсутності керівника органу самоорганізації населення та його заступника або неможливості виконання ними своїх обов’язків з інших причин повноваження керівника цього органу в порядку і межах, передбачених Положенням, виконує секретар."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Контроль за фінансовою діяльністю органу самоорганізації населення",
      "content": "Контроль за фінансовою діяльністю органу самоорганізації населення в межах своїх повноважень здійснюють:\n1) сільська, селищна, міська, районна у місті (у разі її створення) рада та її виконавчі органи;\n2) виконавчий комітет, який здійснив реєстрацію органу самоорганізації населення;\n3) збори (конференція) жителів за місцем проживання;\n4) органи державної влади."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Дострокове припинення повноважень органу самоорганізації населення",
      "content": "1. Повноваження органу самоорганізації населення можуть бути достроково припинені у разі:\n1) невиконання рішень сільської, селищної, міської, районної у місті (у разі її створення) ради, її виконавчого комітету - за рішенням відповідної сільської, селищної, міської, районної у місті (у разі її створення) ради, яка дала дозвіл на його створення;\n2) невиконання рішень зборів (конференції) жителів за місцем проживання або невиконання своїх повноважень, а також саморозпуску - за рішенням зборів (конференції) жителів за місцем проживання;\n3) порушення Конституції і законів України, інших актів законодавства - за рішенням суду.\n2. Орган самоорганізації населення припиняє свої повноваження також у разі перебудови або реорганізації будинків, вулиць, кварталів, мікрорайонів, районів у містах, сіл, селищ, у межах яких вони діють, якщо така перебудова, реорганізація пов’язана з відселенням (переселенням) жителів, які брали участь у зборах (конференції), що заснували цей орган.\n3. Дострокове припинення повноважень органу самоорганізації населення тягне за собою припинення діяльності цього органу."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Порядок припинення діяльності органу самоорганізації населення",
      "content": "1. Діяльність органу самоорганізації населення припиняється відповідно до цього Закону та його Положення.\n2. У разі припинення діяльності органу самоорганізації населення фінансові ресурси та майно повертаються відповідній сільській, селищній, міській, районній у місті (у разі її створення) раді, що дала згоду на утворення зазначеного органу самоорганізації населення."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Стаття 27. Гарантії діяльності органу самоорганізації населення",
      "content": "1. Органи місцевого самоврядування сприяють здійсненню органами самоорганізації населення їхніх повноважень і координують їх діяльність.\n2. Органи виконавчої влади, органи місцевого самоврядування та їх посадові особи не мають права втручатися в діяльність органу самоорганізації населення, крім випадків, передбачених законом.\n3. Члени органу самоорганізації населення мають право брати участь у засіданнях відповідних місцевих рад та їх виконавчих органів, що стосуються їх діяльності, а також при розгляді питань, ініційованих органом самоорганізації населення, з правом дорадчого голосу."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Стаття 28. Відповідальність органу самоорганізації населення та його посадових осіб за порушення законодавства",
      "content": "1. Рішення, дії та бездіяльність органів самоорганізації населення та їх членів можуть бути оскаржені до відповідної ради або до суду.\nРішення органів самоорганізації населення, які відповідно до закону є адміністративними актами, можуть бути оскаржені до місцевої ради, яка надала дозвіл на створення органу самоорганізації населення, в адміністративному порядку відповідно до Закону України \"Про адміністративну процедуру\" та/або до адміністративного суду.\n2. Прийняття органом самоорганізації населення рішень, що суперечать Конституції і законам України, актам законодавства, Положенню про цей орган та іншим рішенням ради, її виконавчого органу, розпорядженням сільського, селищного, міського голови, голови районної у місті (у разі її створення) ради, а також рішенням зборів (конференції) жителів за місцем проживання, місцевого референдуму, може бути підставою для припинення діяльності органу самоорганізації населення або позбавлення його повноважень."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Стаття 29. Відповідальність за порушення законодавства про органи самоорганізації населення",
      "content": "Особи, винні в порушенні законодавства про органи самоорганізації населення, несуть відповідальність згідно з законом.\n1. Цей Закон набирає чинності з дня його офіційного опублікування.\n2. Сільським, селищним, міським, районним у місті (у разі їх створення) радам протягом шести місяців з дня набрання чинності цим Законом забезпечити перереєстрацію існуючих органів самоорганізації населення в порядку, встановленому цим Законом.\n3. Кабінету Міністрів України у чотиримісячний термін з дня набрання чинності цим Законом:\n1) підготувати пропозиції щодо внесення змін до законів України, що випливають з цього Закону;\n2) привести акти Кабінету Міністрів України у відповідність з цим Законом.\n4. Визнати такими, що втрачають чинність з дня набрання чинності цим Законом:\nУказ Президії Верховної Ради Української РСР від 17 жовтня 1975 року \"Про затвердження Положення про громадські селищні, сільські, вуличні, квартальні, дільничні, домові комітети в Українській РСР\" (Відомості Верховної Ради УРСР, 1975 р., № 44, ст. 479);\nУказ Президії Верховної Ради Української РСР від 7 січня 1981 року \"Про внесення змін і доповнень до Положення про громадські селищні, сільські, вуличні, квартальні, дільничні, домові комітети в Українській РСР\" (Відомості Верховної Ради УРСР, 1981 р., № 3, ст. 36).\nЛ.КУЧМА"
    }
  ],
  "definitions": []
}