{
  "id": "ua-law-2636-14",
  "type": "statute",
  "title": "Закон України (2636-14)",
  "title_en": "",
  "short_name": "2636-14",
  "status": "in_force",
  "issued_date": "2001-07-11",
  "url": "https://zakon.rada.gov.ua/laws/show/2636-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art100",
      "section": "100",
      "title": "Стаття 100. Місця відбування покарання у виді арешту",
      "content": "Особи, засуджені до арешту, відбувають покарання, як правило,\nза місцем засудження в арештних домах.\nЗасуджений відбуває весь строк покарання в одному арештному\nдомі.\nПереведення засудженого до арешту з одного арештного дому до\nіншого допускається у разі його хвороби або для забезпечення його\nбезпеки, а також за інших виключних обставин, що перешкоджають\nподальшому перебуванню засудженого в даному арештному домі.\nСтаття 101. Порядок і умови виконання покарання\nу виді арешту\nЗасуджені до покарання у виді арешту тримаються в умовах\nізоляції з роздільним триманням чоловіків, жінок, неповнолітніх та\nзасуджених, які раніше відбували покарання в місцях позбавлення\nволі.\nНа засуджених до арешту поширюються правообмеження,\nвстановлені виправно-трудовим законом для осіб, які відбувають\nпокарання у виді позбавлення волі. Засудженим до арешту\nзабороняється:\nпридбання продуктів харчування і предметів першої потреби;\nпобачення з родичами та іншими особами, за винятком\nзахисників;\nодержання грошових переказів, а також посилок (передач) і\nбандеролей, за винятком посилок (передач), що містять предмети\nодягу за сезоном.\nЗасудженим до арешту надається прогулянка тривалістю до\nоднієї години, а неповнолітнім - до двох годин.\nЗа виняткових обставин засудженим до арешту може бути надано\nправо телефонної розмови з близькими родичами.\nСтаття 102. Залучення осіб, які відбувають покарання\nу виді арешту, до праці\nАдміністрація арештних домів має право залучати засуджених до\nробіт з господарського обслуговування арештних домів без оплати\nїхньої праці.\nСтаття 103. Матеріально-побутове забезпечення і медичне\nобслуговування осіб, засуджених до арешту\nМатеріально-побутове забезпечення і медичне обслуговування\nзасуджених до арешту здійснюється відповідно до норм, встановлених\nдля осіб, які відбувають покарання у виді позбавлення волі.\nЗабезпечення матеріально-побутовим та медичним\nобслуговуванням в арештних домах організовується органами\nмісцевого самоврядування і органами виконання покарань.\nСтаття 104. Заходи заохочення та стягнення, які\nзастосовуються до осіб, засуджених до арешту\nЗа сумлінну поведінку до осіб, засуджених до арешту, можуть\nзастосовуватися засоби заохочення у вигляді подяки або\nдострокового зняття раніше накладеного стягнення.\nЗа порушення порядку відбування покарання у виді арешту до\nосіб, засуджених до арешту, може застосовуватися стягнення у\nвигляді догани чи поміщення в карцер строком до десяти діб.\nПорядок застосування заходів заохочення та стягнення щодо\nосіб, засуджених до арешту, регулюється цим Кодексом і\nздійснюється начальником арештного дому чи його заступником.\nСтаття 105. Особливості відбування арешту\nвійськовослужбовцями\nВійськовослужбовці, засуджені до арешту, відбувають покарання\nна гауптвахті.\nНа гауптвахті роздільно тримаються:\nзасуджені військовослужбовці з числа офіцерського складу\nокремо від інших категорій військовослужбовців;\nзасуджені військовослужбовці, які мають звання прапорщиків,\nмічманів, сержантів і старшин, окремо від військовослужбовців\nрядового складу;\nзасуджені військовослужбовці, які проходять службу за\nпризовом, окремо від засуджених військовослужбовців, які проходять\nслужбу за контрактом.\nВійськовослужбовці, засуджені до арешту, направляються на\nгауптвахту для відбування арешту в десятиденний строк після\nодержання розпорядження суду про виконання вироку.\nПорядок і умови відбування арешту засудженими\nвійськовослужбовцями визначаються цим Кодексом,\nнормативно-правовими актами Міністерства оборони України, а також\nправилами відбування кримінальних покарань засудженими\nвійськовослужбовцями.\nЧас відбування арешту до загального строку військової служби\nі вислуги років для присвоєння чергового військового звання не\nзараховується, крім випадків, передбачених частиною восьмою цієї\nстатті.\nПід час відбування арешту засуджений військовослужбовець не\nможе бути представлений до присвоєння чергового військового\nзвання, призначений на вищестоящу посаду, переведений на нове\nмісце служби, звільнений з військової служби, за винятком випадків\nвизнання його непридатним до військової служби за станом здоров'я.\nЗасудженим військовослужбовцям під час відбування арешту\nвиплачується оклад за військове звання.\nЗа сумлінну поведінку і ставлення до військової служби до\nзасуджених військовослужбовців можуть застосовуватися заходи\nзаохочення у вигляді подяки, дострокового зняття раніше\nнакладеного стягнення чи зарахування часу відбування арешту в\nзагальний строк військової служби повністю або частково.\nЗа порушення порядку відбування покарання до засуджених\nвійськовослужбовців можуть застосовуватися заходи стягнення у\nвигляді догани чи переведення в одиночну камеру на строк до десяти\nдіб.\nПравом застосування заходу заохочення у вигляді зарахування\nчасу відбування арешту до загального строку військової служби\nкористується начальник гарнізону. Правом застосування інших\nзаходів заохочення і стягнення користуються військовий комендант і\nначальник гарнізону.\nГлава 18\n\nВИКОНАННЯ ПОКАРАННЯ У ВИДІ ОБМЕЖЕННЯ ВОЛІ"
    },
    {
      "provision_ref": "art106",
      "section": "106",
      "title": "Стаття 106. Місця відбування покарання у виді обмеження волі",
      "content": "Особи, засуджені до обмеження волі, відбувають покарання у\nкримінально-виконавчих установах відкритого типу (далі - виправних\nцентрах), як правило, у межах адміністративно-територіальної\nодиниці відповідно до їх постійного місця проживання до\nзасудження. Особи, яким обмеження волі призначено відповідно до\nстатті 82 Кримінального кодексу України ( 2341-14 ), можуть\nвідбувати покарання у дільницях соціальної реабілітації при\nвиправно-трудових колоніях.\nМісцеві органи виконавчої влади та органи місцевого\nсамоврядування зобов'язані сприяти адміністрації виправних центрів\nу трудовому і побутовому влаштуванні засуджених.\nУправління (відділи) Державного департаменту України з питань\nвиконання покарань в Автономній Республіці Крим, областях, місті\nКиєві та Київській області за погодженням з органами місцевого\nсамоврядування визначають межі виправних центрів.\nСтаття 107. Направлення засуджених до обмеження волі\nдо місця відбування покарання\nОсоби, засуджені до обмеження волі, прямують за рахунок\nдержави до місця відбування покарання самостійно.\nКримінально-виконавча інспекція згідно з вироком суду вручає\nзасудженому припис про виїзд до місця відбування покарання. Якщо\nособи, засуджені до обмеження волі, знаходяться під вартою, то\nвони звільняються із слідчого ізолятора після набрання вироком\nзаконної сили. Адміністрація слідчого ізолятора вручає засудженим\nприпис про виїзд до місця відбування покарання. Не пізніше трьох\nдіб з дня одержання припису засуджений зобов'язаний виїхати до\nмісця відбування покарання і прибути туди відповідно до вказаного\nв приписі строку.\nЗ урахуванням особи та інших обставин справи суд може\nнаправити засудженого до обмеження волі, який знаходиться до\nнабрання вироком законної сили під вартою, до місця відбування\nпокарання у порядку, встановленому для осіб, засуджених до\nпозбавлення волі. У цьому випадку засуджений звільняється з-під\nварти при прибутті до місця відбування покарання.\nЗасуджені, яким обмеження волі призначено відповідно до\nстатей 82 і 389 Кримінального кодексу України ( 2341-14 ),\nнаправляються виправно-трудовою колонією чи кримінально-виконавчою\nінспекцією до місця відбування покарання у порядку, передбаченому\nчастинами першою і другою цієї статті.\nЗасуджений, який ухиляється від одержання припису про виїзд\nабо не виїхав у встановлений строк до місця відбування покарання,\nзатримується кримінально-виконавчою інспекцією для встановлення\nпричин порушення порядку слідування до місця відбування покарання.\nУ разі невиїзду без поважних причин кримінально-виконавча\nінспекція направляє затриманого до місця відбування покарання в\nпорядку, встановленому для засуджених до позбавлення волі.\nУ разі неприбуття засудженого до місця відбування покарання\nоголошується його розшук. Після затримання засуджений\nнаправляється до місця відбування покарання в порядку,\nвстановленому для засуджених до позбавлення волі.\nСтаття 107-1. Обчислення строку покарання\nу виді обмеження волі\nСтрок покарання обчислюється з дня прибуття і постановки\nзасудженого на облік у виправному центрі.\nУ строк покарання за правилами, передбаченими у статті 72\nКримінального кодексу України ( 2341-14 ), зараховується час\nпопереднього ув'язнення під вартою, а також час слідування під\nвартою з виправно-трудової колонії до виправного центру у разі\nзаміни невідбутої частини покарання у виді позбавлення волі\nобмеженням волі.\nУ строк покарання за мотивованою постановою начальника\nвиправного центру не зараховується час самовільної відсутності на\nроботі або за місцем проживання понад одну добу.\nСтаття 107-2. Порядок і умови відбування покарання\nу виді обмеження волі\nЗасуджені до обмеження волі мають право:\nносити цивільний одяг, мати при собі гроші та цінні речі,\nкористуватися грішми без обмежень;\nвідправляти листи, отримувати посилки (передачі) і бандеролі,\nодержувати короткострокові побачення без обмежень, а тривалі\nпобачення - до трьох діб один раз на місяць.\nЗасудженим може бути дозволено короткочасні виїзди за межі\nвиправного центру за обставин, передбачених законодавством для\nосіб, засуджених до позбавлення волі, а також з інших поважних\nпричин у таких випадках:\nза необхідності звернутися в медичний заклад з приводу\nзахворювання чи лікування;\nдля складання іспитів у навчальному закладі;\nза викликом судових і слідчих органів - на період провадження\nслідства чи дізнання;\nдля попереднього вирішення питань трудового і побутового\nвлаштування після звільнення - строком до семи діб, без урахування\nчасу на дорогу;\nу разі виникнення інших життєво необхідних обставин, які\nпотребують присутності засудженого.\nОсоби, засуджені до обмеження волі, зобов'язані:\nвиконувати законні вимоги адміністрації виправного центру,\nякі стосуються порядку відбування призначеного покарання;\nсумлінно працювати у місці, визначеному адміністрацією\nвиправного центру;\nпостійно знаходитися в межах виправного центру під наглядом,\nзалишати його межі лише за спеціальним дозволом адміністрації\nцього центру, проживати за особистим посвідченням, яке видається\nвзамін паспорту;\nпроживати, як правило, у спеціально призначених гуртожитках.\nПеребування засудженого у вільний від роботи час поза гуртожитком\nдопускається з дозволу адміністрації виправного центру, яка з\nцього питання виносить мотивовану постанову.\nЗасудженим до обмеження волі забороняється:\nдоставляти і зберігати на території, де вони проживають,\nпредмети, вироби і речовини, перелік яких встановлений Правилами\nвнутрішнього розпорядку виправно-трудових установ ( z0395-00 ). У\nразі виявлення таких предметів, виробів і речовин у засудженого\nвони підлягають вилученню і зберіганню або знищуються чи\nпередаються у доход держави. Про це посадовою особою виправного\nцентру складається протокол;\nвживати спиртні напої і пиво, наркотичні засоби і токсичні\nречовини.\nЗасуджені, які відбувають покарання у виді обмеження волі, а\nтакож приміщення, в яких вони проживають, можуть піддаватися\nобшуку, а їхні речі, посилки, передачі і бандеролі, що надійшли, -\nогляду. Огляди і обшуки приміщень, де проживають засуджені з\nсім'ями, провадяться за наявності встановлених законом підстав, за\nвмотивованим рішенням суду.\nЖиле приміщення, де проживає засуджений, може відвідуватися в\nбудь-який час доби уповноваженими працівниками виправного центру.\nЗасуджені, які не допускають порушень встановленого порядку\nвиконання покарання у виді обмеження волі і мають сім'ї, після\nвідбуття шести місяців строку покарання за постановою начальника\nвиправного центру можуть проживати за межами гуртожитку із своїми\nсім'ями.\nЦі особи зобов'язані від одного до чотирьох разів на тиждень\nз'являтися у виправний центр для реєстрації.\nОсоби, зазначені в частині сьомій цієї статті, можуть\nпроживати із своїми сім'ями на приватних квартирах або придбавати\nжитло в межах території виправного центру.\nОрганізація виконання покарання у виді обмеження волі і\nнагляд за засудженими визначаються Правилами внутрішнього\nрозпорядку виправно-трудових установ.\nСтаття 107-3. Умови праці осіб, які відбувають покарання\nу виді обмеження волі\nЗасуджені до обмеження волі залучаються до праці, як правило,\nна виробництві виправних центрів, а також на договірній основі на\nдержавних або інших форм власності підприємствах, за умови\nзабезпечення належного нагляду за їхньою поведінкою.\nПраця засуджених до обмеження волі регулюється законодавством\nпро працю, за винятком правил прийняття на роботу, звільнення з\nроботи, переведення на іншу роботу.\nПереведення засуджених на іншу роботу, в тому числі в іншу\nмісцевість, може здійснюватися власником підприємства або\nуповноваженим ним органом за погодженням з адміністрацією\nвиправного центру.\nЗасуджені можуть залучатися без оплати праці тільки до робіт\nз благоустрою гуртожитків і прилеглих до них територій. Ці роботи\nзасуджені виконують, як правило, в порядку черговості у неробочий\nчас тривалістю не більше двох годин на тиждень.\nЗасудженим незалежно від усіх відрахувань належить\nвиплачувати не менш як п'ятдесят відсотків загальної суми\nзаробітку."
    },
    {
      "provision_ref": "art107-4",
      "section": "107-4",
      "title": "Стаття 107-4. Обов'язки адміністрації виправного центру",
      "content": "Адміністрація виправного центру веде облік засуджених,\nроз'яснює порядок і умови відбування покарання, організовує\nтрудове і побутове влаштування засуджених; забезпечує додержання\nумов праці засуджених, порядку та умов відбування покарання;\nздійснює нагляд і заходи попередження порушень порядку відбування\nпокарання; провадить із засудженими виховну роботу; застосовує\nвстановлені законом заходи заохочення і стягнення; здійснює роботу\nщодо підготовки засуджених до звільнення.\nПорядок здійснення зазначених повноважень визначається цим\nКодексом, а також Правилами внутрішнього розпорядку\nвиправно-трудових установ.\nСтаття 107-5. Обов'язки власника підприємства або\nуповноваженого ним органу за місцем роботи\nзасуджених, які відбувають покарання\nу виді обмеження волі\nВласник підприємства або уповноважений ним орган за місцем\nроботи засуджених до обмеження волі зобов'язаний забезпечити їх\nзалучення до суспільно корисної праці з урахуванням їх стану\nздоров'я та, по можливості, спеціальності, організовувати первинну\nпрофесійну підготовку і створити необхідні побутові умови.\nПро запізнення засудженого на роботу та його відсутність на\nроботі з невідомих причин власник підприємства або уповноважений\nним орган зобов'язаний негайно повідомити адміністрацію виправного\nцентру.\nВласнику підприємства або уповноваженому ним органу, на яких\nпрацюють засуджені, забороняється звільняти їх з роботи, крім\nтаких випадків:\nзвільнення від відбування покарання на підставах,\nпередбачених Кримінальним кодексом України ( 2341-14 );\nпереведення засудженого на роботу на інше підприємство або\nдля подальшого відбування покарання до іншого виправного центру;\nнабрання законної сили вироком суду, за яким особа, що\nвідбуває покарання у виді обмеження волі, засуджена до позбавлення\nволі;\nнеможливість виконання даної роботи за станом здоров'я.\nСтаття 107-6. Медичне обслуговування засуджених\nдо обмеження волі\nЛікувально-профілактична і протиепідемічна робота у виправних\nцентрах організовується і провадиться на загальних підставах\nвідповідно до законодавства про охорону здоров'я органами охорони\nздоров'я.\nНаправлення засуджених до лікувальних закладів визначається\nзгідно з порядком обслуговування населення органами охорони\nздоров'я.\nСтаття 107-7. Матеріально-побутове забезпечення засуджених\nдо обмеження волі\nЗасуджені, які тримаються у виправних центрах, забезпечуються\nіндивідуальним спальним місцем, інвентарем і постільними речами за\nнормами, встановленими Правилами внутрішнього розпорядку\nвиправно-трудових установ ( z0395-00 ), харчування і речове майно\nпридбавають за готівку. Норма жилої площі на одного засудженого не\nможе бути меншою як чотири квадратних метри. Житлово-комунальні та\nінші послуги оплачуються ними за встановленими органами місцевого\nсамоврядування тарифами і розцінками.\nЗасудженим, які не працюють у зв'язку із захворюванням, а\nтакож з причин, від них незалежних, і не одержують за цей час\nзаробітної плати або інших доходів, харчування та\nкомунально-побутові послуги надаються за встановленими нормами за\nрахунок кошторису виправного центру.\nЗасуджені, які направлені на лікування до лікувальних\nзакладів охорони здоров'я, забезпечуються всіма видами довольства\nна загальних підставах.\nУ необхідних випадках адміністрація виправного центру або\nпідприємства, де працевлаштований засуджений, видає йому аванс із\nнаступним відшкодуванням.\nІз засуджених, які тримаються в дисциплінарних ізоляторах,\nстягується повна вартість харчування, наданого їм за встановленими\nнормами.\nСтаття 107-8. Виховна робота із засудженими\nдо обмеження волі\nЗ особами, які відбувають покарання у виді обмеження волі,\nадміністрацією виправного центру, а також власником підприємства\nабо уповноваженим ним органом, де працюють засуджені, їхніми\nтрудовими колективами і громадськими організаціями, іншими\nгромадськими формуваннями провадиться виховна робота.\nАктивна участь засуджених у виховних заходах заохочується і\nвраховується при визначенні ступеня їхнього виправлення.\nСтаття 107-9. Участь осіб, які відбувають покарання у виді\nобмеження волі, в самодіяльних організаціях\nЗасуджені, які відбувають покарання у виді обмеження волі,\nможуть створювати самодіяльні організації засуджених і брати\nучасть у їх роботі.\nУ виправних центрах забороняється діяльність політичних\nпартій.\nСтаття 107-10. Заходи заохочення, що застосовуються до осіб,\nякі відбувають покарання у виді обмеження волі\nЗа сумлінну поведінку і ставлення до праці до засуджених\nможуть застосовуватися такі заходи заохочення:\nоголошення подяки;\nнагородження похвальною грамотою;\nгрошова премія;\nнагородження подарунком;\nдострокове зняття раніше накладеного стягнення;\nдозвіл на виїзд до близьких родичів за межі виправного центру\nна святкові, неробочі та вихідні дні;\nдозвіл на виїзд до близьких родичів за межі виправного центру\nу відпустку терміном до дванадцяти діб один раз на рік.\nЗасуджені, які стали на шлях виправлення або сумлінною\nповедінкою і ставленням до праці довели своє виправлення, можуть\nбути у встановленому законом порядку представлені до заміни\nневідбутої частини покарання більш м'яким або до\nумовно-дострокового звільнення від відбування покарання.\nСтаття 107-11. Заходи стягнення, що застосовуються до осіб,\nякі відбувають покарання у виді обмеження волі\nДо засуджених, які порушують трудову дисципліну і\nвстановлений порядок відбування покарання, адміністрація\nвиправного центру може застосовувати такі заходи стягнення:\nпопередження;\nдогана;\nсувора догана;\nпризначення на позачергове чергування з прибирання гуртожитку\nі прилеглої до нього території;\nзаборона проживати поза гуртожитком строком до трьох місяців;\nзаборона виходу за межі гуртожитку у вільний від роботи час\nна строк до трьох місяців;\nпоміщення в дисциплінарний ізолятор строком до десяти діб.\nСтосовно осіб, які самовільно залишили місця обмеження волі\nабо злісно ухиляються від робіт, або систематично порушують\nгромадський порядок чи встановлені правила проживання,\nадміністрація виправного центру направляє прокурору матеріали для\nвирішення питання про притягнення засудженого до кримінальної\nвідповідальності.\nСтаття 107-12. Порядок застосування до засуджених,\nякі відбувають покарання у виді обмеження\nволі, заходів заохочення і стягнення\nЗаходи заохочення і стягнення накладаються письмово і усно та\nвідображаються в особовій справі засудженого.\nДо засудженого застосовується, як правило, один захід\nзаохочення.\nДозвіл на виїзд засудженому до близьких родичів на святкові,\nнеробочі та вихідні дні може бути наданий не більше одного разу на\nмісяць.\nЗаохочення у вигляді надання відпустки тривалістю до\nдванадцяти діб застосовується до засуджених, які характеризуються\nпозитивно, не більше одного разу протягом року за погодженням з\nвласником підприємства або уповноваженим ним органом.\nПри призначенні заходів стягнення враховуються мотиви і\nобставини вчинення порушення, кількість і характер раніше\nнакладених стягнень, а також пояснення засудженого по суті\nпроступку. Накладені стягнення мають відповідати тяжкості і\nхарактеру проступку засудженого.\nСтягнення може бути накладене тільки на особу, яка вчинила\nпроступок, не пізніше десяти діб з дня виявлення проступку, а якщо\nу зв'язку з проступком провадилася перевірка, - то з дня її\nзакінчення, але не пізніше шести місяців з дня вчинення проступку.\nНакладене стягнення звертається до виконання, як правило,\nнегайно, але не пізніше одного місяця з дня його накладення.\nЯкщо протягом року з дня відбуття стягнення засуджений не\nбуде підданий новому стягненню, він визнається таким, що не має\nстягнення. Накладене у цей період нове стягнення на засудженого\nперериває перебіг зазначеного строку, і його обчислення\nпродовжується знову з дня відбуття останнього стягнення.\nЗасудженим, яким заборонений вихід за межі гуртожитку у\nвільний від роботи час, протягом строку дії заборони вихід із\nгуртожитку може бути дозволений у виняткових випадках і на\nвстановлений час для:\nодержання медичної допомоги;\nпридбання продуктів харчування і предметів першої потреби;\nвідвідання лазні, пральні або перукарні;\nодержання поштових відправлень;\nвідвідання державних установ і організацій, навчальних\nзакладів.\nСтаття 107-13. Посадові особи, які застосовують заходи\nзаохочення і стягнення, обсяг їх повноважень\nПравом застосування заходів заохочення і стягнення,\nпередбачених статтями 107-10 і 107-11 цього Кодексу, користуються\nу повному обсязі начальник виправного центру, а також його\nвищестоящі начальники. Заходи заохочення у вигляді оголошення\nподяки, дострокового зняття раніше накладеного стягнення і дозволу\nна виїзд до близьких родичів за межі виправного центру на\nсвяткові, неробочі і вихідні дні, а також заходи стягнення у\nвигляді попередження, догани і суворої догани можуть застосовувати\nзаступники начальника виправного центру.\nНачальник відділення соціально-психологічної служби\nвиправного центру має право застосовувати в усній формі заходи\nзаохочення у вигляді оголошення подяки і дострокового зняття\nраніше накладеного ним стягнення, а також заходи стягнення у\nвигляді попередження, догани і суворої догани\";\n\" Глава 20-А\n\nЗДІЙСНЕННЯ КОНТРОЛЮ ЗА ПОВЕДІНКОЮ ОСІБ,\nЗВІЛЬНЕНИХ ВІД ВІДБУВАННЯ ПОКАРАННЯ\nЗ ВИПРОБУВАННЯМ\nСтаття 114-1. Органи, що здійснюють контроль за поведінкою\nосіб, звільнених від відбування покарання\nз випробуванням\nКонтроль за поведінкою осіб, звільнених від відбування\nпокарання з випробуванням, протягом іспитового строку здійснюється\nкримінально-виконавчою інспекцією за місцем проживання\nзасудженого, а стосовно військовослужбовців - командирами\nвійськових частин.\nЗгідно з порядком, передбаченим законодавством та відомчими\nнормативними актами, до здійснення контролю за звільненими від\nвідбування покарання з випробуванням та проведення з ними\nіндивідуально-профілактичної роботи за місцем проживання\nзалучаються працівники міліції, інших державних органів та\nвідповідні громадські формування.\nСтаття 114-2. Порядок здійснення контролю за поведінкою\nосіб, звільнених від відбування покарання\nз випробуванням\nКримінально-виконавча інспекція веде персональний облік\nзасуджених протягом іспитового строку, спільно з працівниками\nміліції та відповідними громадськими формуваннями проводить\nіндивідуально-профілактичну роботу з засудженими та контролює\nдодержання ними громадського порядку і виконання обов'язків,\nпокладених на них судом; здійснює привід через органи внутрішніх\nсправ засуджених, які не з'явилися за викликом до\nкримінально-виконавчої інспекції; організовує початковий розшук\nзасуджених, місцезнаходження яких невідоме, та передає матеріали\nдо органів внутрішніх справ для оголошення розшуку таких\nзасуджених; застосовує заходи заохочення і стягнення.\nУ разі призову засудженого на строкову військову службу до\nвійськового комісаріату направляється копія вироку, а в необхідних\nвипадках до неї додаються інші документи, які необхідні для\nздійснення контролю за поведінкою засудженого за місцем\nпроходження служби.\nЗвільнені від відбування покарання з випробуванням\nзобов'язані: звітувати перед кримінально-виконавчою інспекцією про\nсвою поведінку; виконувати обов'язки, які покладені на них судом;\nз'являтися за викликом до кримінально-виконавчої інспекції. У разі\nнеприбуття до кримінально-виконавчої інспекції без поважних причин\nдо засудженого може бути застосовано привід, який виконується\nорганом внутрішніх справ."
    },
    {
      "provision_ref": "art114-3",
      "section": "114-3",
      "title": "Стаття 114-3. Обчислення іспитового строку",
      "content": "Іспитовий строк обчислюється з моменту проголошення вироку\n(ухвали) суду.\nПісля закінчення іспитового строку засуджений, який виконав\nпокладені на нього обов'язки та не вчинив нового злочину,\nзвільняється судом від призначеного йому покарання, контроль за\nйого поведінкою припиняється і засуджений знімається з обліку\nкримінально-виконавчої інспекції.\nСтаття 114-4. Відповідальність осіб, звільнених від\nвідбування покарання з випробуванням\nУ разі ухилення засудженого від виконання обов'язків, які\nпокладені на нього судом, або порушення громадського порядку, за\nяке його було притягнуто до адміністративної відповідальності,\nкримінально-виконавча інспекція виносить засудженому письмове\nпопередження про можливість відміни покарання з випробуванням і\nнаправлення для відбування призначеного покарання.\nЯкщо засуджений не виконує покладені на нього обов'язки або\nсистематично вчинює правопорушення, що потягли за собою\nадміністративні стягнення і свідчать про його небажання стати на\nшлях виправлення, а також якщо засуджений не з'явився без поважної\nпричини до кримінально-виконавчої інспекції або зник з метою\nухилення від відбування покарання, кримінально-виконавча інспекція\nнаправляє до суду подання про відміну покарання з випробуванням і\nнаправлення засудженого для відбування призначеного покарання.\nНевиконанням обов'язків вважається таке, коли засуджений не\nвиконав хоча б один з обов'язків, які було покладено на нього\nсудом.\nСистематичним невиконанням обов'язків вважається вчинення\nзасудженим трьох і більше правопорушень, за які його було\nпритягнуто до адміністративної відповідальності.\nОсоба, звільнена від відбування покарання з випробуванням,\nрозшук якої оголошено у зв'язку з ухиленням від покарання, може\nбути затримана органом внутрішніх справ за постановою суду на\nстрок до 30 діб\".\n2. Статтю 77 викласти у такій редакції:\n\" Стаття 77. Виконання примусового лікування\nСтосовно засуджених до позбавлення волі осіб, які мають\nхворобу, що становить небезпеку для здоров'я інших осіб, та тих,\nщо не пройшли повного курсу лікування і відмовляються від нього,\nадміністрацією колоній застосовуються призначені судом примусові\nзаходи медичного характеру або примусове лікування.\nЯкщо під час відбування покарання буде встановлено, що\nзасуджений має хворобу, яка становить небезпеку для здоров'я інших\nосіб, та він відмовляється від лікування, адміністрація колонії\nвносить до суду подання про застосування до такої особи\nпримусового лікування\".\n3. Розділ VI і статтю 109-2 викласти у такій редакції:\n\" Розділ VI\n\nПОРЯДОК І УМОВИ ВИКОНАННЯ ПОКАРАННЯ\nУ ВИДІ ВИПРАВНИХ РОБІТ\nГлава 16\n\nВИКОНАННЯ ПОКАРАННЯ У ВИДІ ВИПРАВНИХ РОБІТ\nСтаття 94. Порядок виконання покарання\nу виді виправних робіт\nПокарання у виді виправних робіт відбувається на\nпідприємстві, в установі, організації незалежно від форми\nвласності за місцем роботи засудженого.\nВиконання покарання у виді виправних робіт здійснюється на\nоснові участі засуджених у суспільно корисній праці і контролю за\nїхньою поведінкою відповідно до вимог цього Кодексу.\nКонтроль за виконанням покарання у виді виправних робіт\nпокладається на кримінально-виконавчу інспекцію, а проведення\nіндивідуально-профілактичної роботи за місцем проживання\nзасудженого - на органи внутрішніх справ.\nВироки до виправних робіт приводяться до виконання не пізніше\nдесятиденного строку з дня набрання вироком законної сили або\nзвернення його до виконання.\nКримінально-виконавча інспекція веде облік засуджених;\nроз'яснює порядок та умови відбування покарання; здійснює контроль\nза додержанням порядку та умов відбування покарання засудженими і\nвласником підприємства, установи, організації або уповноваженим\nним органом за місцем роботи засудженого; бере участь у виховній\nроботі з засудженим; контролює поведінку засуджених; здійснює\nпривід через органи внутрішніх справ засуджених, які не з'явилися\nза викликом до кримінально-виконавчої інспекції без поважних\nпричин; організовує початковий розшук засуджених, місцезнаходження\nяких невідоме, та передає матеріали до органу внутрішніх справ для\nоголошення розшуку таких засуджених; застосовує заходи заохочення\nі стягнення; дає дозвіл на звільнення з роботи засуджених за\nвласним бажанням.\nЗасуджені зобов'язані: виконувати встановлені порядок та\nумови відбування покарання; сумлінно ставитися до праці;\nз'являтися за викликом до кримінально-виконавчої інспекції;\nповідомляти кримінально-виконавчу інспекцію про зміну місця\nпроживання; періодично з'являтися на реєстрацію до\nкримінально-виконавчої інспекції."
    },
    {
      "provision_ref": "art95",
      "section": "95",
      "title": "Стаття 95. Умови відбування покарання у виді виправних робіт",
      "content": "Протягом строку відбування покарання засудженим забороняється\nзвільнятися з роботи за власним бажанням без дозволу\nкримінально-виконавчої інспекції. Дозвіл на звільнення може бути\nнаданий після перевірки обгрунтованості заяви засудженого та за\nнаявності довідки з нового місця роботи про можливість його\nпрацевлаштування.\nОсобам, засудженим до покарання у виді виправних робіт,\nнадається щорічна чергова відпустка, час якої не зараховується до\nстроку відбування покарання.\nЧас відбування покарання у виді виправних робіт може бути\nвключений судом до загального трудового стажу засудженого.\nЗасудженим забороняється без дозволу кримінально-виконавчої\nінспекції виїжджати за межі України.\nСтаття 96. Обчислення строку покарання\nу виді виправних робіт\nСтрок покарання у виді виправних робіт обчислюється роками,\nмісяцями і днями, протягом яких засуджений працював і з його\nзаробітку провадилося відрахування. Число днів, відпрацьованих\nзасудженим, має бути не менше числа робочих днів, які припадають\nна кожний місяць встановленого судом строку покарання. Якщо\nзасуджений не відпрацював зазначену кількість днів і відсутні\nпідстави, встановлені цим Кодексом для заліку невідпрацьованих\nднів у строк покарання, відбування покарання триває до повного\nвідпрацювання засудженим призначеної кількості робочих днів.\nПочатком строку відбування покарання вважається день, з якого\nфактично розпочато відрахування із заробітку засудженого.\nУ строк відбування покарання зараховується час, протягом\nякого засуджений не працював з поважних причин, і за ним,\nвідповідно до закону, зберігалася заробітна плата, а також час,\nколи засудженому не надавалася робота на підприємстві, в установі,\nорганізації. Стосовно особи, яка стала непрацездатною після\nпостановлення вироку суду, кримінально-виконавча інспекція\nнаправляє подання до суду про заміну виправних робіт штрафом.\nСтосовно особи, яка після постановлення вироку суду досягла\nпенсійного віку, а також жінки, яка стала вагітною,\nкримінально-виконавча інспекція направляє подання до суду про\nзвільнення такої особи від покарання.\nУ строк відбування покарання не зараховується час хвороби,\nвикликаної алкогольним, наркотичним або токсичним сп'янінням або\nдіями, пов'язаними з ними, грубим порушенням правил техніки\nбезпеки, умисним заподіянням собі тілесних ушкоджень; час\nвідбування адміністративного стягнення у вигляді арешту або\nвиправних робіт, а також тримання під вартою як запобіжного заходу\nз іншої кримінальної справи у період відбування покарання, у\nвипадках, коли вина у вчиненні злочину доведена у встановленому\nзаконом порядку.\nСтаття 97. Обов'язки власника підприємства, установи,\nорганізації або уповноваженого ним органу\nза місцем відбування засудженими покарання\nу виді виправних робіт\nНа власника підприємства, установи, організації або\nуповноважений ним орган за місцем відбування засудженим покарання\nу виді виправних робіт покладається:\nщомісячне відрахування визначеної вироком суду частини\nзаробітної плати і перерахування у встановленому порядку утриманої\nсуми в доход держави;\nдодержання порядку та умов відбування покарання, передбачених\nцим Кодексом;\nсвоєчасне інформування кримінально-виконавчої інспекції про\nухилення засудженого від відбування покарання, переведення\nзасудженого на іншу роботу чи посаду, а також його звільнення;\nщомісячне інформування кримінально-виконавчої інспекції про\nкількість робочих днів за графіком на підприємстві, в установі,\nорганізації, кількість фактично відпрацьованих засудженим робочих\nднів, розмір заробітної плати і утримань з неї за вироком суду,\nкількість прогулів, кількість днів тимчасової непрацездатності за\nлистком непрацездатності та з інших причин;\nпризначення працівника, який буде проводити з засудженим\nвиховну роботу, контролювати виконання визначених для нього робіт\nта поведінку засудженого.\nУ разі систематичного неправильного або несвоєчасного\nвідрахування сум із заробітку засудженого, а також невиконання\nінших вимог цієї статті винні посадові особи притягуються до\nвідповідальності згідно з законом.\nСтаття 98. Порядок провадження відрахувань із заробітку\nзасуджених до виправних робіт\nКримінально-виконавча інспекція здійснює контроль за\nправильністю і своєчасністю відрахувань із заробітку засуджених до\nвиправних робіт і перерахуванням відрахованих сум у доход держави.\nВідрахування провадяться із усієї суми заробітку, незалежно\nвід наявності претензій до засудженого за виконавчими документами,\nза кожний відпрацьований місяць при виплаті заробітної плати. В\nосіб, які працюють за сумісництвом, відрахування провадяться із\nзаробітку за кожним місцем роботи. Відрахування відповідно до\nвироку суду починаються з наступного дня після надходження вироку\nта повідомлення на підприємство, в установу чи організацію, але не\nраніше ніж вирок набрав чинності.\nВідрахування не провадяться з грошових допомог, які\nодержуються в порядку соціального страхування і соціального\nзабезпечення, виплат одноразового характеру, не передбачених\nсистемою оплати праці, сум, які виплачуються як компенсація за\nвитрати, пов'язані з відрядженням, та інших компенсаційних виплат.\nСтаття 99. Заходи заохочення і стягнення, які застосовуються\nстосовно осіб, засуджених до виправних робіт\nВласник підприємства, установи, організації або уповноважений\nним орган стосовно засуджених до покарання у виді виправних робіт\nможе застосовувати заходи заохочення і стягнення, передбачені\nзаконодавством про працю.\nКримінально-виконавча інспекція за зразкову поведінку і\nсумлінне ставлення до праці стосовно засуджених може застосовувати\nтакі заходи заохочення:\nподання до суду матеріалів на засудженого щодо\nумовно-дострокового звільнення або заміни невідбутої частини\nпокарання штрафом;\nзарахування часу щорічної чергової відпустки у строк\nвідбування покарання.\nПодання про умовно-дострокове звільнення засудженого від\nпокарання або заміну невідбутої частини покарання штрафом\nнадсилається до суду кримінально-виконавчою інспекцією з\nурахуванням характеристики на нього власника підприємства,\nустанови, організації або уповноваженого ним органу за місцем\nроботи засудженого.\nЗа порушення порядку та умов відбування покарання у виді\nвиправних робіт до засудженого може застосовуватися стягнення у\nвигляді письмового попередження про притягнення до кримінальної\nвідповідальності.\nСтосовно осіб, які ухиляються від відбування покарання,\nкримінально-виконавча інспекція направляє прокурору матеріали для\nвирішення питання про притягнення до кримінальної відповідальності\nвідповідно до статті 389 Кримінального кодексу України\n( 2341-14 ).\nУхиленням засудженого від відбування покарання у виді\nвиправних робіт є:\nневиконання встановлених обов'язків;\nпорушення порядку та умов відбування покарання;\nвчинення проступку, за який його було притягнуто до\nадміністративної відповідальності;\nбільше двох разів протягом місяця допущення прогулів, а також\nбільше двох порушень трудової дисципліни протягом місяця або поява\nна роботі в нетверезому стані, у стані наркотичного або токсичного\nсп'яніння.\nЗасуджений до виправних робіт, розшук якого оголошено у\nзв'язку з ухиленням від покарання, може бути затриманий органом\nвнутрішніх справ за постановою суду на строк до 30 діб\";\n\" Стаття 109-2. Звільнення від відбування покарання вагітних\nжінок і жінок, які мають дітей віком\nдо трьох років\nЗасуджені до обмеження волі або до позбавлення волі жінки,\nякі стали вагітними або народили дітей під час відбування\nпокарання, крім засуджених до позбавлення волі на строк більше\nп'яти років за умисні тяжкі та особливо тяжкі злочини, які мають\nсім'ю або родичів, що дали згоду на спільне з ними проживання, або\nякі мають можливість самостійно забезпечити належні умови для\nвиховання дитини, можуть бути звільнені від відбування покарання в\nмежах строку, на який згідно з законом жінку може бути звільнено\nвід роботи у зв'язку з вагітністю, пологами і до досягнення\nдитиною трирічного віку.\nКонтроль за поведінкою таких жінок здійснює\nкримінально-виконавча інспекція за місцем проживання засудженої\nвідповідно до статей 114-1 - 114-4 цього Кодексу.\nЗалежно від поведінки засудженої після досягнення дитиною\nтрирічного віку або в разі смерті дитини кримінально-виконавча\nінспекція направляє до суду подання про звільнення її від\nпокарання або заміну покарання більш м'яким покаранням чи\nнаправлення засудженої для відбування покарання, призначеного\nвироком\".\n4. У статті 14:\nу частині першій:\nв абзаці другому слова і цифри \"крім засуджених за злочини,\nперелічені в абзаці третьому частини четвертої статті 25\nКримінального кодексу України\" ( 2001-05 ) виключити;\nв абзаці п'ятому слова \"визнані особливо небезпечними\nрецидивістами і\" виключити;\nчастину другу виключити.\n5. У статті 15:\nу частині першій слова \"або визнані особливо небезпечними\nрецидивістками\" виключити;\nчастину другу виключити.\n6. У частині другій статті 16 слова і цифри \"за злочини,\nперелічені в абзаці третьому частини четвертої статті 25\nКримінального кодексу України\" виключити.\n7. В абзаці третьому частини першої статті 17 слова \"особливо\nнебезпечні рецидивісти\" виключити.\n8. Частину третю статті 18 виключити.\n9. У статті 19 слова і цифри \"судом на підставі статті 25\nКримінального кодексу України\" замінити словами \"Державним\nдепартаментом України з питань виконання покарань\".\n10. У частині другій статті 21 слова і цифри \"особливо\nнебезпечних рецидивістів, засуджених за злочини, перелічені в\nчастині шостій статті 52, пунктах 2 і 3 статті 52-1 Кримінального\nкодексу України, а також особливо небезпечних рецидивістів,\nзасуджених за злочини, вчинені в період відбування покарання у\nвигляді позбавлення волі; особливо небезпечних рецидивістів,\nзасуджених за інші злочини\" виключити.\n11. У статті 32 слова і цифри \"визнаних особливо небезпечними\nрецидивістами, засуджених за злочини, перелічені в частині шостій\nстатті 52, пунктах 2 і 3 статті 52-1 Кримінального кодексу\nУкраїни, і\" замінити словом \"засуджених\".\n12. У статті 34 слово \"судом\" замінити словами \"Державним\nдепартаментом України з питань виконання покарань\".\n13. У статті 46:\nв абзаці четвертому частини першої слова і цифри \"засуджені,\nперелічені у частині шостій статті 52 Кримінального кодексу\nУкраїни, - після відбуття не менше двох третин призначеного строку\nпокарання\" виключити;\nу частині другій:\nпункт 1 виключити;\nу пункті 2 слова \"які не пройшли призначеного судом\nпримусового лікування від алкоголізму або наркоманії, а також ті\"\nвиключити;\nу пункті 3 слово \"судом\" замінити словами \"Державним\nдепартаментом України з питань виконання покарань\".\n14. У частині другій статті 76-1 слова і цифри \"відстрочка\nвідбування покарання в порядку, встановленому статтею 46-2\"\nзамінити словами і цифрами \"звільнення від відбування покарання в\nпорядку, встановленому статтею 83\".\n15. У частині першій статті 80 слова \"особливо небезпечних\nрецидивістів\" і \"від алкоголізму або наркоманії\" виключити.\n16. У частині першій статті 110 слова і цифри \"статей 52,\n52-2 і 53\" замінити словом і цифрами \"статті 81\", а слова\n\"зазначеними в перелічених статтях Кримінального кодексу України\"\nвиключити.\n17. Перше речення частини першої статті 130 доповнити словами\n\"а також порядок і умови проходження служби, передбачені для\nпрацівників органів внутрішніх справ\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з 1 вересня 2001 року.\n2. Кабінету Міністрів України у тримісячний строк з дня\nнабрання чинності цим Законом:\nпідготувати та подати на розгляд Верховної Ради України\nпропозиції щодо приведення законів України у відповідність із цим\nЗаконом;\nпривести свої нормативно-правові акти у відповідність із цим\nЗаконом;\nзабезпечити перегляд і скасування міністерствами та іншими\nцентральними органами виконавчої влади їх нормативно-правових\nактів, що суперечать цьому Закону."
    }
  ],
  "definitions": []
}