{
  "id": "ua-law-2666-14",
  "type": "statute",
  "title": "Закон України (2666-14)",
  "title_en": "",
  "short_name": "2666-14",
  "status": "in_force",
  "issued_date": "2001-07-12",
  "url": "https://zakon.rada.gov.ua/laws/show/2666-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро ратифікацію Угоди між Урядом України та\nУрядом Республіки Молдова про взаємне визнання прав та\nрегулювання відносин власності та Протоколу між Кабінетом\nМіністрів України і Урядом Республіки Молдова про внесення\nзмін до Угоди між Урядом України і Урядом Республіки Молдова\nпро взаємне визнання прав та регулювання відносин власності\nвід 11 серпня 1994 року\n( Відомості Верховної Ради України (ВВР), 2001, N 46, ст.242 )\n\nВерховна Рада України п о с т а н о в л я є :\nПодані Кабінетом Міністрів України на ратифікацію Угоду між\nУрядом України та Урядом Республіки Молдова про взаємне визнання\nправ та регулювання відносин власності ( 498_043 ), підписану у\nм. Києві 11 серпня 1994 року, та Протокол між Кабінетом Міністрів\nУкраїни і Урядом Республіки Молдова про внесення змін до Угоди між\nУрядом України і Урядом Республіки Молдова про взаємне визнання\nправ та регулювання відносин власності від 11 серпня 1994 року\n( 498_044 ), підписаний у м. Києві 27 квітня 1999 року,\nратифікувати (додаються*).\nПокласти на Фонд державного майна України виконання функцій,\nякі відповідно до Угоди між Урядом України та Урядом Республіки\nМолдова про взаємне визнання прав та регулювання відносин\nвласності здійснюються органами, уповноваженими розпоряджатися\nдержавним майном. При цьому реалізація статті 5 зазначеної Угоди\nздійснюється у порядку, що визначається Кабінетом Міністрів\nУкраїни.\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 12 липня 2001 року\nN 2666-III\n\n_________________________\n* Додаються до оригіналу.\n\nПро ратифікацію Угоди між Урядом України та Урядом Республіки Молдова про взаємне визнання прав та регулювання відносин власності та Протоколу між Кабінетом Міністрів України і Урядом Республіки Молдова про внесення змін до Угоди між Урядом України і Урядом Республіки Молдова про взаємне визнання прав та регулювання відносин власності від 11 серпня 1994 року\nЗакон України від 12.07.2001 № 2666-III\n\nПрийняття від 12.07.2001\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2666-14\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}