{
  "id": "ua-law-2628-14",
  "type": "statute",
  "title": "Про дошкільну освіту",
  "title_en": "",
  "short_name": "2628-14",
  "status": "in_force",
  "issued_date": "2001-07-11",
  "url": "https://zakon.rada.gov.ua/laws/show/2628-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Законодавство України про дошкільну освіту",
      "content": "Законодавство України про дошкільну освіту базується на Конституції України і складається із Закону України \"Про освіту\", цього Закону, інших нормативно-правових актів та міжнародних договорів України, згода на обов'язковість яких надана Верховною Радою України."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Основні завдання законодавства України про дошкільну освіту",
      "content": "Основними завданнями законодавства України про дошкільну освіту є:\nзабезпечення права дитини, у тому числі дитини з особливими освітніми потребами, на доступність і безоплатність здобуття дошкільної освіти;\nзабезпечення необхідних умов функціонування і розвитку системи дошкільної освіти;\nвизначення змісту дошкільної освіти;\nвизначення органів управління дошкільною освітою та їх повноважень;\nвизначення прав та обов'язків учасників освітнього процесу, встановлення відповідальності за порушення законодавства про дошкільну освіту;\nстворення умов для благодійної діяльності у сфері дошкільної освіти."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Державна політика у сфері дошкільної освіти",
      "content": "1. Держава визнає пріоритетну роль дошкільної освіти та створює належні умови для її здобуття.\nДержавна політика у сфері дошкільної освіти визначається Конституцією України та іншими нормативно-правовими актами і втілюється центральними і місцевими органами виконавчої влади, органами виконавчої влади Автономної Республіки Крим та органами місцевого самоврядування.\n2. Держава:\nнадає всебічну допомогу сім'ї у розвитку, вихованні та навчанні дитини;\nзабезпечує доступність і безоплатність дошкільної освіти в державних і комунальних закладах дошкільної освіти у межах державних вимог до змісту, рівня й обсягу дошкільної освіти (Базового компонента дошкільної освіти) та обов'язкову дошкільну освіту дітей старшого дошкільного віку;\nзабезпечує доступну і безоплатну дошкільну освіту в державних і комунальних закладах дошкільної освіти дітям з особливими освітніми потребами з урахуванням особливостей їх інтелектуального, соціального і фізичного розвитку у тій формі, яка для них є найбільш зручною та ефективною;\nпіклується про збереження та зміцнення здоров'я, психологічний і фізичний розвиток дітей;\nсприяє розвиткові та збереженню мережі закладів дошкільної освіти незалежно від підпорядкування, типів і форм власності."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Дошкільна освіта. Базові етапи становлення особистості дитини",
      "content": "1. Дошкільна освіта є обов'язковою первинною складовою частиною системи безперервної освіти в Україні.\n2. Дошкільна освіта - цілісний процес, спрямований на:\nзабезпечення всебічного розвитку дитини дошкільного віку відповідно до її задатків, нахилів, здібностей, індивідуальних, психічних та фізичних особливостей, культурних потреб;\nформування у дитини дошкільного віку моральних норм, набуття нею життєвого соціального досвіду.\n3. Базовими етапами фізичного, психічного та соціального становлення особистості дитини є вік немовляти, ранній вік, передшкільний вік.\n4. Вікова періодизація:\nнемовлята (до одного року);\nранній вік (від одного до трьох років);\nпередшкільний вік (від трьох до шести (семи) років):\nмолодший дошкільний вік (від трьох до чотирьох років);\nсередній дошкільний вік (від чотирьох до п’яти років);\nстарший дошкільний вік (від п’яти до шести (семи) років)."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Система дошкільної освіти",
      "content": "Систему дошкільної освіти становлять:\nзаклади дошкільної освіти незалежно від підпорядкування, типів і форми власності;\nнаукові і методичні установи;\nоргани управління освітою;\nосвіта та виховання в сім'ї."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Принципи дошкільної освіти",
      "content": "Принципами дошкільної освіти є:\nдоступність для кожного громадянина освітніх послуг, що надаються системою дошкільної освіти;\nрівність умов для реалізації задатків, нахилів, здібностей, обдарувань, різнобічного розвитку кожної дитини;\nєдність розвитку, виховання, навчання і оздоровлення дітей;\nєдність виховних впливів сім'ї і закладу дошкільної освіти;\nнаступність і перспективність між дошкільною та початковою загальною освітою;\nсвітський характер дошкільної освіти у державних і комунальних закладах дошкільної освіти;\nособистісно-орієнтований підхід до розвитку особистості дитини;\nдемократизація та гуманізація педагогічного процесу;\nвідповідність змісту, рівня й обсягу дошкільної освіти особливостям розвитку та стану здоров'я дитини дошкільного віку;\nінші принципи, визначені Законом України \"Про освіту\"."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Завдання дошкільної освіти",
      "content": "Завданнями дошкільної освіти є:\nзбереження та зміцнення фізичного, психічного і духовного здоров'я дитини;\nвиховання у дітей любові до України, шанобливого ставлення до родини, поваги до народних традицій і звичаїв, державної мови, регіональних мов або мов меншин та рідної мови, національних цінностей Українського народу, а також цінностей інших націй і народів, свідомого ставлення до себе, оточення та довкілля;\nформування особистості дитини, розвиток її творчих здібностей, набуття нею соціального досвіду;\nвиконання вимог Базового компонента дошкільної освіти, забезпечення соціальної адаптації та готовності продовжувати освіту;\nздійснення соціально-педагогічного патронату сім'ї."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Роль сім'ї у дошкільній освіті",
      "content": "1. Сім'я зобов'язана сприяти здобуттю дитиною освіти у дошкільних та інших навчальних закладах або забезпечити дошкільну освіту в сім'ї відповідно до вимог Базового компонента дошкільної освіти.\n2. Відвідування дитиною закладу дошкільної освіти не звільняє сім'ю від обов'язку виховувати, розвивати і навчати її в родинному колі.\n3. Батьки або особи, які їх замінюють, несуть відповідальність перед суспільством і державою за розвиток, виховання і навчання дітей, а також збереження їх життя, здоров'я, людської гідності."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Здобуття дошкільної освіти",
      "content": "1. Громадяни України незалежно від раси, кольору шкіри, політичних, релігійних та інших переконань, статі, етнічного та соціального походження, майнового стану, стану здоров’я, особливих освітніх потреб, складних життєвих умов, місця проживання, мовних або інших ознак мають рівні права на здобуття дошкільної освіти у закладах дошкільної освіти незалежно від підпорядкування, типів і форми власності, а також у сім'ї.\n2. Здобуття дошкільної освіти в закладах дошкільної освіти незалежно від підпорядкування, типів і форми власності має забезпечити виконання вимог Базового компонента дошкільної освіти.\nВиконання вимог Базового компонента дошкільної освіти стосовно дітей з особливими освітніми потребами забезпечується з урахуванням їхніх задатків, нахилів, здібностей, індивідуальних психічних і фізичних можливостей та у тій формі, яка для кожної дитини є найбільш оптимальною.\n3. Іноземці та особи без громадянства, які перебувають в Україні на законних підставах, здобувають дошкільну освіту в порядку, встановленому для громадян України.\n4. Відповідальність за здобуття дітьми дошкільної освіти покладається на їхніх батьків, а дітьми, позбавленими батьківського піклування, - на осіб, які їх замінюють, та на навчальні заклади, де вони утримуються.\n5. Діти, у тому числі діти з особливими освітніми потребами, можуть здобувати дошкільну освіту за бажанням батьків або осіб, які їх замінюють:\nу закладах дошкільної освіти незалежно від підпорядкування, типів і форми власності;\nу структурних підрозділах юридичних осіб приватного і публічного права, у тому числі закладів освіти;\nу сім’ї - за сімейною (домашньою) формою здобуття дошкільної освіти;\nза допомогою фізичних осіб, які мають педагогічну освіту та/або професійну кваліфікацію педагогічного працівника, у тому числі які провадять незалежну професійну діяльність;\nза допомогою фізичних осіб - підприємців, основним видом діяльності яких є освітня діяльність."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Мова (мови) у дошкільній освіті",
      "content": "1. Мовою дошкільної освіти є державна мова.\n2. Застосування мов у дошкільній освіті визначають закони України \"Про забезпечення функціонування української мови як державної\" та \"Про освіту\" ."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Заклад дошкільної освіти та його повноваження",
      "content": "1. Заклад дошкільної освіти - навчальний заклад, що забезпечує реалізацію права дитини на здобуття дошкільної освіти, її фізичний, розумовий і духовний розвиток, соціальну адаптацію та готовність продовжувати освіту.\n2. Заклад дошкільної освіти:\nзадовольняє потреби громадян відповідної території в здобутті дошкільної освіти;\nзабезпечує відповідність рівня дошкільної освіти вимогам Базового компонента дошкільної освіти;\nстворює безпечні та нешкідливі умови розвитку, виховання та навчання дітей, режим роботи, умови для фізичного розвитку та зміцнення здоров'я відповідно до санітарно-гігієнічних вимог та забезпечує їх дотримання;\nформує у дітей гігієнічні навички та основи здорового способу життя, норми безпечної поведінки;\nсприяє збереженню та зміцненню здоров'я, розумовому, психологічному і фізичному розвитку дітей;\nздійснює соціально-педагогічний патронат, взаємодію з сім'єю;\nє осередком поширення серед батьків психолого-педагогічних та фізіологічних знань про дітей дошкільного віку;\nпланує свою діяльність та формує стратегію розвитку закладу;\nформує освітню програму закладу;\nзабезпечує добір і розстановку кадрів;\nвідповідно до установчих документів утворює, реорганізує та ліквідує структурні підрозділи (відділення, групи);\nдодержується фінансової дисципліни, зберігає матеріально-технічну базу;\nздійснює інші повноваження відповідно до статуту закладу дошкільної освіти.\n3. Заклад дошкільної освіти здійснює свою діяльність за наявності ліцензії на право провадження освітньої діяльності у сфері дошкільної освіти, виданої у встановленому законодавством України порядку.\n4. Режим роботи закладу дошкільної освіти незалежно від підпорядкування, типу і форми власності, тривалість перебування в ньому дітей встановлюються його засновником (засновниками) відповідно до законодавства України.\nЗа бажанням батьків або осіб, які їх замінюють, у закладі дошкільної освіти може встановлюватися гнучкий режим роботи, який передбачає організацію різнотривалого, цілодобового перебування дітей, а також чергові групи у вихідні, неробочі та святкові дні.\n5. За рекомендаціями інклюзивно-ресурсного центру та письмовою заявою батьків або осіб, які їх замінюють, заклад дошкільної освіти забезпечує доступ до освітнього процесу асистента дитини з особливими освітніми потребами. Асистент дитини з особливими освітніми потребами проходить медичний огляд відповідно до вимог законодавства.\n6. У закладі дошкільної освіти незалежно від підпорядкування, типу і форми власності не допускаються створення і діяльність організаційних структур політичних партій та релігійних організацій.\nУ приватних закладах дошкільної освіти та закладах дошкільної освіти, заснованих релігійними організаціями, статути яких зареєстровані в установленому законодавством порядку, допускається діяльність відповідних релігійних організацій."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Типи закладів дошкільної освіти",
      "content": "1. Відповідно до потреб громадян України створюються такі заклади дошкільної освіти:\nзаклад дошкільної освіти (ясла) для дітей віком від одного до трьох років, де забезпечуються догляд за ними, а також їх розвиток і виховання відповідно до вимог Базового компонента дошкільної освіти;\nзаклад дошкільної освіти (ясла-садок) для дітей віком від одного до шести (семи) років, де забезпечуються догляд за ними, розвиток, виховання і навчання відповідно до вимог Базового компонента дошкільної освіти;\nзаклад дошкільної освіти (дитячий садок) для дітей віком від трьох до шести (семи) років, де забезпечуються їх розвиток, виховання і навчання відповідно до вимог Базового компонента дошкільної освіти;\nзаклад дошкільної освіти (ясла-садок) компенсуючого типу для дітей з особливими освітніми потребами віком від двох до семи (восьми) років. Заклади дошкільної освіти (ясла-садок) компенсуючого типу поділяються на спеціальні та санаторні;\nбудинок дитини - заклад дошкільної освіти системи охорони здоров'я для медико-соціального захисту дітей-сиріт і дітей, позбавлених батьківського піклування, а також для дітей з фізичними та (або) інтелектуальними порушеннями від народження до трьох (для здорових дітей) та до чотирьох (для хворих дітей) років;\nзаклад дошкільної освіти (дитячий будинок) інтернатного типу забезпечує розвиток, виховання, навчання та соціальну адаптацію дітей-сиріт і дітей, позбавлених батьківського піклування, дошкільного та шкільного віку, які перебувають у родинних стосунках та утримуються за рахунок держави;\nзаклад дошкільної освіти (ясла-садок) сімейного типу для дітей віком від двох місяців до шести (семи) років, які перебувають в родинних стосунках і де забезпечуються їх догляд, розвиток, виховання і навчання відповідно до вимог Базового компонента дошкільної освіти;\nзаклад дошкільної освіти (ясла-садок) комбінованого типу для дітей віком від одного до шести (семи, восьми) років, у складі якого можуть бути групи загального розвитку, компенсуючого типу, інклюзивні, сімейні, прогулянкові, в яких забезпечується дошкільна освіта з урахуванням стану здоров'я дітей, їх розумового, психологічного, фізичного розвитку;\nзаклад дошкільної освіти (центр розвитку дитини), в якому забезпечуються фізичний, розумовий і психологічний розвиток, корекція психологічного і фізичного розвитку, оздоровлення дітей, які відвідують інші навчальні заклади чи виховуються вдома.\n3. Для задоволення освітніх потреб громадян заклад дошкільної освіти може входити до складу об’єднання з іншими закладами освіти.\nДля задоволення освітніх, соціальних потреб, організації корекційно-розвиткової роботи у складі закладів дошкільної освіти на підставі письмового звернення батьків або законних представників особи з особливими освітніми потребами в обов’язковому порядку утворюються інклюзивні та/або спеціальні групи для виховання і навчання дітей з особливими освітніми потребами.\nДіти з особливими освітніми потребами можуть перебувати до семи (восьми) років у спеціальних закладах дошкільної освіти (групах) та інклюзивних групах закладів дошкільної освіти.\nДля задоволення освітніх, соціальних потреб, організації корекційної та лікувально-відновлювальної роботи при спеціальних школах (школах-інтернатах), санаторних школах (школах-інтернатах), навчально-реабілітаційних центрах можуть створюватися їхні структурні підрозділи - дошкільні групи.\nДля задоволення освітніх, соціальних потреб громадян можуть створюватися заклади дошкільної освіти з сезонним перебуванням дітей.\nУ всіх типах закладів дошкільної освіти при реалізації права дітей на дошкільну освіту враховуються особливі освітні потреби у навчанні і вихованні кожної дитини, у тому числі дітей з особливими освітніми потребами відповідно до принципів інклюзивної освіти."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Установчі документи суб’єктів освітньої діяльності у сфері дошкільної освіти",
      "content": "1. Заклад дошкільної освіти діє на підставі статуту.\nФізична особа - підприємець або структурний підрозділ юридичної особи приватного чи публічного права, основним видом діяльності яких є освітня діяльність, діють на підставі власних положень про них.\n2. Установчі документи розробляються відповідно до Конституції України , Закону України \"Про освіту\", цього Закону, Положення про заклад дошкільної освіти, що затверджується Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Комплектування груп закладу дошкільної освіти",
      "content": "1. Групи у закладі дошкільної освіти комплектуються за віковими ознаками.\n2. Наповнюваність груп у закладах дошкільної освіти становить:\nдля дітей віком до одного року - до 10 осіб;\nдля дітей віком від одного до трьох років - до 15 осіб;\nдля дітей віком від трьох до шести (семи) років - до 20 осіб;\nрізновікові - до 15 осіб;\nз короткотривалим і цілодобовим перебуванням дітей - до 10 осіб;\nв оздоровчий період - до 15 осіб;\nв інклюзивних групах - не більше трьох дітей з особливими освітніми потребами.\nЗасновник (засновники) може встановлювати меншу наповнюваність груп у закладі дошкільної освіти.\nУ закладах дошкільної освіти, розташованих у селах, селищах, кількість дітей у групах визначається засновником (засновниками) залежно від демографічної ситуації.\n3. Порядок зарахування, відрахування та переведення вихованців до державних та комунальних закладів освіти для здобуття дошкільної освіти визначається Положенням про заклад дошкільної освіти.\nПорядок зарахування, відрахування та переведення вихованців до приватних і корпоративних закладів освіти для здобуття дошкільної освіти визначається засновником (засновниками)."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Статус закладу дошкільної освіти та інших суб’єктів освітньої діяльності у сфері дошкільної освіти",
      "content": "1. Заклад дошкільної освіти є юридичною особою.\nФорма власності закладу дошкільної освіти визначається відповідно до законодавства. Заклади дошкільної освіти можуть бути засновані на засадах державно-приватного партнерства (корпоративний заклад дошкільної освіти).\n2. Статус державного має заклад дошкільної освіти, заснований на державній формі власності.\n3. Статус комунального має заклад дошкільної освіти, заснований на комунальній формі власності.\n4. Статус приватного має заклад дошкільної освіти, заснований на приватній формі власності.\n5. Статус корпоративного має заклад дошкільної освіти, заснований кількома суб’єктами різних форм власності на засадах державно-приватного партнерства, особливості управління яким визначаються засновницьким договором та статутом.\n6. Права та обов’язки закладу дошкільної освіти, передбачені Законом України \"Про освіту\", цим та іншими законами, мають також фізична особа - підприємець або структурний підрозділ юридичної особи приватного чи публічного права, основним видом діяльності яких є освітня діяльність у сфері дошкільної освіти."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Утворення, реорганізація, ліквідація та перепрофілювання закладу дошкільної освіти",
      "content": "1. Рішення про утворення, реорганізацію, ліквідацію чи перепрофілювання (зміну типу) закладу дошкільної освіти незалежно від підпорядкування, типів і форми власності приймає його засновник (засновники).\nЗасновником закладу дошкільної освіти може бути орган державної влади від імені держави, відповідна рада від імені територіальної громади (громад), фізична та/або юридична особа (зокрема релігійна організація, статут (положення) якої зареєстровано у встановленому законодавством порядку), рішенням та за рахунок майна яких засновано заклад дошкільної освіти або які в інший спосіб відповідно до законодавства набули прав і обов’язків засновника.\n2. Заклади дошкільної освіти утворюються з урахуванням соціально-економічних, національних, культурно-освітніх, духовних і мовних потреб за наявності дітей відповідного віку, необхідної навчально-методичної та матеріально-технічної бази, педагогічних кадрів, а також з дотриманням вимог санітарного законодавства.\n3. Вивільнені приміщення ліквідованих державних та комунальних закладів дошкільної освіти використовуються виключно для роботи з дітьми.\nМайно, яке є державною або комунальною власністю (земельні ділянки, будівлі, споруди, обладнання тощо), придбання чи відокремлення якого призначене для здобуття дітьми дошкільної освіти, використовується виключно для роботи з дітьми.\n4. Заклади дошкільної освіти можуть бути передані засновниками у комунальну чи державну власність відповідно до законодавства."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Органи управління системою дошкільної освіти",
      "content": "Управління системою дошкільної освіти здійснюють:\nцентральний орган виконавчої влади, що забезпечує формування та реалізує державну політику у сфері освіти;\nцентральний орган виконавчої влади, що реалізує державну політику у сфері освіти;\nінші центральні органи виконавчої влади, яким підпорядковані заклади дошкільної освіти;\nРада міністрів Автономної Республіки Крим;\nобласні, Київська та Севастопольська міські, районні державні адміністрації;\nоргани місцевого самоврядування."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Основні завдання органів управління системою дошкільної освіти",
      "content": "Основними завданнями органів управління системою дошкільної освіти є:\nстворення умов для здобуття дітьми, у тому числі з особливими освітніми потребами, дошкільної освіти;\nпрогнозування, забезпечення розвитку дошкільної освіти та мережі закладів дошкільної освіти незалежно від типів і форми власності відповідно до освітніх запитів населення;\nліцензування освітньої діяльності у сфері дошкільної освіти відповідно до законодавства;\nсоціальний захист, охорона життя, здоров'я та захист прав учасників освітнього процесу в закладі дошкільної освіти;\nздійснення контролю за виконанням завдань дошкільної освіти та додержанням вимог Базового компонента дошкільної освіти, навчально-методичного керівництва та державного інспектування в закладах дошкільної освіти незалежно від підпорядкування, типів та форми власності;\nорганізація науково-методичного забезпечення дошкільної освіти, впровадження в практику досягнень науки, передового досвіду, новітніх педагогічних технологій;\nведення обліку дітей дошкільного віку;\nпроведення експериментальної та інноваційної діяльності;\nздійснення міжнародного співробітництва у системі дошкільної освіти;\nзабезпечення системи дошкільної освіти керівними і педагогічними кадрами, сприяння їх підготовці, підвищенню кваліфікації і проведенню атестації."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Повноваження органів виконавчої влади та органів місцевого самоврядування в системі дошкільної освіти",
      "content": "1. Центральний орган виконавчої влади, що забезпечує формування та реалізує державну політику у сфері освіти:\nрозробляє та затверджує державні нормативи фінансового, матеріального забезпечення дітей та матеріально-технічного оснащення закладів дошкільної освіти;\nвизначає перспективи і пріоритетні напрями розвитку системи дошкільної освіти;\nрозробляє та затверджує Базовий компонент дошкільної освіти;\nвизначає порядок атестації педагогічних працівників системи дошкільної освіти;\nприймає рішення щодо організації інноваційної діяльності у системі дошкільної освіти, координує та контролює її проведення;\nрозробляє та затверджує примірні переліки матеріально-технічного оснащення закладів дошкільної освіти, ігрового, навчально-дидактичного обладнання;\nздійснює в установленому законодавством порядку міжнародне співробітництво у системі дошкільної освіти.\nАкти центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері освіти, прийняті у межах його повноважень, є обов'язковими для інших центральних органів виконавчої влади, яким підпорядковані заклади дошкільної освіти, Ради міністрів Автономної Республіки Крим, обласних, Київської та Севастопольської міських державних адміністрацій, районних державних адміністрацій, органів місцевого самоврядування, закладів дошкільної освіти незалежно від підпорядкування, типів і форми власності.\nЦентральний орган виконавчої влади, що забезпечує формування та реалізує державну політику у сфері освіти, інші центральні органи виконавчої влади, яким підпорядковані заклади дошкільної освіти, здійснюють інші повноваження, передбачені законами України та положеннями про них.\n2. Рада міністрів Автономної Республіки Крим, обласні, Київська та Севастопольська міські державні адміністрації, районні державні адміністрації, органи місцевого самоврядування в системі дошкільної освіти в межах їх компетенції:\nзабезпечують реалізацію державної політики у сфері дошкільної освіти на відповідній території, у тому числі розвиток мережі закладів дошкільної освіти всіх форм власності відповідно до потреб населення, враховуючи інтереси дітей з особливими освітніми потребами, поліпшення матеріально-технічної бази та господарське обслуговування комунальних закладів дошкільної освіти;\nвиконують функції засновника закладів дошкільної освіти на відповідній території;\nберуть участь у розробленні та реалізації змісту дошкільної освіти;\nстворюють умови для одержання дітьми, у тому числі з особливими освітніми потребами, дошкільної освіти;\nорганізовують наукове, програмно-методичне, кадрове, матеріальне забезпечення діяльності педагогічних працівників у сфері дошкільної освіти, їх підготовку, перепідготовку, підвищення кваліфікації та атестацію;\nздійснюють добір, призначення на посади та звільнення з посад керівних кадрів у комунальних закладах дошкільної освіти;\nстворюють умови для розвитку закладів дошкільної освіти усіх форм власності;\nорганізовують підготовку, проведення експериментальної та інноваційної діяльності у закладах дошкільної освіти та контролюють хід їх здійснення;\nзабезпечують організоване оздоровлення дітей дошкільного віку;\nзабезпечують доступність будівель, споруд і приміщень закладів дошкільної освіти згідно з державними будівельними нормами і стандартами;\nздійснюють контроль щодо проектування, будівництва та реконструкції будівель, споруд, приміщень закладів дошкільної освіти з урахуванням принципів універсального дизайну та/або розумного пристосування;\nзабезпечують соціальний захист, охорону життя, здоров'я та захист прав учасників освітнього процесу та обслуговуючого персоналу в закладі дошкільної освіти;\nздійснюють інші повноваження відповідно до Конституції України , законів України \"Про місцеве самоврядування в Україні\" , \"Про освіту\" , цього Закону та положень про них."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Управління та громадське самоврядування закладу дошкільної освіти",
      "content": "1. Керівництво закладом дошкільної освіти здійснює його директор.\n2. Колегіальним постійно діючим органом управління закладом дошкільної освіти є педагогічна рада, повноваження якої визначаються установчими документами цього закладу. Педагогічна рада створюється в усіх закладах дошкільної освіти незалежно від підпорядкування, типів і форми власності за наявності не менше трьох педагогічних працівників.\nДо складу педагогічної ради закладу дошкільної освіти входять усі педагогічні працівники закладу, медичні працівники, інші спеціалісти. До складу педагогічної ради закладу дошкільної освіти можуть входити голови батьківських комітетів, фізичні особи, які провадять освітню діяльність у сфері дошкільної освіти.\nНа засідання педагогічної ради можуть бути запрошені представники громадських об’єднань, педагогічні працівники закладів середньої освіти, батьки або особи, які їх замінюють. Особи, запрошені на засідання педагогічної ради, мають право дорадчого голосу.\nГоловою педагогічної ради закладу дошкільної освіти є його директор. Педагогічна рада обирає зі свого складу секретаря на навчальний рік.\nПедагогічна рада закладу дошкільної освіти:\nсхвалює освітню програму закладу, оцінює результативність її виконання та виконання Базового компонента дошкільної освіти, хід якісного виконання програм розвитку, виховання і навчання дітей у кожній віковій групі;\nформує систему та затверджує процедури внутрішнього забезпечення якості освіти, зокрема систему та механізми забезпечення академічної доброчесності;\nрозглядає питання вдосконалення організації освітнього процесу у закладі;\nвизначає план роботи закладу та педагогічне навантаження педагогічних працівників;\nзатверджує заходи щодо зміцнення здоров’я дітей;\nобговорює питання підвищення кваліфікації педагогічних працівників, розвитку їхньої творчої ініціативи;\nзатверджує щорічний план підвищення кваліфікації педагогічних працівників;\nзаслуховує звіти педагогічних працівників, які проходять атестацію;\nрозглядає питання впровадження в освітній процес найкращого педагогічного досвіду та інновацій, участі в дослідницькій, експериментальній, інноваційній діяльності, співпраці з іншими закладами освіти, науковими установами, фізичними та юридичними особами, які сприяють розвитку освіти;\nвизначає шляхи співпраці закладу дошкільної освіти з сім’єю;\nухвалює рішення щодо відзначення, морального та матеріального заохочення учнів (вихованців), працівників закладу та інших учасників освітнього процесу;\nрозглядає питання щодо відповідальності працівників закладу та інших учасників освітнього процесу за невиконання ними своїх обов’язків;\nмає право ініціювати проведення позапланового інституційного аудиту закладу та проведення громадської акредитації закладу;\nрозглядає інші питання, віднесені законом та/або установчими документами закладу до її повноважень.\nРішення педагогічної ради закладу дошкільної освіти вводяться в дію рішеннями керівника закладу.\n3. У закладі дошкільної освіти можуть діяти:\nоргани самоврядування працівників закладу освіти;\nоргани батьківського самоврядування;\nінші органи громадського самоврядування учасників освітнього процесу.\nВищим колегіальним органом громадського самоврядування закладу дошкільної освіти є загальні збори (конференція) колективу закладу дошкільної освіти.\nЗагальні збори (конференція) заслуховують звіти керівника закладу дошкільної освіти з питань статутної діяльності та дають оцінку його професійно-педагогічної діяльності, розглядають питання навчально-виховної, методичної, економічної і фінансово-господарської діяльності закладу дошкільної освіти."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Державний нагляд (контроль) у сфері дошкільної освіти",
      "content": "1. Державний нагляд (контроль) у сфері дошкільної освіти здійснюється відповідно до Закону України \"Про освіту\"."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Базовий компонент дошкільної освіти",
      "content": "1. Базовий компонент дошкільної освіти - це державний стандарт, що містить норми і положення, які визначають державні вимоги до рівня розвиненості та вихованості дитини дошкільного віку, а також умови, за яких вони можуть бути досягнуті.\nВиконання вимог Базового компонента дошкільної освіти є обов’язковим для всіх закладів дошкільної освіти незалежно від підпорядкування, типів і форми власності, інших форм здобуття дошкільної освіти.\nПроцедура досягнення здобувачами дошкільної освіти результатів навчання (набуття компетентностей), передбачених Базовим компонентом дошкільної освіти, визначається освітньою програмою закладу освіти.\nБазовий компонент дошкільної освіти розробляється центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері освіти, затверджується в установленому порядку і переглядається не менше одного разу на 10 років.\n2. Навчально-методичне забезпечення реалізації Базового компонента дошкільної освіти здійснюється центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері освіти.\n3. До розроблення Базового компонента дошкільної освіти долучаються Національна академія педагогічних наук України, органи із забезпечення якості освіти, академічні, галузеві науково-дослідні інститути, заклади освіти, інші науково-методичні та методичні установи, громадські об’єднання, у тому числі фахові організації (професійні асоціації), інші інститути громадянського суспільства, експерти тощо."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Освітня програма",
      "content": "1. Освітня програма - це єдиний комплекс освітніх компонентів, спланованих і організованих закладом дошкільної освіти для досягнення вихованцями результатів навчання (набуття компетентностей), визначених Базовим компонентом дошкільної освіти.\nОсвітні програми можуть мати корекційно-розвитковий складник для дітей з особливими освітніми потребами.\nОсновою для розроблення освітньої програми є Базовий компонент дошкільної освіти.\n2. Освітня програма має містити:\nзагальний обсяг навантаження та очікувані результати навчання здобувачів освіти;\nперелік, зміст, тривалість і взаємозв’язок освітніх галузей та/або предметів, дисциплін тощо, логічну послідовність їх вивчення;\nформи організації освітнього процесу;\nопис та інструменти системи внутрішнього забезпечення якості освіти;\nінші освітні компоненти (за рішенням закладу дошкільної освіти).\n3. Зміст освітньої програми повинен передбачати:\nформування основ соціальної адаптації та життєвої компетентності дитини;\nвиховання елементів природодоцільного світогляду, розвиток позитивного емоційно-ціннісного ставлення до довкілля;\nутвердження емоційно-ціннісного ставлення до практичної та духовної діяльності людини;\nрозвиток потреби в реалізації власних творчих здібностей;\nформування української національної та громадянської ідентичності, виховання патріотизму.\n4. Освітня програма схвалюється педагогічною радою закладу дошкільної освіти та затверджується його керівником.\n5. Освітні програми, що розробляються на основі типових освітніх програм, не потребують окремого затвердження центральним органом забезпечення якості освіти.\n6. Кожна освітня програма має передбачати набуття дитиною компетентностей, визначених Базовим компонентом дошкільної освіти.\n7. На основі освітньої програми заклад дошкільної освіти складає та затверджує план роботи, що конкретизує організацію освітнього процесу.\n8. Запровадження експериментальних освітніх програм можливе лише за рішенням центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері освіти.\n9. Здобуття дошкільної освіти дітьми з особливими освітніми потребами здійснюється за окремими програмами і методиками, розробленими на основі Базового компонента дошкільної освіти центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері освіти, за погодженням з центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони здоров’я.\n10. Додаткові освітні послуги, які не визначені Базовим компонентом дошкільної освіти, вводяться лише за згодою батьків дитини або осіб, які їх замінюють, за рахунок коштів батьків або осіб, які їх замінюють, фізичних та юридичних осіб на основі угоди між батьками або особами, які їх замінюють, та закладом дошкільної освіти у межах гранично допустимого навантаження дитини."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Планування роботи закладу дошкільної освіти",
      "content": "1. Діяльність закладу дошкільної освіти регламентується планом роботи, який складається, як правило, на навчальний рік та оздоровчий період.\n2. План роботи закладу дошкільної освіти незалежно від типу та форми власності затверджується керівником такого закладу."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Науково-методичне забезпечення системи дошкільної освіти",
      "content": "Науково-методичне забезпечення системи дошкільної освіти здійснюють:\nцентральний орган виконавчої влади, що реалізує державну політику у сфері освіти, підпорядковані йому науково-методичні установи та вищі педагогічні навчальні заклади, а також науково-дослідні установи Національної академії педагогічних наук України та Національної академії наук України;\nЦентральний інститут післядипломної педагогічної освіти Національної академії педагогічних наук України;\nКримський республіканський інститут післядипломної освіти, обласні, Київський і Севастопольський міські інститути післядипломної педагогічної освіти;\nметодичні кабінети та інші науково-методичні установи, підпорядковані місцевим органам управління освітою;\nінші суб’єкти, що здійснюють наукове і методичне забезпечення відповідно до статті 75 Закону України \"Про освіту\"."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Завдання науково-методичного забезпечення системи дошкільної освіти",
      "content": "Завданнями науково-методичного забезпечення системи дошкільної освіти є:\nрозроблення та впровадження програмно-методичної бази дошкільної освіти;\nстворення навчально-виховних програм, навчально-методичних та навчально-наочних посібників;\nузагальнення та поширення передового педагогічного досвіду;\nорганізація співпраці з іншими навчальними закладами для підвищення ефективності програмно-методичного забезпечення;\nаналіз стану освітньої роботи та рівня розвитку дитини відповідно до завдань дошкільної освіти, Базового компонента дошкільної освіти;\nпідготовка, перепідготовка та підвищення кваліфікації педагогічних працівників системи дошкільної освіти;\nпропаганда просвітницької діяльності у медіа."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Стаття 27. Учасники освітнього процесу",
      "content": "Учасниками освітнього процесу у сфері дошкільної освіти є:\nдіти дошкільного віку, вихованці, учні;\nпедагогічні працівники: директори, заступники директора з навчально-виховної (виховної) роботи, вихователі-методисти, вихователі, старші вихователі, асистенти вихователів, вчителі (усіх спеціальностей), вчителі-дефектологи, вчителі-логопеди, практичні психологи, соціальні педагоги, інструктори з праці, інструктори з фізкультури, інструктори слухового кабінету, музичні керівники, керівники гуртків, студій, секцій, інших форм гурткової роботи та інші спеціалісти;\nпомічники вихователів та няні;\nмедичні працівники;\nбатьки або особи, які їх замінюють;\nбатьки-вихователі дитячих будинків сімейного типу;\nасистенти дітей з особливими освітніми потребами;\nфізичні особи, які мають право здійснювати освітню діяльність у сфері дошкільної освіти."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Стаття 28. Права дитини у сфері дошкільної освіти",
      "content": "1. Права дитини у сфері дошкільної освіти визначені Конституцією України , Законом України \"Про освіту\", цим Законом та іншими нормативно-правовими актами.\n2. Дитина має гарантоване державою право на:\nбезоплатну дошкільну освіту в державних і комунальних закладах дошкільної освіти;\nбезпечні та нешкідливі для здоров'я умови утримання, розвитку, виховання і навчання;\nзахист від будь-якої інформації, пропаганди та агітації, що завдає шкоди її здоров'ю, моральному та духовному розвитку;\nбезоплатне медичне обслуговування у закладах дошкільної освіти;\nзахист від будь-яких форм експлуатації та дій, які шкодять здоров'ю дитини, а також від фізичного та психологічного насильства, приниження її гідності;\nздоровий спосіб життя;\nдіти з особливими освітніми потребами, що зумовлені порушеннями інтелектуального розвитку та/або сенсорними та фізичними порушеннями, мають право на першочергове зарахування до закладів дошкільної освіти."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Стаття 29. Права та обов'язки педагогічних працівників у сфері дошкільної освіти",
      "content": "Права та обов'язки педагогічних працівників у сфері дошкільної освіти визначаються Законом України \"Про освіту\", цим Законом та іншими нормативно-правовими актами."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Стаття 30. Педагогічне навантаження, оплата праці, відпочинок педагогічних та інших працівників у сфері дошкільної освіти",
      "content": "1. Педагогічний працівник закладу дошкільної освіти - особа з високими моральними якостями, яка має вищу педагогічну освіту за відповідною спеціальністю та/або професійну кваліфікацію педагогічного працівника, забезпечує результативність та якість роботи, а також фізичний і психічний стан якої дозволяє виконувати професійні обов'язки.\n2. Педагогічне навантаження педагогічного працівника у сфері дошкільної освіти - час, призначений для здійснення освітнього процесу.\n3. Педагогічне навантаження педагогічного працівника закладу дошкільної освіти незалежно від підпорядкування, типу і форми власності відповідно становить:\nвихователя групи загального типу\n- 30 годин;\nвихователя інклюзивної групи, групи компенсуючого типу\n- 25 годин;\nасистента вихователя інклюзивної групи\n- 36 годин\nсоціального педагога\n- 40 годин;\nпрактичного психолога\n- 40 годин;\nпрактичного психолога закладу дошкільної освіти (ясел-садка) компенсуючого типу та з інклюзивними групами\n- 20 годин;\nмузичного керівника\n- 24 години;\nінструктора з фізкультури\n- 30 годин;\nвчителя-дефектолога, вчителя-логопеда\n- 20 годин;\nкерівник гуртка\n- 18 годин\nвихователя-методиста\n- 36 годин\nна тиждень, що відповідає тарифній ставці.\nРозміри тарифних ставок інших педагогічних працівників закладу дошкільної освіти встановлюються Кабінетом Міністрів України.\nОплата праці педагогічних працівників, спеціалістів, обслуговуючого персоналу та інших працівників закладів дошкільної освіти здійснюється згідно з Кодексом законів про працю України та іншими нормативно-правовими актами.\nПедагогічне навантаження педагогічного працівника закладу дошкільної освіти незалежно від підпорядкування, типу і форми власності обсягом менше тарифної ставки, передбаченої частиною першою цієї статті, встановлюється лише за його письмовою згодою у порядку, передбаченому законодавством України.\n4. Педагогічні працівники мають право на додаткову оплачувану відпустку. Тривалість відпустки помічників вихователів закладів дошкільної освіти становить 28 календарних днів. Окремим категоріям працівників закладів дошкільної освіти (ясел-садків) компенсуючого типу, робота яких пов'язана з підвищеним нервово-емоційним навантаженням, надається щорічна додаткова відпустка за особливий характер праці тривалістю до 35 календарних днів за Списком виробництв, робіт, професій і посад , затвердженим Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Стаття 31. Трудові відносини у системі дошкільної освіти",
      "content": "1. Трудові відносини у системі дошкільної освіти регулюються законодавством України про працю, Законом України \"Про освіту\", цим Законом та іншими нормативно-правовими актами, прийнятими відповідно до них.\n2. Керівником закладу дошкільної освіти може бути особа, яка є громадянином України, вільно володіє державною мовою, має вищу освіту (для директорів державних, комунальних закладів дошкільної освіти - вищу педагогічну освіту), стаж педагогічної та/або науково-педагогічної роботи не менше трьох років (крім керівників приватних, корпоративних закладів освіти), організаторські здібності, стан фізичного і психічного здоров’я, що не перешкоджає виконанню професійних обов’язків.\n3. Керівника закладу дошкільної освіти призначає на посаду та звільняє з посади засновник (засновники) або уповноважений ним (ними) орган.\nІнших працівників закладу дошкільної освіти призначає на посади та звільняє з посад його керівник у порядку, передбаченому установчими документами закладу, відповідно до законодавства."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Стаття 32. Атестація педагогічних працівників закладу дошкільної освіти",
      "content": "1. Атестація педагогічних працівників закладу дошкільної освіти незалежно від підпорядкування, типів і форми власності є обов'язковою і здійснюється, як правило, один раз на п'ять років відповідно до Типового положення про атестацію педагогічних працівників України , затвердженого центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері освіти.\n2. За результатами атестації педагогічних працівників закладу дошкільної освіти визначається відповідність педагогічного працівника займаній посаді, встановлюється його кваліфікаційна категорія (спеціаліст, спеціаліст другої категорії, спеціаліст першої категорії, спеціаліст вищої категорії), може бути присвоєно відповідне педагогічне звання вихователям - \"Вихователь-методист\", а вихователям-методистам - \"Старший вихователь\", учителям усіх спеціальностей - \"Старший вчитель\", \"Вчитель-методист\"."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Стаття 33. Соціальний захист дітей дошкільного віку",
      "content": "1. Держава забезпечує соціальний захист, підтримку дітей дошкільного віку, особливо дітей-сиріт і дітей, позбавлених батьківського піклування, дітей з особливими освітніми потребами, а також дітей із малозабезпечених та багатодітних сімей.\n2. Дітям-сиротам і дітям, позбавленим батьківського піклування, гарантовано право на збереження родинних стосунків, утримання у державних і комунальних закладах дошкільної освіти за рахунок держави, а також на захист їх особистих, майнових і житлових прав згідно із законодавством України.\n3. Дітям грудного віку та дітям другого року життя, які входять до складу малозабезпечених сімей, дітям грудного віку та дітям раннього віку, які постраждали внаслідок Чорнобильської катастрофи, мають статус дитини, яка постраждала внаслідок воєнних дій і збройних конфліктів, або з числа внутрішньо переміщених осіб, дітям з числа осіб, визначених у статтях 10 та 10 -1 Закону України \"Про статус ветеранів війни, гарантії їх соціального захисту\" за рахунок держави гарантується забезпечення дитячим харчуванням у порядку, встановленому Кабінетом Міністрів України.\n4. Дітям з особливими освітніми потребами гарантовано право на:\nвідвідування державних і комунальних закладів дошкільної освіти з гнучким режимом роботи та їх утримання у цих закладах за рахунок держави;\nотримання психолого-педагогічної допомоги в інклюзивно-ресурсних центрах, що діють відповідно до положення, затвердженого Кабінетом Міністрів України.\n5. Діти з особливими освітніми потребами забезпечуються засобами пересування, протезування, орієнтації і сприйняття інформації, а також іншими засобами індивідуальної корекції за рахунок держави у порядку, встановленому Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Стаття 34. Медичне обслуговування дітей у закладі дошкільної освіти",
      "content": "1. Організація безоплатного медичного обслуговування в системі дошкільної освіти забезпечується місцевими органами виконавчої влади та органами місцевого самоврядування і здійснюється закладами центрального органу виконавчої влади, що забезпечує формування державної політики у сфері охорони здоров'я відповідно до законодавства України.\n2. У закладі дошкільної освіти незалежно від підпорядкування, типу і форми власності діти забезпечуються постійним медичним обслуговуванням на безоплатній основі, що здійснюється медичними працівниками, які входять до штату цього навчального закладу або відповідних закладів охорони здоров'я, у порядку, встановленому Кабінетом Міністрів України.\n3. Органи охорони здоров'я, заклади охорони здоров'я разом з органами управління освітою здійснюють контроль за дотриманням санітарного законодавства у закладах дошкільної освіти, щорічно забезпечують безоплатний медичний огляд дітей, моніторинг і корекцію стану їх здоров'я, несуть відповідальність за додержання санітарно-гігієнічних норм, проведення лікувально-профілактичних заходів у закладах дошкільної освіти незалежно від підпорядкування, типу і форми власності."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Стаття 35. Організація харчування дітей у закладі дошкільної освіти",
      "content": "1. Натуральний набір продуктів для харчування дітей дошкільного віку визначається центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони здоров'я спільно з центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері освіти за погодженням з центральним органом виконавчої влади, що забезпечує формування та реалізує державну фінансову політику.\n2. Організація та відповідальність за харчування дітей у державних і комунальних закладах дошкільної освіти покладаються на Раду міністрів Автономної Республіки Крим, обласні, Київську та Севастопольську міські державні адміністрації, районні державні адміністрації, центральний орган виконавчої влади, що реалізує державну політику у сфері освіти, інші центральні органи виконавчої влади, яким підпорядковані заклади дошкільної освіти, органи місцевого самоврядування, а також на керівників закладів дошкільної освіти.\n3. Організація харчування дітей у приватних закладах дошкільної освіти покладається на власників та керівників закладів дошкільної освіти.\n4. Контроль і державний нагляд за якістю харчування у закладах дошкільної освіти незалежно від підпорядкування, типів і форми власності покладаються на засновників цих закладів, відповідні органи управління охорони здоров'я та відповідні органи управління освітою.\n5. Батьки або особи, які їх замінюють, вносять плату за харчування дітей у державному та комунальному закладі дошкільної освіти у розмірах, визначених органами місцевого самоврядування або відповідними органами управління.\nПільгові умови оплати харчування дітей у закладах дошкільної освіти для багатодітних та малозабезпечених сімей та інших категорій, які потребують соціальної підтримки, надаються за рішенням органу місцевого самоврядування за рахунок коштів місцевого бюджету.\nВід плати за харчування дитини звільняються батьки або особи, які їх замінюють, у сім’ях, у яких сукупний дохід на кожного члена сім’ї за попередній квартал не перевищував рівня забезпечення прожиткового мінімуму (гарантованого мінімуму), який щороку встановлюється законом про Державний бюджет України для визначення права на звільнення від плати за харчування дитини у державних і комунальних закладах дошкільної освіти. За харчування дітей-сиріт, дітей, позбавлених батьківського піклування, плата не справляється.\nОргани місцевого самоврядування та місцеві органи виконавчої влади забезпечують безкоштовним харчуванням дітей-сиріт, дітей, позбавлених батьківського піклування, дітей з інвалідністю, дітей із сімей, які отримують допомогу відповідно до Закону України \"Про державну соціальну допомогу малозабезпеченим сім’ям\", дітей з числа осіб, визначених у статті 10 Закону України \"Про статус ветеранів війни, гарантії їх соціального захисту\", які навчаються у державних і комунальних закладах дошкільної освіти.\n6. Порядок встановлення плати за харчування дитини у державному та комунальному закладі дошкільної освіти визначається Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Стаття 36. Права та обов'язки батьків або осіб, які їх замінюють",
      "content": "1. Батьки або особи, які їх замінюють, мають право:\nвибирати заклад дошкільної освіти та форму здобуття дитиною дошкільної освіти;\nобирати і бути обраними до органів громадського самоврядування закладу дошкільної освіти;\nзвертатися до відповідних органів управління освітою з питань розвитку, виховання і навчання своїх дітей;\nзахищати законні інтереси своїх дітей у відповідних державних органах і суді;\nбути на громадських засадах асистентом дитини з особливими освітніми потребами або визначити особу, яка виконуватиме обов’язки асистента дитини.\n2. Батьки або особи, які їх замінюють, зобов'язані:\nвиховувати у дітей любов до України, повагу до національних, історичних, культурних цінностей Українського народу, дбайливе ставлення до довкілля;\nзабезпечувати умови для здобуття дітьми старшого дошкільного віку дошкільної освіти за будь-якою формою;\nпостійно дбати про фізичне здоров'я, психічний стан дітей, створювати належні умови для розвитку їх природних задатків, нахилів та здібностей;\nповажати гідність дитини;\nвиховувати у дитини працелюбність, шанобливе ставлення до старших за віком, державної мови, регіональних мов або мов меншин і рідної мови, до народних традицій і звичаїв.\n3. Інші права та обов’язки батьків і осіб, які їх замінюють, визначаються Законом України \"Про освіту\"."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Стаття 37. Фінансово-господарська діяльність закладів дошкільної освіти",
      "content": "1. Фінансово-господарська діяльність закладів дошкільної освіти здійснюється відповідно до Закону України \"Про освіту\", законів про бюджет, власність, місцеве самоврядування та інших нормативно-правових актів.\n2. Утримання та розвиток матеріально-технічної бази закладів дошкільної освіти фінансуються за рахунок коштів засновника (засновників) цих закладів.\n3. Джерелами фінансування закладу дошкільної освіти незалежно від форми власності можуть бути кошти:\nзасновника (засновників);\nдержавного та місцевих бюджетів;\nбатьків або осіб, які їх замінюють;\nдобровільні пожертвування та цільові внески фізичних і юридичних осіб;\nінші кошти, не заборонені законодавством.\n4. Джерелами фінансування закладів дошкільної освіти (відділень, груп), заснованих на умовах державно-приватного партнерства, є кошти засновників.\nОбсяги співфінансування визначаються засновниками на умовах договору.\n5. Державні та комунальні заклади дошкільної освіти можуть надавати платні освітні та інші послуги, перелік яких затверджує Кабінет Міністрів України. Засновники відповідних закладів освіти мають право затверджувати переліки платних освітніх та інших послуг, що не увійшли до переліку, затвердженого Кабінетом Міністрів України.\n6. Порядок діловодства і бухгалтерського обліку в закладі дошкільної освіти визначається керівником закладу відповідно до законодавства. За рішенням керівника закладу дошкільної освіти бухгалтерський облік може здійснюватися самостійно закладом освіти або через централізовану бухгалтерію."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Стаття 38. Матеріально-технічна база закладу дошкільної освіти",
      "content": "1. Матеріально-технічна база закладу дошкільної освіти включає будівлі, споруди, земельні ділянки, комунікації, інвентар, обладнання, транспортні засоби, службове житло та інше. Майно закладу дошкільної освіти належить йому на правах, визначених цим Законом та іншими нормативно-правовими актами.\n2. Вимоги до матеріально-технічної бази закладу дошкільної освіти визначаються відповідними будівельними та санітарно-гігієнічними нормами і правилами. Примірні переліки матеріально-технічного оснащення закладів дошкільної освіти, ігрового, навчально-дидактичного обладнання закладу дошкільної освіти затверджуються центральним органом виконавчої влади у сфері освіти і науки."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Стаття 39. Штатні розписи закладів дошкільної освіти",
      "content": "1. Штатні розписи державних і комунальних закладів дошкільної освіти незалежно від підпорядкування і типу встановлюються відповідним органом управління освітою на основі Типових штатних нормативів закладів дошкільної освіти, затверджених центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері освіти за погодженням з центральним органом виконавчої влади, що забезпечує формування та реалізує державну фінансову політику.\n2. Штатні розписи приватних закладів дошкільної освіти встановлюються власником (засновником) на основі Типових штатних нормативів закладів дошкільної освіти."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Стаття 40. Міжнародне співробітництво у системі дошкільної освіти",
      "content": "1. Міжнародне співробітництво у системі дошкільної освіти здійснюється відповідно до Закону України \"Про освіту\", цього Закону, інших нормативно-правових актів, а також міжнародних договорів України, згода на обов'язковість яких надана Верховною Радою України.\n2. Держава сприяє міжнародному співробітництву у системі дошкільної освіти."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Стаття 41. Відповідальність за порушення законодавства про дошкільну освіту",
      "content": "1. Особи, винні у порушенні законодавства про дошкільну освіту, несуть відповідальність у порядку, встановленому законами України.\n2. Невиконання закладами дошкільної освіти ліцензійних умов може бути підставою для позбавлення їх ліцензії на провадження освітньої діяльності у сфері дошкільної освіти.\n1. Закон України \"Про дошкільну освіту\" набирає чинності з дня його опублікування, крім абзацу другого частини п'ятої статті 35, який набирає чинності з 1 січня 2002 року.\n2. Дія частини першої статті 30 цього Закону щодо обов'язковості вищої педагогічної освіти за відповідною спеціальністю для педагогічних працівників закладів дошкільної освіти поширюється на осіб, які призначатимуться на посаду педагогічного працівника закладу дошкільної освіти, з дня набрання чинності цим Законом.\n3. Кабінету Міністрів України протягом року з дня набрання чинності цим Законом:\nпідготувати і подати на розгляд Верховної Ради України пропозиції про внесення змін до законів України, що випливають із цього Закону;\nрозробити і затвердити нормативно-правові акти, передбачені цим Законом;\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити перегляд і скасування центральними органами виконавчої влади їх нормативно-правових актів, що суперечать цьому Закону.\n4. Внести зміни до таких законів України:\n3) пункт 30 частини першої статті 26 Закону України \"Про місцеве самоврядування в Україні\" (Відомості Верховної Ради України, 1997 р., № 24, ст. 170; 1998 р., № 48, ст. 292; 1999 р., № 41, ст. 372; 2001 р., № 32, ст. 172) доповнити абзацом такого змісту:\n\"Реорганізація або ліквідація діючих комунальних дошкільних навчальних закладів, а також дошкільних навчальних закладів, створених колишніми сільськогосподарськими колективними та державними господарствами, допускається лише за згодою територіальної громади (загальних зборів) села, селища, міста або на підставі результатів місцевого референдуму\".\nЛ.КУЧМА"
    }
  ],
  "definitions": []
}