{
  "id": "ua-law-2586-14",
  "type": "statute",
  "title": "Закон України (2586-14)",
  "title_en": "",
  "short_name": "2586-14",
  "status": "in_force",
  "issued_date": "2001-07-05",
  "url": "https://zakon.rada.gov.ua/laws/show/2586-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "1. У цьому Законі наведені нижче терміни вживаються в такому значенні:\n1) госпіталізація - поміщення особи, хворої на туберкульоз, або особи, стосовно якої існує підозра захворювання на туберкульоз, до стаціонарного відділення протитуберкульозного закладу з метою діагностики, лікування чи ізоляції;\n2) ізоляція - відокремлення від оточуючих особи, хворої на заразну форму туберкульозу, з метою унеможливлення передачі інфекції іншим особам, надання медичної допомоги та здійснення контролю за дотриманням протиепідемічного режиму цією особою;\n3) інфекційний контроль за туберкульозом - система організаційних, протиепідемічних та профілактичних заходів, встановлена центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я, у стандарті інфекційного контролю за туберкульозом, спрямована на запобігання виникненню туберкульозу та зниження ймовірності інфікування мікобактеріями туберкульозу осіб у лікувально-профілактичних закладах, місцях довгострокового перебування людей та проживання хворих на туберкульоз;\n4) контактна особа - особа, яка перебуває та/або перебувала у контакті з людиною чи твариною, хворою на заразну форму туберкульозу, і внаслідок цього має ризик зараження туберкульозом;\n5) особа, інфікована мікобактеріями туберкульозу, - особа, в якої за відсутності клінічних проявів захворювання виявлено позитивну імунну реакцію на туберкулін або антитіла до мікобактерії туберкульозу;\n6) протиепідемічний режим - спеціальні протиепідемічні заходи (правила поведінки особи, хворої на заразну форму туберкульозу), встановлені центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я, спрямовані на захист населення, у тому числі медичних та інших працівників, від зараження збудником туберкульозу;\n7) протитуберкульозні заклади - лікувально-профілактичні заклади охорони здоров’я (протитуберкульозні диспансери, лікарні, санаторно-курортні, інші заклади) чи їх структурні підрозділи, в яких надається медична допомога хворим на туберкульоз. Перелік протитуберкульозних закладів затверджується центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я;\n8) протитуберкульозні заходи - комплекс соціально-економічних, організаційних, лікувально-профілактичних, санітарно-гігієнічних і протиепідемічних заходів щодо захисту населення від туберкульозу, спрямованих на профілактику, виявлення, діагностику, лікування та реабілітацію хворих на туберкульоз;\n9) рецидив туберкульозу - активізація туберкульозу, підтверджена виділенням культури мікобактерій або наявністю клінічних та рентгенологічних ознак туберкульозу, в осіб, які раніше хворіли на туберкульоз і вважалися вилікуваними;\n10) система епідеміологічного моніторингу захворювання на туберкульоз - постійно діюча державна система спостереження, що використовується для аналізу стану поширення захворювання на туберкульоз, його впливу на соціальну та економічну ситуацію в державі, на стан здоров’я населення та для оцінки ефективності протитуберкульозних заходів;\n11) туберкулінодіагностика - діагностичний тест, що проводиться для своєчасного виявлення осіб, інфікованих мікобактеріями туберкульозу та хворих на туберкульоз, спеціально підготовленими медичними працівниками в порядку, встановленому центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я;\n12) туберкульоз - соціально небезпечна інфекційна хвороба, що викликається мікобактеріями туберкульозу;\n13) хворий на заразну форму туберкульозу - хворий на туберкульоз, у мокротинні якого виявляються мікобактерії туберкульозу, який є джерелом інфекції для осіб, які з ним контактують;\n14) хворий на туберкульоз у стані ремісії - хворий на туберкульоз із неактивними залишковими проявами хвороби, який не несе загрози інфікування для контактних осіб, але потребує медичного (диспансерного) спостереження;\n15) хіміопрофілактика туберкульозу - застосування протитуберкульозних лікарських засобів з метою профілактики захворювання на туберкульоз та його рецидивів."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Законодавство у сфері протидії захворюванню на туберкульоз",
      "content": "1. Законодавство України у сфері протидії захворюванню на туберкульоз складається з Основ законодавства України про охорону здоров’я , законів України \"Про забезпечення санітарного та епідемічного благополуччя населення\" , \"Про протидію поширенню хвороб, зумовлених вірусом імунодефіциту людини (ВІЛ), та правовий і соціальний захист людей, які живуть з ВІЛ\" , \"Про захист населення від інфекційних хвороб\" , цього Закону, інших нормативно-правових актів, прийнятих відповідно до них.\n2. Якщо міжнародним договором, згода на обов’язковість якого надана Верховною Радою України, встановлені інші правила, ніж ті, що передбачені законодавством України у сфері протидії захворюванню на туберкульоз, застосовуються правила міжнародного договору."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Основні засади державної політики у сфері протидії захворюванню на туберкульоз",
      "content": "1. Протидія захворюванню на туберкульоз є складовою державної політики щодо забезпечення якісної і доступної медичної допомоги, реалізації державних цільових програм лікування найбільш поширених небезпечних для здоров’я і життя людини захворювань, проведення обов’язкових профілактичних медичних оглядів з метою ранньої діагностики захворювань, надання гарантованого обсягу безоплатної медичної допомоги.\nЗдійснення протитуберкульозних заходів, забезпечення кожному громадянину в разі захворювання на туберкульоз безоплатності, доступності та рівних можливостей отримання відповідної медичної допомоги належать до завдань центральних і місцевих органів виконавчої влади, органів місцевого самоврядування."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Державні гарантії у сфері протидії поширенню захворювання на туберкульоз",
      "content": "1. Медична допомога, туберкулінодіагностика, хіміопрофілактика туберкульозу (далі - хіміопрофілактика) та санаторно-курортне лікування хворих на туберкульоз у державних і комунальних закладах охорони здоров’я здійснюються (надаються) безоплатно.\n2. Під час лікування хворі на туберкульоз безперебійно та безоплатно забезпечуються протитуберкульозними препаратами відповідно до їх переліку і обсягів, затверджених центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я.\n3. Хворі на туберкульоз, а також малолітні і неповнолітні особи, інфіковані мікобактеріями туберкульозу, під час стаціонарного чи санаторно-курортного лікування у протитуберкульозних закладах безоплатно забезпечуються харчуванням за нормами, встановленими Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Повноваження Кабінету Міністрів України у сфері протидії захворюванню на туберкульоз",
      "content": "1. Кабінет Міністрів України у сфері протидії захворюванню на туберкульоз:\n1) відповідно до закону розробляє, затверджує та забезпечує виконання відповідних державних цільових програм;\n2) спрямовує та координує роботу міністерств, інших органів виконавчої влади;\n3) забезпечує реалізацію державної фінансової політики та вживає заходів щодо створення та удосконалення матеріально-технічної бази закладів охорони здоров’я, підприємств, установ та організацій, залучених до проведення протитуберкульозних заходів, у частині проведення ними таких заходів;\n4) забезпечує контроль за виконанням протитуберкульозних заходів органами виконавчої влади;\n5) затверджує норми харчування у протитуберкульозних закладах відповідно для осіб, хворих на туберкульоз, та малолітніх і неповнолітніх осіб, інфікованих мікобактеріями туберкульозу;\n6) затверджує перелік професій, виробництв та організацій, працівники яких підлягають обов’язковим профілактичним медичним оглядам, порядок проведення цих оглядів та видачі особистих медичних книжок;\n7) здійснює інші повноваження, визначені законом."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Повноваження центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я, у сфері протидії захворюванню на туберкульоз",
      "content": "1. Центральний орган виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я:\n1) забезпечує формування державної політики у сфері протидії поширенню захворювання на туберкульоз;\n2) узагальнює практику застосування законодавства у сфері протидії захворюванню на туберкульоз, розробляє пропозиції щодо його удосконалення та вносить в установленому порядку проекти відповідних нормативних актів;\n3) забезпечує в межах своїх повноважень нормативно-правове регулювання з питань надання медичної допомоги хворим на туберкульоз, туберкулінодіагностики, хіміопрофілактики та санаторно-курортного лікування хворих на туберкульоз, у тому числі затверджує:\nпорядок ведення реєстру хворих на туберкульоз та порядок обліку захворювань на туберкульоз;\nформи відповідної облікової документації, порядок її видачі та заповнення;\n4) визначає, у тому числі за погодженням з відповідними центральними органами виконавчої влади, що забезпечують формування та реалізують державну політику у сфері освіти, у сфері виконання покарань, правила та періодичність проведення обов’язкових профілактичних медичних оглядів на туберкульоз осіб, зазначених у частині третій статті 9 цього Закону, перелік застосовуваних при здійсненні таких оглядів клінічних, рентгенологічних та лабораторних досліджень, а також категорії осіб, віднесених до груп підвищеного ризику захворювання на туберкульоз;\n5) аналізує і прогнозує епідемічну ситуацію в Україні, у тому числі в окремих регіонах, розробляє пропозиції щодо здійснення профілактики і зниження рівня захворюваності на туберкульоз, поліпшення епідемічної ситуації та подає їх на розгляд Кабінету Міністрів України;\n6) забезпечує функціонування системи епідеміологічного моніторингу захворювання на туберкульоз;\n7) здійснює відповідно до закону державні закупівлі медичного обладнання, медичних імунобіологічних препаратів та відповідних тестів для діагностики туберкульозу, протитуберкульозних препаратів для хіміопрофілактики та лікування туберкульозу;\n8) вживає заходів для забезпечення створення в регіонах річного запасу протитуберкульозних препаратів і здійснює контроль за їх використанням;\n9) формує і розміщує в установленому законом порядку державне замовлення на підготовку фахівців у сфері профілактики, діагностики та лікування туберкульозу;\n10) визначає перелік протитуберкульозних закладів;\n11) забезпечує інформування населення з питань запобігання виникненню та поширенню туберкульозу, епідемічної ситуації щодо захворюваності на туберкульоз в Україні та світі;\n12) здійснює інші повноваження, визначені законом."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Повноваження Ради міністрів Автономної Республіки Крим, місцевих органів виконавчої влади у сфері протидії захворюванню на туберкульоз",
      "content": "1. Рада міністрів Автономної Республіки Крим і місцеві органи виконавчої влади у сфері протидії захворюванню на туберкульоз в межах своїх повноважень:\n1) забезпечують реалізацію державної політики у сфері протидії захворюванню на туберкульоз, організовують розроблення і виконання відповідних регіональних та місцевих програм, беруть участь у розробленні та виконанні державних програм;\n2) забезпечують відповідно до закону виконання заходів соціального захисту хворих на туберкульоз та малолітніх і неповнолітніх осіб, інфікованих мікобактеріями туберкульозу;\n3) здійснюють протитуберкульозні заходи та контролюють їх виконання юридичними і фізичними особами;\n4) інформують населення через медіа про епідемічну ситуацію щодо захворюваності на туберкульоз у регіоні та заходи, що здійснюються з метою її поліпшення;\n5) організують забезпечення кадровими, фінансовими та матеріально-технічними ресурсами комунальні протитуберкульозні заклади."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Повноваження органів місцевого самоврядування у сфері протидії захворюванню на туберкульоз",
      "content": "1. Органи місцевого самоврядування у сфері протидії захворюванню на туберкульоз:\n1) затверджують місцеві програми протидії захворюванню на туберкульоз, здійснюють їх матеріально-технічне і фінансове забезпечення та контроль за їх виконанням;\n2) забезпечують виконання передбачених законом заходів соціального захисту хворих на туберкульоз;\n3) здійснюють інші повноваження, визначені законом."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Виявлення хворих на туберкульоз і осіб, інфікованих мікобактеріями туберкульозу",
      "content": "1. Виявлення хворих на туберкульоз і осіб, інфікованих мікобактеріями туберкульозу, забезпечується медичними працівниками відповідно до стандарту медичної допомоги у разі звернення особи за отриманням медичної допомоги до медичного закладу чи до медичного працівника, який здійснює медичну практику. При цьому у разі виявлення особи з будь-якими ознаками туберкульозу чи у разі звернення контактної особи медичний працівник зобов’язаний направити її для подальшого обстеження до лікаря-спеціаліста (фтизіатра) чи до відповідного протитуберкульозного закладу.\n2. З метою своєчасного виявлення хворих на туберкульоз і осіб, інфікованих мікобактеріями туберкульозу, та запобігання поширенню цього захворювання здійснюються обов’язкові профілактичні медичні огляди на туберкульоз. Обов’язкові профілактичні медичні огляди на туберкульоз у державних і комунальних закладах охорони здоров’я проводяться безоплатно. Порядок проведення обов’язкових профілактичних медичних оглядів на туберкульоз встановлюється центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я.\n3. Обов’язковим профілактичним медичним оглядам на туберкульоз підлягають:\n1) малолітні та неповнолітні особи - щороку;\n2) працівники окремих професій, виробництв та організацій, професійна діяльність яких пов’язана з обслуговуванням населення та/або виконанням робіт, під час здійснення яких є високий ризик зараження збудником захворювання на туберкульоз інших осіб, - до прийняття на роботу та надалі у строки, визначені центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я;\n3) студенти вищих навчальних закладів I-IV рівнів акредитації - перед початком проходження виробничої практики, що передбачає виконання робіт, зазначених у пункті 2 частини третьої цієї статті;\n4) особи, стосовно яких суд обрав запобіжний захід у вигляді взяття під варту, - протягом першої доби з моменту взяття під варту;\n5) особи, які тримаються в установах виконання покарань, - під час прибуття до цих установ, а в подальшому - не рідше одного разу на рік та за місяць до звільнення, про що робиться відповідний запис у довідці про відбуття покарання;\n6) особи, звільнені з установ виконання покарань, - протягом місяця після прибуття до місця проживання чи перебування;\n7) особи, віднесені до груп підвищеного ризику захворювання на туберкульоз, у тому числі соціально дезадаптовані, із супутніми захворюваннями на хронічний алкоголізм, наркоманію чи токсикоманію, - щороку.\n4. Перелік професій, виробництв та організацій, працівники яких підлягають обов’язковим профілактичним медичним оглядам на туберкульоз, а також порядок проведення цих оглядів для працівників, зазначених у пункті 2 частини третьої цієї статті, встановлюються Кабінетом Міністрів України.\n5. У разі погіршення епідемічної ситуації щодо захворюваності на туберкульоз за поданням головного державного санітарного лікаря адміністративної території, на якій показники захворюваності на туберкульоз значно перевищують усталений рівень для даної території, органи виконавчої влади та органи місцевого самоврядування приймають рішення про проведення позачергових обов’язкових профілактичних медичних оглядів на туберкульоз осіб, які підлягають обов’язковим профілактичним медичним оглядам, чи інших груп населення, серед яких рівень захворюваності значно перевищує середній показник на відповідній території.\n6. Критерії віднесення певної категорії осіб до групи підвищеного ризику захворювання на туберкульоз встановлюються центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я.\n7. Особи, які відмовилися пройти обов’язковий профілактичний медичний огляд на туберкульоз або ухиляються від його проходження у визначений законом строк, відсторонюються від роботи, учні і студенти (слухачі) - від відвідування навчальних та дитячих закладів, а студенти також від проходження виробничої практики на період до проходження такого огляду.\n8. З метою забезпечення реєстрації випадку захворювання на туберкульоз, організації належного медичного обстеження хворого на туберкульоз, його лікування та здійснення відповідних протиепідемічних заходів медичний працівник, який виявив захворювання на туберкульоз, зобов’язаний повідомити про це головному державному санітарному лікарю відповідної адміністративної території та районному/міському фтизіатру за місцем виявлення випадку хвороби. Форма зазначеного повідомлення та порядок його подання затверджуються центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Організація надання медичної допомоги хворим на туберкульоз та здійснення інфекційного контролю за захворюванням на туберкульоз",
      "content": "1. Медична допомога хворим на туберкульоз надається амбулаторно або в умовах стаціонару протитуберкульозного закладу відповідно до галузевих стандартів надання медичної допомоги та стандарту інфекційного контролю за захворюванням на туберкульоз.\n2. Обов’язковими умовами проведення протитуберкульозного лікування є надання письмової інформованої згоди хворого (пацієнта) або його законного представника чи піклувальника на проведення лікування та його письмове попередження про необхідність і умови дотримання протиепідемічного режиму.\n3. Контроль за дотриманням хворими призначеного лікарем режиму лікування та протиепідемічного режиму, у тому числі виявлення їх порушення, здійснюється медичними працівниками, які відповідно здійснюють або мають здійснювати лікування хворого на туберкульоз.\n4. Хворим на заразні форми туберкульозу забезпечується госпіталізація до протитуберкульозних закладів.\n5. У разі відмови хворих на заразні форми туберкульозу від госпіталізації їх лікування може проводитися амбулаторно за можливості їх ізоляції в домашніх умовах."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Примусова госпіталізація хворих на заразні форми туберкульозу за рішенням суду",
      "content": "1. У разі якщо хворі на заразні форми туберкульозу, у тому числі під час амбулаторного чи стаціонарного лікування, порушують протиепідемічний режим, що ставить під загрозу зараження туберкульозом інших осіб, з метою запобігання поширенню туберкульозу за рішенням суду вони можуть бути примусово госпіталізовані до протитуберкульозних закладів, що мають відповідні відділення (палати) для розміщення таких хворих.\n2. Заява про примусову госпіталізацію чи про продовження строку примусової госпіталізації хворого на заразну форму туберкульозу подається до суду представником протитуберкульозного закладу, що здійснює відповідне лікування цього хворого, протягом 24 годин з моменту виявлення порушення хворим протиепідемічного режиму. До заяви додається мотивований висновок лікаря, який здійснює або має здійснювати лікування цього хворого, про необхідність відповідно примусової госпіталізації до протитуберкульозного закладу чи про продовження строку примусової госпіталізації.\n3. Примусова госпіталізація осіб, стосовно яких судом ухвалено відповідне рішення, здійснюється з урахуванням висновку лікаря на строк до трьох місяців.\n4. Продовження строку примусової госпіталізації таких осіб здійснюється за рішенням суду на визначений ним строк з урахуванням висновку лікаря, який здійснює лікування цього хворого.\n5. Рішення про примусову госпіталізацію до протитуберкульозного закладу чи про продовження строку примусової госпіталізації хворих на заразні форми туберкульозу приймається судом за місцем виявлення зазначених хворих або за місцезнаходженням протитуберкульозного закладу та підлягає негайному виконанню. Органи Національної поліції за зверненням керівника протитуберкульозного закладу надають у межах своїх повноважень допомогу у забезпеченні виконання рішення суду.\n6. Примусова госпіталізація хворих на заразні форми туберкульозу, які страждають на психічні розлади, здійснюється в установленому цим Законом порядку з урахуванням законодавства про психіатричну допомогу.\n7. Невиконання рішення суду про примусову госпіталізацію до протитуберкульозного закладу чи про продовження строку примусової госпіталізації тягне кримінальну відповідальність відповідно до закону."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Профілактичні щеплення проти туберкульозу",
      "content": "1. Профілактичні щеплення проти туберкульозу проводяться відповідно до законодавства у сфері захисту населення від інфекційних хвороб.\n2. Профілактичні щеплення проти туберкульозу проводяться безоплатно, за рахунок коштів державного, місцевих бюджетів, інших джерел, не заборонених законодавством."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Заходи з профілактики туберкульозу у навчальних закладах та дитячих закладах оздоровлення та відпочинку",
      "content": "1. Відвідування навчальних закладів та дитячих закладів оздоровлення та відпочинку всіх типів і форм власності особами, хворими на заразну форму туберкульозу, забороняється до завершення ними лікування та досягнення критеріїв одужання, встановлених центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я.\n2. Організація навчання вихованців, учнів та студентів (слухачів), хворих на заразну форму туберкульозу, забезпечується в порядку, встановленому центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері освіти, за погодженням з центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Обмеження, пов’язані з виконанням робіт, під час здійснення яких є високий ризик можливості зараження збудником захворювання на туберкульоз інших осіб",
      "content": "1. Працівники окремих професій, виробництв та організацій, професійна діяльність яких пов’язана з обслуговуванням населення та/або виконанням робіт, під час здійснення яких є високий ризик зараження збудником захворювання на туберкульоз інших осіб, а також студенти вищих навчальних закладів I-IV рівнів акредитації, які мають виконувати зазначені роботи під час проходження виробничої практики, не допускаються до виконання робіт без проходження обов’язкового профілактичного медичного огляду на туберкульоз.\n2. У разі виявлення у таких працівників та/або студентів захворювання на заразну форму туберкульозу вони відсторонюються від виконання робіт до припинення виділення з організму збудника туберкульозу та отримання медичного висновку щодо можливості виконання таких робіт."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Хіміопрофілактика туберкульозу",
      "content": "1. Хіміопрофілактиці підлягають:\n1) діти, інфіковані мікобактеріями туберкульозу, віком до шести років з числа контактних осіб;\n2) особи, інфіковані водночас мікобактеріями туберкульозу та вірусом набутого імунодефіциту людини;\n3) інші особи, інфіковані мікобактеріями туберкульозу, з числа контактних осіб за наявності медичних показань.\n2. Рішення про наявність медичних показань для проведення хіміопрофілактики особам, інфікованим мікобактеріями туберкульозу, приймається лікарем-фтизіатром.\n3. Хіміопрофілактика туберкульозу здійснюється безоплатно в порядку, встановленому центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Додаткові заходи щодо запобігання виникненню і поширенню туберкульозу",
      "content": "1. Забороняється реалізація (відпуск) аптечними закладами фізичним особам лікарських засобів, віднесених до протитуберкульозної фармакотерапевтичної групи лікарських засобів Державного реєстру лікарських засобів України, без рецепта лікаря.\n2. Інформація стосовно хворих на туберкульоз може вноситися до відповідного реєстру. Збір, використання та поширення такої інформації здійснюється з дотриманням вимог закону щодо захисту інформації про фізичну особу (персональних даних) у порядку, встановленому центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я. Ведення іншої облікової документації стосовно хворих на туберкульоз здійснюється з дотриманням вимог закону про захист персональних даних."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Здійснення протитуберкульозних заходів щодо сільськогосподарських тварин",
      "content": "1. Протитуберкульозні заходи щодо сільськогосподарських тварин здійснюються відповідно до нормативно-правових актів з питань ветеринарної медицини.\n2. Продукція з неблагополучних щодо туберкульозу тваринницьких господарств використовується згідно з вимогами санітарних і ветеринарних правил щодо профілактики туберкульозу.\n3. Організацію і контроль за проведенням ветеринарно-санітарних і протиепізоотичних заходів щодо туберкульозу у тваринницьких господарствах, у тому числі у приватних, особистих селянських, фермерських господарствах, на підприємствах, що переробляють і реалізують тваринницьку продукцію, здійснюють органи державної ветеринарної медицини."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Медична допомога хворим на туберкульоз особам, взятим під варту, та засудженим до позбавлення чи обмеження волі або арешту",
      "content": "1. Порядок надання медичної допомоги хворим на туберкульоз особам, взятим під варту, чи які тримаються в установах виконання покарань, встановлюється Кабінетом Міністрів України.\n2. У разі звільнення хворого на туберкульоз з місць позбавлення волі (арештного дому) установа виконання покарань, в якій такий хворий відбував покарання, інформує його про стан здоров’я та необхідність продовження лікування за обраним місцем проживання чи перебування, а також повідомляє про клінічну та диспансерну категорію його захворювання відповідний протитуберкульозний заклад.\n3. У разі звільнення хворого на заразну форму туберкульозу відповідна установа виконання покарань попереджає його про необхідність дотримання протиепідемічного режиму, що засвідчується письмово, та за його згодою доставляє такого хворого санітарним транспортом до найближчого територіального протитуберкульозного закладу для госпіталізації та продовження лікування. У разі відсутності такої згоди питання примусової госпіталізації такого хворого вирішується в порядку, встановленому статтею 11 цього Закону."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Медична допомога хворим на туберкульоз іноземцям та особам без громадянства",
      "content": "1. Хворі на туберкульоз іноземці та особи без громадянства, які постійно проживають в Україні, а також особи, яких визнано біженцями або особами, які потребують додаткового захисту, мають право на медичну допомогу нарівні з громадянами України на умовах, передбачених цим Законом, іншими законами або міжнародними договорами України.\n2. Медична допомога хворим на туберкульоз іммігрантам надається згідно з вимогами цього Закону з дотриманням інших актів законодавства та міжнародно-правових зобов’язань України щодо захисту прав і свобод людини.\n3. Порядок виявлення хворих на туберкульоз іммігрантів встановлюється центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Права та обов’язки хворих на туберкульоз та інфікованих мікобактеріями туберкульозу",
      "content": "1. Хворі на туберкульоз та інфіковані мікобактеріями туберкульозу мають право, зокрема, на:\n1) безоплатну медичну допомогу та належні відповідно до санітарних норм умови перебування під час лікування у протитуберкульозних закладах;\n2) отримання інформації від медичного працівника, який здійснює лікування, про особливості захворювання, методику лікування, режим харчування, існуючі ризики для здоров’я, наслідки відмови від лікування, загрозу створення реальної небезпеки зараження оточуючих та відповідальність за порушення протиепідемічного режиму;\n3) безоплатне санаторно-курортне лікування відповідно до медичних показань в межах коштів, виділених бюджетом;\n4) надання психологічної допомоги;\n5) можливість спілкування з членами сім’ї та іншими особами з дотриманням протиепідемічного режиму;\n6) відправлення релігійних обрядів.\n2. Хворі на туберкульоз, а також малолітні та неповнолітні особи, інфіковані мікобактеріями туберкульозу, мають право на безоплатне харчування під час стаціонарного чи санаторно-курортного лікування у протитуберкульозних закладах за нормами, встановленими Кабінетом Міністрів України.\n3. Хворі на туберкульоз та інфіковані мікобактеріями туберкульозу зобов’язані:\n1) дотримуватися призначеного їм відповідно до стандарту медичної допомоги режиму лікування;\n2) дотримуватися правил внутрішнього розпорядку закладу охорони здоров’я під час стаціонарного чи санаторно-курортного лікування;\n3) проходити у встановлені строки обов’язкові медичні огляди та обстеження на туберкульоз, визначені відповідними галузевими стандартами у сфері охорони здоров’я;\n4) дотримуватися вимог протиепідемічного режиму.\n4. Хворі на туберкульоз, звільнені з установ виконання покарань, зобов’язані протягом трьох діб після звільнення з місць позбавлення волі з’явитися до відповідного протитуберкульозного закладу для продовження лікування та медичного спостереження."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Соціальний захист хворих на туберкульоз та інфікованих мікобактеріями туберкульозу малолітніх і неповнолітніх осіб",
      "content": "1. Уперше виявленим хворим на заразні форми туберкульозу та хворим з рецидивом туберкульозу, які є застрахованими особами за загальнообов’язковим державним соціальним страхуванням у зв’язку з тимчасовою втратою працездатності та витратами, зумовленими похованням, листок непрацездатності видається на весь визначений лікарем період проведення основного курсу лікування. За висновком медико-соціальної експертної комісії листок непрацездатності зазначеним особам може бути продовжено, але не більш як на 10 місяців з дня початку основного курсу лікування. На весь період лікування хворого на туберкульоз за ним зберігається місце роботи.\n2. Власник або уповноважений ним орган підприємства, установи, організації усіх форм власності не має права звільнити працівника у зв’язку з його захворюванням на туберкульоз, крім випадків, коли захворювання на туберкульоз є протипоказанням для роботи за професією, визначеною в переліку професій, виробництв та організацій, працівники яких підлягають обов’язковим профілактичним медичним оглядам, а переведення за його згодою на іншу роботу є неможливим. Перелік таких протипоказань встановлюється центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я.\n3. Місцеві органи виконавчої влади, органи місцевого самоврядування у разі неблагополучної епідемічної ситуації щодо захворюваності на туберкульоз створюють спеціальні навчальні заклади (санаторна школа (школа-інтернат) I-III ступенів) та забезпечують їх вихованців харчуванням за нормами, встановленими Кабінетом Міністрів України для малолітніх та неповнолітніх осіб, інфікованих мікобактеріями туберкульозу.\n4. Місцеві органи виконавчої влади, органи місцевого самоврядування, підприємства, установи, організації незалежно від форми власності, виду діяльності та господарювання, громадські та благодійні організації можуть надавати допомогу особам, хворим на туберкульоз, або малолітнім та неповнолітнім особам, інфікованим мікобактеріями туберкульозу, у забезпеченні харчуванням за вищими нормами, ніж визначені законодавством."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Оплата праці медичних та інших працівників протитуберкульозних закладів",
      "content": "1. Працівникам протитуберкульозних закладів, які надають медичну допомогу хворим на туберкульоз, працюють із живими збудниками туберкульозу чи матеріалами, що їх містять, здійснюють догляд за хворими на туберкульоз та/або прибирання приміщень, у яких перебувають такі хворі, встановлюються підвищені посадові оклади у зв’язку із шкідливими і важкими умовами праці, надбавка за вислугу років та інші надбавки і доплати. Перелік робіт, професій і посад, зайняття яких дає право на підвищені посадові оклади, затверджується центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я.\nУмови та розміри оплати праці працівників протитуберкульозних закладів визначаються Кабінетом Міністрів України.\n2. Працівники, зазначені у частині першій цієї статті, мають право на допомогу для оздоровлення у розмірі посадового окладу при наданні щорічної відпустки, а також на щорічну матеріальну допомогу для вирішення соціально-побутових питань у розмірах і порядку, що встановлюються Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Соціальний захист медичних та інших працівників протитуберкульозних закладів",
      "content": "1. Працівники протитуберкульозних закладів, зазначені у частині першій статті 22 цього Закону, мають право на:\nщорічну відпустку тривалістю 36 календарних днів;\nщорічне безоплатне одержання путівки для санаторно-курортного лікування;\nпенсію за віком на пільгових умовах у порядку, встановленому пенсійним законодавством.\n2. Захворювання на туберкульоз будь-якої локалізації працівників протитуберкульозних закладів, зазначених у частині першій статті 22 цього Закону, визнається професійним, і заподіяна їх здоров’ю шкода компенсується у встановленому законом порядку.\n3. У разі виникнення професійного захворювання працівникам протитуберкульозних закладів надається право на:\nпершочергове поліпшення житлових умов у порядку, встановленому законодавством;\nщорічну відпустку тривалістю 45 календарних днів з використанням її у літній або інший зручний для них час;\nщорічне безоплатне одержання путівки для санаторно-курортного лікування у спеціалізованих санаторіях.\n4. Власники або уповноважені ними керівники закладів охорони здоров’я, в яких надається медична допомога хворим на туберкульоз, зобов’язані забезпечити працівників зазначених закладів необхідними засобами захисту та проведення обов’язкових профілактичних медичних оглядів цих працівників на туберкульоз."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Фінансування протитуберкульозних заходів",
      "content": "1. Витрати, пов’язані з проведенням протитуберкульозних заходів і наукових досліджень у сфері протидії захворюванню на туберкульоз, фінансуються за рахунок коштів державного, місцевих бюджетів, фондів соціального страхування, інших джерел, не заборонених законодавством.\n2. Витрати, пов’язані з наданням медичної допомоги у протитуберкульозних закладах Державної кримінально-виконавчої служби України, фінансуються за рахунок коштів, передбачених у Державному бюджеті України на утримання цієї служби, та інших джерел, не заборонених законодавством."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Відповідальність за порушення законодавства у сфері протидії захворюванню на туберкульоз",
      "content": "1. Особи, винні у порушенні законодавства у сфері протидії захворюванню на туберкульоз, несуть відповідальність згідно із законом.\nЛ.КУЧМА"
    }
  ],
  "definitions": []
}