{
  "id": "ua-law-2623-14",
  "type": "statute",
  "title": "Закон України (2623-14)",
  "title_en": "",
  "short_name": "2623-14",
  "status": "in_force",
  "issued_date": "2001-07-11",
  "url": "https://zakon.rada.gov.ua/laws/show/2623-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Законодавство України у сфері прогнозування та визначення пріоритетів",
      "content": "Правовою основою формування та реалізації пріоритетних напрямів розвитку науки і техніки є Конституція України , закони України \"Про наукову і науково-технічну діяльність\" , \"Про державне прогнозування та розроблення програм економічного і соціального розвитку України\" ."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Визначення термінів",
      "content": "У цьому Законі терміни вживаються в такому значенні:\nпріоритетні напрями розвитку науки і техніки - науково, економічно та соціально обґрунтовані напрями науково-технічного розвитку на довгостроковий період (понад 10 років), яким надається пріоритетна державна підтримка з метою формування ефективного сектору наукових досліджень і науково-технічних розробок для забезпечення конкурентоспроможності вітчизняного виробництва, сталого розвитку, національної безпеки і оборони України та підвищення якості життя населення;\nпріоритетні тематичні напрями наукових досліджень і науково-технічних розробок - напрями фундаментальних і прикладних наукових досліджень та науково-технічних розробок, що визначаються на середньостроковий період (до 5 років) у рамках пріоритетних напрямів розвитку науки і техніки з метою забезпечення їх реалізації."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Пріоритетні напрями розвитку науки і техніки",
      "content": "Визначити пріоритетними напрямами розвитку науки і техніки на період до припинення або скасування воєнного стану в Україні, введеного Указом Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 64/2022 , затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX , та до 31 грудня року, наступного після припинення або скасування воєнного стану:\n1) національна безпека і оборона;\n2) фундаментальні наукові дослідження з найбільш важливих проблем розвитку науково-технічного, соціально-економічного, суспільно-політичного, людського потенціалу для забезпечення конкурентоспроможності України у світі та сталого розвитку суспільства і держави;\n3) інформаційні та комунікаційні технології;\n4) енергетика та енергоефективність;\n5) раціональне природокористування;\n6) науки про життя, нові технології профілактики та лікування найпоширеніших захворювань;\n7) нові речовини і матеріали."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Формування пріоритетних напрямів розвитку науки і техніки в Україні",
      "content": "Для формування пріоритетних напрямів розвитку науки і техніки Кабінет Міністрів України на підставі рекомендацій Національної ради України з питань розвитку науки і технологій із залученням Національної академії наук України, національних галузевих академій наук, центральних органів виконавчої влади розробляє і здійснює державну цільову програму прогнозування науково-технологічного та інноваційного розвитку України відповідно до Закону України \"Про державні цільові програми\".\nПріоритетні напрями розвитку науки і техніки, підготовлені згідно з державною цільовою програмою прогнозування науково-технологічного та інноваційного розвитку України, обговорюються науковою громадськістю і за рішенням Кабінету Міністрів України подаються до Верховної Ради України для корегування пріоритетних напрямів розвитку науки і техніки, визначених статтею 3 цього Закону, або їх заміни.\nДо кожного з пріоритетних напрямів розвитку науки і техніки Кабінетом Міністрів України подаються такі матеріали:\nобґрунтування необхідності прийняття пріоритетного напряму, очікувані результати та їх вплив на економіку України;\nоцінка науково-технічного потенціалу та наукових шкіл, які будуть задіяні в реалізації пріоритетного напряму, оцінка існуючих об'єктів права інтелектуальної власності та наукових результатів, що будуть покладені в основу реалізації пріоритетного напряму;\nпропозиції до пріоритетних тематичних напрямів наукових досліджень і науково-технічних розробок, визначення фахівців та базових наукових установ, що мають здійснювати науково-технічний супровід пріоритетного напряму;\nконцепція реалізації пріоритетного напряму та оцінка фінансових, матеріально-технічних ресурсів, які мають бути залучені для його реалізації.\nПріоритетні напрями розвитку науки і техніки затверджуються Верховною Радою України шляхом внесення змін до статті 3 цього Закону."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Реалізація пріоритетних напрямів розвитку науки і техніки",
      "content": "Реалізація пріоритетних напрямів розвитку науки і техніки забезпечується шляхом розроблення та виконання за визначеними пріоритетними тематичними напрямами наукових досліджень і науково-технічних розробок державних цільових програм, державного замовлення на науково-технічну продукцію, підготовку наукових кадрів, інформаційне та матеріально-технічне забезпечення наукових досліджень і науково-технічних розробок.\nПерелік пріоритетних тематичних напрямів наукових досліджень і науково-технічних розробок формується центральним органом виконавчої влади, що забезпечує формування державної політики у сфері науки, за участю інших заінтересованих центральних органів виконавчої влади, Національної академії наук України та національних галузевих академій наук на основі результатів державної цільової програми прогнозування науково-технологічного та інноваційного розвитку України і затверджується Кабінетом Міністрів України протягом шести місяців з дня набрання чинності статтею 3 цього Закону.\nПерелік пріоритетних тематичних напрямів наукових досліджень і науково-технічних розробок за результатами їх реалізації може корегуватися протягом терміну дії пріоритетних напрямів розвитку науки і техніки.\nКорегування пріоритетних тематичних напрямів наукових досліджень і науково-технічних розробок здійснює Кабінет Міністрів України за поданням центрального органу виконавчої влади, що забезпечує формування державної політики у сфері науки, згідно з рекомендаціями Національної ради України з питань розвитку науки і технологій.\nОбсяги коштів, що спрямовуються на реалізацію кожного з пріоритетних напрямів розвитку науки і техніки, щорічно визначаються законом про Державний бюджет України."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Моніторинг реалізації пріоритетних напрямів розвитку науки і техніки",
      "content": "З метою забезпечення ефективного управління та своєчасного внесення змін до здійснюваної науково-технічної політики, корегування пріоритетних тематичних напрямів наукових досліджень і науково-технічних розробок, завдань державних цільових програм, державного замовлення Кабінет Міністрів України організує системний моніторинг реалізації пріоритетних напрямів науки і техніки.\nУзагальнена інформація про хід реалізації пріоритетних напрямів та отримані результати щорічно до 1 липня поточного року подається Кабінетом Міністрів України до Верховної Ради України."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Прикінцеві положення",
      "content": "1. Цей Закон набирає чинності з дня його опублікування.\n2. Кабінету Міністрів України:\nпротягом трьох місяців з дня набрання чинності цим Законом привести свої нормативно-правові акти у відповідність із цим Законом;\nпротягом року з дня набрання чинності цим Законом забезпечити перегляд державних цільових програм та приведення їх у відповідність із пріоритетними напрямами, визначеними цим Законом.\nЛ.КУЧМА"
    }
  ],
  "definitions": []
}