{
  "id": "ua-law-2593-14",
  "type": "statute",
  "title": "Про амністію",
  "title_en": "",
  "short_name": "2593-14",
  "status": "in_force",
  "issued_date": "2001-07-05",
  "url": "https://zakon.rada.gov.ua/laws/show/2593-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Звільнити з дисциплінарних батальйонів:",
      "content": "а) осіб, засуджених вперше за злочини, що не є тяжкими;\nб) осіб, засуджених вперше за тяжкі злочини, якщо вони на\nдень набрання цим Законом чинності відбули не менше половини\nпризначеного строку основного покарання.\nСтаття 5. Звільнити від покарання у вигляді позбавлення волі\nна певний строк осіб, у яких невідбута частина строку покарання на\nдень набрання цим Законом чинності становить менше десяти місяців,\nнезалежно від обмежень, встановлених у пунктах \"к\" і \"л\" статті 9\nцього Закону, крім осіб, засуджених за особливо небезпечні злочини\nпроти держави, бандитизм, умисне вбивство при обтяжуючих\nобставинах, або яких засуджено за тяжкі злочини і вони на день\nнабрання цим Законом чинності відбули менше половини призначеного\nвироком суду строку основного покарання.\nСтаття 6. Замінити невідбуту частину покарання у вигляді\nпозбавлення волі на умовне засудження з іспитовим строком до трьох\nроків особам, вперше засудженим до позбавлення волі на певний\nстрок, невідбута частина покарання в яких на день набрання цим\nЗаконом чинності становить менше трьох років, незалежно від\nобмежень, встановлених у пунктах \"к\" і \"л\" статті 9 цього Закону,\nкрім осіб, засуджених за особливо небезпечні злочини проти\nдержави, бандитизм, умисне вбивство при обтяжуючих обставинах, або\nяких засуджено за тяжкі злочини і вони на день набрання цим\nЗаконом чинності відбули менше половини призначеного вироком суду\nстроку основного покарання.\nСтаття 7. Скоротити наполовину невідбуту частину покарання\nособам, засудженим до позбавлення волі на певний строк, які не\nпідлягають звільненню від покарання або невідбута частина\nпокарання у вигляді позбавлення волі яким не підлягає заміні на\nумовне засудження з іспитовим строком на підставі статей 3-6 цього\nЗакону:\nа) засудженим за злочини, що не є тяжкими;\nб) засудженим за тяжкі злочини на строк до десяти років\nвключно, якщо вони на день набрання цим Законом чинності відбули\nне менше половини призначеного строку основного покарання.\nСтаття 8. Звільнити від кримінальної відповідальності у\nпорядку та на умовах, визначених цим Законом, осіб, які підпадають\nпід дію статті 1 цього Закону і кримінальні справи стосовно яких\nперебувають у провадженні органів дізнання, попереднього слідства\nчи не розглянуті судами, а так само розглянуті судами, але вироки\nне набрали законної сили, про злочини, вчинені до набрання цим\nЗаконом чинності, а також жінок, які вчинили злочини, що не є\nтяжкими, за які передбачено покарання у вигляді позбавлення волі\nна строк до п'яти років включно."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Амністія не застосовується до осіб:",
      "content": "а) яких визнано за вироком суду особливо небезпечними\nрецидивістами;\nб) яким у порядку помилування смертну кару замінено на\nпозбавлення волі або довічне позбавлення волі замінено\nпозбавленням волі на певний строк;\nв) які мають дві і більше судимості за вчинення тяжких\nзлочинів;\nг) яких засуджено за вчинення тяжкого злочину і які відбули\nменше половини призначеного строку основного покарання;\nд) до яких застосовувалися умовне засудження або відстрочка\nвиконання вироку чи відстрочка відбування покарання (статті 45,\n46-1, 46-2 Кримінального кодексу України ( 2001-05 , 2002-05 ) і\nякі вчинили протягом іспитового строку або строку відстрочки\nвиконання вироку чи строку відстрочки відбування покарання новий\nумисний злочин;\nе) які після винесення вироку, але до повного відбуття\nпокарання, вчинили новий злочин;\nє) які раніше звільнялися з місць позбавлення волі\nумовно-достроково і знову вчинили умисний злочин протягом\nневідбутої частини покарання;\nж) які мають неповнолітніх дітей або дітей-інвалідів і\nвчинили злочини, що посягають на життя, здоров'я, честь, гідність\nчи інші охоронювані законом права та свободи цих дітей;\nз) які мають батьків віком понад 70 років, а також батьків -\nінвалідів першої групи і вчинили злочини, що посягають на життя,\nздоров'я, честь, гідність чи інші охоронювані законом права та\nсвободи цих батьків;\nи) до яких протягом 1992-2001 років було застосовано амністію\nабо помилування незалежно від зняття чи погашення судимості і які\nзнову вчинили злочини;\nі) які злісно порушують режим у період відбування покарання;\nї) яких за злісне порушення режиму було переведено до\nустанови виконання покарань з більш суворим режимом;\nй) яким виправні роботи замінено на позбавлення волі, а також\nдо тих, щодо яких судом було скасовано умовне засудження чи\nвідстрочку виконання вироку і які були направлені для відбування\nпокарання, призначеного вироком, якщо після винесення постанови\n(ухвали) суду про направлення до установи виконання покарань вони\nперебували під вартою менше одного року на день набрання цим\nЗаконом чинності;\nк) які вчинили злочини, що спричинили загибель двох і більше\nосіб;\nл) яких притягнуто до кримінальної відповідальності чи\nзасуджено за особливо небезпечні злочини проти держави (статті\n56-60, 62, 63, 63-1); бандитизм (стаття 69); дії, що\nдезорганізують роботу виправно-трудових установ (стаття 69-1);\nконтрабанду наркотичних засобів, психотропних речовин або\nпрекурсорів (стаття 70-1); виготовлення або збут підроблених\nгрошей, цінних паперів чи білетів державних лотерей (стаття 79);\nрозкрадання державного або колективного майна шляхом грабежу при\nобтяжуючих обставинах (стаття 82 частини 2, 3 і 4); розбій з метою\nрозкрадання державного або колективного майна або заволодіння\nіндивідуальним майном громадян (статті 86, 142); розкрадання\nдержавного або колективного майна в особливо великих розмірах,\nвчинене шляхом шахрайства, привласнення, розтрати або зловживання\nпосадовим становищем, розбою або грабежу при обтяжуючих обставинах\n(стаття 86-1); вимагательство державного, колективного майна або\nіндивідуального майна громадян при обтяжуючих обставинах (стаття\n86-2 частини 2 і 3, стаття 144 частини 2 і 3); умисне вбивство\n(статті 93, 94); умисне тяжке тілесне ушкодження при обтяжуючих\nобставинах (стаття 101 частини 2 і 3); згвалтування при обтяжуючих\nобставинах (стаття 117 частини 3 і 4); захоплення заложників\n(стаття 123-1); викрадення чужої дитини (стаття 124); торгівлю\nлюдьми (стаття 124-1); крадіжку індивідуального майна громадян з\nпроникненням у житло (стаття 140 частина 3); грабіж при обтяжуючих\nобставинах (стаття 141 частини 2, 3 і 4); ухилення від сплати\nподатків, зборів, інших обов'язкових платежів (стаття 148-2), крім\nвипадків повного відшкодування до набрання цим Законом чинності\nнесплачених податків, зборів, інших обов'язкових платежів;\nперевищення влади або посадових повноважень при обтяжуючих\nобставинах (стаття 166 частини 2 і 3); одержання хабара при\nобтяжуючих обставинах (стаття 168 частини 2 і 3); втечу з місця\nпозбавлення волі або з-під варти (стаття 183); злісну непокору\nвимогам адміністрації виправно-трудової установи (стаття 183-3);\nзаподіяння тілесних ушкоджень судді або працівникові\nправоохоронного органу при обтяжуючих обставинах (стаття 189-4\nчастина 2); посягання на життя судді, працівника правоохоронного\nоргану у зв'язку з виконанням ними службових обов'язків, а також\nчлена громадського формування з охорони громадського порядку або\nвійськовослужбовця у зв'язку з діяльністю, пов'язаною з охороною\nгромадського порядку (стаття 190-1); примушування до виконання чи\nневиконання цивільно-правових зобов'язань при обтяжуючих\nобставинах (стаття 198-2 частина 3); особливо злісне хуліганство\n(стаття 206 частина 3); незаконне заволодіння транспортним засобом\nпри обтяжуючих обставинах (стаття 215-3 частини 2 і 3); угон або\nзахоплення залізничного рухомого складу, повітряного, морського\nабо річкового судна (стаття 217-2); блокування транспортних\nкомунікацій при обтяжуючих обставинах (стаття 217-3 частина 3);\nнезаконне носіння, зберігання, придбання, виготовлення або збут\nвогнестрільної зброї, бойових припасів або вибухових речовин\n(стаття 222 частина 1); розкрадання вогнестрільної зброї, бойових\nприпасів або вибухових речовин (стаття 223); незаконні\nвиробництво, виготовлення, придбання, зберігання, перевезення,\nпересилання чи збут наркотичних засобів або психотропних речовин\n(стаття 229-1); розкрадання наркотичних засобів або психотропних\nречовин (стаття 229-2); розкрадання прекурсорів (стаття 229-19), а\nтакож за злочини, передбачені пунктом \"б\" статті 232, пунктами \"б\"\nі \"в\" статті 234, пунктом \"а\" статті 236, пунктом \"в\" статті 238,\nпунктом \"в\" статті 241, пунктом \"в\" статті 251, пунктом \"б\" статті\n254, пунктом \"в\" статті 254-2, пунктом \"б\" статті 254-3\nКримінального кодексу України.\nСтаття 10. Цей Закон застосовується до осіб, засуджених\nсудами України, а також судами колишнього СРСР на території\nУкраїни, незалежно від місця відбування цими особами покарання.\nСтаття 11. Виконання цього Закону покладається виключно на\nсуди.\nПитання про застосування амністії суд вирішує за власною\nініціативою, за ініціативою прокурора, органів дізнання та\nпопереднього слідства, органу або установи виконання покарань, а\nтакож обвинувачених, підсудних чи засуджених.\nЗастосування судом цього Закону здійснюється:\nщодо осіб, кримінальні справи та матеріали про злочини яких\nперебувають у провадженні органів дізнання та попереднього\nслідства, - за поданням цих органів, погодженим з прокурором;\nщодо осіб, виконання вироків яким відстрочено в порядку,\nпередбаченому законом, умовно засуджених та яких засуджено до\nінших покарань, не пов'язаних з позбавленням волі, - за поданням\nоргану виконання покарань, погодженим з органом внутрішніх справ,\nякий здійснює контроль за поведінкою засудженого;\nщодо засуджених, які перебувають у місцях позбавлення волі, -\nза поданням начальника установи виконання покарань, командування\nдисциплінарного батальйону, погодженим з відповідною спостережною\nкомісією або службою у справах неповнолітніх. До подання додаються\nдовідка про заохочення і стягнення, особова справа засудженого та\nінші документи, необхідні для вирішення питання про застосування\nамністії.\nПитання про застосування амністії щодо осіб, справи і\nматеріали про злочини яких перебувають у провадженні судів і до\nнабрання чинності цим Законом не розглянуті, а також осіб, справи\nпро злочини яких розглянуто, але вироки не набрали законної сили,\n- вирішує суд, у провадженні якого перебувають справи і матеріали\nпро злочин, а також суд, який постановив вирок.\nПитання про застосування амністії щодо осіб, яких засуджено\nсудами України і які відбувають покарання на території іншої\nдержави, вирішує суд, який постановив вирок.\nПід час розгляду судами справ про застосування амністії\nучасть прокурора в судовому засіданні є обов'язковою.\nСтаття 12. Застосування амністії не допускається, якщо\nобвинувачений, підсудний або засуджений проти цього заперечує.\nОсоба, щодо якої вирішується питання про застосування\nамністії, свою згоду подає суду в усній чи письмовій формі з\nобов'язковим зазначенням цього у протоколі судового засідання.\nСтаття 13. Рішення про застосування або незастосування\nамністії приймається судом щодо кожної особи індивідуально на\nпідставі ретельної перевірки матеріалів особової справи та\nвідомостей про поведінку засудженого за час відбування покарання,\nматеріалів кримінальної справи чи матеріалів про злочин особи.\nТака особа викликається в судове засідання і може давати\nпояснення.\nУ разі відсутності необхідних відомостей про особу, до якої\nзастосовується амністія, розгляд питання про застосування амністії\nвідкладається до їх одержання.\nСудам, а також органам та установам, на які покладено\nпідготовку матеріалів для вирішення питань, пов'язаних із\nзастосуванням цього Закону, надається право вимагати від\nвідповідних установ необхідні відомості. Такі вимоги мають бути\nвиконані негайно.\nСтаття 14. У разі застосування амністії до осіб, яким\nзамінюється невідбута частина покарання у вигляді позбавлення волі\nна певний строк на умовне засудження, суд встановлює іспитовий\nстрок на строк невідбутої частини покарання. Строк погашення\nсудимості цим особам вирішується відповідно до частини третьої\nстатті 55 Кримінального кодексу України.\nЯкщо особа, до якої було застосовано амністію на підставі\nстатті 6 цього Закону, протягом невідбутої частини покарання\nвчинить новий злочин, суд призначає їй покарання за правилами,\nпередбаченими статтею 43 Кримінального кодексу України.\nСтаття 15. Особам, яким скорочується невідбута частина\nпокарання, визначення нового строку покарання обчислюється з дня\nнабрання цим Законом чинності. Про дату закінчення відбування\nпокарання засудженому сповіщається протягом місяця після\nопублікування цього Закону.\nСтаття 16. Дія цього Закону поширюється на осіб, які вчинили\nзлочини до дня набрання ним чинності включно.\nПід дію статті 1 цього Закону підпадають:\nнеповнолітні, яким на час вчинення злочину не виповнилося 18\nроків;\nне позбавлені батьківських прав чоловіки та жінки, що мають\nдітей, яким не виповнилося 18 років на день набрання цим Законом\nчинності, або дітей-інвалідів незалежно від їх віку;\nвагітні на день набрання цим Законом чинності жінки;\nжінки і чоловіки, які на день набрання цим Законом чинності\nдосягли відповідно 50-річного або 55-річного віку;\nчоловіки та жінки, які мають одного чи обох батьків, якщо\nбатьки досягли 70-річного віку на день набрання цим Законом\nчинності;\nчоловіки та жінки, які мають одного чи обох батьків, що\nвизнані інвалідами першої групи до дня набрання цим Законом\nчинності;\nветерани війни - учасники бойових дій, інваліди війни та\nучасники війни, які підпадають під дію Закону України \"Про статус\nветеранів війни, гарантії їх соціального захисту\" ( 3551-12 );\nособи, яких у встановленому порядку визнано інвалідами першої\nчи другої групи до набрання цим Законом чинності;\nособи, яких до набрання цим Законом чинності чи в період його\nвиконання відповідно до рішення медичної комісії визнано хворими\nна туберкульоз активної форми (підгрупи \"А\" і \"Б\" першої групи та\nпідгрупа \"А\" п'ятої групи диспансерного обліку), у яких після\nзакінчення основних курсів протитуберкульозного лікування\nдосягнуто припинення виділення збудників туберкульозу, або\nонкологічні захворювання (друга, третя і четверта клінічні групи).\nДо учасників ліквідації наслідків аварії на Чорнобильській\nАЕС та потерпілих від Чорнобильської катастрофи належать особи,\nякі підпадають під дію Закону України \"Про статус і соціальний\nзахист громадян, які постраждали внаслідок Чорнобильської\nкатастрофи\" ( 796-12 ) та аналогічних законів інших держав -\nреспублік колишнього СРСР.\nСтаття 17. Під час застосування амністії до осіб, яким строк\nпокарання було скорочено в порядку помилування або амністії, слід\nвиходити із строку покарання, встановленого відповідно до цих\nактів.\nСтаття 18. Особи, які за цим Законом звільняються повністю\nвід покарання, звільняються як від основного, так і від додаткових\nпокарань. Усі інші засуджені, які підпадають під дію цього Закону,\nвід додаткових мір покарання не звільняються.\nАмністія не звільняє від обов'язку відшкодувати заподіяну\nзлочином шкоду, покладеного на винну особу вироком або рішенням\nсуду.\nСтаття 19. Кабінету Міністрів України, Раді міністрів\nАвтономної Республіки Крим, обласним, Київській та\nСевастопольській міським, районним, районним у містах Києві та\nСевастополі державним адміністраціям, виконкомам сільських,\nселищних, міських, районних у містах рад забезпечити:\nа) організацію своєчасного обліку осіб, звільнених з місць\nпозбавлення волі на підставі цього Закону, сприяння трудовому\nвлаштуванню працездатних та контроль за поведінкою цих осіб;\nб) сприяння трудовому влаштуванню звільнених на підставі\nцього Закону неповнолітніх або передачу їх під нагляд батьків,\nорганів опіки та піклування, поміщення в необхідних випадках до\nдитячих виховних закладів; здійснення необхідних заходів,\nспрямованих на проведення серед цих осіб виховної роботи,\nнедопущення вчинення ними повторних злочинів;\nв) поміщення до закладів соціального захисту населення\nзвільнених інвалідів та непрацездатних осіб похилого віку, які не\nмають родичів, що могли б узяти їх на своє утримання.\nСтаття 20. Цей Закон набирає чинності з дня його\nопублікування і підлягає виконанню до першого вересня 2001 року."
    }
  ],
  "definitions": []
}