{
  "id": "ua-law-2556-14",
  "type": "statute",
  "title": "Закон України (2556-14)",
  "title_en": "",
  "short_name": "2556-14",
  "status": "in_force",
  "issued_date": "2001-06-21",
  "url": "https://zakon.rada.gov.ua/laws/show/2556-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "У цьому Законі наведені нижче терміни вживаються у такому\nзначенні:\nатмосферне повітря - життєво важливий компонент навколишнього\nприродного середовища, який являє собою природну суміш газів, що\nзнаходиться за межами жилих, виробничих та інших приміщень;\nохорона атмосферного повітря - система заходів, пов'язаних із\nзбереженням, поліпшенням та відновленням стану атмосферного\nповітря, запобіганням та зниженням рівня його забруднення та\nвпливу на нього хімічних сполук, фізичних та біологічних факторів;\nзабруднення атмосферного повітря - змінення складу і\nвластивостей атмосферного повітря в результаті надходження або\nутворення в ньому фізичних, біологічних факторів і (або) хімічних\nсполук, що можуть несприятливо впливати на здоров'я людини та стан\nнавколишнього природного середовища;\nзабруднююча речовина - речовина хімічного або біологічного\nпоходження, що присутня або надходить в атмосферне повітря і може\nпрямо або опосередковано справляти негативний вплив на здоров'я\nлюдини та стан навколишнього природного середовища;\nвикид - надходження в атмосферне повітря забруднюючих речовин\nабо суміші таких речовин;\nнормативи екологічної безпеки атмосферного повітря - група\nнормативів, дотримання яких запобігає виникненню небезпеки для\nздоров'я людини та стану навколишнього природного середовища від\nвпливу шкідливих чинників атмосферного повітря;\nнорматив вмісту забруднюючої речовини у відпрацьованих газах\nта впливу фізичних факторів пересувного джерела - гранично\nдопустима кількість забруднюючої речовини у відпрацьованих газах\nпересувного джерела, що відводиться в атмосферне повітря;\nнорматив гранично допустимого викиду забруднюючої речовини\nстаціонарного джерела - гранично допустимий викид забруднюючої\nречовини або суміші цих речовин в атмосферне повітря від\nстаціонарного джерела викиду;\nтехнологічний норматив допустимого викиду забруднюючої\nречовини - гранично допустимий викид забруднюючої речовини або\nсуміші цих речовин, який визначається у місці його виходу з\nустаткування;\nнорматив якості атмосферного повітря - критерій якості\nатмосферного повітря, який відображає гранично допустимий\nмаксимальний вміст забруднюючих речовин в атмосферному повітрі і\nпри якому відсутній негативний вплив на здоров'я людини та стан\nнавколишнього природного середовища;\nнорматив гранично допустимого впливу фізичних та біологічних\nфакторів стаціонарних джерел - норматив, який встановлюється для\nкожного стаціонарного джерела акустичного, електромагнітного,\nіонізуючого та інших фізичних і біологічних факторів на рівні, за\nякого фізичний та біологічний вплив усіх джерел у цьому районі з\nурахуванням перспектив його розвитку в період терміну дії\nвстановленого нормативу не призведе до перевищення нормативів\nекологічної безпеки атмосферного повітря (за найбільш суворим\nнормативом);\nджерело викиду - об'єкт (підприємство, цех, агрегат,\nустановка, транспортний засіб тощо), з якого надходить в\nатмосферне повітря забруднююча речовина або суміш таких речовин."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Законодавство про охорону атмосферного повітря",
      "content": "Відносини в галузі охорони атмосферного повітря регулюються\nцим Законом, Законом України \"Про охорону навколишнього природного\nсередовища\" ( 1264-12 ) та іншими нормативно-правовими актами.\nСтаття 3. Державне управління в галузі охорони\nатмосферного повітря\nДержавне управління в галузі охорони атмосферного повітря\nвідповідно до закону здійснюють:\nКабінет Міністрів України;\nспеціально уповноважений центральний орган виконавчої влади з\nпитань екології та природних ресурсів;\nспеціально уповноважений центральний орган виконавчої влади з\nпитань охорони здоров'я;\nРада міністрів Автономної Республіки Крим, місцеві державні\nадміністрації, інші центральні та місцеві органи виконавчої влади,\nоргани місцевого самоврядування.\nСтаття 4. Завдання стандартизації і нормування в галузі\nохорони атмосферного повітря\nСтандартизація і нормування в галузі охорони атмосферного\nповітря проводяться з метою встановлення комплексу обов'язкових\nнорм, правил, вимог до охорони атмосферного повітря від\nзабруднення та забезпечення екологічної безпеки.\nСтандартизація і нормування в галузі охорони атмосферного\nповітря спрямовані на:\nзабезпечення безпечного навколишнього природного середовища\nта запобігання екологічним катастрофам;\nреалізацію єдиної науково-технічної політики в галузі охорони\nатмосферного повітря;\nвстановлення єдиних вимог до обладнання і споруд щодо охорони\nатмосферного повітря від забруднення;\nзабезпечення безпеки господарських об'єктів і запобігання\nвиникненню аварій та техногенних катастроф;\nвпровадження і використання сучасних екологічно безпечних\nтехнологій.\nСтандарти в галузі охорони атмосферного повітря\nрозробляються, приймаються, схвалюються, переглядаються,\nзмінюються, їх дія припиняється в порядку, встановленому законом."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Нормативи в галузі охорони атмосферного повітря",
      "content": "У галузі охорони атмосферного повітря встановлюються такі\nнормативи:\nнормативи екологічної безпеки атмосферного повітря;\nнормативи гранично допустимих викидів забруднюючих речовин\nстаціонарних джерел;\nнормативи гранично допустимого впливу фізичних та біологічних\nфакторів стаціонарних джерел;\nнормативи вмісту забруднюючих речовин у відпрацьованих газах\nта впливу фізичних факторів пересувних джерел;\nтехнологічні нормативи допустимого викиду забруднюючих\nречовин.\nЗаконодавством можуть встановлюватися й інші нормативи в\nгалузі охорони атмосферного повітря.\nПорядок розроблення та затвердження нормативів у галузі\nохорони атмосферного повітря встановлюється Кабінетом Міністрів\nУкраїни відповідно до закону."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Нормативи екологічної безпеки атмосферного повітря",
      "content": "Для оцінки стану забруднення атмосферного повітря\nвстановлюються нормативи екологічної безпеки атмосферного повітря\nта нормативи гранично допустимих викидів в атмосферне повітря\nзабруднюючих речовин, рівні шкідливого впливу фізичних та\nбіологічних факторів у межах населених пунктів, у рекреаційних\nзонах, в інших місцях проживання, постійного чи тимчасового\nперебування людей, об'єктах навколишнього природного середовища з\nметою забезпечення екологічної безпеки громадян і навколишнього\nприродного середовища:\nнормативи якості атмосферного повітря;\nгранично допустимі рівні впливу акустичного,\nелектромагнітного, іонізуючого та інших фізичних факторів і\nбіологічного впливу на стан атмосферного повітря населених\nпунктів.\nДля курортних, лікувально-оздоровчих, рекреаційних та інших\nокремих районів можуть встановлюватися більш суворі нормативи\nекологічної безпеки атмосферного повітря.\nСтаття 7. Нормативи гранично допустимих викидів забруднюючих\nречовин стаціонарних джерел\nНормативи гранично допустимих викидів забруднюючих речовин та\nїх сукупності, які містяться у складі пилогазоповітряних сумішей,\nщо відводяться від окремих типів обладнання, споруд і надходять в\nатмосферне повітря від стаціонарних джерел, встановлюються з метою\nзабезпечення дотримання нормативів екологічної безпеки\nатмосферного повітря з урахуванням економічної доцільності, рівня\nтехнологічних процесів, технічного стану обладнання, газоочисних\nустановок.\nДля діючих і тих, що проектуються, окремих типів обладнання і\nспоруд залежно від часу розроблення та введення у дію, наявності\nнаукових і технічних розробок, економічної доцільності\nвстановлюються:\nнорматив гранично допустимого викиду забруднюючої речовини\nстаціонарного джерела;\nтехнологічні нормативи допустимих викидів забруднюючих\nречовин або їх суміші, які визначаються у місці їх виходу з\nустаткування.\nДо технологічних нормативів допустимих викидів забруднюючих\nречовин належать:\nпоточні технологічні нормативи - для діючих окремих типів\nобладнання, споруд на рівні підприємств з найкращою існуючою\nтехнологією виробництва аналогічних за потужністю технологічних\nпроцесів;\nперспективні технологічні нормативи - для нових і таких, що\nпроектуються, будуються або модернізуються, окремих типів\nобладнання, споруд з урахуванням досягнень на рівні передових\nвітчизняних і світових технологій та обладнання.\nСтаття 8. Нормативи гранично допустимого впливу фізичних та\nбіологічних факторів стаціонарних джерел\nНормативи гранично допустимих рівнів впливу на атмосферне\nповітря встановлюються для кожного стаціонарного джерела по всіх\nстворюваних ним видах фізичних і біологічних факторів.\nНормативи гранично допустимого впливу фізичних та біологічних\nфакторів встановлюються на рівні, за якого фізичний та біологічний\nвплив усіх джерел у цьому районі, з урахуванням перспектив його\nрозвитку, в період терміну дії встановленого нормативу не призведе\nдо перевищення нормативів екологічної безпеки атмосферного повітря\n(за найбільш суворим нормативом).\nСтаття 9. Нормативи вмісту забруднюючих речовин у\nвідпрацьованих газах та впливу фізичних факторів\nпересувних джерел\nДля кожного типу пересувних джерел, що експлуатуються на\nтериторії України, встановлюються нормативи вмісту забруднюючих\nречовин у відпрацьованих газах та впливу фізичних факторів цих\nджерел, які розробляються з урахуванням сучасних технічних рішень\nщодо зменшення утворення забруднюючих речовин, зниження рівнів\nвпливу фізичних факторів, очищення відпрацьованих газів та\nекономічної доцільності.\nСтаття 10. Обов'язки підприємств, установ, організацій та\nгромадян - суб'єктів підприємницької діяльності\nщодо охорони атмосферного повітря\nПідприємства, установи, організації та громадяни - суб'єкти\nпідприємницької діяльності, що здійснюють викиди забруднюючих\nречовин в атмосферне повітря та діяльність яких пов'язана з\nвпливом фізичних та біологічних факторів на його стан,\nзобов'язані:\nздійснювати організаційно-господарські, технічні та інші\nзаходи щодо забезпечення виконання вимог, передбачених стандартами\nта нормативами екологічної безпеки у галузі охорони атмосферного\nповітря, дозволами на викиди забруднюючих речовин тощо;\nвживати заходів щодо зменшення обсягів викидів забруднюючих\nречовин і зменшення впливу фізичних факторів;\nзабезпечувати безперебійну ефективну роботу і підтримання у\nсправному стані споруд, устаткування та апаратури для очищення\nвикидів і зменшення рівнів впливу фізичних та біологічних\nфакторів;\nздійснювати контроль за обсягом і складом забруднюючих\nречовин, що викидаються в атмосферне повітря, і рівнями фізичного\nвпливу та вести їх постійний облік;\nзаздалегідь розробляти спеціальні заходи щодо охорони\nатмосферного повітря на випадок виникнення надзвичайних ситуацій\nтехногенного та природного характеру і вживати заходів для\nліквідації причин, наслідків забруднення атмосферного повітря;\nзабезпечувати здійснення інструментально-лабораторних\nвимірювань параметрів викидів забруднюючих речовин стаціонарних і\nпересувних джерел та ефективності роботи газоочисних установок;\nзабезпечувати розроблення методик виконання вимірювань, що\nвраховують специфічні умови викиду забруднюючих речовин;\nвикористовувати метрологічно атестовані методики виконання\nвимірювань і повірені засоби вимірювальної техніки для визначення\nпараметрів газопилового потоку і концентрацій забруднюючих речовин\nв атмосферному повітрі та викидах стаціонарних і пересувних\nджерел;\nздійснювати контроль за проектуванням, будівництвом і\nексплуатацією споруд, устаткування та апаратури для очищення\nгазопилового потоку від забруднюючих речовин і зниження впливу\nфізичних та біологічних факторів, оснащення їх засобами\nвимірювальної техніки, необхідними для постійного контролю за\nефективністю очищення, дотриманням нормативів гранично допустимих\nвикидів забруднюючих речовин і рівнів впливу фізичних та\nбіологічних факторів та інших вимог законодавства в галузі охорони\nатмосферного повітря;\nсвоєчасно і в повному обсязі сплачувати збори за забруднення\nнавколишнього природного середовища та погіршення якості природних\nресурсів відповідно до закону.\nВиконання заходів щодо охорони атмосферного повітря не\nповинно призводити до забруднення грунтів, вод та інших природних\nоб'єктів.\nСтаття 11. Регулювання викидів забруднюючих речовин в\nатмосферне повітря стаціонарних джерел\nДля забезпечення екологічної безпеки, створення сприятливого\nсередовища життєдіяльності, запобігання шкідливому впливу\nатмосферного повітря на здоров'я людей та навколишнє природне\nсередовище здійснюється регулювання викидів найбільш поширених і\nнебезпечних забруднюючих речовин, перелік яких встановлюється\nКабінетом Міністрів України.\nПерелік забруднюючих речовин переглядається Кабінетом\nМіністрів України не менше одного разу на п'ять років за\nпропозицією спеціально уповноваженого центрального органу\nвиконавчої влади з питань екології та природних ресурсів і\nспеціально уповноваженого центрального органу виконавчої влади з\nпитань охорони здоров'я.\nЗа поданням територіальних органів спеціально уповноваженого\nцентрального органу виконавчої влади з питань екології та\nприродних ресурсів і спеціально уповноваженого центрального органу\nвиконавчої влади з питань охорони здоров'я органи місцевого\nсамоврядування з урахуванням особливостей екологічної ситуації\nрегіону, населеного пункту можуть додатково встановлювати перелік\nзабруднюючих речовин, за якими здійснюється регулювання їх викидів\nна відповідній території.\nЗа поданням територіальних органів спеціально уповноважених\nцентральних органів виконавчої влади з питань екології та\nприродних ресурсів та з питань охорони здоров'я органи місцевого\nсамоврядування, у разі перевищення нормативів екологічної безпеки,\nна відповідній території затверджують відповідно до закону\nпрограми оздоровлення атмосферного повітря, здійснюють заходи щодо\nзменшення забруднення атмосферного повітря.\nВикиди забруднюючих речовин в атмосферне повітря\nстаціонарними джерелами можуть здійснюватися після отримання\nдозволу, який видається територіальним органом спеціально\nуповноваженого центрального органу виконавчої влади з питань\nекології та природних ресурсів за погодженням із територіальним\nорганом спеціально уповноваженого центрального органу виконавчої\nвлади з питань охорони здоров'я.\nПерелік установ, організацій та закладів, яким надається\nправо на розробку документів, що обгрунтовують обсяги викидів для\nпідприємств, установ, організацій та громадян - суб'єктів\nпідприємницької діяльності, визначається спеціально уповноваженим\nцентральним органом виконавчої влади з питань екології та\nприродних ресурсів.\nДозволи на викиди забруднюючих речовин в атмосферне повітря\nвидаються за умови:\nнеперевищення протягом терміну їх дії встановлених нормативів\nекологічної безпеки;\nнеперевищення нормативів допустимих викидів забруднюючих\nречовин стаціонарних джерел;\nдотримання вимог до технологічних процесів у частині\nобмеження викидів забруднюючих речовин.\nЯкщо за результатами спостережень за станом атмосферного\nповітря або розрахунковими даними встановлено зони, де внаслідок\nпричин об'єктивного характеру встановлено перевищення нормативів\nекологічної безпеки, приймається рішення про поетапне зниження\nвикидів забруднюючих речовин підприємствами, установами,\nорганізаціями та громадянами - суб'єктами підприємницької\nдіяльності. Тривалість кожного етапу та необхідне зменшення\nобсягів викидів забруднюючих речовин на кожному етапі\nвстановлюються територіальними органами спеціально уповноваженого\nцентрального органу виконавчої влади з питань екології та\nприродних ресурсів за погодженням з територіальними органами\nспеціально уповноваженого центрального органу виконавчої влади з\nпитань охорони здоров'я.\nПорядок проведення та оплати робіт, пов'язаних з видачею\nдозволів на викиди забруднюючих речовин в атмосферне повітря\nстаціонарними джерелами, обліку підприємств, установ, організацій\nта громадян - суб'єктів підприємницької діяльності, які отримали\nтакі дозволи, встановлюється Кабінетом Міністрів України.\nСтаття 12. Обмеження, тимчасова заборона (зупинення) або\nприпинення викидів забруднюючих речовин в\nатмосферне повітря і впливу фізичних та\nбіологічних факторів на його стан\nГосподарська чи інші види діяльності, пов'язані з порушенням\nумов і вимог до викидів забруднюючих речовин в атмосферне повітря\nі рівнів впливу фізичних та біологічних факторів на його стан,\nпередбачених дозволами, може бути обмежена, тимчасово заборонена\n(зупинена) або припинена відповідно до законодавства.\nСтаття 13. Регулювання рівнів впливу фізичних та біологічних\nфакторів на стан атмосферного повітря\nРівні впливу фізичних та біологічних факторів на стан\nатмосферного повітря, вимоги щодо їх скорочення встановлюються\nвідповідним дозволом на основі затверджених нормативів. Порядок\nрозроблення, видачі та оплати робіт, пов'язаних з видачею дозволів\nна рівні впливу фізичних та біологічних факторів на стан\nатмосферного повітря, та обліку підприємств, установ, організацій\nі громадян - суб'єктів підприємницької діяльності, які отримали\nтакі дозволи, встановлюється Кабінетом Міністрів України.\nМісцеві органи виконавчої влади, органи місцевого\nсамоврядування, підприємства, установи, організації та громадяни -\nсуб'єкти підприємницької діяльності зобов'язані вживати необхідних\nзаходів до запобігання та недопущення перевищення встановлених\nрівнів впливу фізичних та біологічних факторів на стан\nатмосферного повітря і здоров'я людини.\nСтаття 14. Регулювання викидів забруднюючих речовин і впливу\nфізичних та біологічних факторів на стан\nатмосферного повітря у разі відсутності\nнормативів\nВикиди забруднюючих речовин і вплив на стан атмосферного\nповітря фізичних та біологічних факторів, для яких не встановлено\nвідповідних нормативів екологічної безпеки, допускаються у\nвиняткових випадках лише з дозволу територіальних органів\nспеціально уповноваженого центрального органу виконавчої влади з\nпитань екології та природних ресурсів та територіальних органів\nспеціально уповноваженого центрального органу виконавчої влади з\nпитань охорони здоров'я за умови, що за цей період буде\nвстановлено відповідний норматив та вжито необхідних заходів щодо\nохорони атмосферного повітря.\nСтаття 15. Заходи щодо охорони атмосферного повітря у разі\nвиникнення надзвичайних ситуацій техногенного\nта природного характеру\nПідприємства, установи, організації та громадяни - суб'єкти\nпідприємницької діяльності, які здійснюють викиди забруднюючих\nречовин або впливи фізичних та біологічних факторів, що можуть\nпризвести до виникнення надзвичайних ситуацій техногенного та\nприродного характеру або до надзвичайних екологічних ситуацій,\nзобов'язані заздалегідь розробити та погодити спеціальні заходи\nщодо охорони атмосферного повітря відповідно до закону.\nУ разі виникнення таких надзвичайних екологічних ситуацій\nкерівники підприємств, установ, організацій та громадяни -\nсуб'єкти підприємницької діяльності зобов'язані негайно в порядку,\nвизначеному Законом України \"Про захист населення і територій від\nнадзвичайних ситуацій техногенного та природного характеру\"\n( 1809-14 ), повідомити про це органи, які здійснюють державний\nконтроль у галузі охорони атмосферного повітря, і вжити заходів до\nохорони атмосферного повітря та ліквідації причин і наслідків його\nзабруднення.\nСтаття 16. Регулювання діяльності, що впливає на погоду і\nклімат\nДіяльність, спрямована на штучні зміни стану атмосфери та\nатмосферних явищ у господарських цілях, може провадитися\nпідприємствами, установами, організаціями та громадянами -\nсуб'єктами підприємницької діяльності тільки за дозволами,\nвиданими спеціально уповноваженим центральним органом виконавчої\nвлади з питань екології та природних ресурсів або його\nтериторіальними органами, за погодженням із спеціально\nуповноваженим центральним органом виконавчої влади з питань\nохорони здоров'я або його територіальними органами, місцевими\nорганами виконавчої влади та органами місцевого самоврядування.\nПорядок погодження і видачі дозволів встановлюється Кабінетом\nМіністрів України.\nПідприємства, установи, організації та громадяни - суб'єкти\nпідприємницької діяльності зобов'язані відповідно до міжнародних\nдоговорів, згода на обов'язковість яких надана Верховною Радою\nУкраїни, скорочувати і в подальшому повністю припинити виробництво\nта використання хімічних речовин, що шкідливо впливають на\nозоновий шар, а також проводити роботу щодо зменшення викидів\nречовин, накопичення яких в атмосферному повітрі може призвести до\nнегативних змін клімату.\nСтаття 17. Заходи щодо відвернення і зменшення забруднення\nатмосферного повітря викидами транспортних та\nінших пересувних засобів і установок та впливу\nїх фізичних факторів\nЗ метою відвернення і зменшення забруднення атмосферного\nповітря транспортними та іншими пересувними засобами і установками\nта впливу пов'язаних з ними фізичних факторів здійснюються:\nрозроблення та виконання комплексу заходів щодо зниження\nвикидів, знешкодження шкідливих речовин і зменшення фізичного\nвпливу під час проектування, виробництва, експлуатації та ремонту\nтранспортних та інших пересувних засобів і установок;\nпереведення транспортних та інших пересувних засобів і\nустановок на менш токсичні види палива;\nраціональне планування та забудова населених пунктів з\nдотриманням нормативно визначеної відстані до транспортних шляхів;\nвиведення з густонаселених житлових кварталів за межі міста\nтранспортних підприємств, вантажного транзитного автомобільного\nтранспорту;\nобмеження в'їзду автомобільного транспорту та інших\nтранспортних засобів та установок у сельбищні, курортні,\nлікувально-оздоровчі, рекреаційні та природно-заповідні зони,\nмісця масового відпочинку та туризму;\nполіпшення стану утримання транспортних шляхів і вуличного\nпокриття;\nвпровадження в містах автоматизованих систем регулювання\nдорожнього руху;\nудосконалення технологій транспортування і зберігання палива,\nзабезпечення постійного контролю за якістю палива на\nнафтопереробних підприємствах та автозаправних станціях;\nвпровадження та вдосконалення діяльності\nконтрольно-регулювальних і діагностичних пунктів та комплексних\nсистем перевірки нормативів екологічної безпеки транспортних та\nінших пересувних засобів і установок.\nПроектування, виробництво та експлуатація транспортних та\nінших пересувних засобів і установок, вміст забруднюючих речовин у\nвідпрацьованих газах яких перевищує нормативи або рівні впливу\nфізичних факторів, забороняються.\nСтаття 18. Виконання вимог до охорони атмосферного повітря\nпід час застосування пестицидів та агрохімікатів\nПідприємства, установи, організації та громадяни - суб'єкти\nпідприємницької діяльності зобов'язані дотримуватися правил та\nвимог щодо транспортування, зберігання і застосування пестицидів\nта агрохімікатів з метою недопущення забруднення атмосферного\nповітря.\nСтаття 19. Виконання вимог до охорони атмосферного повітря\nпід час видобування надр та проведення вибухових\nробіт\nВидобування надр та вибухові роботи повинні проводитися з\nдотриманням вимог щодо охорони атмосферного повітря способами,\nпогодженими із спеціально уповноваженим центральним органом\nвиконавчої влади з питань екології та природних ресурсів,\nспеціально уповноваженим центральним органом виконавчої влади з\nпитань охорони здоров'я, іншими органами виконавчої влади та\nорганами місцевого самоврядування відповідно до закону.\nСтаття 20. Виконання вимог щодо охорони атмосферного повітря\nвід забруднення виробничими, побутовими та іншими\nвідходами\nСкладування, розміщення, зберігання або транспортування\nпромислових та побутових відходів, які є джерелами забруднення\nатмосферного повітря забруднюючими речовинами та речовинами з\nнеприємним запахом або іншого шкідливого впливу, допускається лише\nза наявності спеціального дозволу на визначених місцевими органами\nвиконавчої влади, органами місцевого самоврядування територіях, з\nдодержанням нормативів екологічної безпеки і подальшої утилізації\nабо видалення.\nНе допускається спалювання зазначених відходів на території\nпідприємств, установ, організацій і населених пунктів, за винятком\nвипадків, коли це здійснюється з використанням спеціальних\nустановок при додержанні вимог, встановлених законодавством про\nохорону атмосферного повітря.\nВласники або уповноважені ними органи підприємств, установ,\nорганізацій та громадяни - суб'єкти підприємницької діяльності\nзобов'язані забезпечувати переробку, утилізацію та своєчасне\nвивезення відходів, які забруднюють атмосферне повітря, на\nпідприємства, що використовують їх як сировину, або на спеціально\nвідведені місця чи об'єкти."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Відвернення і зниження шуму",
      "content": "З метою відвернення, зниження і досягнення безпечних рівнів\nвиробничих та інших шумів повинні забезпечуватися:\nстворення і впровадження малошумних машин і механізмів;\nудосконалення конструкцій транспортних та інших пересувних\nзасобів і установок та умов їх експлуатації, а також утримання в\nналежному стані залізничних і трамвайних колій, автомобільних\nшляхів, вуличного покриття;\nрозміщення підприємств, транспортних магістралей, аеродромів\nта інших об'єктів з джерелами шуму під час планування і забудови\nнаселених пунктів відповідно до встановлених законодавством\nсанітарно-гігієнічних вимог, будівельних норм та карт шуму;\nвиробництво будівельних матеріалів, конструкцій, технічних\nзасобів спорудження житла, об'єктів соціального призначення та\nбудівництво споруд з необхідними акустичними властивостями;\nорганізаційні заходи для відвернення і зниження виробничих,\nкомунальних, побутових і транспортних шумів, включаючи\nзапровадження раціональних схем і режимів руху транспорту та інших\nпересувних засобів і установок у межах населених пунктів.\nГромадяни зобов'язані дотримувати вимоги, встановлені з метою\nзниження побутового шуму у квартирах, а також у дворах жилих\nбудинків, на вулицях, у місцях відпочинку та інших громадських\nмісцях.\nСтаття 22. Організаційно-економічні заходи щодо забезпечення\nохорони атмосферного повітря\nДля забезпечення охорони атмосферного повітря впроваджуються\nорганізаційно-економічні заходи, що передбачають:\nзбір за забруднення навколишнього природного середовища;\nвідшкодування збитків, заподіяних внаслідок порушення\nзаконодавства про охорону атмосферного повітря;\nнадання підприємствам, установам, організаціям та\nгромадянам - суб'єктам підприємницької діяльності податкових,\nкредитних та інших пільг у разі впровадження ними маловідхідних,\nенерго- і ресурсозберігаючих технологій, застосування заходів щодо\nрегулювання діяльності, що впливає на клімат, здійснення інших\nприродоохоронних заходів з метою скорочення викидів забруднюючих\nречовин та зменшення рівнів впливу фізичних і біологічних факторів\nна атмосферне повітря;\nучасть держави у фінансуванні екологічних заходів і\nбудівництві об'єктів екологічного призначення.\nСтаття 23. Умови проектування, будівництва та реконструкції\nпідприємств та інших об'єктів, які впливають або\nможуть впливати на стан атмосферного повітря\nПроектування, будівництво і реконструкція підприємств та\nінших об'єктів, які впливають або можуть впливати на стан\nатмосферного повітря, удосконалення існуючих і впровадження нових\nтехнологічних процесів та устаткування здійснюються з обов'язковим\nдотриманням норм екологічної безпеки, державних санітарних вимог і\nправил на запланованих для будівництва та реконструкції\nпідприємствах та інших об'єктах, а також з урахуванням накопичення\nі трансформації забруднення в атмосфері, його транскордонного\nперенесення, особливостей кліматичних умов.\nПогодження проектів забудови, будівництва та реконструкції\nпідприємств та інших об'єктів, які впливають або можуть впливати\nна стан атмосферного повітря, здійснюється спеціально\nуповноваженим органом виконавчої влади з питань містобудування та\nархітектури із врахуванням висновків природоохоронних, санітарних\nта інших органів виконавчої влади або органів місцевого\nсамоврядування відповідно до їх повноважень, визначених законом.\nБудівництво та введення в експлуатацію нових і\nреконструйованих підприємств та інших об'єктів, які не\nвідповідають встановленим законодавством вимогам про охорону\nатмосферного повітря, забороняються."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Санітарно-захисні зони",
      "content": "З метою забезпечення оптимальних умов життєдіяльності людини\nв районах житлової забудови, масового відпочинку і оздоровлення\nнаселення при визначенні місць розміщення нових, реконструкції\nдіючих підприємств та інших об'єктів, які впливають або можуть\nвпливати на стан атмосферного повітря, встановлюються\nсанітарно-захисні зони.\nЯкщо внаслідок порушення встановлених меж та режиму\nсанітарно-захисних зон виникає необхідність у відселенні жителів,\nвиведенні з цих зон об'єктів соціального призначення або\nздійсненні інших заходів, підприємства, установи, організації та\nгромадяни - суб'єкти підприємницької діяльності, місцеві органи\nвиконавчої влади, органи місцевого самоврядування повинні\nвирішувати питання про фінансування необхідних робіт і заходів та\nстроки їх реалізації.\nСтаття 25. Державна екологічна та санітарно-гігієнічна\nекспертиза\nДля визначення безпеки для здоров'я людини та екологічної\nбезпеки під час проектування, розміщення, будівництва нових і\nреконструкції діючих підприємств та інших об'єктів проводиться\nдержавна екологічна і санітарно-гігієнічна експертизи у порядку,\nвизначеному законодавством.\nСтаття 26. Дотримання вимог щодо охорони атмосферного\nповітря під час впровадження відкриттів,\nвинаходів, корисних моделей, промислових зразків,\nраціоналізаторських пропозицій, застосування нової\nтехніки, імпортного устаткування, технологій і\nсистем\nВпровадження відкриттів, винаходів, корисних моделей,\nпромислових зразків, раціоналізаторських пропозицій, застосування\nнової техніки, імпортного устаткування, технологій і систем, якщо\nвони не відповідають вимогам, установленим законодавством про\nохорону атмосферного повітря, забороняється. У разі порушення\nзазначених вимог така діяльність припиняється відповідно до\nзакону, а винні особи притягаються до відповідальності відповідно\nдо закону."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Стаття 27. Контроль у галузі охорони атмосферного повітря",
      "content": "Контроль у галузі охорони атмосферного повітря здійснюється з\nметою забезпечення дотримання вимог законодавства про охорону\nатмосферного повітря місцевими органами виконавчої влади, органами\nмісцевого самоврядування, посадовими особами цих органів, а також\nпідприємствами, установами, організаціями та громадянами.\nСтаття 28. Державний контроль у галузі охорони атмосферного\nповітря\nДержавний контроль у галузі охорони атмосферного повітря\nздійснюється спеціально уповноваженим центральним органом\nвиконавчої влади з питань екології та природних ресурсів, його\nтериторіальними органами, а також іншими спеціально уповноваженими\nна це органами виконавчої влади.\nПорядок здійснення державного контролю у галузі охорони\nатмосферного повітря визначається відповідно до закону.\nСтаття 29. Виробничий контроль за охороною атмосферного\nповітря\nВиробничий контроль за охороною атмосферного повітря\nздійснюється підприємствами, установами, організаціями та\nгромадянами - суб'єктами підприємницької діяльності в процесі їх\nгосподарської та іншої діяльності, якщо вона справляє шкідливий\nвплив на стан атмосферного повітря.\nСтаття 30. Громадський контроль у галузі охорони\nатмосферного повітря\nГромадський контроль у галузі охорони атмосферного повітря\nздійснюється громадськими інспекторами охорони навколишнього\nприродного середовища відповідно до Закону України \"Про охорону\nнавколишнього природного середовища\".\nСтаття 31. Державний облік у галузі охорони атмосферного\nповітря\nДержавному обліку в галузі охорони атмосферного повітря\nпідлягають:\nоб'єкти, які справляють або можуть справити шкідливий вплив\nна здоров'я людей та на стан атмосферного повітря;\nвиди та обсяги забруднюючих речовин, що викидаються в\nатмосферне повітря;\nвиди і ступені впливу фізичних та біологічних факторів на\nстан атмосферного повітря.\nДержавний облік у галузі охорони атмосферного повітря\nздійснюється за єдиною системою у порядку, визначеному Кабінетом\nМіністрів України."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Стаття 32. Моніторинг у галузі охорони атмосферного повітря",
      "content": "Моніторинг у галузі охорони атмосферного повітря проводиться\nз метою отримання, збирання, оброблення, збереження та аналізу\nінформації про викиди забруднюючих речовин та рівень забруднення\nатмосферного повітря, оцінки та прогнозування його змін і ступеня\nнебезпечності та розроблення науково обгрунтованих рекомендацій\nдля прийняття рішень у галузі охорони атмосферного повітря.\nМоніторинг у галузі охорони атмосферного повітря є складовою\nчастиною державної системи моніторингу навколишнього природного\nсередовища. Порядок організації та проведення моніторингу у галузі\nохорони атмосферного повітря встановлюється Кабінетом Міністрів\nУкраїни.\nСтаття 33. Відповідальність за порушення законодавства в\nгалузі охорони атмосферного повітря\nОсоби, винні у:\nпорушенні прав громадян на безпечне для життя і здоров'я\nнавколишнє природне середовище;\nперевищенні нормативів допустимих викидів забруднюючих\nречовин стаціонарних джерел в атмосферне повітря та нормативів\nгранично допустимого впливу фізичних та біологічних факторів\nстаціонарних джерел;\nперевищенні нормативів вмісту забруднюючих речовин у\nвідпрацьованих газах пересувних джерел;\nвикидах забруднюючих речовин в атмосферне повітря без дозволу\nспеціально уповноважених на те органів виконавчої влади відповідно\nдо закону;\nперевищенні обсягів викидів забруднюючих речовин,\nвстановлених у дозволах на викиди забруднюючих речовин в\nатмосферне повітря;\nнедотриманні вимог, передбачених дозволом на викиди\nзабруднюючих речовин в атмосферне повітря;\nпровадженні незаконної діяльності, що негативно впливає на\nпогоду і клімат;\nвпровадженні відкриттів, винаходів, раціоналізаторських\nпропозицій, нових технічних систем, речовин і матеріалів, а також\nзакупівлі в інших державах та експлуатації технологічного\nустаткування, транспортних засобів та інших об'єктів, які не\nвідповідають вимогам, встановленим законодавством про охорону\nатмосферного повітря;\nпорушенні встановлених законодавством правил складування та\nутилізації промислових і побутових відходів, транспортування,\nзберігання і застосування пестицидів і агрохімікатів, що\nспричинило забруднення атмосферного повітря;\nпроектуванні і будівництві об'єктів з порушенням встановлених\nзаконодавством норм та вимог до охорони атмосферного повітря;\nневиконанні розпоряджень та приписів органів, які здійснюють\nдержавний контроль у галузі охорони атмосферного повітря;\nненаданні передбаченої законодавством своєчасної, повної та\nдостовірної інформації про стан атмосферного повітря, викиди\nзабруднюючих речовин в атмосферне повітря, джерела забруднення, а\nтакож приховуванні або перекрученні відомостей про стан\nатмосферного повітря, викиди забруднюючих речовин в атмосферне\nповітря, екологічну обстановку, яка склалася внаслідок забруднення\nатмосферного повітря;\nнедотриманні норм екологічної безпеки, державних санітарних\nнорм при проектуванні, розміщенні, будівництві та введенні в\nексплуатацію нових і реконструйованих підприємств, споруд та інших\nоб'єктів, удосконаленні існуючих і впровадженні нових\nтехнологічних процесів та устаткування,\n- несуть відповідальність згідно з законом.\nЗаконами може бути встановлена відповідальність і за інші\nвиди правопорушень в галузі охорони атмосферного повітря.\nСпори з питань охорони атмосферного повітря вирішуються у\nвстановленому законом порядку.\nСтаття 34. Відшкодування шкоди, завданої порушенням\nзаконодавства про охорону атмосферного повітря\nШкода, завдана порушенням законодавства про охорону\nатмосферного повітря, підлягає відшкодуванню у порядку та\nрозмірах, встановлених законом.\nСтаття 35. Участь України у міжнародному співробітництві в\nгалузі охорони атмосферного повітря\nУкраїна бере участь у міжнародному співробітництві в галузі\nохорони атмосферного повітря відповідно до законодавства України.\nЯкщо міжнародним договором України, згода на обов'язковість\nякого надана Верховною Радою України, встановлено інші норми, ніж\nті, що передбачені цим Законом, застосовуються норми міжнародного\nдоговору.\n1. Цей Закон набирає чинності з дня його опублікування.\n2. Кабінету Міністрів України протягом шести місяців з дня\nнабрання чинності цим Законом:\nподати до Верховної Ради України пропозиції про внесення змін\nдо законів, що випливають з цього Закону;\nрозробити і затвердити нормативно-правові акти, передбачені\nцим Законом;\nпривести свої нормативно-правові акти у відповідність із цим\nЗаконом;\nзабезпечити приведення міністерствами, іншими центральними\nорганами виконавчої влади їх нормативно-правових актів у\nвідповідність із цим Законом.\n3. Внести до Закону України \"Про охорону навколишнього\nприродного середовища\" ( 1264-12 ) (Відомості Верховної Ради\nУкраїни, 1991 р., N 41, ст. 546; 1996 р., N 15, ст. 70; 2000 р.,\nN 5, ст. 34) такі зміни:\n1) у пункті \"д\" частини першої статті 17, пункті \"ж\" частини\nпершої статті 18, пункті \"д\" частини першої статті 19 та пункті\n\"в\" статті 41 слова \"викидів і\" виключити;\n2) у пункті \"ж\" частини першої статті 20 слова \"лімітів\nвикидів і скидів\" замінити словами \"нормативів гранично допустимих\nвикидів і лімітів скидів\";\n3) у статті 44:\nчастину першу викласти в такій редакції:\n\"Збір за забруднення навколишнього природного середовища\nвстановлюється на основі фактичних обсягів викидів, лімітів скидів\nзабруднюючих речовин в навколишнє природне середовище і розміщення\nвідходів\";\nв абзаці першому частини другої слова \"викидів і\" виключити\"."
    }
  ],
  "definitions": []
}