{
  "id": "ua-law-2548-14",
  "type": "statute",
  "title": "Закон України (2548-14)",
  "title_en": "",
  "short_name": "2548-14",
  "status": "in_force",
  "issued_date": "2001-06-21",
  "url": "https://zakon.rada.gov.ua/laws/show/2548-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art23-2",
      "section": "23-2",
      "title": "Стаття 23-2. Статус спортсмена-професіонала",
      "content": "Спортсмен України набуває статусу спортсмена-професіонала з\nмоменту офіційного оформлення контракту з відповідним суб'єктом\nорганізації цієї діяльності з метою участі у змаганнях серед\nспортсменів-професіоналів.\nСпортсмен, який не набув статусу спортсмена-професіонала і\nвключений до основного чи резервного складів збірних команд\nУкраїни, для укладення контракту про діяльність у професіональному\nспорті має отримати офіційну згоду центрального органу виконавчої\nвлади з фізичної культури і спорту та національної спортивної\nфедерації з відповідного виду спорту.\nПрава та обов'язки спортсмена-професіонала, який бере участь\nу всеукраїнських або, при наявності допуску, в міжнародних\nзмаганнях у складі збірних команд України, визначаються Положенням\nпро національні збірні команди, що затверджується центральним\nорганом виконавчої влади з фізичної культури і спорту.\nДіяльність спортсмена-професіонала регулюється законодавством\nУкраїни, статутними і регламентними документами суб'єктів\nорганізації такої діяльності та відповідної міжнародної спортивної\nорганізації."
    },
    {
      "provision_ref": "art23-3",
      "section": "23-3",
      "title": "Стаття 23-3. Трудові відносини у професіональному спорті",
      "content": "Особи, які здійснюють діяльність у професіональному спорті,\nпрацюють за трудовими договорами (контрактами), що укладаються в\nписьмовій формі відповідно до порядку, що затверджується Кабінетом\nМіністрів України з врахуванням вимог відповідних українських і\nміжнародних спортивних організацій.\nКонтракт в обов'язковому порядку має визначати зобов'язання\nсуб'єкта організації діяльності спортсмена-професіонала щодо\nвиплати йому заробітної плати, пенсійних виплат після закінчення\nспортивної професіональної діяльності, забезпечення усіма\nпередбаченими законодавством видами соціального страхування та\nобов'язковим особистим страхуванням його здоров'я і життя, надання\nдля його спортивної підготовки кваліфікованого персоналу, а також\nфізкультурно-спортивного спорядження і обладнання та спортивних\nспоруд, створення відповідних житлово-побутових умов, дотримання\nйого особистих прав.\nКонтракт в обов'язковому порядку має визначати зобов'язання\nспортсмена-професіонала щодо дотримання вимог статутних та\nрегламентних документів суб'єктів організації цієї діяльності та\nвідповідної міжнародної спортивної організації, виконання програм\nпідготовки та календарного плану змагань, бережливого ставлення до\nнаданого спортивного та іншого майна.\nПри порушенні спортсменом-професіоналом таких зобов'язань\nсуб'єкт організації цієї діяльності може застосувати до нього\nзаходи дисциплінарного впливу, передбачені контрактом.\nКонтракт повинен містити умови припинення його дії в\nодносторонньому порядку.\nКонтракт не може містити положення, які прямо чи\nопосередковано порушують або обмежують конституційні права\nспортсмена-професіонала як громадянина України.\nДля представництва і захисту своїх прав та законних інтересів\nспортсмени-професіонали можуть об'єднуватися у професіональні\nспортивні спілки.\nСпортсмен-професіонал має право на перехід до іншого\nспортивного клубу, що знаходиться на території України або за її\nмежами, у разі:\nзакінчення терміну дії контракту і виконання вказаних у\nтакому контракті зобов'язань;\nофіційного оформлення взаємної угоди між клубами та\nспортсменом-професіоналом до закінчення терміну дії контракту або\nневиконанні зазначених у такому контракті зобов'язань щодо\nспортсмена-професіонала.\nПерехід спортсмена-професіонала до іншого клубу здійснюється\nвідповідно до умов, які затверджуються професіональною спортивною\nлігою (асоціацією, спілкою, об'єднанням тощо) та національною\nспортивною федерацією за офіційним погодженням з центральним\nорганом виконавчої влади з фізичної культури і спорту.\nСпортивний клуб має право на компенсаційні виплати за перехід\nспортсмена-професіонала до іншого клубу. Розміри і порядок таких\nкомпенсаційних виплат визначаються регламентними документами\nвідповідних суб'єктів організації діяльності\nспортсмена-професіонала.\nСпортивна організація, що здійснювала підготовку спортсмена,\nякого запросив інший спортивний клуб для офіційного оформлення\nконтракту, отримує від останнього компенсаційну виплату в обсязі\nвитрат, порядок обрахування і сплати яких встановлюється\nвідповідним нормативно-правовим актом центрального органу\nвиконавчої влади з фізичної культури і спорту\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня його опублікування.\n2. Кабінету Міністрів України у двомісячний термін з дня\nнабрання чинності цим Законом:\nподати до Верховної Ради України пропозиції щодо приведення\nзаконодавчих актів у відповідність з цим Законом;\nпривести свої нормативно-правові акти у відповідність з цим\nЗаконом;\nзабезпечити прийняття нормативно-правових актів, що\nвипливають з цього Закону;\nзабезпечити приведення центральними органами виконавчої влади\nїхніх нормативно-правових актів у відповідність з цим Законом;\nвнести необхідні доповнення до класифікатора професій щодо\nпрофесії спортсмен-професіонал з відповідного виду спорту.\n3. Суб'єктам організації діяльності спортсмена-професіонала у\nтримісячний термін з дня набрання чинності цим Законом привести\nсвої статутні та регламентні документи у відповідність з цим\nЗаконом."
    }
  ],
  "definitions": []
}