{
  "id": "ua-law-2557-14",
  "type": "statute",
  "title": "Про біженців",
  "title_en": "",
  "short_name": "2557-14",
  "status": "in_force",
  "issued_date": "2001-06-21",
  "url": "https://zakon.rada.gov.ua/laws/show/2557-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "У цьому Законі терміни вживаються у такому значенні:\nбіженець - особа, яка не є громадянином України і внаслідок\nцілком обґрунтованих побоювань стати жертвою переслідувань за\nознаками раси, віросповідання, національності, громадянства\n(підданства), належності до певної соціальної групи або політичних\nпереконань, перебуває за межами країни своєї громадянської\nналежності та не може користуватися захистом цієї країни або не\nбажає користуватися цим захистом внаслідок таких побоювань, або,\nне маючи громадянства (підданства) і перебуваючи за межами країни\nсвого попереднього постійного проживання, не може чи не бажає\nповернутися до неї внаслідок зазначених побоювань;\nкраїна громадянської належності - країна, громадянином\n(підданим) якої особа є. За умови, коли особа має понад одне\nгромадянство, вона не вважається такою, що не має захисту країни\nсвоєї громадянської належності, якщо без будь-якої поважної\nпричини, що випливає з обґрунтованих побоювань, вона не\nскористалася захистом однієї з країн, громадянином (підданим) якої\nвона є;\nкраїна постійного проживання особи без громадянства - країна,\nв якій особа без громадянства постійно проживала до прибуття в\nУкраїну;\nкраїна походження біженця - країна громадянської належності\nдля іноземця або країна постійного проживання для особи без\nгромадянства, стосовно яких у таких осіб існують обґрунтовані\nпобоювання стати жертвами переслідувань за ознаками, визначеними в\nабзаці другому статті 1 цього Закону;\nтретя безпечна країна - країна, в якій особа перебувала до\nприбуття в Україну, за винятком випадків транзитного проїзду через\nтериторію такої країни, і могла звернутися з клопотанням про\nвизнання біженцем чи отримання притулку, оскільки така країна:\nдотримується міжнародних стандартів з прав людини у сфері\nпритулку, які встановлені міжнародно-правовими актами\nуніверсального та регіонального характеру, включаючи норми про\nзаборону тортур, нелюдського чи такого, що принижує гідність,\nповодження чи покарання;\nдотримується міжнародних принципів стосовно захисту біженців,\nякі передбачені Конвенцією про статус біженців 1951 року\n( 995_011 ) та Протоколу про статус біженців 1967 року ( 995_363 ),\nвраховуючи принцип невислання;\nмає національне законодавство у сфері притулку та біженців, і\nїї відповідні державні органи визначають статус біженця та надають\nпритулок;\nзабезпечить особі ефективний захист проти вислання і\nможливість звертатися за притулком та користуватися ним;\nпогоджується прийняти особу і забезпечити їй доступ до\nпроцедури визначення статусу біженця чи надання притулку;\nчлени сім'ї біженця - чоловік (дружина), діти, яким не\nвиповнилося вісімнадцять років, непрацездатні батьки та інші\nособи, які перебувають під опікою чи піклуванням біженця;\nзаконні представники неповнолітньої особи, яка не досягла\nвісімнадцяти років, - батьки, усиновителі, дід чи баба, повнолітні\nбрат чи сестра, опікуни чи піклувальники, призначені такими до\nприбуття в Україну, інші повнолітні особи, які до прибуття в\nУкраїну добровільно чи в силу звичаю країни походження біженця\nвзяли на себе відповідальність за виховання дітей;\nзаконні представники дитини, розлученої з сім'єю, - орган\nопіки і піклування, батьки-вихователі, опікуни чи піклувальники,\nпризначені відповідно до законодавства України, представник\nдитячого будинку чи школи-інтернату, іншого дитячого закладу, де\nдитина перебуває на вихованні;\nдитина, розлучена з сім'єю, - особа віком до вісімнадцяти\nроків, яка прибуває чи прибула на територію України без супроводу\nбатьків чи одного з них, діда чи баби, повнолітніх брата чи\nсестри, або опікуна чи піклувальника, призначених відповідно до\nзаконодавства країни походження біженців, або інших повнолітніх\nосіб, які до прибуття в Україну добровільно чи в силу звичаю\nкраїни походження біженця взяли на себе відповідальність за\nвиховання дитини;\nзаконні представники недієздатної особи - опікуни;\nпосвідчення біженця - паспортний документ, який посвідчує\nособу його власника та підтверджує факт надання йому в Україні\nстатусу біженця і є дійсним для реалізації прав та виконання\nобов'язків, передбачених цим Законом та іншими законами України;\nпункт тимчасового розміщення біженців - місце тимчасового\nрозміщення осіб, які подали заяву про надання статусу біженця,\nстосовно яких прийнято рішення про оформлення документів для\nвирішення питання щодо надання статусу біженця та яким надано в\nУкраїні статус біженця;\nідентифікація особи - заходи, пов'язані з встановленням\nорганами виконавчої влади особи заявника, який звернувся із заявою\nпро надання йому статусу біженця в Україні і не має документів, що\nпосвідчують його особу, або такі документи підроблені або\nфальшиві;\nдовідка про подання особою заяви про надання їй статусу\nбіженця - документ, що засвідчує законність перебування особи на\nтериторії України на період чинності довідки і є дійсним для\nреалізації прав та виконання обов'язків, передбачених цим Законом\nта іншими законами України;\nдовідка про особу, стосовно якої прийнято рішення про\nоформлення документів для вирішення питання щодо надання їй\nстатусу біженця - документ, що засвідчує законність перебування\nособи на території України на період чинності довідки і є дійсним\nдля реалізації прав і виконання обов'язків, передбачених цим\nЗаконом та іншими законами України;\nдовідка про прийняття скарги до розгляду - документ, який\nзасвідчує законність перебування особи на території України на\nперіод розгляду скарг про відмову у прийнятті заяви про надання\nстатусу біженця або про відмову в оформленні документів для\nвирішення питання щодо надання статусу біженця в Україні і є\nдійсним для реалізації прав і виконання обов'язків, передбачених\nцим Законом та іншими законами України;\nдовідка про звернення до суду - документ, який засвідчує\nзаконність перебування особи на території України на період\nоскарження в судовому порядку рішень про відмову у прийнятті заяви\nпро надання статусу біженця, про відмову в оформленні документів\nдля вирішення питання щодо надання статусу біженця, про відмову в\nнаданні статусу біженця, про втрату статусу біженця, про\nпозбавлення статусу біженця і є дійсним для реалізації прав і\nвиконання обов'язків, передбачених цим Законом та іншими законами\nУкраїни."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Законодавство про біженців",
      "content": "Питання, пов'язані з біженцями, регулюються Конституцією\nУкраїни ( 254к/96-ВР ), цим Законом, іншими нормативно-правовими\nактами, а також міжнародними договорами, згода на обов'язковість\nяких надана Верховною Радою України.\nЯкщо міжнародним договором, згода на обов'язковість якого\nнадана Верховною Радою України, встановлено інші правила, ніж ті,\nщо містяться у цьому Законі, застосовуються правила міжнародного\nдоговору.\nСтаття 3. Заборона вислання або примусового повернення\nбіженця до країни, з якої він прибув та де його\nжиттю або свободі загрожує небезпека\nБіженець не може бути висланий або примусово повернутий до\nкраїн, де його життю або свободі загрожує небезпека через його\nрасу, віросповідання (релігію), національність, громадянство\n(підданство), належність до певної соціальної групи або політичні\nпереконання.\nБіженець не може бути висланий або примусово повернутий до\nкраїн, де він може зазнати катувань та інших жорстоких, нелюдських\nабо таких, що принижують гідність, видів поводження і покарання,\nабо з якої він може бути висланий або примусово повернутий до\nкраїн, де його життю або свободі загрожує небезпека через його\nрасу, релігію, національність, громадянство (підданство),\nналежність до певної соціальної групи або політичні переконання.\nДія цієї статті не поширюється на біженця, засудженого в\nУкраїні за вчинення тяжкого злочину."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Сприяння збереженню єдності сімей біженців",
      "content": "Україна сприяє збереженню єдності сімей біженців.\nЧлени сім'ї особи, якій надано в Україні статус біженця,\nмають право з метою возз'єднання сім'ї в'їхати в Україну і набути\nстатусу біженця, за відсутності умов, передбачених абзацами\nдругим - четвертим статті 10 цього Закону.\nБіженці мають право з метою возз'єднання сім'ї вільно\nзалишити територію України."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Повноваження Кабінету Міністрів України",
      "content": "Кабінет Міністрів України:\nвизначає у проекті Державного бюджету України обсяги\nфінансування заходів, які здійснюються на виконання цього Закону;\nзатверджує положення про посвідчення біженця ( 1527-2002-п ),\nпро проїзний документ біженця для виїзду за кордон ( 1526-2002-п )\nта інші необхідні документи;\nзатверджує порядок працевлаштування, навчання, надання\nмедичної допомоги особам, щодо яких прийнято рішення про\nоформлення документів для вирішення питання щодо надання статусу\nбіженця, порядок виплати особам, яким надано статус біженців,\nгрошової допомоги, пенсії, інших видів соціального забезпечення;\nвстановлює порядок видачі в'їзних віз членам сім'ї осіб, яким\nнадано в Україні статус біженців.\nСтаття 6. Повноваження спеціально уповноваженого\nцентрального органу виконавчої влади\nу справах міграції\nДо компетенції спеціально уповноваженого центрального органу\nвиконавчої влади у справах міграції належить:\nприйняття рішень про надання, втрату і позбавлення статусу\nбіженця;\nкоординація взаємодії інших органів виконавчої влади з\nпитань, що стосуються біженців;\nрозроблення і затвердження зразків довідок про подання особою\nзаяви про надання статусу біженця, про особу, стосовно якої\nприйнято рішення про оформлення документів для вирішення питання\nщодо надання їй статусу біженця, про прийняття скарги до розгляду,\nпро звернення до суду та переліку документів і їх зразків,\nнеобхідних для вирішення питання про надання, втрату і позбавлення\nстатусу біженця;\nрозгляд скарг на рішення органів міграційної служби в\nАвтономній Республіці Крим, областях, містах Києві та Севастополі\nпро відмову у прийнятті заяви про надання статусу біженця та про\nвідмову в оформленні документів для вирішення питання щодо надання\nстатусу біженця та скасування цих рішень, якщо вони були прийняті\nз порушенням законодавства про біженців;\nвидача довідок про прийняття скарги до розгляду та про\nзвернення до суду;\nведення централізованого обліку та створення централізованої\nінформаційної системи про осіб, які подали заяви про надання\nстатусу біженців;\nзбір та аналіз інформації щодо наявності у країнах походження\nбіженців умов, зазначених у абзаці другому статті 1 цього Закону;\nстворення та утримання пунктів тимчасового розміщення\nбіженців;\nпідготовка до розгляду Кабінетом Міністрів України пропозицій\nпро визначення обсягів фінансування заходів, які здійснюються на\nвиконання цього Закону;\nконтроль за виконанням цього Закону.\nСтаття 7. Повноваження органів міграційної служби\nв Автономній Республіці Крим, областях,\nмістах Києві та Севастополі\nОргани міграційної служби в Автономній Республіці Крим,\nобластях, містах Києві та Севастополі підпорядковуються спеціально\nуповноваженому центральному органу виконавчої влади у справах\nміграції.\nДо компетенції органів належить:\nприйняття заяв від іноземців та осіб без громадянства про\nнадання їм статусу біженця у порядку, передбаченому цим Законом;\nроз'яснення порядку звернення про надання безоплатної\nправової допомоги; { Частину другу статті 7 доповнено новим\nабзацом згідно із Законом N 3460-VI ( 3460-17 ) від 02.06.2011 }\nсприяння у влаштуванні у відповідні дитячі заклади чи сім'ї\nдітей, розлучених з сім'єю;\nсприяння дітям, розлученим з сім'єю, у розшуку батьків або\nінших законних представників неповнолітньої особи;\nприйняття рішень про оформлення документів для вирішення\nпитання щодо надання, втрати або позбавлення статусу біженця;\nрозгляд заяв про надання статусу біженця та підготовка\nписьмового висновку щодо надання або відмови у наданні статусу\nбіженця;\nвидача довідок про подання особою заяви про надання їй\nстатусу біженця; про особу, стосовно якої прийнято рішення про\nоформлення документів для вирішення питання щодо надання їй\nстатусу біженця; про звернення до суду;\nвидача посвідчень та проїзних документів для виїзду за кордон\nособам, яким надано статус біженця;\nперереєстрація осіб, яким надано статус біженця;\nвизначення місць для тимчасового проживання осіб, які подали\nзаяви про надання статусу біженця, стосовно яких прийнято рішення\nпро оформлення документів для вирішення питання щодо надання їм\nстатусу біженця, та направлення їх у пункти тимчасового розміщення\nбіженців;\nприйняття рішення про надання грошової допомоги особам, яким\nнадано статус біженця;\nсприяння у працевлаштуванні особам, стосовно яких прийнято\nрішення про оформлення документів для вирішення питання щодо\nнадання статусу біженця та яким надано такий статус;\nсприяння в отриманні особами, стосовно яких прийнято рішення\nпро оформлення документів для вирішення питання щодо надання їм\nстатусу біженця та яким надано статус біженця, соціально-побутових\nі медичних послуг;\nведення обліку та особових справ осіб, які звернулися із\nзаявами про надання їм статусу біженця, стосовно яких прийнято\nрішення про оформлення документів для вирішення питання щодо\nнадання статусу біженця та яким надано статус біженця;\nвирішення інших питань, віднесених законодавством до їхньої\nкомпетенції."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Повноваження інших органів виконавчої влади",
      "content": "Спеціально уповноважений центральний орган виконавчої влади у\nсправах охорони державного кордону організовує прийняття заяв про\nнадання статусу біженця від осіб, затриманих за незаконне\nперетинання державного кордону або спробу такого перетинання з\nнаміром набути статус біженця, та передає такі заяви до органів\nміграційної служби, а у разі звернення до нього осіб, які на\nзаконних підставах прибули в Україну з наміром набути статус\nбіженця, роз'яснює їм порядок подання заяви про надання статусу\nбіженців та інформує про місцезнаходження органів міграційної\nслужби.\nСлужба безпеки України та її органи на місцях при зверненні\nорганів міграційної служби у межах своєї компетенції вживають\nзаходів до виявлення серед осіб, які подали заяви про надання їм\nстатусу біженця, стосовно яких прийнято рішення про оформлення\nдокументів для вирішення питання щодо надання статусу біженця,\nтаких, яким статус біженця не надається відповідно до абзаців\nдругого, третього і четвертого статті 10 цього Закону.\nМіністерство внутрішніх справ України та його органи на\nмісцях при зверненні органів міграційної служби у межах своєї\nкомпетенції вживають заходів до виявлення серед осіб, які подали\nзаяви про надання їм статусу біженця, стосовно яких прийнято\nрішення про оформлення документів для вирішення питання щодо\nнадання статусу біженця, таких, яким статус біженця не надається\nвідповідно до абзаців другого, третього і четвертого статті 10\nцього Закону, до ідентифікації осіб, які порушили клопотання про\nнадання їм статусу біженця. У разі звернення до органу внутрішніх\nсправ осіб, які з наміром набути статус біженця незаконно\nперетнули державний кордон і перебувають на території України, цей\nорган приймає заяви про надання статусу біженця і передає їх до\nоргану міграційної служби, а у випадку звернення до нього осіб,\nякі перебувають в Україні на законних підставах і мають намір\nнабути статус біженця, роз'яснює їм порядок подання заяви про\nнадання статусу біженця та інформує про місцезнаходження органів\nміграційної служби.\nСпеціально уповноважений центральний орган виконавчої влади з\nпитань громадянства та реєстрації фізичних осіб та його органи в\nАвтономній Республіці Крим, областях, містах Києві та Севастополі\nреєструють осіб, які подали заяви про надання їм статусу біженця,\nстосовно яких прийнято рішення про оформлення документів для\nвирішення питання щодо надання їм статусу біженця, яким надано\nтакий статус та які оскаржили рішення щодо статусу біженця.\nСпеціально уповноважений центральний орган виконавчої влади з\nпитань праці та соціальної політики, його органи на місцях по\nможливості надають особам, стосовно яких прийнято рішення про\nоформлення документів для вирішення питання щодо надання їм\nстатусу біженця та яким надано такий статус, допомогу у\nпрацевлаштуванні, забезпечують призначення особам, яким надано\nстатус біженця, грошової допомоги, пенсії, інших видів соціального\nзабезпечення.\nМіністерство закордонних справ України, дипломатичні\nпредставництва і консульські установи України за кордоном беруть\nучасть у підготовці документів та вносять в установленому порядку\nпропозиції Кабінету Міністрів України щодо укладення міжнародних\nдоговорів з питань, пов'язаних із захистом соціальних, економічних\nта інших прав і інтересів біженців, у тому числі з компенсацією\nзбитків, завданих біженцям, витратами на їх приймання та\nоблаштування; надають спеціально уповноваженому центральному\nоргану виконавчої влади у справах міграції інформацію про\nстановище в країнах походження біженців; у разі потреби вживають\nзаходів до возз'єднання на території України або поза її межами\nсімей осіб, яким надано статус біженця, видають в'їзні візи членам\nсім'ї осіб, яким надано статус біженця в Україні; сприяють\nдобровільному поверненню біженців в країну їх походження чи\nпереселенню у держави, які погоджуються надати їм притулок.\nМіністерство закордонних справ України здійснює загальний нагляд\nза виконанням міжнародних договорів, згода на обов'язковість яких\nнадана Верховною Радою України, у сфері захисту біженців.\nСпеціально уповноважений центральний орган виконавчої влади у\nсфері охорони здоров'я, Рада міністрів Автономної Республіки Крим,\nобласні, Київська та Севастопольська міські державні адміністрації\nпри зверненні органів міграційної служби забезпечують обов'язкове\nмедичне обстеження, у разі необхідності - лікування осіб, стосовно\nяких прийнято рішення про оформлення документів для вирішення\nпитання щодо надання статусу біженця та яким надано такий статус.\nСпеціально уповноважений центральний орган виконавчої влади у\nгалузі освіти, Рада міністрів Автономної Республіки Крим, обласні,\nКиївська та Севастопольська міські державні адміністрації сприяють\nзадоволенню освітніх потреб осіб, стосовно яких прийнято рішення\nпро оформлення документів для вирішення питання щодо надання\nстатусу біженця та яким надано такий статус.\nОргани опіки та піклування є законними представниками дітей,\nрозлучених з сім'ями. Вони вживають заходів для тимчасового\nвлаштування у відповідні дитячі заклади або сім'ї дітей,\nрозлучених з сім'ями; встановлення опіки чи піклування над такими\nдітьми; беруть участь у процедурі надання дитині, розлученій з\nсім'єю, статусу біженця; сприяють дітям, розлученим з сім'ями, у\nреалізації їхніх прав.\nСтаття 9. Порядок порушення клопотання про надання\nстатусу біженця\n( Частину першу статті 9 виключено на підставі Закону\nN 2601-IV ( 2601-15 ) від 31.05.2005 )\nОсоби, які з наміром набути статус біженця намагалися\nнезаконно перетнути або незаконно перетнули державний кордон\nУкраїни, повинні без зволікань звернутися до відповідного органу\nміграційної служби через уповноваженого цього органу чи посадову\nособу Державної прикордонної служби України або органу внутрішніх\nсправ із заявами про надання їм статусу біженця, а також надати\nпосадовим особам Державної прикордонної служби України пояснення\nпро причини спроби незаконно перетнути або незаконного перетинання\nдержавного кордону України. Якщо у таких осіб відсутні документи,\nякі посвідчують особу, або такі документи є підробленими чи\nфальшивими, вони мають повідомити про цю обставину у заяві про\nнадання статусу біженця, а також викласти причини зазначених\nситуацій. Зазначені особи повинні бути направлені посадовими\nособами Державної прикордонної служби України до органу\nміграційної служби. ( Частина друга статті 9 із змінами, внесеними\nзгідно із Законами N 662-IV ( 662-15 ) від 03.04.2003, N 2601-IV\n( 2601-15 ) від 31.05.2005 )\nЯкщо державний кордон України перетинає чи перетнула дитина,\nрозлучена з сім'єю, і заявляє про намір набути статусу біженця,\nабо про це повідомили інші особи, які не є законними\nпредставниками неповнолітньої особи, посадові особи Державної\nприкордонної служби України повинні невідкладно повідомити про це\nорган міграційної служби та орган опіки і піклування.\n( Частина третя статті 9 із змінами, внесеними згідно із Законом\nN 662-IV ( 662-15 ) від 03.04.2003 )\nОрган міграційної служби разом з органом опіки і піклування\nзобов'язаний вжити заходів для тимчасового влаштування такої\nдитини у відповідний дитячий заклад або сім'ю.\nОсоби, які з наміром набути статусу біженця намагалися\nнезаконно перетнути або незаконно перетнули державний кордон\nУкраїни і перебувають на території України, звільняються від\nвідповідальності за зазначені дії у разі, якщо вони без зволікань\nзвернулися до органів, зазначених у частині другій цієї статті, із\nзаявою про надання їм статусу біженця. ( Частина п'ята статті 9 із\nзмінами, внесеними згідно із Законом N 2601-IV ( 2601-15 ) від\n31.05.2005 )\nОсоби, які не є громадянами України та на законних підставах\nтимчасово перебувають на території України і під час такого\nперебування в країні їх громадянської належності чи постійного\nпроживання виникли умови, зазначені у абзаці другому статті 1\nцього Закону, внаслідок яких вони не можуть повернутися до країни\nсвого походження і мають намір набути в Україні статусу біженця,\nповинні звернутися до відповідного органу міграційної служби із\nзаявами про надання їм статусу біженця до закінчення строку дії\nдозволу на перебування в Україні.\n( Частину сьому статті 9 виключено на підставі Закону\nN 2601-IV ( 2601-15 ) від 31.05.2005 )\nОрган міграційної служби може прийняти рішення про відмову у\nприйнятті заяви про надання статусу біженця в разі, якщо заявник\nвидає себе за іншу особу або якщо заявнику раніше було відмовлено\nв наданні статусу біженця за відсутності умов, передбачених\nабзацом другим статті 1 цього Закону, якщо зазначені умови не\nзмінилися. Рішення про відмову у прийнятті заяви про надання\nстатусу біженця може бути прийнято також у разі, якщо особі раніше\nбуло відмовлено у прийнятті заяви про надання статусу біженця або\nоформленні документів для вирішення питання щодо надання такого\nстатусу через зловживання процедурою надання, крім випадків, коли\nзаявник повідомив достовірні відомості про свою особу. Про\nприйняття такого рішення орган міграційної служби повідомляє особу\nписьмово із зазначенням причин відмови. ( Частина восьма статті 9\nв редакції Закону N 2601-IV ( 2601-15 ) від 31.05.2005 )\nВимога до подання заяви про надання статусу біженця без\nзволікань, установлена частиною другою, а також вимога щодо строку\nподання зазначеної заяви, передбаченого частиною шостою цієї\nстатті, не поширюються на випадки, коли такі заяви подаються\nзаконними представниками дітей, розлучених із сім'єю. ( Частина\nдев'ята статті 9 в редакції Закону N 2601-IV ( 2601-15 ) від\n31.05.2005 )"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Умови, за яких статус біженця не надається",
      "content": "Статус біженця не надається особі:\nяка вчинила злочин проти миру, воєнний злочин або злочин\nпроти людства і людяності, як їх визначено у міжнародному праві;\nяка вчинила тяжкий злочин неполітичного характеру за межами\nУкраїни до прибуття в Україну з метою набуття статусу біженця,\nякщо таке діяння віднесено Кримінальним кодексом України до тяжких\nзлочинів;\nяка винна у вчиненні дій, що суперечать меті та принципам\nОрганізації Об'єднаних Націй;\nстосовно якої встановлено, що умови, передбачені абзацом\nдругим статті 1 цього Закону, відсутні;\nяка до прибуття в Україну була визнана біженцем або отримала\nпритулок в іншій країні;\nяка до прибуття в Україну з наміром набути статусу біженця\nперебувала в третій безпечній країні. Дія цього абзацу не\nпоширюється на дітей, розлучених з сім'ями, а також на осіб, які\nнародилися чи постійно проживали на території України, а також\nїхніх нащадків (дітей, онуків).\nСтаття 11. Оформлення документів для вирішення питання\nщодо надання статусу біженця\nОформлення документів для вирішення питання щодо надання\nстатусу біженця проводиться на підставі особистої заяви іноземця\nчи особи без громадянства або її законного представника, поданої\nдо органу міграційної служби в Автономній Республіці Крим,\nобластях, містах Києві та Севастополі за місцем тимчасового\nперебування заявника.\nЗаявник, якому виповнилося вісімнадцять років, подає заяву та\nзаповнює анкету, де викладає основні відомості про себе та\nобставини, що змусили його залишити країну походження.\nВідомості про дітей, які не досягли вісімнадцятирічного віку,\nнаводяться в анкеті одного із законних представників\nнеповнолітньої особи.\nЗаява про надання статусу біженця дитині, розлученій з\nсім'єю, подається одним з її законних представників.\nЗаява про надання статусу біженця недієздатній особі\nподається її опікуном, про що орган міграційної служби робить на\nзаяві відповідний запис.\nЯкщо заявник не може особисто скласти заяву через\nнеписьменність або через фізичні вади, заява, на його прохання,\nскладається іншою особою, про що орган міграційної служби робить\nна заяві відповідний запис.\nДо заяви про надання статусу біженця додаються документи, які\nпосвідчують особу заявника, а також документи та матеріали, що\nможуть бути доказом наявності умов для набуття ним статусу\nбіженця.\nЯкщо у заявника відсутні документи, які посвідчують його\nособу, його прізвище, ім'я, по батькові та інші дані про нього\nпопередньо, до встановлення особи, записуються за його вказівкою,\nпро що зазначається в реєстраційному листку на особу та робиться\nвідповідний запис на заяві.\nДо заяви додаються також по 4 фотокартки заявника та членів\nйого сім'ї, які не досягли вісімнадцятирічного віку, відомості про\nяких внесено до заяви.\nВідомості, що подаються заявником, є конфіденційною\nінформацією.\nОдночасно з оформленням документів для вирішення питання щодо\nнадання статусу біженців дітям, розлученим з сім'ями, орган\nміграційної служби вживає всіх можливих заходів для розшуку\nбатьків або інших законних представників неповнолітньої особи, яка\nне досягла вісімнадцяти років.\nОрган міграційної служби:\nреєструє заяву та подані документи;\nознайомлює заявника або його законного представника під їхній\nвласний підпис з порядком прийняття рішення за їхніми заявами,\nправами і обов'язками особи, стосовно якої прийнято рішення про\nоформлення документів для вирішення питання щодо надання статусу\nбіженця;\nпроводить дактилоскопію особи, стосовно якої порушено\nклопотання про надання статусу біженця;\nзаповнює реєстраційний листок на особу, яка звернулася із\nзаявою про надання їй статусу біженця, та членів її сім'ї, які не\nдосягли вісімнадцятирічного віку, або на дитину, розлучену з\nбатьками, щодо якої заяву про надання їй статусу біженця подав її\nзаконний представник;\nзаповнює інші необхідні документи;\nоформлює особову справу;\nзаносить отримані відомості до централізованої інформаційної\nсистеми;\nроз'яснює порядок звернення про надання безоплатної правової\nдопомоги, за бажанням заявника приймає таке звернення та передає\nйого відповідно до органів виконавчої влади, органів місцевого\nсамоврядування, територіального органу юстиції чи Центру з надання\nбезоплатної вторинної правової допомоги. { Частину дванадцяту\nстатті 11 доповнено абзацом дев'ятим згідно із Законом N 3460-VI\n( 3460-17 ) від 02.06.2011 }"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Попередній розгляд заяв",
      "content": "Орган міграційної служби, який прийняв до розгляду заяву\nіноземця чи особи без громадянства про надання їй статусу біженця,\nвидає заявникові довідку про подання такої заяви, яка є підставою\nдля реєстрації в органі спеціально уповноваженого центрального\nоргану виконавчої влади з питань громадянства та реєстрації\nфізичних осіб. Протягом п'ятнадцяти робочих днів з дня реєстрації\nзаяви орган міграційної служби проводить співбесіду із заявником,\nрозглядає відомості, наведені в анкеті, та інші документи, вимагає\nдодаткові відомості і приймає рішення про оформлення документів\nдля вирішення питання щодо надання статусу біженця або про відмову\nв оформленні документів для вирішення зазначеного питання.\n( Частина перша статті 12 в редакції Закону N 2601-IV ( 2601-15 )\nвід 31.05.2005 )\nПід час співбесіди заявникові, який не розуміє українську або\nросійську мову, орган міграційної служби забезпечує перекладача,\nякий перекладає на мову, якою заявник може спілкуватися. Заявник\nмає право залучити перекладача за свій рахунок або за рахунок\nінших юридичних чи фізичних осіб. Перекладач повинен суворо\nдотримуватися конфіденційності з обов'язковим оформленням органом\nміграційної служби розписки про нерозголошення відомостей, що\nмістяться в особовій справі заявника. Співбесіда з дитиною,\nрозлученою з батьками, проводиться в присутності її законного\nпредставника, який подав заяву про надання статусу біженця від\nімені дитини, психолога або педагогічного працівника.\nЗа бажанням заявника участь у попередньому розгляді заяви\nпро надання статусу біженця бере адвокат. Порядок призначення\nадвоката встановлюється Законом України \"Про безоплатну правову\nдопомогу.\nУчасть адвоката є обов'язковою під час попереднього розгляду\nзаяв про надання статусу біженця дитині, розлученій із сім'єю, або\nнедієздатній особі.\nРішення про оформлення або відмову в оформленні документів\nдля вирішення питання щодо надання статусу біженця приймається на\nпідставі письмового висновку працівника, який веде справу, і\nоформлюється наказом керівника органу міграційної служби.\nУ разі прийняття рішення про оформлення документів для\nвирішення питання щодо надання статусу біженця орган міграційної\nслужби видає заявникові довідку про особу, стосовно якої прийнято\nрішення про оформлення документів для вирішення питання щодо\nнадання їй статусу біженця, яка є підставою для реєстрації в\nоргані спеціально уповноваженого центрального органу виконавчої\nвлади з питань громадянства і реєстрації фізичних осіб.\nПісля отримання довідки про особу, стосовно якої прийнято\nрішення про оформлення документів для вирішення питання щодо\nнадання їй статусу біженця, особа, яка подала заяву про надання\nстатусу біженця, повертає органу міграційної служби довідку про\nподання особою заяви про надання їй статусу біженця, передає йому\nна зберігання свій національний паспорт або інший документ, який\nпосвідчує особу, а також документи, що можуть бути доказом\nнаявності умов для набуття нею статусу біженця, і отримує\nвідповідну розписку.\nРішення про відмову в оформленні документів для вирішення\nпитань щодо надання статусу біженця приймаються за заявами, які є\nочевидно необґрунтованими, тобто якщо у заявника відсутні умови,\nпередбачені абзацом другим статті 1 цього Закону, а також коли\nзаяви носять характер зловживання, тобто якщо заявник з метою\nнабуття статусу біженця видає себе за іншу особу, а так само за\nзаявами, поданими особами, яким було відмовлено у наданні статусу\nбіженця у зв'язку з відсутністю умов, передбачених для набуття\nстатусу біженця абзацом другим статті 1 цього Закону, якщо\nзазначені умови не змінилися.\nУ разі прийняття рішення про відмову в оформленні документів\nдля вирішення питання щодо надання статусу біженця орган\nміграційної служби протягом трьох робочих днів з дня його\nприйняття надсилає інформацію про прийняте рішення до відповідного\nоргану внутрішніх справ та до спеціально уповноваженого\nцентрального органу виконавчої влади у справах міграції, а також\nвидає заявникові або його законному представникові письмове\nповідомлення з викладенням причин відмови і роз'ясненням порядку\nоскарження такого рішення.\nСтаття 13. Порядок розгляду заяви після прийняття рішення\nпро оформлення документів для вирішення питання\nщодо надання статусу біженця\nРозгляд заяви про надання статусу біженця здійснюється\nорганами міграційної служби в Автономній Республіці Крим,\nобластях, містах Києві та Севастополі протягом двох місяців з дня\nприйняття рішення про оформлення документів для вирішення питання\nщодо надання статусу біженця. У разі потреби строк розгляду може\nбути продовжено керівником органу міграційної служби за\nвмотивованим поданням працівника, який розглядає заяву, але не\nбільше ніж до трьох місяців.\nПрацівником органу міграційної служби проводяться співбесіди\nіз заявником або його законним представником, які мають на меті\nвиявити додаткову інформацію, необхідну для оцінки справжності\nфактів, повідомлених заявником або його законним представником.\nСпівбесіда із заявником проводиться за правилами,\nвстановленими частинами другою - четвертою статті 12 цього Закону.\n{ Частина третя статті 13 із змінами, внесеними згідно із Законом\nN 3460-VI ( 3460-17 ) від 02.06.2011 }\nОрган міграційної служби разом з органами внутрішніх справ,\nслужби безпеки здійснює перевірку наявності обставин, за якими\nстатус біженця не надається відповідно до абзаців другого,\nтретього і четвертого статті 10 цього Закону.\nУ разі відсутності у заявника документів, що посвідчують\nособу, або якщо такі документи є підробленими або фальшивими, для\nвстановлення особи заявника органом міграційної служби разом з\nвідповідними органами внутрішніх справ і служби безпеки згідно з\nзаконодавством України проводиться ідентифікація особи.\nУ разі виникнення сумнівів щодо достовірності інформації,\nповідомленої заявником, необхідності у встановленні справжності і\nдійсності поданих ним документів орган міграційної служби має\nправо звертатися з відповідними запитами до органів внутрішніх\nсправ, служби безпеки, інших органів державної влади, органів\nмісцевого самоврядування та об'єднань громадян, які можуть сприяти\nвстановленню справжніх фактів стосовно особи, заява якої\nрозглядається.\nОрган міграційної служби направляє особу, яка подала заяву\nпро надання їй статусу біженця, на медичне обстеження, що\nпроводиться у порядку, визначеному спеціально уповноваженим\nцентральним органом виконавчої влади у сфері охорони здоров'я.\nДокументи, отримані або підготовлені органом міграційної\nслужби під час розгляду заяви, долучаються до особової справи\nзаявника.\nПісля вивчення документів, перевірки фактів, повідомлених\nособою, яка подала заяву про надання їй статусу біженця, орган\nміграційної служби готує письмовий висновок щодо надання або\nвідмови у наданні статусу біженця.\nОсобова справа заявника разом з письмовим висновком органу\nміграційної служби, який розглядав заяву, надсилається до\nспеціально уповноваженого центрального органу виконавчої влади у\nсправах міграції для прийняття остаточного рішення за заявою.\nРозгляд заяви про надання статусу біженця за відповідним\nклопотанням заявника може бути припинений.\nСтаття 14. Прийняття рішення за заявою про надання\nстатусу біженця\nРішення за заявою про надання статусу біженця приймається\nспеціально уповноваженим центральним органом виконавчої влади у\nсправах міграції протягом місяця з дня отримання особової справи\nзаявника та письмового висновку органу міграційної служби, який\nрозглядав заяву. У разі потреби строк прийняття рішення може бути\nпродовжено керівником спеціально уповноваженого центрального\nоргану виконавчої влади у справах міграції, але не більше ніж до\nтрьох місяців.\nСпеціально уповноважений центральний орган виконавчої влади у\nсправах міграції може вимагати додаткової інформації від органу\nміграційної служби, який здійснював розгляд заяви.\nУ разі виникнення сумнівів щодо достовірності інформації,\nпотреби у встановленні справжності і дійсності документів\nспеціально уповноважений центральний орган виконавчої влади у\nсправах міграції має право звертатися з відповідними запитами до\nМіністерства внутрішніх справ України, Міністерства закордонних\nсправ України, Служби безпеки України, інших органів державної\nвлади, органів місцевого самоврядування та об'єднань громадян, які\nможуть сприяти встановленню справжніх фактів стосовно особи,\nособова справа якої розглядається.\nДокументи, отримані або підготовлені спеціально уповноваженим\nцентральним органом виконавчої влади у справах міграції під час\nприйняття рішення за заявою, долучаються до особової справи\nзаявника.\nНа основі всебічного вивчення і оцінки всіх документів та\nматеріалів, що можуть бути доказом наявності умов для набуття\nстатусу біженця, спеціально уповноважений центральний орган\nвиконавчої влади у справах міграції приймає рішення про надання\nстатусу біженця або про відмову у наданні статусу біженця.\nСтатус біженця в Україні надається на період дії обставин,\nзазначених у абзаці другому статті 1 цього Закону.\nРішення спеціально уповноваженого центрального органу\nвиконавчої влади у справах міграції протягом трьох робочих днів з\nдня його прийняття разом з особовою справою заявника надсилається\nдо органу міграційної служби, який розглядав заяву.\nОрган міграційної служби протягом семи робочих днів з дня\nотримання рішення про надання статусу біженця видає кожній особі,\nяка досягла шістнадцяти років, посвідчення біженця встановленого\nзразка. Дитині, розлученій з сім'єю, якій надано статус біженця,\nпосвідчення біженця видається до досягнення шістнадцятирічного\nвіку. Під час видачі посвідчення біженця довідка про особу,\nстосовно якої прийнято рішення про оформлення документів для\nвирішення питання щодо надання їй статусу біженця, вилучається.\nПосвідчення біженця є підставою для реєстрації в органі\nспеціально уповноваженого центрального органу виконавчої влади з\nпитань громадянства та реєстрації фізичних осіб за місцем\nпроживання біженця.\nВідомості про членів сім'ї біженця, які не досягли\nшістнадцятирічного віку, заносяться до посвідчення біженця одного\nз батьків, а у разі відсутності батьків - діда чи баби,\nповнолітніх брата чи сестри, опікунів чи піклувальників, або іншої\nособи, яка до прибуття в Україну добровільно чи в силу звичаю\nкраїни походження біженця взяла на себе відповідальність за\nвиховання та утримання дітей.\nПосвідчення біженця видається строком на один рік. Під час\nперереєстрації біженця органом міграційної служби за місцем його\nпроживання дія посвідчення продовжується.\nОсоба, якій надано статус біженця в Україні і яка досягла\nшістнадцятирічного віку, має право отримати проїзний документ для\nвиїзду за кордон у порядку, встановленому законодавством України.\nДитина, яка розлучена з сім'єю, і їй надано статус біженця в\nУкраїні, має право за клопотанням її законних представників на\nотримання проїзного документа для виїзду за кордон до досягнення\nшістнадцятирічного віку.\nЯкщо спеціально уповноважений центральний орган виконавчої\nвлади у справах міграції прийняв рішення про відмову у наданні\nстатусу біженця, орган міграційної служби в Автономній Республіці\nКрим, областях, містах Києві та Севастополі протягом семи робочих\nднів з дня його отримання надсилає або видає особі, стосовно якої\nприйнято це рішення, письмове повідомлення з викладенням причин\nвідмови і роз'ясненням порядку оскарження такого рішення. Довідка\nпро особу, стосовно якої прийнято рішення про оформлення\nдокументів для вирішення питання щодо надання їй статусу біженця,\nвилучається, про що орган міграційної служби протягом трьох\nробочих днів інформує орган внутрішніх справ за місцем проживання\nзаявника і відповідний орган спеціально уповноваженого\nцентрального органу виконавчої влади з питань громадянства та\nреєстрації фізичних осіб. Національний паспорт та інші документи,\nщо перебували на зберіганні в органі міграційної служби,\nповертаються власникові.\nОсоба, яка отримала повідомлення про відмову у наданні\nстатусу біженця і не використала права на його оскарження, повинна\nзалишити територію України в установлений строк, якщо вона не має\nінших законних підстав для перебування в Україні."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Втрата і позбавлення статусу біженця",
      "content": "Статус біженця втрачається, якщо особа:\n1) добровільно знову скористалася захистом країни\nгромадянської належності (підданства);\n2) набула громадянство України або добровільно набула\nгромадянство, яке мала раніше, або набула громадянство іншої\nдержави і користується її захистом;\n3) добровільно повернулася до країни, яку вона залишила чи за\nмежами якої перебувала внаслідок обґрунтованих побоювань стати\nжертвою переслідувань;\n4) будучи особою без громадянства може повернутися в країну\nсвого попереднього постійного проживання, оскільки обставини, за\nяких було надано статус біженця, більше не існують;\n5) отримала притулок чи дозвіл на постійне проживання в іншій\nкраїні;\n6) не може більше відмовлятися від користування захистом\nкраїни своєї громадянської належності, оскільки обставини, на\nпідставі яких особі було надано статус біженця, більше не існують.\nПоложення пункту 4 частини першої цієї статті не поширюються\nна біженця, якщо він може навести достатні обґрунтування, які\nвипливають з попередніх переслідувань, для своєї відмови\nповернутися в країну свого попереднього постійного проживання.\nПоложення пункту 6 частини першої цієї статті не поширюються\nна біженця, якщо він може навести достатні обґрунтування, які\nвипливають з попередніх переслідувань, для своєї відмови\nкористуватися захистом країни своєї громадянської належності.\nОсоба позбавляється статусу біженця, якщо вона займається\nдіяльністю, що становить загрозу національній безпеці,\nгромадському порядку, здоров'ю населення України.\nПідставою для подання органу міграційної служби про втрату\nстатусу біженця може бути особиста заява особи, якій надано статус\nбіженця в Україні, або клопотання органу внутрішніх справ, Служби\nбезпеки України, іншого органу державної влади.\nПідставою для подання органу міграційної служби про\nпозбавлення статусу біженця може бути клопотання органу внутрішніх\nсправ, Служби безпеки України, іншого органу державної влади.\nОргани міграційної служби в Автономній Республіці Крим,\nобластях, містах Києві та Севастополі за наявності підстав,\nзазначених у частинах першій та четвертій цієї статті, вносять до\nспеціально уповноваженого центрального органу виконавчої влади у\nсправах міграції подання про втрату або позбавлення статусу\nбіженця за власною ініціативою.\nУ поданні про втрату або позбавлення статусу біженця мають\nбути викладені обставини та долучені документи, що підтверджують\nнаявність підстав для втрати або позбавлення статусу біженця.\nРішення про втрату або позбавлення статусу біженця\nприймається спеціально уповноваженим центральним органом\nвиконавчої влади у справах міграції за поданням органу міграційної\nслужби за місцем проживання біженця протягом місяця з дня\nотримання подання та його особової справи. У разі потреби строк\nприйняття рішення може бути продовжено керівником спеціально\nуповноваженого центрального органу виконавчої влади у справах\nміграції, але не більше ніж до трьох місяців.\nСпеціально уповноважений центральний орган виконавчої влади у\nсправах міграції може вимагати додаткової інформації від органу\nміграційної служби, який вніс подання.\nУ разі виникнення сумнівів щодо достовірності інформації,\nвикладеної у поданні, потреби у встановленні справжності і\nдійсності документів спеціально уповноважений центральний орган\nвиконавчої влади у справах міграції має право звертатися з\nвідповідними запитами до Міністерства внутрішніх справ України,\nМіністерства закордонних справ України, Служби безпеки України,\nінших органів державної влади, органів місцевого самоврядування та\nоб'єднань громадян, які можуть сприяти встановленню справжніх\nфактів стосовно особи, питання про втрату або позбавлення статусу\nбіженця якої вирішується.\nПодання щодо втрати та позбавлення статусу біженця,\nдокументи, отримані або підготовлені під час розгляду подання,\nдодаються до особової справи біженця.\nНа основі всебічного вивчення і оцінки документів та\nматеріалів спеціально уповноважений центральний орган виконавчої\nвлади у справах міграції приймає рішення про втрату або\nпозбавлення статусу біженця або про відсутність підстав для втрати\nабо позбавлення статусу біженця.\nРішення спеціально уповноваженого центрального органу\nвиконавчої влади у справах міграції протягом трьох робочих днів з\nдня його прийняття разом з особовою справою біженця надсилається\nдо органу міграційної служби за місцем проживання особи.\nОрган міграційної служби за місцем проживання особи, стосовно\nякої прийнято рішення про втрату або позбавлення статусу біженця,\nпротягом семи робочих днів з дня його отримання надсилає або видає\nїй письмове повідомлення з викладенням причин такого рішення і\nроз'ясненням порядку його оскарження. Національний паспорт та інші\nдокументи, що перебували на зберіганні в органі міграційної\nслужби, повертаються власникові. Посвідчення біженця та проїзний\nдокумент біженця для виїзду за кордон вилучаються або визнаються\nнедійсними, про що орган міграційної служби протягом трьох робочих\nднів інформує орган внутрішніх справ за місцем проживання особи і\nвідповідний орган спеціально уповноваженого центрального органу\nвиконавчої влади з питань громадянства та реєстрації фізичних\nосіб.\nОсоба, яка не використала права на оскарження рішення про\nвтрату або позбавлення її статусу біженця, повинна залишити\nтериторію України в установлений строк, якщо вона не має інших\nзаконних підстав для перебування в Україні."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Оскарження рішень щодо статусу біженця",
      "content": "Рішення органу міграційної служби в Автономній Республіці\nКрим, областях, містах Києві та Севастополі про відмову в\nприйнятті заяви про надання статусу біженця, про відмову в\nоформленні документів для вирішення питання щодо надання статусу\nбіженця протягом семи робочих днів з дня отримання повідомлення\nпро відмову можуть бути оскаржені до спеціально уповноваженого\nцентрального органу виконавчої влади у справах міграції, а так\nсамо до суду, в установленому законом порядку.\nРішення спеціально уповноваженого центрального органу\nвиконавчої влади у справах міграції про відхилення скарги про\nвідмову у прийнятті заяви про надання статусу біженця, про\nвідхилення скарги про відмову в оформленні документів для\nвирішення питання щодо надання статусу біженця, про відмову у\nнаданні, втрату або позбавлення статусу біженця можуть бути\nоскаржені протягом місяця з дня, коли особа дізналася про такі\nрішення, у встановленому законом порядку до суду.\nСпеціально уповноважений центральний орган виконавчої влади у\nсправах міграції після реєстрації скарги про відмову в прийнятті\nзаяви про надання статусу біженця або скарги про відмову в\nоформленні документів для вирішення питання щодо надання статусу\nбіженця видає особі, стосовно якої подано одну із зазначених\nскарг, через відповідний орган міграційної служби довідку про\nприйняття скарги до розгляду.\nЯкщо особа або її законний представник оскаржує рішення\nоргану міграційної служби про відмову в прийнятті заяви про\nнадання статусу біженця чи про відмову в оформленні документів для\nвирішення питання щодо надання статусу біженця, відповідний орган\nміграційної служби видає особі, стосовно якої оскаржується\nрішення, довідку про звернення до суду. У разі оскарження особою\nчи її законним представником рішень спеціально уповноваженого\nцентрального органу виконавчої влади про відхилення скарги про\nвідмову в прийнятті заяви про надання статусу біженця або скарги\nпро відмову в оформленні документів для вирішення питання щодо\nнадання статусу біженця, або про відмову в наданні статусу\nбіженця, або про втрату чи про позбавлення статусу біженця в\nсудовому порядку спеціально уповноважений центральний орган\nвиконавчої влади у справах міграції через відповідний орган\nміграційної служби видає особі, стосовно якої оскаржується одне із\nзазначених рішень, довідку про звернення до суду.\nЗазначені довідки є підставою для реєстрації в установленому\nпорядку в органі спеціально уповноваженого центрального органу\nвиконавчої влади з питань громадянства та реєстрації фізичних осіб\nза місцем проживання заявника на час розгляду скарги.\nРішення за скаргою приймається спеціально уповноваженим\nцентральним органом виконавчої влади у справах міграції протягом\nмісяця з дня отримання особової справи. У разі потреби строк\nприйняття рішення може бути продовжено керівником спеціально\nуповноваженого центрального органу виконавчої влади у справах\nміграції, але не більше ніж до трьох місяців.\nОсоба, скарга якої розглядається, або законний представник\nтакої особи має право бути запрошеним для участі у розгляді їх\nскарги.\nЗа бажанням особи участь у розгляді скарги бере адвокат.\nУчасть адвоката у розгляді скарги щодо дитини, розлученої із\nсім'єю, або недієздатної особи є обов'язковою.\nЯкщо спеціально уповноважений центральний орган виконавчої\nвлади у справах міграції або суд прийняв позитивне рішення за\nскаргою заявника, орган міграційної служби протягом семи робочих\nднів з дня його отримання приймає рішення про оформлення\nдокументів для вирішення питання щодо надання статусу біженця,\nвилучає довідку про прийняття скарги до розгляду або про звернення\nдо суду і видає заявникові довідку про особу, стосовно якої\nприйнято рішення про оформлення документів для вирішення питання\nщодо надання їй статусу біженця.\nЯкщо особа, яка отримала повідомлення про відхилення скарги\nпро відмову в оформленні документів для вирішення питання щодо\nнадання статусу біженця і не використала права на його оскарження\nдо суду, вона повинна залишити територію України в установлений\nстрок, якщо вона не має інших законних підстав для перебування в\nУкраїні.\nУ разі прийняття судом рішення про задоволення скарги особи\nпро відмову в наданні, втрату або позбавлення статусу біженця\nспеціально уповноважений центральний орган виконавчої влади у\nсправах міграції протягом семи робочих днів з дня його отримання\nприймає відповідне рішення і повідомляє про це орган міграційної\nслужби за місцем проживання заявника.\nСтаття 17. Відповідальність посадових і службових осіб\nза порушення законодавства про біженців\nПосадові і службові особи, які порушують цей Закон, несуть\nвідповідальність у порядку, передбаченому законами України.\nСтаття 18. Права та обов'язки особи, стосовно якої прийнято\nрішення про оформлення документів для вирішення\nпитання щодо надання статусу біженця\nОсоба, стосовно якої прийнято рішення про оформлення\nдокументів для вирішення питання щодо надання статусу біженця, має\nправо на:\nтимчасове працевлаштування, навчання, медичну допомогу у\nпорядку, встановленому законодавством України;\nпроживання у родичів, у готелі, піднайом житлового приміщення\nабо користування житлом, наданим у пункті тимчасового розміщення\nбіженців;\nбезоплатну правову допомогу в порядку, встановленому Законом\nУкраїни \"Про безоплатну правову допомогу\" ( 3460-17 ). { Абзац\nчетвертий частини першої статті 18 в редакції Закону N 3460-VI\n( 3460-17 ) від 02.06.2011 }\nОсоба, стосовно якої прийнято рішення про оформлення\nдокументів для вирішення питання щодо надання статусу біженця,\nзобов'язана:\nподати до відповідного органу міграційної служби відомості,\nнеобхідні для вирішення питання щодо надання статусу біженця;\nу разі одержання направлення органу міграційної служби\nвідбути до визначеного місця тимчасового проживання і протягом\nтрьох робочих днів зареєструватися у відповідному органі\nспеціально уповноваженого центрального органу виконавчої влади з\nпитань громадянства та реєстрації фізичних осіб;\nпроходити медичне обстеження на вимогу органів міграційної\nслужби;\nз'являтися до відповідного органу міграційної служби у\nвизначений ним строк;\nповідомляти органу міграційної служби, до якого було подано\nзаяву, про свої виїзди за межі території\nадміністративно-територіальної одиниці України, на яку поширюються\nповноваження цього органу.\nСтаття 19. Правовий статус осіб, яким надано статус\nбіженця в Україні\nОсоби, яким надано статус біженця в Україні, є іноземцями чи\nособами без громадянства, які перебувають в Україні на законних\nпідставах. Такі особи користуються тими ж правами і свободами, а\nтакож несуть такі самі обов'язки, як і громадяни України, - за\nвинятками, встановленими Конституцією та законами України, а також\nміжнародними договорами, згода на обов'язковість яких надана\nВерховною Радою України."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Права особи, якій надано статус біженця",
      "content": "Особа, якій надано статус біженця, має рівні з громадянами\nУкраїни права на:\nпересування, вільний вибір місця проживання, вільне залишення\nтериторії України, за винятком обмежень, які встановлюються\nзаконом;\nпрацю;\nпідприємницьку діяльність, яка не заборонена законом;\nохорону здоров'я, медичну допомогу та медичне страхування;\nвідпочинок;\nосвіту;\nсвободу світогляду і віросповідання;\nнаправлення індивідуальних чи колективних письмових звернень\nабо особисте звернення до органів державної влади, органів\nмісцевого самоврядування, посадових і службових осіб цих органів;\nволодіння, користування і розпорядження своєю власністю,\nрезультатами своєї інтелектуальної, творчої діяльності;\nоскарження до суду рішень, дій чи бездіяльності органів\nдержавної влади, органів місцевого самоврядування, посадових і\nслужбових осіб;\nзвернення за захистом своїх прав до Уповноваженого Верховної\nРади України з прав людини;\nбезоплатну правову допомогу в порядку, встановленому Законом\nУкраїни \"Про безоплатну правову допомогу\" ( 3460-17 ). { Абзац\nтринадцятий частини першої статті 20 в редакції Закону N 3460-VI\n( 3460-17 ) від 02.06.2011 }\nОсоба, якій надано статус біженця в Україні, має рівні з\nгромадянами України права у шлюбних та сімейних відносинах.\nОсоба, якій надано статус біженця в Україні, має право на\nодержання грошової допомоги, пенсії та інших видів соціального\nзабезпечення в порядку, встановленому законодавством України, та\nкористування житлом, наданим у місці проживання.\nОсоба, якій надано статус біженця в Україні, користується\nіншими правами і свободами, які передбачені Конституцією та\nзаконами України.\nСтаття 21. Обов'язки особи, якій надано статус\nбіженця в Україні\nОсоба, якій надано статус біженця в Україні, зобов'язана:\nповідомляти протягом десяти робочих днів органу міграційної\nслужби за місцем проживання про зміни прізвища, складу сім'ї,\nсімейного стану, місця проживання, набуття громадянства України\nабо іншої держави, надання притулку або дозволу на постійне\nпроживання в іншій державі;\nу разі зміни місця проживання і переїзду до\nадміністративно-територіальної одиниці України, на яку поширюється\nкомпетенція іншого органу міграційної служби, знятися з обліку і\nстати на облік у відповідному органі міграційної служби за новим\nмісцем проживання. Взяття на облік у органі міграційної служби за\nновим місцем проживання є підставою для реєстрації у відповідному\nоргані спеціально уповноваженого центрального органу виконавчої\nвлади з питань громадянства та реєстрації фізичних осіб;\nпроходити щорічну перереєстрацію у строки, встановлені\nорганом міграційної служби за місцем проживання.\nСтаття 22. Права та обов'язки особи, якій відмовлено\nв оформленні документів для вирішення\nпитання щодо надання статусу біженця,\nу наданні статусу біженця та яка втратила\nабо позбавлена статусу біженця\nОсоба, якій відмовлено в оформленні документів для вирішення\nпитання щодо надання статусу біженця за відсутності умов,\nзазначених у абзаці другому статті 1 цього Закону, у разі\nвиникнення зазначених умов може повторно звернутися із заявою про\nнадання статусу біженця.\nОсоба, стосовно якої прийнято рішення про відмову в\nоформленні документів для вирішення питання щодо надання статусу\nбіженця, про відмову у наданні, втрату або позбавлення статусу\nбіженця і яка оскаржує відповідне рішення до спеціально\nуповноваженого центрального органу виконавчої влади у справах\nміграції або до суду, до прийняття рішення за скаргою має права та\nобов'язки, передбачені статтею 18 цього Закону.\nОсоба, яка отримала повідомлення суду про підтвердження\nрішення про відмову в оформленні документів для вирішення питання\nщодо надання статусу біженця чи у наданні статусу біженця, або\nвтрату чи позбавлення статусу біженця, повинна залишити територію\nУкраїни в установлений строк, якщо вона не має інших законних\nпідстав для перебування в Україні.\nСтаття 23. Міжнародне співробітництво з метою захисту\nправ біженців\nУкраїна співпрацює з іншими державами, Управлінням Верховного\nКомісара Організації Об'єднаних Націй у справах біженців, іншими\nміжнародними організаціями з метою усунення причин виникнення\nпроблеми біженців, поліпшення їх матеріального становища і\nвдосконалення правового статусу, а також повернення біженців у\nкраїну їх громадянської належності (підданства) або попереднього\nпостійного проживання.\nМіжнародне співробітництво у розв'язанні проблем біженців\nздійснюється на основі міжнародних договорів України, згода на\nобов'язковість яких надана Верховною Радою України.\n1. Цей Закон набирає чинності з дня його опублікування.\n2. З набранням чинності цим Законом визнати такими, що\nвтратили чинність:\n1) Закон України \"Про біженців\" ( 3818-12 ) (Відомості\nВерховної Ради України, 1994 р., N 16, ст. 90);\n2) Постанову Верховної Ради України від 24 грудня 1993 року\n\"Про порядок введення в дію Закону України \"Про біженців\"\n( 3819-12 ) (Відомості Верховної Ради України, 1994 р., N 16,\nст. 91).\n3. Особи, яким було надано статус біженця в Україні до\nнабрання чинності цим Законом, вважаються такими, яким надано\nстатус біженця на період дії обставин, зазначених у абзаці другому\nстатті 1 цього Закону. Таким особам до закінчення тримісячного\nстроку з моменту надання їм статусу біженця строк дії посвідчень\nбіженця продовжується на один рік, якщо обставини, зазначені в\nабзаці другому статті 1 цього Закону, продовжують існувати.\nЗазначені особи користуються всіма правами і виконують всі\nобов'язки, які передбачені цим Законом, а також користуються\nіншими правами і свободами, які передбачені Конституцією та\nзаконами України.\n4. Заяви про надання статусу біженця, що були подані до\nнабрання чинності цим Законом, розглядаються у встановленому ним\nпорядку.\n5. До приведення законодавства України у відповідність із цим\nЗаконом нормативно-правові акти застосовуються в частині, що не\nсуперечить цьому Закону.\n6. Кабінету Міністрів України у тримісячний строк з дня\nнабрання чинності цим Законом:\nпідготувати та внести на розгляд Верховної Ради України\nпропозиції щодо приведення законодавчих актів України у\nвідповідність із цим Законом;\nзабезпечити приведення центральними органами виконавчої влади\nїх нормативно-правових актів, які регулюють питання, пов'язані з\nбіженцями, у відповідність з цим Законом."
    }
  ],
  "definitions": []
}