{
  "id": "ua-law-2535-14",
  "type": "statute",
  "title": "Закон України (2535-14)",
  "title_en": "",
  "short_name": "2535-14",
  "status": "in_force",
  "issued_date": "2001-06-21",
  "url": "https://zakon.rada.gov.ua/laws/show/2535-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\n( Закон втрачає чинність з 01.06.2002 року на підставі Закону\nN 3018-III ( 3018-14 ) від 07.02.2002, ВВР, 2002, N 27-28,\nст.180 )\nПро внесення змін до Закону України\n\"Про органи суддівського самоврядування\"\n\n( Відомості Верховної Ради України (ВВР), 2001, N 33, ст. 181 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести до Закону України \"Про органи суддівського\nсамоврядування\" ( 3909-12 ) (Відомості Верховної Ради України,\n1994 р., N 22, ст. 138) такі зміни:\n1. Статтю 1 після частини першої доповнити новими частинами\nтакого змісту:\n\"2. Суддівським самоврядуванням є колективне вирішення\nпрофесійними суддями питань внутрішньої діяльності судів.\n3. До питань внутрішньої діяльності судів належить:\nорганізаційне і кадрове забезпечення судів, матеріально-технічне,\nфінансове забезпечення функціонування судів та діяльності суддів,\nсоціальний захист і побутове забезпечення суддів та членів їх\nсімей та інші питання, які не пов'язані із здійсненням правосуддя.\nРішення із зазначених питань органами суддівського самоврядування\nприймаються в межах бюджетного фінансування та відповідно до\nчинного законодавства.\n4. Порядок здійснення суддівського самоврядування\nвизначається Конституцією України ( 254к/96-ВР ), цим та іншими\nзаконами України, регламентом і положеннями, що приймаються\nз'їздом суддів України, конференціями або зборами суддів\".\nУ зв'язку з цим частину другу вважати частиною п'ятою,\nвиклавши її у такій редакції:\n\"5. Суддівське самоврядування здійснюється через конференції\nсуддів місцевих та апеляційних судів (крім військових та\nгосподарських судів), конференцію суддів військових судів,\nконференцію суддів господарських судів, збори суддів вищих\nспеціалізованих судів, збори суддів Верховного Суду України, з'їзд\nсуддів України\".\n2. Частину першу статті 2 після слова \"визначається\"\nдоповнити словами \"Конституцією України\".\n3. Статтю 3 доповнити абзацом такого змісту:\n\"здійснення контролю за організацією діяльності судів\".\n4. У статті 4:\nу назві і тексті слова \"загальних судів Республіки Крим,\nобластей, міст Києва та Севастополя\" замінити словами \"місцевих та\nапеляційних судів\";\nпункт 3 викласти у такій редакції:\n\"3) звертаються до Верховного Суду України з пропозиціями\nщодо звернення до Конституційного Суду України про відповідність\nзаконів та інших правових актів Конституції України\n( 254к/96-ВР ), офіційне тлумачення Конституції України та законів\nУкраїни\";\nу пункті 6 слова \"судів Республіки Крим, областей, міст Києва\nта Севастополя\" замінити словами \"місцевих та апеляційних судів\n(крім господарських і військових судів)\".\n5. Пункт 3 статті 5 викласти в такій редакції:\n\"3) звертаються до Верховного Суду України з пропозиціями\nщодо звернення до Конституційного Суду України про відповідність\nзаконів та інших правових актів Конституції України, офіційне\nтлумачення Конституції України та законів України\".\n6. У пункті 3 статті 6 слова \"і пленумом\" виключити.\n7. У статті 7:\nу назві слова \"загальних судів Республіки Крим, областей,\nміст Києва та Севастополя\" замінити словами \"місцевих та\nапеляційних судів (крім військових і господарських судів)\";\nчастину першу викласти у такій редакції:\n\"1. Конференції суддів місцевих та апеляційних судів (крім\nвійськових та господарських судів) в Автономній Республіці Крим,\nобластях, містах Києві та Севастополі скликаються не рідше одного\nразу на рік за рішенням голови відповідного апеляційного суду\";\nу частинах другій і третій слова \"загальних судів\" виключити,\nслова \"відповідно президією Верховного Суду Республіки Крим,\nпрезидіями обласних, Київського та Севастопольського міських\nсудів\" замінити словами \"головами відповідних апеляційних судів\",\nа слова \"загальних судів Республіки Крим, області, міст Києва та\nСевастополя\" замінити словами \"місцевих та апеляційних судів (крім\nвійськових та господарських судів)\".\n8. У статті 10:\nу частині першій слово \"колегії\" замінити словом \"палати\";\nу частині другій слова \"арбітражних судів Республіки Крим,\nобластей, міст Києва та Севастополя\" замінити словами \"місцевих\nгосподарських судів\".\n9. Назву та частини першу і другу статті 11 викласти в такій\nредакції:\n\" Стаття 11. Повноважність конференцій суддів\n1. Учасниками конференцій суддів місцевих та апеляційних\nсудів в Автономній Республіці Крим, областях, містах Києві та\nСевастополі є всі судді місцевих та апеляційних судів (крім\nвійськових та господарських судів), які знаходяться в межах\nвідповідної адміністративно-територіальної одиниці.\n2. Конференції суддів місцевих та апеляційних судів є\nповноважними, якщо в їх роботі бере участь не менше двох третин\nзагальної кількості суддів місцевих та апеляційних судів (крім\nвійськових та господарських судів), які знаходяться в межах\nвідповідної адміністративно-територіальної одиниці\".\n10. Частину першу статті 12 викласти у такій редакції:\n\"1. Конференції місцевих та апеляційних судів відкриває\nголова відповідного апеляційного суду\".\n11. Статтю 13 викласти у такій редакції:\n\" Стаття 13. Ради суддів місцевих та апеляційних судів в\nАвтономній Республіці Крим, областях, містах\nКиєві та Севастополі, військових та\nгосподарських судів\n1. Конференції суддів місцевих та апеляційних судів в\nАвтономній Республіці Крим, областях, містах Києві та Севастополі\nобирають відповідні ради суддів. Конференції суддів військових\nсудів, конференції господарських судів обирають відповідно раду\nсуддів військових судів, раду суддів господарських судів.\nКількісний склад рад визначається конференціями.\n2. Ради суддів зі свого складу обирають голову і секретаря.\nГолови і заступники голів судів не можуть бути головами рад\nсуддів.\n3. У період між конференціями рада суддів організовує\nвиконання рішень конференції, а також вирішує питання про\nскликання позачергової конференції суддів\".\n12. У статті 14:\nу назві, частинах першій і другій слова \"Вищого арбітражного\nсуду України\" замінити словами \"вищого спеціалізованого суду\";\nу частині третій слова \"або про внесення в порядку\nзаконодавчої ініціативи подання до Верховної Ради України про\nзміни до законодавства чи про тлумачення законів\" виключити.\n13. У частині другій статті 15:\nу пункті 1 слова \"загальних судів\" замінити словами \"судів\nзагальної юрисдикції (крім господарських і військових судів)\";\nдоповнити пунктом 1-1 такого змісту:\n\"1-1) обирає за пропозицією делегатів з'їзду членів Вищої\nради юстиції, суддів Конституційного Суду України\";\nу пункті 3 слова \"пленумом Вищого арбітражного суду України\"\nвиключити;\nпункт 6 виключити.\nУ зв'язку з цим пункт 7 вважати пунктом 6.\n14. У статті 16:\nу частинах другій, третій та четвертій слова \"Вищого\nарбітражного суду України\" замінити словами \"вищого\nспеціалізованого суду\";\nу частині четвертій слова \"загальних судів України\" замінити\nсловами \"судів загальної юрисдикції\".\n15. Частину першу статті 17 викласти в такій редакції:\n\"1. Делегати на з'їзд суддів України обираються за нормою\nпредставництва один делегат від шести суддів господарських та\nвійськових судів та один делегат від десяти суддів інших судів\nзагальної юрисдикції\".\n16. У частині першій статті 19 слова \"Вищого арбітражного\nсуду України\" замінити словами \"вищого спеціалізованого суду\".\n17. У статті 21:\nдруге, третє речення частини першої і частину другу\nвиключити;\nдоповнити статтю після частини першої новими частинами такого\nзмісту:\n\"2. Рада суддів України із свого складу відкритим\nголосуванням обирає голову, заступника голови, секретаря і\nпрезидію.\n3. Повноваження та порядок роботи Ради суддів України\nвизначається цим та іншими законами України, положенням про неї,\nяке затверджується з'їздом суддів України.\n4. Рада суддів України в період між з'їздами вирішує питання,\nвіднесені до повноважень органів суддівського самоврядування,\nорганізує і контролює виконання рішень з'їзду та підзвітна йому.\n5. Рада суддів України:\n1) вирішує питання, пов'язані з кадровим, фінансовим та\nматеріально-технічним забезпеченням судів, соціальним захистом і\nпобутовим забезпеченням суддів та членів їх сімей;\n2) здійснює контроль за організацією діяльності судів\nзагальної юрисдикції;\n3) приймає інші рішення з питань, віднесених до компетенції\nорганів суддівського самоврядування\".\nУ зв'язку з цим частину третю вважати частиною шостою.\n18. У статті 22:\nчастину першу викласти у такій редакції:\n\"1. Матеріально-технічне, фінансове, інформаційне\nзабезпечення роботи конференцій та рад суддів місцевих та\nапеляційних судів, конференцій і рад суддів військових та\nгосподарських судів покладається відповідно на голів відповідних\nапеляційних судів, Голову Верховного Суду України, Голову Вищого\nгосподарського суду України\";\nу частині другій слова \"Голову Вищого арбітражного суду\"\nзамінити словами \"голів вищих спеціалізованих судів\".\n19. У тексті Закону слова \"Республіки Крим\", \"державної\nвиконавчої влади\", \"арбітражний\", \"арбітражних\", \"арбітражного\"\nзамінити відповідно словами \"Автономної Республіки Крим\",\n\"виконавчої влади\", \"господарський\", \"господарських\",\n\"господарського\".\nII. Прикінцеві та перехідні положення\n1. Цей Закон набирає чинності з дня його опублікування.\n2. До приведення законів України та інших нормативно-правових\nактів у відповідність з цим Законом вони діють у частині, що не\nсуперечить цьому Закону.\n3. З набранням чинності цим Законом ради суддів загальних\nсудів Республіки Крим, областей, міст Києва та Севастополя, рада\nсуддів арбітражних судів, рада суддів військових судів і Рада\nсуддів України до закінчення строку їх повноважень здійснюють\nповноваження відповідно рад суддів місцевих та апеляційних судів в\nАвтономній Республіці Крим, областях, містах Києві та Севастополі,\nради суддів господарських судів, ради суддів військових судів та\nРади суддів України.\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 21 червня 2001 року\nN 2535-III\n\nПро внесення змін до Закону України \"Про органи суддівського самоврядування\"\nЗакон України від 21.06.2001 № 2535-III\n\nВтрата чинності від 01.06.2002 , підстава — 3018-III\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2535-14\nЗаконодавство України\nстаном на 22.02.2026\n\nвтратив чинність"
    }
  ],
  "definitions": []
}