{
  "id": "ua-law-2536-14",
  "type": "statute",
  "title": "Закон України (2536-14)",
  "title_en": "",
  "short_name": "2536-14",
  "status": "in_force",
  "issued_date": "2001-06-21",
  "url": "https://zakon.rada.gov.ua/laws/show/2536-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\n( Закон втрачає чинність з 01.06.2002 року на підставі Закону\nN 3018-III ( 3018-14 ) від 07.02.2002, ВВР, 2002, N 27-28,\nст.180 )\nПро внесення змін до Закону України\n\"Про кваліфікаційні комісії,\nкваліфікаційну атестацію і дисциплінарну\nвідповідальність суддів судів України\"\n( Відомості Верховної Ради України (ВВР), 2001, N 40, ст.192 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести до Закону України \"Про кваліфікаційні комісії,\nкваліфікаційну атестацію і дисциплінарну відповідальність суддів\nсудів України\" ( 3911-12 ) (Відомості Верховної Ради України,\n1994 р., N 22, ст. 140) такі зміни:\n1. У статті 3:\nу частині першій слова \"Радами народних депутатів\",\n\"керівниками обласних органів державної виконавчої влади\" замінити\nвідповідно словами \"радами\", \"головами обласних, Київської та\nСевастопольської міських державних адміністрацій\";\nу частинах другій, третій і четвертій слово \"Президентом\"\nзамінити словами \"Міністром юстиції\";\nабзац перший частини п'ятої викласти у такій редакції:\n\"5. Голови судів загальної юрисдикції та заступники цих\nголів, крім голів місцевих судів та їх заступників, не можуть\nобиратися до складу кваліфікаційних комісій суддів\".\n2. У статті 4:\nу частині другій слова \"Рад народних депутатів\", \"керівників\nорганів державної виконавчої влади областей, міст Києва та\nСевастополя\" замінити відповідно словами \"рад\", \"голів обласних,\nКиївської та Севастопольської міських державних адміністрацій\";\nу частині третій слова \"загальних судів\" замінити словами\n\"судів загальної юрисдикції (крім господарських та військових\nсудів)\";\nу частині четвертій слова \"Президента\" і \"Президентом\"\nзамінити відповідно словами \"Міністерства юстиції\" і \"Міністром\nюстиції\";\nу частині п'ятій слова \"Радами народних депутатів\" замінити\nсловом \"радами\".\n3. У назві та частині першій статті 5 слова \"загальних,\nвійськових та арбітражних судів\" замінити словами \"судів загальної\nюрисдикції\".\n4. У статті 6:\nу частині першій:\nабзац третій виключити.\nУ зв'язку з цим абзаци четвертий, п'ятий, шостий, сьомий,\nвосьмий, дев'ятий вважати відповідно абзацами третім, четвертим,\nп'ятим, шостим, сьомим, восьмим;\nабзаци третій і четвертий викласти у такій редакції:\n\"- за поданням Голови Верховного Суду України чи голови\nвищого спеціалізованого суду дає висновки (рекомендації) про\nможливість обрання кандидатів на посади суддів відповідно\nВерховного Суду України чи вищого спеціалізованого суду та про\nзвільнення суддів із зазначених посад, а також припиняє\nперебування у відставці суддів цих судів;\n- за поданням Голови Верховного Суду України проводить\nатестацію суддів Верховного Суду України, суддів вищих\nспеціалізованих судів, голів та заступників голів апеляційних\nсудів\";\nабзац п'ятий виключити.\nУ зв'язку з цим абзаци шостий, сьомий, восьмий вважати\nвідповідно абзацами п'ятим, шостим, сьомим;\nабзац п'ятий викласти у такій редакції:\n\"- порушує дисциплінарне провадження, проводить пов'язані з\nцим службові перевірки та розглядає питання про дисциплінарну\nвідповідальність голів та заступників голів апеляційних судів\";\nабзац шостий доповнити словами \"за винятком скарг на рішення\nпро притягнення до дисциплінарної відповідальності суддів\nапеляційних та місцевих судів, які розглядає Вища рада юстиції\";\nу частині другій:\nабзаци третій, четвертий, сьомий, восьмий викласти в такій\nредакції:\n\"- за заявами кандидатів у судді або за поданням голів\nапеляційних судів проводять кваліфікаційні екзамени та дають\nвисновки про підготовленість до судової роботи кожного кандидата,\nякий вперше висувається на посаду судді у місцевому чи\nапеляційному суді;\n- за заявами кандидатів у судді, суддів або за поданням голів\nвищих спеціалізованих або апеляційних судів дають висновки про\nможливість обрання чи переведення суддів до місцевих, апеляційних\nсудів\";\n\"- за поданням зазначених в абзацах третьому та четвертому\nчастини другої цієї статті голів судів проводять кваліфікаційну\nатестацію суддів місцевих та апеляційних судів та присвоюють їм\nкваліфікаційні класи;\n- порушують дисциплінарне провадження, проводять пов'язані з\nцим службові перевірки та розглядають питання про дисциплінарну\nвідповідальність суддів місцевих та апеляційних судів, крім голів\nта заступників голів апеляційних судів\";\nу абзаці шостому слова \"на новий строк повноважень\" замінити\nсловом \"безстроково\".\n5. У статті 12:\nперше речення частини першої доповнити словами \"а рішення\nщодо притягнення до дисциплінарної відповідальності - у цей же\nтермін - до Вищої ради юстиції\";\nабзаци четвертий і п'ятий частини п'ятої виключити.\n6. У статті 16:\nв абзацах другому, третьому частини другої і частині третій\nслова \"Вищого арбітражного суду України\" замінити словами \"вищого\nспеціалізованого суду\";\nабзаци четвертий і п'ятий частини другої викласти у такій\nредакції:\n\"перший - третій кваліфікаційні класи - суддям апеляційних\nсудів, голові, заступникам голови місцевого господарського суду;\nдругий - п'ятий кваліфікаційні класи - суддям місцевих судів\n(крім голів і заступників голів місцевого господарського суду)\".\n7. У статті 23 слово \"відомствах\" замінити словами \"інших\nцентральних органах виконавчої влади\".\n8. У статті 28:\nу частині першій слова \"висновок президії Вищого арбітражного\nсуду України або\" виключити;\nу частині другій слова \"за погодженням з президією Вищого\nарбітражного суду України\" виключити;\nу частині четвертій слова \"висновку президії Вищого\nарбітражного суду України чи\" виключити.\n9. У частині першій статті 32:\nу абзаці третьому слова \"і регіонального\" виключити;\nдоповнити частину абзацом такого змісту:\n\"- за заявами і скаргами громадян\".\n10. У тексті Закону слова \"кваліфікаційні комісії суддів\nзагальних судів Республіки Крим, областей, міст Києва та\nСевастополя\" в усіх відмінках замінити словами \"кваліфікаційні\nкомісії суддів місцевих та апеляційних судів в Автономній\nРеспубліці Крим, областях, містах Києві та Севастополі\" у\nвідповідних відмінках, а слова \"Республіки Крим\", \"арбітражних\",\n\"арбітражного\" замінити відповідно словами \"Автономної Республіки\nКрим\", \"господарських\", \"господарського\".\nII. Прикінцеві та перехідні положення\n1. Цей Закон набирає чинності з дня його опублікування.\n2. До приведення законів України та інших нормативно-правових\nактів у відповідність з цим Законом вони діють у частині, що не\nсуперечить цьому Закону.\n3. З набранням чинності цим Законом кваліфікаційні комісії\nсуддів загальних судів Республіки Крим, областей, міст Києва та\nСевастополя, кваліфікаційна комісія суддів арбітражних судів,\nкваліфікаційна комісія суддів військових судів та Вища\nкваліфікаційна комісія суддів України до закінчення строку їх\nповноважень здійснюють повноваження відповідно кваліфікаційних\nкомісій суддів місцевих та апеляційних судів в Автономній\nРеспубліці Крим, областях, містах Києві та Севастополі,\nкваліфікаційної комісії суддів господарських судів,\nкваліфікаційної комісії суддів військових судів та Вищої\nкваліфікаційної комісії суддів України.\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 21 червня 2001 року\nN 2536-III\n\nПро внесення змін до Закону України \"Про кваліфікаційні комісії, кваліфікаційну атестацію і дисциплінарну відповідальність суддів судів України\"\nЗакон України від 21.06.2001 № 2536-III\n\nВтрата чинності від 01.06.2002 , підстава — 3018-III\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2536-14\nЗаконодавство України\nстаном на 22.02.2026\n\nвтратив чинність"
    }
  ],
  "definitions": []
}