{
  "id": "ua-law-2531-14",
  "type": "statute",
  "title": "Закон України (2531-14)",
  "title_en": "",
  "short_name": "2531-14",
  "status": "in_force",
  "issued_date": "2001-06-21",
  "url": "https://zakon.rada.gov.ua/laws/show/2531-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art38-13",
      "section": "38-13",
      "title": "Стаття 38-13. Статус і склад вищих спеціалізованих судів",
      "content": "Вищі спеціалізовані суди є вищими судовими органами\nспеціалізованих судів.\nВищі спеціалізовані суди складаються з обраних до них\nВерховною Радою України суддів, зі складу яких загальними зборами\nвідповідного суду обираються голова суду та його заступники.\nУ вищих спеціалізованих судах може утворюватися президія як\nконсультативно-дорадчий орган при голові вищого спеціалізованого\nсуду. Кількість членів і склад президії вищого спеціалізованого\nсуду затверджуються зборами суддів цього суду за поданням його\nголови."
    },
    {
      "provision_ref": "art38-14",
      "section": "38-14",
      "title": "Стаття 38-14. Кількість суддів у вищих спеціалізованих судах",
      "content": "Кількість суддів у кожному вищому спеціалізованому суді\nвизначається Президентом України на підставі подання Голови\nВерховного Суду України чи голови вищого спеціалізованого суду або\nМіністра юстиції України."
    },
    {
      "provision_ref": "art38-15",
      "section": "38-15",
      "title": "Стаття 38-15. Повноваження вищих спеціалізованих судів",
      "content": "Вищі спеціалізовані суди діють як суди касаційної інстанції\nщодо рішень місцевих та апеляційних судів, а у випадках,\nпередбачених законом, як суди апеляційної інстанції щодо рішень\nапеляційних судів, ухвалених у першій інстанції, а також\nпереглядають справи за нововиявленими обставинами.\nВищі спеціалізовані суди вивчають та узагальнюють судову\nпрактику, дають рекомендаційні роз'яснення з питань застосування\nзаконодавства, а також здійснюють інші повноваження, надані їм\nзаконом."
    },
    {
      "provision_ref": "art38-16",
      "section": "38-16",
      "title": "Стаття 38-16. Голова вищого спеціалізованого суду",
      "content": "Голова вищого спеціалізованого суду поряд із виконанням\nповноважень судді:\n1) утворює колегії суддів для розгляду судових справ;\n2) організує роботу щодо вивчення та узагальнення судової\nпрактики, аналізу судової статистики;\n3) скликає загальні збори суддів відповідного суду та вносить\nна їх розгляд питання, що потребують їх вирішення;\n4) визначає обов'язки заступників голови суду;\n5) організує роботу з підвищення кваліфікації суддів\nвідповідного суду та працівників апарату суду;\n6) здійснює інші повноваження, надані йому законом."
    },
    {
      "provision_ref": "art38-17",
      "section": "38-17",
      "title": "Стаття 38-17. Заступник голови вищого спеціалізованого суду",
      "content": "Заступник голови вищого спеціалізованого суду поряд з\nвиконанням повноважень судді здійснює відповідно до розподілу\nобов'язків керівництво роботою структурних підрозділів апарату\nсуду та інші повноваження, надані йому законом чи доручені головою\nсуду, виконує повноваження голови вищого спеціалізованого суду у\nразі його відсутності\".\n38. Статтю 39 після слів \"судовим органом\" доповнити словами\n\"у системі судів загальної юрисдикції\", а слова \"здійснює нагляд\nза судовою діяльністю судів республіки\" замінити словами\n\"забезпечує однакове застосування законодавства цими судами\".\n39. У статті 40:\nу частині першій:\nабзац другий викласти у такій редакції:\n\"у межах своїх повноважень переглядає у касаційному порядку\nрішення судів загальної юрисдикції та справи за нововиявленими\nобставинами у порядку, встановленому процесуальним законом, а\nтакож розглядає справи, віднесені до його компетенції Конституцією\nта законами України\";\nу абзаці третьому слова \"керівні\" та \"республіканського\", а\nтакож друге речення виключити;\nабзац четвертий виключити;\nу абзаці шостому слово \"законодавством\" замінити словом\n\"законом\";\nчастину другу виключити.\n40. У статті 41:\nу назві статті слова \"і підзвітність\" замінити словом\n\"суддів\";\nчастину першу викласти у такій редакції:\n\"Судді Верховного Суду України обираються Верховною Радою\nУкраїни безстроково\";\nчастину третю виключити.\n41. Статтю 42 виключити.\n42. Статтю 43 викласти у такій редакції:\n\" Стаття 43. Склад Верховного Суду України\nВерховний Суд України складається із обраних до нього\nВерховною Радою України суддів.\nДля організації роботи з розгляду та перегляду справ, не\nвіднесених до підсудності вищих спеціалізованих судів, у\nВерховному Суді України діють судові палати.\nІз складу суддів Верховного Суду України Пленумом Верховного\nСуду України шляхом таємного голосування обираються Голова\nВерховного Суду України, перший заступник Голови, заступники\nГолови - голови судових палат, їх заступники і секретар Пленуму\".\n43. У частині третій статті 44 слова \"державних комітетів і\nвідомств, інших державних органів і\" замінити словами \"та інших\nцентральних органів виконавчої влади\".\n44. У статті 45:\nпункти 1, 2 і 3 викласти в такій редакції:\n\"1) розглядає питання, віднесені до повноважень Верховного\nСуду України Конституцією України ( 254к/96-ВР ) і законами\nУкраїни;\n2) розглядає матеріали узагальнення судової практики і\nсудової статистики та дає роз'яснення судам з питань застосування\nзаконодавства;\n3) затверджує чисельний та персональний склад судових палат,\nобирає Голову Верховного Суду України, його першого заступника,\nзаступників Голови - голів судових палат, їх заступників і\nсекретаря Пленуму\";\nу пункті 5 слова \"подань в порядку законодавчої ініціативи у\nВерховну Раду України та про тлумачення\" замінити словами\n\"звернень до Конституційного Суду України про відповідність\nзаконів та інших правових актів Конституції України і офіційне\nтлумачення Конституції та\";\nу пункті 6 слово \"колегій\" замінити словом \"палат\";\nу пункті 7 слово \"керівних\" виключити;\nдоповнити після пункту 7 новим пунктом такого змісту:\n\"8) затверджує регламент Верховного Суду України щодо правил\nрозгляду Верховним Судом України питань, віднесених законом до\nйого компетенції\".\nУ зв'язку з цим пункт 8 вважати пунктом 9;\nу пункті 9 слово \"законодавством\" замінити словом \"законом\".\n45. Статтю 46 виключити.\n46. У частині другій статті 47 слова \"і копії протестів або\nподань по судових справах\" замінити словами \"та інші матеріали до\nзасідання Пленуму\".\n47. Статтю 48 виключити.\n48. Статтю 49 викласти у такій редакції:\n\" Стаття 49. Повноваження судових палат Верховного Суду\nУкраїни\nСудді судових палат Верховного Суду України розглядають у\nмежах своїх повноважень справи, віднесені законом до підсудності\nВерховного Суду України у порядку, передбаченому процесуальним\nзаконом.\nГолова Верховного Суду України має право у разі необхідності\nсвоїм розпорядженням залучити суддів однієї судової палати для\nрозгляду справ іншої спеціалізації.\nСудові палати Верховного Суду України вивчають і узагальнюють\nсудову практику, аналізують судову статистику та здійснюють інші\nповноваження, надані їм законом\".\n49. Статтю 50 викласти у такій редакції:\n\" Стаття 50. Президія Верховного Суду України\nДо складу президії Верховного Суду України входять за посадою\nГолова Верховного Суду України, його заступники і судді,\nкількісний склад яких визначається Пленумом Верховного Суду\nУкраїни відкритим голосуванням.\nСудді Верховного Суду України до складу президії Верховного\nСуду України обираються Пленумом Верховного Суду України за\nподанням Голови Верховного Суду України чи за пропозицією суддів\nВерховного Суду України таємним голосуванням строком на п'ять\nроків. Обраним вважається суддя, за якого подано більшість голосів\nсуддів, які брали участь у засіданні Пленуму. В такому ж порядку\nсудді звільняються достроково від обов'язків члена президії.\nПрезидія Верховного Суду України:\n1) розглядає матеріали вивчення судової практики та аналізу\nсудової статистики;\n2) заслуховує питання щодо добору кадрів суддів Верховного\nСуду України;\n3) розглядає питання матеріально-технічного та фінансового\nзабезпечення Верховного Суду України;\n4) вирішує питання про преміювання суддів і працівників\nапарату Верховного Суду України, встановлює надбавки до посадових\nокладів;\n5) розглядає питання щодо організації роботи судових палат і\nапарату Верховного Суду України;\n6) розглядає питання щодо надання методичної допомоги судам\nзагальної юрисдикції;\n7) організовує виконання рішень зборів суддів Верховного Суду\nУкраїни;\n8) розглядає інші організаційні питання щодо забезпечення\nдіяльності Верховного Суду України, які вносяться на її розгляд\nГоловою Верховного Суду України та членами президії.\nЗасідання президії Верховного Суду України проводяться не\nрідше одного разу на місяць і є повноважними за наявності двох\nтретин її членів.\nПрезидія приймає постанови більшістю голосів її членів, що\nбрали участь у засіданні. Постанови підписуються Головою\nВерховного Суду України або його заступником, який головував на\nзасіданні.\nДля підготовки проектів постанов Пленуму, вивчення окремих\nпитань, пов'язаних із вдосконаленням здійснення правосуддя,\nпрезидія Верховного Суду України може створювати робочі групи з\nчисла суддів та фахівців у відповідних галузях права\".\n50. У статті 51:\nпункти 1, 2 і 7 викласти у такій редакції:\n\"1) організовує діяльність Верховного Суду України, його\nматеріально-технічне та фінансове забезпечення, затверджує штатний\nрозпис і кошторис витрат на утримання Верховного Суду України,\nзатверджує положення про його структурні підрозділи, видає накази\nі розпорядження, приймає на роботу та звільняє працівників апарату\nсуду, присвоює їм ранги державного службовця, застосовує щодо них\nзаохочення та накладає дисциплінарні стягнення відповідно до\nзакону;\n2) звертається з поданням до Президента України щодо\nутворення судів, затвердження переліку штатних посад суддів\nвійськових судів, військової палати Верховного Суду України і\nвідповідних цим посадам військових звань та присвоєння цим суддям\nвійськових звань\";\n\"7) вносить подання до Верховної Ради України про обрання\nсуддів судів загальної юрисдикції безстроково, якщо інше не\nпередбачено законом, а також з пропозиціями щодо встановлення\nкількісного складу Верховного Суду України\";\nу пункті 3 слово \"керівних\" виключити;\nу пункті 4 після слів \"його засіданнях\" доповнити словами\n\"вносить питання на розгляд Пленуму Верховного Суду України\",\nпісля слова \"колегій\" доповнити словом \"суддів\";\nдоповнити пунктом 6 такого змісту:\n\"6) вносить на розгляд Пленуму Верховного Суду України\nподання про обрання першого заступника Голови, заступників Голови\n- голів судових палат, їх заступників і секретаря Пленуму\nВерховного Суду України\";\nу пункті 10 слово \"колегій\" замінити словом \"палат\";\nу пункті 12 слово \"законодавством\" замінити словом \"законом\".\n51. Статті 52 та 53 замінити однією статтею такого змісту:\n\" Стаття 52. Заступники Голови Верховного Суду України\nЗаступники Голови Верховного Суду України:\n1) можуть головувати у судових засіданнях колегій суддів\nВерховного Суду України;\n2) організують роботу відповідних судових палат;\n3) у межах своїх повноважень видають накази і розпорядження;\n4) здійснюють відповідно до розподілу обов'язків керівництво\nроботою структурних підрозділів апарату Верховного Суду України;\n5) ведуть особистий прийом громадян;\n6) утворюють колегії суддів для розгляду справ у судових\nзасіданнях;\n7) подають Пленуму Верховного Суду України звіти про\nдіяльність судових палат;\n8) мають право витребувати судові справи для вивчення і\nузагальнення судової практики;\n9) організують роботу по підвищенню кваліфікації суддів\nвідповідної судової палати.\nУ разі відсутності Голови Верховного Суду України його\nповноваження здійснює перший заступник Голови Верховного Суду\nУкраїни, а за відсутності першого заступника - заступник Голови\nВерховного Суду України, який має більший суддівський стаж\".\n52. У частині другій статті 55 слова \"Верховного Суду\nРеспубліки Крим, обласного, Київського і Севастопольського міських\nсудів, міжобласного суду\" замінити словами \"апеляційного суду\", а\nдруге речення виключити.\n53. У частині другій статті 57 слова \"Президією Верховної\nРади України\" замінити словами \"Кабінетом Міністрів України\".\n54. У назві та тексті статті 61 слова \"суддів і\" виключити.\n55. У статті 63 після слова \"встановлених\" доповнити словами\n\"Конституцією України\" і доповнити статтю словами \"Про Вищу раду\nюстиції\".\n56. У статті 67:\nчастини другу і третю замінити однією частиною такого змісту:\n\"Структура і штатна чисельність апаратів місцевих та\nапеляційних судів затверджується Міністерством юстиції України за\nподанням голови відповідного суду\".\nУ зв'язку з цим частини четверту - шосту вважати відповідно\nчастинами третьою - п'ятою;\nу частині четвертій слова \"Президією Верховної Ради України\nза поданням Голови\" замінити словом \"Головою\".\n57. У статті 68 після слів \"Суди України\" доповнити словами\n\"є юридичними особами\".\nII. Прикінцеві та перехідні положення\n1. Цей Закон набирає чинності з дня його опублікування.\nДо приведення законів України та інших нормативно-правових\nактів у відповідність з цим Законом вони діють у частині, що не\nсуперечить цьому Закону.\n2. Районні (міські) суди, військові суди гарнізонів,\nарбітражні суди Автономної Республіки Крим, областей, міст Києва\nта Севастополя після набрання чинності цим Законом набувають\nстатусу місцевих судів і продовжують здійснювати у встановленому\nпорядку судочинство у справах, віднесених законами до їх\nпідсудності.\n3. Судді зазначених у пункті 2 Прикінцевих та перехідних\nположень цього Закону судів після набрання чинності цим Законом\nздійснюють повноваження суддів місцевого суду до закінчення\nстроку, на який вони обрані чи призначені.\n4. Голови та заступники голів судів, зазначених у пункті 2\nПрикінцевих та перехідних положень цього Закону, обрані чи\nпризначені на цю посаду до набрання чинності цим Законом,\nздійснюють повноваження голів та заступників голів місцевих судів\nдо закінчення строку, на який вони обрані чи призначені, але не\nдовше п'яти років після набрання чинності цим Законом.\n5. Верховний Суд Автономної Республіки Крим, обласний,\nКиївський та Севастопольський міські суди, військові суди регіонів\nта Військово-Морських Сил після набрання чинності цим Законом\nнабувають статусу апеляційних судів відповідно до цього Закону та\nпродовжують здійснювати у встановленому порядку судочинство у\nсправах, віднесених процесуальним законом до їх підсудності.\n6. Судді Верховного Суду Автономної Республіки Крим,\nобласних, Київського та Севастопольського міських судів,\nвійськових судів регіонів та Військово-Морських Сил після набрання\nчинності цим Законом здійснюють повноваження судді апеляційного\nсуду до закінчення строку, на який вони обрані чи призначені.\n7. Голови та заступники голів судів, зазначених у пункті 5\nПрикінцевих та перехідних положень цього Закону, обрані чи\nпризначені до набрання чинності цим Законом, здійснюють\nповноваження голів та заступників голів апеляційних судів до\nзакінчення строку, на який вони обрані чи призначені, але не довше\nп'яти років після набрання чинності цим Законом.\n8. Вищий арбітражний суд України, судді цього суду після\nнабрання чинності цим Законом набувають статусу відповідно Вищого\nгосподарського суду України та суддів цього суду.\n9. Верховний Суд України після набрання чинності цим Законом\nздійснює повноваження, передбачені цим та іншими законами України,\nа також продовжує здійснювати інші надані йому законом\nповноваження для забезпечення належного функціонування системи\nсудів загальної юрисдикції.\n10. Судді Верховного Суду України після набрання чинності цим\nЗаконом здійснюють повноваження суддів Верховного Суду України до\nзакінчення строку, на який вони обрані.\n11. Голова Верховного Суду України, перший заступник Голови\nВерховного Суду України і секретар Пленуму Верховного Суду України\nпісля набрання чинності цим Законом здійснюють повноваження\nвідповідно Голови Верховного Суду України, першого заступника\nГолови Верховного Суду України, секретаря Пленуму Верховного Суду\nУкраїни до закінчення строку, на який вони обрані (затверджені) на\nзазначені посади.\n12. Судові колегії Верховного Суду України в цивільних,\nкримінальних справах, військова колегія Верховного Суду України та\nголови цих колегій після набрання чинності цим Законом набувають\nстатусу відповідно судових палат Верховного Суду України з\nцивільних, кримінальних справ, військової палати Верховного Суду\nУкраїни, голів відповідних палат Верховного Суду України. Голови\nсудових палат Верховного Суду України здійснюють повноваження,\nпередбачені цим Законом до закінчення строку, на який вони були\nобрані (затверджені) на посади голів судових колегій Верховного\nСуду України.\n13. Рекомендувати Голові Верховного Суду України та Міністру\nюстиції України підготувати та внести Президенту України подання\nщодо утворення Вищого адміністративного суду України, судді до\nскладу якого обираються Верховною Радою України відповідно до\nКонституції та законів України.\nВищий адміністративний суд України з обранням до нього суддів\nнабирає статусу вищого спеціалізованого суду відповідно до глави\n3-2 цього Закону та здійснює повноваження, передбачені частиною\nпершою статті 38-15 цього Закону щодо адміністративних справ.\n14. Пленум Верховного Суду України після набрання чинності\nцим Законом здійснює повноваження Пленуму Верховного Суду України\nу складі і порядку, визначеному цим Законом.\n15. Міжобласний суд з набранням чинності цим Законом\nліквідується. Суддям міжобласного суду запропонувати перейти до\nінших судів загальної юрисдикції.\nРекомендувати Голові Верховного Суду України забезпечити\nвирішення питань щодо зміни підсудності справ у зв'язку з\nутворенням системи судів загальної юрисдикції.\n16. До призначення чи обрання до місцевих судів передбаченої\nцим Законом мінімальної кількості суддів голови апеляційних судів\nможуть змінити територіальну підсудність справи, якщо закон\nперешкоджає розгляду справи суддями певного місцевого суду.\n17. Кабінету Міністрів України:\nпідготувати та подати на розгляд Верховної Ради України\nпроекти Закону України про адміністративні суди та\nАдміністративного процесуального кодексу України, а також\nпропозиції щодо внесення змін до законів України у зв'язку з\nприйняттям цього Закону;\nпідготувати та подати Президенту України пропозиції щодо\nприведення актів Президента України у відповідність з цим Законом;\nпривести у відповідність з цим Законом свої\nнормативно-правові акти, забезпечити перегляд міністерствами та\nіншими центральними органами виконавчої влади своїх\nнормативно-правових актів;\nздійснити заходи щодо організації і проведення судової\nреформи відповідно до цього Закону;\nу разі необхідності подати до Верховної Ради України\nпропозиції щодо внесення відповідних змін до Закону України \"Про\nДержавний бюджет України на 2001\";\nзабезпечити до 1 січня 2002 року фінансування проведення\nзаходів щодо проведення судової реформи, фінансування і\nматеріально-технічне забезпечення місцевих та апеляційних судів в\nобсязі, встановленому Законом України \"Про Державний бюджет\nУкраїни на 2001 рік\";\nзабезпечити суди печатками, бланками, вивісками із\nзазначенням нових назв судів.\n18. Печатки, бланки, вивіски із зазначенням назв судів, які\nіснували до набрання чинності цим Законом, є дійсними до\nвиготовлення нових, але не довше, ніж до 28 червня 2002 року."
    }
  ],
  "definitions": []
}