{
  "id": "ua-law-2534-14",
  "type": "statute",
  "title": "Закон України (2534-14)",
  "title_en": "",
  "short_name": "2534-14",
  "status": "in_force",
  "issued_date": "2001-06-21",
  "url": "https://zakon.rada.gov.ua/laws/show/2534-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\n{ Закон втратив чинність на підставі Закону\nN 2453-VI ( 2453-17 ) від 07.07.2010, ВВР, 2010, N 41-42,\nN 43, N 44-45, ст.529 }\n{ Закон втратив чинність, крім пункту 21 на підставі Закону\nN 2453-VI ( 2453-17 ) від 07.07.2010, ВВР, 2010, N 41-42,\nN 43, N 44-45, ст.529 }\nПро внесення змін до Закону України\n\"Про статус суддів\"\n( Відомості Верховної Ради України (ВВР), 2001, N 33, ст. 180 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести до Закону України \"Про статус суддів\" ( 2862-12 )\n(Відомості Верховної Ради України, 1993 р., N 8, ст. 56; 1994 р.,\nN 22, ст. 142, N 26, ст. 203, ст. 214; 1995 р., N 34, ст. 268;\n2000 р., N 10, ст. 79) такі зміни:\n1. У статті 1:\nу частині першій слово \"Судді\" замінити словами \"Професійні\nсудді (далі - судді)\";\nчастину другу викласти у такій редакції:\n\"2. Судді є посадовими особами судової влади, які відповідно\nдо Конституції України наділені повноваженнями здійснювати\nправосуддя і виконувати свої обов'язки на професійній основі в\nКонституційному Суді України та судах загальної юрисдикції\".\n2. У статті 4:\nчастину першу викласти у такій редакції:\n\"1. Статус суддів Верховного Суду України та інших судів\nзагальної юрисдикції визначається цим Законом\";\nу частині третій слова \"арбітражних\" і \"Законом України \"Про\nарбітражний суд\" замінити відповідно словами \"господарських\" і\n\"Законом України \"Про господарські суди\" ( 1142-12 ).\n3. Статтю 5 викласти у такій редакції:\n\" Стаття 5. Вимоги, що ставляться до судді\nСуддя не може належати до політичних партій та профспілок,\nбрати участь у будь-якій політичній діяльності, мати\nпредставницький мандат, обіймати будь-які інші оплачувані посади,\nвиконувати іншу оплачувану роботу, крім наукової, викладацької та\nтворчої\".\n4. У статті 7:\nчастину першу викласти у такій редакції:\n\"1. На посаду судді може бути рекомендований кваліфікаційною\nкомісією суддів громадянин України, не молодший двадцяти п'яти\nроків, який має вищу юридичну освіту і стаж роботи в галузі права\nне менш як три роки, проживає в Україні не менш як десять років та\nволодіє державною мовою\";\nу частині другій слова \"Верховного Суду Республіки Крим,\nобласного, Київського і Севастопольського міських, військового\nсуду регіону і Військово-Морських Сил України\" та \"за юридичною\nспеціальністю\" замінити відповідно словами \"апеляційного суду,\nякщо інше не передбачене законом\" і \"у галузі права\";\nпісля частини другої доповнити новою частиною такого змісту:\n\"3. Суддею вищого спеціалізованого суду може бути громадянин\nУкраїни, не молодший тридцяти років, який має вищу юридичну\nосвіту, стаж роботи у галузі права не менш як сім років, в тому\nчислі не менш як п'ять років на посаді судді\".\nУ зв'язку з цим частини третю - шосту вважати відповідно\nчастинами четвертою - сьомою;\nу частині четвертій слова \"за юридичною спеціальністю\"\nзамінити словами \"у галузі права\";\nу частині шостій слова \"арбітражних\" і \"законами України \"Про\nКонституційний Суд\", \"Про арбітражний суд\" замінити\nвідповідно словами \"господарських\" і \"законами України \"Про\nКонституційний Суд України\" ( 422/96-ВР ), \"Про господарські суди\"\n( 1142-12 ).\n5. У статті 8:\nу частині четвертій слова \"кваліфікаційними комісіями суддів\nзагальних судів Республіки Крим, областей, міст Києва і\nСевастополя, кваліфікаційними комісіями суддів арбітражних судів,\nвійськових судів та Вищою кваліфікаційною комісією суддів України\"\nзамінити словами \"відповідними кваліфікаційними комісіями суддів\";\nу частині восьмій слова \"та арбітражних судів\" замінити\nсловами \"Суду України\".\n6. Статтю 9 викласти у такій редакції:\n\" Стаття 9. Обрання (призначення) суддів\n1. Судді Конституційного Суду України призначаються\nПрезидентом України, Верховною Радою України та з'їздом суддів\nУкраїни відповідно до Конституції України ( 254к/96-ВР ) та Закону\nУкраїни \"Про Конституційний Суд України\" ( 422/96-ВР ).\n2. Судді судів загальної юрисдикції обираються Верховною\nРадою України безстроково. Судді, які вперше пройшли конкурсний\nвідбір, призначаються на посаду судді строком на п'ять років\nПрезидентом України\".\n7. У статті 10:\nу абзаці першому частини першої слово \"обраний\" замінити\nсловом \"призначений\";\nчастину другу викласти у такій редакції:\n\"Присяга судді складається перед Президентом України\".\n8. У статті 11:\nабзац другий частини першої після слів \"їх обрання\" доповнити\nсловом \"(призначення)\";\nу частині другій слова \"і регіонального\" виключити;\nу частині третій слова \"Республіки Крим\" замінити словами\n\"Автономної Республіки Крим\".\n9. У частині першій статті 12 слово \"законодавством\" замінити\nсловом \"законом\".\n10. У статті 13:\nу частині четвертій слова \"з санкції Генерального прокурора\nУкраїни за наявності порушеної кримінальної справи\" замінити\nсловами \"за вмотивованим рішенням суду\";\nчастини п'яту і шосту замінити однією частиною такого змісту:\n\"5. Кримінальна справа щодо судді Конституційного Суду\nУкраїни та будь-якого суду загальної юрисдикції розглядається у\nпершій інстанції апеляційним судом\".\nУ зв'язку з цим частину сьому вважати частиною шостою.\n11. У статті 15:\nчастину першу викласти у такій редакції:\n\"1. Суддя звільняється з посади органом, що його обрав або\nпризначив, у разі:\n1) закінчення строку, на який його обрано чи призначено;\n2) досягнення суддею шістдесяти п'яти років;\n3) неможливості виконувати свої повноваження за станом\nздоров'я;\n4) порушення суддею вимог щодо несумісності;\n5) порушення суддею присяги;\n6) набрання законної сили обвинувальним вироком щодо нього;\n7) припинення його громадянства;\n8) визнання його безвісно відсутнім або оголошення померлим;\n9) подання суддею заяви про відставку або про звільнення з\nпосади за власним бажанням.\nПовноваження судді припиняються у разі його смерті\";\nу частині другій слова \"голові Ради, до компетенції якої\nналежить обрання судді\" замінити словами \"орган, який призначив\nабо обрав суддю\";\nу частині третій слова \"або голови Ради, до компетенції якої\nналежить обрання судді\" замінити словами \"органу, який призначив\nабо обрав суддю\".\n12. У статті 25 слова \"загальних, арбітражних та військових\nсудів\" і \"арбітражного\" замінити відповідно словами \"місцевих та\nапеляційних судів\" і \"спеціалізованого\".\n13. У статті 32:\nабзац четвертий частини першої виключити;\nдоповнити частиною третьою такого змісту:\n\"3. За наслідками дисциплінарного провадження відповідна\nкваліфікаційна комісія суддів може прийняти рішення про\nнаправлення рекомендації до Вищої ради юстиції для вирішення\nпитання про внесення подання про звільнення судді з посади\".\n14. У статті 33 слова \"Головою Вищого арбітражного суду\nУкраїни та їх заступниками, Головою Верховного Суду Республіки\nКрим, головами обласних, Київського і Севастопольського міських\nсудів, головами арбітражних судів Республіки Крим, областей, міст\nКиєва і Севастополя, головами військових судів регіонів та\nВійськово-Морських Сил\" замінити словами \"головами вищих\nспеціалізованих чи апеляційних судів\".\n15. У абзаці третьому частини першої статті 34 слова \"і\nрегіонального\" виключити.\n16. Частину п'яту статті 35 викласти у такій редакції:\n\"5. Рішення кваліфікаційної комісії суддів про притягнення до\nдисциплінарної відповідальності суддів апеляційних та місцевих\nсудів може бути оскаржено до Вищої ради юстиції протягом десяти\nднів з дня вручення копії рішення комісії\".\n17. Статтю 37 виключити.\n18. У частині п'ятій статті 39 слова \"Республіки Крим,\nобласної, Київської чи Севастопольської міської комісії\" замінити\nсловами \"місцевих та апеляційних судів\".\n19. У частині другій статті 41 слова \"Раду, що обрала\"\nзамінити словами \"орган, що призначив чи обрав\".\n20. Доповнити частину четверту статті 43 після абзацу другого\nновим абзацом такого змісту:\n\"До стажу роботи, що дає судді Конституційного Суду України\nправо на відставку, виплату вихідної допомоги та отримання\nщомісячного довічного грошового утримання зараховується також стаж\nіншої практичної, наукової, педагогічної роботи за фахом та стаж\nдержавної служби без додержання умови наявності десятирічного\nстажу роботи на посаді судді\".\nУ зв'язку з цим абзаци третій і четвертий вважати відповідно\nабзацами четвертим і п'ятим.\n21. У статті 44:\nу частині другій слова \"та Голови Вищого арбітражного суду\nУкраїни\" виключити, а слова \"їх окладів\" замінити словами \"його\nокладу\";\nу частині шостій слова \"загальних та арбітражних судів\"\nзамінити словами \"судів загальної юрисдикції\";\nу частині сьомій слова \"Вищого арбітражного суду України\"\nзамінити словами \"вищого спеціалізованого суду\";\nу частинах одинадцятій і дванадцятій слова \"Президією\nВерховної Ради України\" замінити словами \"Кабінетом Міністрів\nУкраїни\".\nII. Цей Закон набирає чинності з дня його опублікування.\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 21 червня 2001 року\nN 2534-III\n\nПро внесення змін до Закону України \"Про статус суддів\"\nЗакон України від 21.06.2001 № 2534-III\n\nВтрата чинності від 01.01.2011 , підстава — 2453-VI\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2534-14\nЗаконодавство України\nстаном на 22.02.2026\n\nвтратив чинність"
    }
  ],
  "definitions": []
}