{
  "id": "ua-law-2533-14",
  "type": "statute",
  "title": "Закон України (2533-14)",
  "title_en": "",
  "short_name": "2533-14",
  "status": "in_force",
  "issued_date": "2001-06-21",
  "url": "https://zakon.rada.gov.ua/laws/show/2533-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art165-2",
      "section": "165-2",
      "title": "Стаття 165-2. Порядок обрання запобіжного заходу",
      "content": "На стадії попереднього розслідування справи запобіжний захід,\nне пов'язаний з триманням під вартою, обирає орган дізнання,\nслідчий, прокурор.\nЯкщо орган дізнання, слідчий вважає, що є підстави для\nобрання запобіжного заходу у вигляді взяття під варту, він вносить\nза згодою прокурора подання до суду. Таке ж подання вправі внести\nпрокурор. При вирішенні цього питання прокурор зобов'язаний\nознайомитися з усіма матеріалами, що дають підстави для взяття під\nварту, перевірити законність одержання доказів, їх достатність для\nобвинувачення.\nПодання має бути розглянуто протягом сімдесяти двох годин з\nмоменту затримання підозрюваного чи обвинуваченого.\nЯкщо в поданні ставиться питання про взяття під варту особи,\nяка перебуває на волі, суддя вправі своєю постановою дати дозвіл\nна затримання підозрюваного, обвинуваченого і доставку його в суд\nпід вартою. Затримання в цьому випадку не може продовжуватися\nбільше сімдесяти двох годин; а в разі коли особа перебуває за\nмежами населеного пункту, в якому діє суд, - не більше сорока\nвосьми годин з моменту доставки затриманого в цей населений пункт.\nПісля одержання подання суддя вивчає матеріали кримінальної\nсправи, представлені органами дізнання, слідчим, прокурором,\nдопитує підозрюваного чи обвинуваченого, а при необхідності бере\nпояснення в особи, у провадженні якої перебуває справа, вислуховує\nдумку прокурора, захисника, якщо він з'явився, і виносить\nпостанову:\n1) про відмову в обранні запобіжного заходу, якщо для його\nобрання немає підстав;\n2) про обрання підозрюваному, обвинуваченому запобіжного\nзаходу у вигляді взяття під варту.\nВідмовивши в обранні запобіжного заходу у вигляді взяття під\nварту, суд вправі обрати підозрюваному, обвинуваченому запобіжний\nзахід, не пов'язаний із триманням під вартою.\nНа постанову судді до апеляційного суду прокурором,\nпідозрюваним, обвинуваченим, його захисником чи законним\nпредставником протягом трьох діб з дня її винесення може бути\nподана апеляція. Подача апеляції не зупиняє виконання постанови\nсудді.\nЯкщо для обрання затриманому запобіжного заходу необхідно\nдодатково вивчити дані про особу затриманого чи з'ясувати інші\nобставини, які мають значення для прийняття рішення з цього\nпитання, то суддя вправі продовжити затримання до десяти, а за\nклопотанням підозрюваного, обвинуваченого - до п'ятнадцяти діб,\nпро що виноситься постанова. У разі, коли така необхідність\nвиникне при вирішенні цього питання щодо особи, яка не\nзатримувалася, суддя вправі відкласти його розгляд на строк до\nдесяти діб і вжити заходів, спроможних забезпечити на цей період\nїї належну поведінку, або своєю постановою затримати\nпідозрюваного, обвинуваченого на цей строк."
    },
    {
      "provision_ref": "art165-3",
      "section": "165-3",
      "title": "Стаття 165-3. Порядок продовження строків тримання під вартою",
      "content": "За відсутності підстав для зміни запобіжного заходу чи у разі\nнеможливості закінчення розслідування справи в частині доведеного\nобвинувачення, слідчий за погодженням з відповідним прокурором або\nпрокурор звертається до суду з поданням про продовження строку\nтримання під вартою. У поданні зазначаються причини, у зв'язку з\nякими необхідно продовжити строк, обставини та факти, що належить\nдослідити, докази, які підтверджують, що злочин вчинено особою,\nяка тримається під вартою, і обгрунтування необхідності збереження\nцього запобіжного заходу.\nПодання про продовження строку тримання особи під вартою\nповинно бути подане до суду:\n1) при продовженні строку тримання під вартою до чотирьох\nмісяців - не пізніш як за п'ять діб до закінчення строку тримання\nособи під вартою;\n2) при продовженні строку тримання під вартою до дев'яти\nмісяців - не пізніше п'ятнадцяти діб до закінчення строку тримання\nпід вартою;\n3) при продовженні строку тримання під вартою до вісімнадцяти\nмісяців - не пізніше двадцяти діб до закінчення строку тримання\nпід вартою.\nОдержавши подання, суддя вивчає матеріали кримінальної\nсправи, при необхідності опитує обвинуваченого, особу, у\nпровадженні якої перебуває справа, вислуховує думку прокурора,\nзахисника, якщо він з'явився, після чого залежно від наявності до\nтого підстав виносить постанову про продовження строку тримання\nпід вартою або відмовляє в його продовженні.\nНа постанову судді до апеляційного суду прокурором,\nпідозрюваним, обвинуваченим, його захисником чи законним\nпредставником протягом трьох діб з дня її винесення може бути\nподана апеляція. Подача апеляції не зупиняє виконання постанови\nсудді. Постанови судді апеляційного і Верховного Суду України\nоскарженню не підлягають, на них не може бути внесено подання\nпрокурора\";\n\" Стаття 187-1. Огляд і виїмка кореспонденції та дослідження\nінформації, знятої з каналів зв'язку\nОгляд кореспонденції проводиться за рішенням суду в установі\nзв'язку з участю понятих із числа службовців цієї установи, а при\nнеобхідності - і з участю спеціаліста. У присутності зазначених\nосіб слідчий відкриває і оглядає затриману кореспонденцію.\nУ разі виявлення документів чи предметів, що мають доказове\nзначення, слідчий проводить виїмку відповідної кореспонденції або\nобмежується зняттям копій з відповідних відправлень. При\nвідсутності документів чи предметів, що мають доказове значення,\nслідчий дає вказівку про вручення оглянутої кореспонденції або про\nїї затримання до визначеного ним терміну.\nПро кожен випадок проведення огляду, виїмки або затримання\nкореспонденції слідчий складає протокол. У протоколі повинно бути\nвказано, які саме відправлення були оглянуті, що з них вилучено і\nщо повинно бути доставлено адресату або тимчасово затримано, з\nяких відправлень знято копії.\nДослідження інформації, знятої з каналів зв'язку, у\nнеобхідних випадках проводиться з участю спеціаліста. Слідчий\nпрослуховує чи іншим відповідним способом вивчає зміст знятої\nінформації, про що складає протокол. При виявленні в інформації\nданих, що мають доказове значення, в протоколі відтворюється\nвідповідна частина запису, після чого слідчий своєю постановою\nвизнає носій знятої інформації доказом і приєднує його до справи\";\n\" Стаття 249-1. Повернення справи прокурору\nСуддя своєю постановою повертає справу прокурору у разі, якщо\nпрокурором були суттєво порушені вимоги статей 228-232 цього\nКодексу, для усунення виявлених порушень.\nПостанова про повернення справи прокурору оскарженню не\nпідлягає, на неї може бути внесення подання прокурором\";\n\" Стаття 301-1. Перехід до судових дебатів після допиту\nпідсудного\nУ разі, коли відповідно до частини 3 статті 299 цього Кодексу\nсуд обмежив дослідження фактичних обставин справи допитом\nпідсудного, він після допиту останнього виконує вимоги статті 370\nцього Кодексу і переходить до судових дебатів\";\n\" Стаття 315-1. Судові доручення\nЗ метою перевірки і уточнення фактичних даних, одержаних у\nході судового слідства, суд мотивованою ухвалою, а суддя -\nпостановою вправі доручити органу, який проводив розслідування,\nвиконати певні слідчі дії. В ухвалі (постанові) зазначається, для\nз'ясування яких обставин і які саме слідчі дії необхідно провести,\nта встановлюється строк виконання доручення.\nОсоба, яка виконує доручення, проводить відповідну слідчу дію\nз додержанням вимог, передбачених главами 11-18 цього Кодексу.\nПротокол слідчої дії та інші здобуті докази передаються суду, який\nдав доручення.\nПротокол слідчої дії та інші докази, що надійшли від органу,\nякий виконував доручення, досліджуються в судовому засіданні і\nприєднуються до справи\".\n2. Розділ IV викласти у такій редакції:\n\" Розділ IV\nПРОВАДЖЕННЯ ПО ПЕРЕВІРЦІ ВИРОКІВ,\nПОСТАНОВ І УХВАЛ СУДУ\nГлава 29\nПОДАЧА АПЕЛЯЦІЙ"
    },
    {
      "provision_ref": "art347",
      "section": "347",
      "title": "Стаття 347. Судові рішення, на які може бути подана апеляція",
      "content": "Апеляція може бути подана:\n1) на вироки, які не набрали законної сили, ухвалені\nмісцевими судами;\n2) на постанови про застосування чи незастосування примусових\nзаходів виховного і медичного характеру, ухвалені місцевими\nсудами.\nАпеляція також може бути подана:\n1) на ухвали (постанови), ухвалені місцевим судом, про\nзакриття справи або направлення справи на додаткове розслідування;\n2) на окремі ухвали (постанови), ухвалені місцевим судом;\n3) на інші постанови місцевих судів у випадках, передбачених\nцим Кодексом."
    },
    {
      "provision_ref": "art348",
      "section": "348",
      "title": "Стаття 348. Особи, які мають право подати апеляцію",
      "content": "Апеляцію мають право подати:\n1) засуджений, його законний представник і захисник - у\nчастині, що стосується інтересів засудженого;\n2) виправданий, його законний представник і захисник - у\nчастині мотивів і підстав виправдання;\n3) законний представник, захисник неповнолітнього та сам\nнеповнолітній, щодо якого застосовано примусовий захід виховного\nхарактеру, - у частині, що стосується інтересів неповнолітнього;\n4) законний представник та захисник особи, щодо якої\nвирішувалося питання про застосування примусового заходу медичного\nхарактеру;\n5) обвинувачений, щодо якого справу закрито, його законний\nпредставник і захисник - у частині мотивів і підстав закриття\nсправи;\n6) обвинувачений, щодо якого справу направлено на додаткове\nрозслідування;\n7) цивільний відповідач або його представник - в частині, що\nстосується вирішення позову;\n8) прокурор, який брав участь у розгляді справи судом першої\nінстанції, а також прокурор, який затвердив обвинувальний\nвисновок, - у межах обвинувачення, що підтримував прокурор, який\nбрав участь у розгляді справи судом першої інстанції;\n9) потерпілий і його представник - у частині, що стосується\nінтересів потерпілого, але в межах вимог, заявлених ними в суді\nпершої інстанції;\n10) цивільний позивач або його представник - у частині, що\nстосується вирішення позову;\n11) особа, щодо якої винесено окрему ухвалу (постанову) суду;\n12) інші особи у випадках, передбачених цим Кодексом."
    },
    {
      "provision_ref": "art349",
      "section": "349",
      "title": "Стаття 349. Порядок і строки апеляційного оскарження",
      "content": "Апеляція, за винятком випадків, передбачених частиною п'ятою\nцієї статті, подається через суд, який постановив вирок, ухвалу чи\nпостанову. До апеляції прокурора і захисника додається стільки її\nкопій, щоб їх можна було вручити всім учасникам судового розгляду,\nінтересів яких стосується апеляція.\nЯкщо апеляція подана у встановлені частиною третьою цієї\nстатті строки безпосередньо до суду апеляційної інстанції, він\nнадсилає її до суду першої інстанції для виконання вимог,\nпередбачених статтями 350 і 351 цього Кодексу.\nАпеляція на вирок, ухвалу чи постанову суду першої інстанції,\nякщо інше не передбачено цим Кодексом, може бути подана протягом\nп'ятнадцяти діб з моменту їх проголошення, а засудженим, який\nперебуває під вартою, - в той же строк з моменту вручення йому\nкопії вироку.\nПротягом строку, встановленого для подання апеляції, справа\nніким не може бути витребувана із суду. Протягом цього строку суд\nзобов'язаний надати сторонам за їх клопотанням можливість\nознайомитися з матеріалами справи.\nАпеляція на ухвалу чи постанову судді, винесену в порядку,\nпередбаченому статтями 52-5, 165-2, 165-3, 177, 205 цього Кодексу,\nподається безпосередньо до апеляційного суду у строки, встановлені\nу цих статтях, і розглядається за правилами, встановленими статтею\n382 цього Кодексу."
    },
    {
      "provision_ref": "art350",
      "section": "350",
      "title": "Стаття 350. Зміст апеляції",
      "content": "В апеляції зазначаються:\n1) назва суду, якому адресується апеляція;\n2) особа, яка подає апеляцію;\n3) вирок, ухвала чи постанова, на які подається апеляція, і\nназва суду, який їх постановив;\n4) вказівка на те, в чому полягає незаконність вироку,\nухвали, постанови та доводи на її обгрунтування;\n5) прохання особи, яка подає апеляцію;\n6) перелік документів, які додаються до апеляції.\nПри обгрунтуванні прокурором та захисником необхідності зміни\nчи скасування вироку, ухвали, постанови апеляція повинна містити\nпосилання на відповідні аркуші справи."
    },
    {
      "provision_ref": "art351",
      "section": "351",
      "title": "Стаття 351. Повідомлення про апеляцію",
      "content": "Про надходження апеляції суд першої інстанції оповіщає\nпрокурора, інших зазначених у статті 348 цього Кодексу осіб,\nінтересів яких стосується апеляція, направленням відповідних\nповідомлень та шляхом поміщення оголошення на дошці об'яв суду.\nПротягом п'яти діб з часу поміщення оголошення зазначені особи\nмають право одержати в суді копію апеляції або ознайомитися з нею\nв суді. Одночасно з врученням копії або з ознайомленням з\nапеляцією їм роз'яснюється право протягом п'яти діб з цього часу\nподати свої заперечення на апеляцію.\nЗасудженому, що утримується під вартою, повідомлення про\nнадходження апеляції та її копія вручаються через начальника\nвідповідної установи. Одночасно йому роз'яснюється право протягом\nп'яти діб з часу вручення цих документів подати свої заперечення\nна апеляцію.\nЗаперечення на апеляцію додаються до справи або передаються\nбезпосередньо до суду апеляційної інстанції."
    },
    {
      "provision_ref": "art352",
      "section": "352",
      "title": "Стаття 352. Залишення апеляції без руху і розгляду",
      "content": "У разі невиконання особою, яка подала апеляцію, вимог,\nпередбачених статтею 350 цього Кодексу, головуючий своєю\nпостановою залишає апеляцію без руху та повідомляє про\nнеобхідність виконання зазначених вимог закону протягом семи діб з\nмоменту одержання повідомлення. Постанова оскарженню не підлягає.\nЯкщо у визначений строк ці вимоги не будуть виконані, то\nапеляція постановою головуючого визнається такою, що не підлягає\nрозгляду. Постанову може бути оскаржено до суду апеляційної\nінстанції, який має право своєю ухвалою визнати апеляцію такою, що\nпідлягає розгляду, і дати розпорядження суду першої інстанції щодо\nвиконання ним вимог статті 351 цього Кодексу.\nСтаття 353. Наслідки порушення строку на апеляційне\nоскарження та порядок його відновлення\nУ разі подання апеляції з пропуском встановленого статтею 349\nцього Кодексу строку і при відсутності клопотання про його\nвідновлення апеляція постановою головуючого визнається такою, що\nне підлягає розгляду.\nУ разі пропуску строку на апеляційне оскарження з поважних\nпричин особи, які мають право на подання апеляції, можуть заявити\nклопотання перед судом, який постановив вирок чи виніс ухвалу,\nпостанову, про відновлення пропущеного строку.\nПитання про відновлення строку вирішується в судовому\nзасіданні судом, який розглядав справу. Про день і час розгляду\nклопотання своєчасно повідомляються сторони, неявка яких в судове\nзасідання не перешкоджає розгляду клопотання.\nЗа результатами розгляду клопотання суд виносить ухвалу,\nпостанову, якою відновляє пропущений строк або відмовляє у його\nвідновленні і визнає апеляцію такою, що не підлягає розгляду.\nПостанова судді чи ухвала суду, винесена відповідно до\nчастини першої чи частини четвертої цієї статті, може бути\nоскаржена до суду апеляційної інстанції, який має право своєю\nухвалою відновити пропущений строк, визнати апеляцію такою, що\nпідлягає розгляду, і дати розпорядження суду першої інстанції щодо\nвиконання ним вимог статті 351 цього Кодексу."
    },
    {
      "provision_ref": "art354",
      "section": "354",
      "title": "Стаття 354. Наслідки подання апеляції",
      "content": "Подання апеляції на вирок, ухвалу чи постанову суду зупиняє\nнабрання ними законної сили та їх виконання, за винятком\nпередбачених у цьому Кодексі випадків.\nПісля виконання вимог, передбачених статтею 351 цього\nКодексу, суд, який постановив вирок чи виніс ухвалу, постанову,\nпротягом семи діб передає справу разом з поданою апеляцією і\nзапереченнями на неї до апеляційного суду і визначає дату розгляду\nним справи. Справа призначається до розгляду не пізніше трьох\nмісяців з дня направлення її до апеляційного суду. Справа повинна\nнадійти до апеляційного суду не пізніш як за один місяць до\nвизначеної судом першої інстанції дати розгляду.\nПро дату призначення справи до апеляційного розгляду суд\nпершої інстанції оповіщає заінтересованих осіб направленням\nвідповідних повідомлень та шляхом поміщення оголошення на дошці\nоб'яв суду. Засудженому, що утримується під вартою, про\nпризначення справи до апеляційного розгляду повідомляється через\nначальника відповідної установи.\nЯкщо в апеляції ставиться питання про погіршення становища\nзасудженого чи виправданого, суд першої інстанції одночасно\nвикликає до суду апеляційної інстанції цих осіб, їх законних\nпредставників, а також захисників, якщо їх участь у справі\nвідповідно до вимог статті 45 цього Кодексу є обов'язковою."
    },
    {
      "provision_ref": "art355",
      "section": "355",
      "title": "Стаття 355. Доповнення, зміна і відкликання апеляції",
      "content": "До початку розгляду справи в апеляційному суді особа, яка\nподала апеляцію, має право доповнити, змінити або відкликати її, а\nтакож подати свої заперечення на апеляцію іншого учасника судового\nрозгляду.\nВнесення до апеляції змін, які тягнуть за собою погіршення\nстановища засудженого або виправданого за межами строків на\nапеляційне оскарження не допускається.\nЗахисник засудженого чи виправданого може відкликати свою\nапеляцію тільки за згодою підзахисного і його законного\nпредставника. Захисник, який вступив до справи в апеляційному\nпровадженні, може змінити чи доповнити апеляцію захисника, який\nбрав участь у розгляді справи судом першої інстанції, лише за\nзгодою засудженого чи виправданого та їх законних представників.\nЗасуджений або виправданий вправі відкликати свою апеляцію, а\nтакож апеляцію свого захисника, крім випадків, передбачених\nчастиною першою статті 45 цього Кодексу.\nАпеляція представника потерпілого може бути відкликана ним\nлише за згодою потерпілого, а також самим потерпілим.\nГлава 30\nРОЗГЛЯД СПРАВИ ЗА АПЕЛЯЦІЄЮ\nСтаття 356. Суди, які розглядають справи в апеляційному\nпорядку\nАпеляції розглядаються апеляційними судами:\n1) Верховним Судом Автономної Республіки Крим, обласними,\nКиївським і Севастопольським міськими судами - на судові рішення\nрайонних (міських) судів та міжрайонних (окружних) судів;\n2) Військовими судами регіонів і Військово-Морських Сил - на\nсудові рішення військових судів гарнізонів."
    },
    {
      "provision_ref": "art357",
      "section": "357",
      "title": "Стаття 357. Попередній розгляд справи апеляційним судом",
      "content": "Апеляційний суд у разі необхідності може провести попередній\nрозгляд справи.\nПопередній розгляд справи здійснюється в судовому засіданні\nсуддею одноособово з обов'язковою участю прокурора. На судове\nзасідання можуть бути викликані інші учасники судового розгляду,\nоднак їх неявка не перешкоджає розгляду справи.\nПопередній розгляд справи починається з доповіді судді, який\nповідомляє про підстави, з яких справу було внесено на попередній\nрозгляд. Прокурор, інші учасники судового розгляду висловлюють\nсвої думки щодо питань, винесених на розгляд. Постанова судді\nвиноситься в нарадчій кімнаті.\nПри попередньому розгляді справи апеляційний суд може\nприйняти одне з таких рішень:\n1) про питання, пов'язані з підготовкою справи до\nапеляційного розгляду;\n2) про відмову в прийнятті апеляції до свого розгляду;\n3) про зупинення провадження в справі;\n4) про повернення справи суду першої інстанції.\nПри попередньому розгляді справи при необхідності ведеться\nпротокол.\nСтаття 358. Вирішення питань, пов'язаних з підготовкою\nсправи до апеляційного розгляду\nПри попередньому розгляді справи апеляційний суд може\nрозглянути такі питання, пов'язані з підготовкою справи до\nапеляційного розгляду:\n1) про необхідність проведення судового слідства та його\nобсяг;\n2) про витребування у необхідних випадках додаткових доказів;\n3) про список осіб, які підлягають виклику в судове\nзасідання;\n4) про доручення суду першої інстанції;\n5) про зміну, скасування або обрання запобіжного заходу;\n6) про виклик у необхідних випадках перекладача;\n7) про розгляд справи у відкритому чи закритому судовому\nзасіданні;\n8) про день і місце розгляду справи;\n9) всі інші питання, які стосуються підготовчих дій до\nрозгляду справи.\nЗасуджений чи виправданий, їх законні представники підлягають\nобов'язковому виклику в апеляційний суд, якщо в апеляції ставиться\nпитання про погіршення їх становища або суд визнає необхідним\nпровести судове слідство. У цих випадках викликаються і їх\nзахисники, якщо їх участь у справі відповідно до вимог статті 45\nцього Кодексу є обов'язковою. Засуджений, що утримується під\nвартою, підлягає обов'язковому виклику в апеляційний суд також у\nвипадках, коли про це надійшло його клопотання.\nСуд може визнати необхідним проведення судового слідства в\nповному обсязі чи частково, коли є підстави вважати, що судове\nслідство судом першої інстанції було проведено неповно чи\nоднобічно.\nАпеляційний суд з метою усунення неповноти чи однобічності\nсудового слідства в суді першої інстанції вправі дати цьому суду\nдоручення про виконання окремих процесуальних дій. На виконання\nцього доручення суд першої інстанції проводить відповідну дію з\nдодержанням вимог, передбачених главою 26 цього Кодексу. Протокол\nсудового засідання передається до апеляційного суду, який дав\nдоручення, і приєднується до справи.\nСтаття 359. Інші рішення апеляційного суду, які можуть\nбути прийняті при попередньому розгляді справи\nАпеляційний суд відмовляє в прийнятті апеляції до свого\nрозгляду, якщо апеляція подана особою, яка не має на це права.\nСправа повертається суду першої інстанції у випадках, якщо:\n1) протокол судового засідання не підписаний головуючим чи\nсекретарем судового засідання - для виконання вимог, передбачених\nчастиною другою статті 87 цього Кодексу;\n2) суд першої інстанції не розглянув зауваження на протокол\nсудового засідання чи не надав передбачену статтею 349 цього\nКодексу можливість ознайомлення з матеріалами справи - для\nвиконання вимог, передбачених статтями 88 і 349 цього Кодексу;\n3) засудженому, виправданому не було вручено копію вироку -\nдля виконання вимог, передбачених статтею 344 цього Кодексу;\n4) суд першої інстанції прийняв апеляцію, яка не відповідає\nвимогам частини першої статті 350, статей 351 чи 352 цього\nКодексу, - для виконання вимог, передбачених статтями 353 чи 354\nцього Кодексу;\n5) судом першої інстанції не виконано вимог, передбачених\nстаттею 353 цього Кодексу, - для виконання цих вимог.\nУ разі захворювання підсудного, участь якого при апеляційному\nрозгляді справи визнано обов'язковою, апеляційний суд зупиняє\nапеляційний розгляд справи.\nУ разі відмови апелянта від своїх апеляційних вимог і\nвідсутності апеляцій інших учасників процесу, апеляційний суд\nвиносить ухвалу про закриття апеляційного розгляду справи."
    },
    {
      "provision_ref": "art360",
      "section": "360",
      "title": "Стаття 360. Строки розгляду справи в апеляційному суді",
      "content": "Апеляційний суд повинен розглянути справу у день, визначений\nсудом першої інстанції.\nНе пізніш як за три дні апеляційний суд оповіщає\nзаінтересованих осіб шляхом поміщення оголошення на дошці об'яв\nсуду про час і місце розгляду справи.\nЗасудженому, який утримується під вартою, про день розгляду\nсправи повідомляється через начальника відповідної установи.\nУ випадках, коли при попередньому або апеляційному розгляді\nсправи апеляційний суд визнав необхідним провести судове слідство,\nвитребувати додаткові докази, викликати в судове засідання певних\nосіб, зробити доручення суду першої інстанції, а також у разі\nособливої складності справи, він може перенести розгляд справи не\nбільш, як на тридцять діб."
    },
    {
      "provision_ref": "art361",
      "section": "361",
      "title": "Стаття 361. Виклик до суду апеляційної інстанції",
      "content": "Виклик осіб до суду апеляційної інстанції здійснюється в\nпорядку, передбаченому статтею 254 цього Кодексу."
    },
    {
      "provision_ref": "art362",
      "section": "362",
      "title": "Стаття 362. Розгляд справи в суді апеляційної інстанції",
      "content": "Виконавши підготовчі дії, зазначені в статтях 283-287, 293\nцього Кодексу, головуючий роз'яснює учасникам судового розгляду їх\nправа, а також право давати пояснення з приводу поданих апеляцій\nта виступати в судових дебатах, а особам, які подали апеляції, -\nправо підтримувати апеляції або відмовитись від них. Клопотання\nучасників судового розгляду повинні стосуватися частини вироку,\nяка оскаржена в апеляційному порядку, і вирішуються судом за\nправилами статті 296 цього Кодексу.\nПісля цього головуючий чи один із суддів доповідає суть\nвироку чи постанови, повідомляє ким і в якому обсязі вони були\nоскаржені, викладає основні доводи апеляцій і заперечень інших\nучасників процесу, якщо вони були подані. Головуючий з'ясовує, чи\nпідтримують свої апеляції особи, які їх подали.\nНеявка учасників процесу на засідання суду апеляційної\nінстанції не є перешкодою для розгляду справи, якщо інше не\nпередбачено цим Кодексом або рішенням апеляційного суду.\nЯкщо суд апеляційної інстанції не проводив судового слідства,\nпісля виконання дій, зазначених у частині другій цієї статті,\nголовуючий ознайомлює учасників судового розгляду з додатковими\nматеріалами, якщо вони були подані, матеріалами, що надійшли з\nсуду першої інстанції на виконання доручень, вислуховує їх\nпояснення з приводу поданих апеляцій в порядку, передбаченому\nстаттею 318 цього Кодексу, і переходить до судових дебатів.\nСудове слідство в апеляційному суді провадиться за правилами\nглави 26 цього Кодексу лише щодо тієї частини вироку, законність і\nобгрунтованість якої оспорюється в апеляції.\nСудові дебати в суді апеляційної інстанції проводяться у\nвідповідності з вимогами статті 318 цього Кодексу і полягають у\nпромовах учасників судового розгляду стосовно тієї частини вироку,\nяка оскаржена. Першими виступають особи, які подали апеляції.\nПрокурор, якщо він підтримує апеляцію, подану ним чи іншим\nпрокурором, виступає першим, а в інших випадках - останнім.\nПеред видаленням суду до нарадчої кімнати для постановлення\nрішення щодо законності і обгрунтованості вироку суду першої\nінстанції підсудному, якщо він брав участь в апеляційному розгляді\nсправи, надається останнє слово.\nНарада суддів апеляційного суду провадиться з додержанням\nвимог, передбачених статтями 322 і 325 цього Кодексу.\nПротокол судового засідання та фіксація технічними засобами\nперебігу судового процесу в апеляційному суді ведуться у випадку\nпроведення ним судового слідства."
    },
    {
      "provision_ref": "art363",
      "section": "363",
      "title": "Стаття 363. Відновлення судового слідства",
      "content": "Якщо під час судових дебатів, виголошення останнього слова\nзасудженим або виправданим чи при постановленні рішення\nапеляційним судом виникне необхідність дослідження нових обставин\nсправи або доказів, що їх підтверджують чи спростовують, і якщо ці\nобставини і докази стосуються оскарженої частини вироку суду\nпершої інстанції, апеляційний суд ухвалою відновлює судове\nслідство з додержанням вимог, передбачених статтею 326 цього\nКодексу."
    },
    {
      "provision_ref": "art364",
      "section": "364",
      "title": "Стаття 364. Закриття апеляційного провадження",
      "content": "У разі відмови особи, яка подала апеляцію, від своїх вимог і\nпри відсутності апеляцій інших учасників судового розгляду,\nапеляційний суд виносить ухвалу про закриття апеляційного\nпровадження."
    },
    {
      "provision_ref": "art365",
      "section": "365",
      "title": "Стаття 365. Обсяг перевірки справи апеляційним судом",
      "content": "Вирок, ухвала чи постанова суду першої інстанції\nперевіряється апеляційним судом в межах апеляції. Висновки суду\nпершої інстанції щодо фактичних обставин справи, які не\nоспорювалися і стосовно яких відповідно до вимог частини першої\nстатті 299 і статті 301-1 цього Кодексу докази не досліджувалися,\nне перевіряються.\nЯкщо розгляд апеляції дає підстави для прийняття рішення на\nкористь осіб, щодо яких апеляції не надійшли, апеляційний суд\nзобов'язаний прийняти таке рішення."
    },
    {
      "provision_ref": "art366",
      "section": "366",
      "title": "Стаття 366. Результати розгляду справи в апеляційному суді",
      "content": "У результаті розгляду апеляцій на рішення, зазначені у\nчастині першій статті 347 цього Кодексу, апеляційний суд:\n1) виносить ухвалу про залишення вироку чи постанови без\nзміни, а апеляції - без задоволення; скасування вироку чи\nпостанови і повернення справи прокуророві на додаткове\nрозслідування або на новий судовий розгляд в суд першої інстанції;\nскасування вироку чи постанови і закриття справи; зміну вироку чи\nпостанови;\n2) постановляє свій вирок, скасовуючи повністю чи частково\nвирок суду першої інстанції;\n3) постановляє свою постанову, скасовуючи повністю чи\nчастково постанову суду першої інстанції.\nУ результаті розгляду апеляцій на рішення, зазначені у\nчастині другій статті 347 цього Кодексу, апеляційний суд:\n1) виносить ухвалу про залишення ухвали чи постанови без\nзміни, а апеляції - без задоволення; скасування ухвали чи\nпостанови і повернення її на новий судовий розгляд в суд першої\nінстанції, а у випадку скасування ухвали чи постанови про закриття\nсправи і повернення її на додаткове розслідування; скасування\nокремої ухвали чи постанови; зміну ухвали чи постанови;\n2) постановляє свою ухвалу, скасовуючи повністю чи частково\nухвалу чи постанову суду першої інстанції.\nСтаття 367. Підстави для скасування або зміни вироку\nчи постанови\nПідставами для скасування або зміни судових рішень,\nзазначених у частині першій статті 347 цього Кодексу, при розгляді\nсправи в апеляційному суді є:\n1) однобічність або неповнота дізнання, попереднього чи\nсудового слідства;\n2) невідповідність висновків суду, викладених у вироку\n(постанові), фактичним обставинам справи;\n3) істотне порушення кримінально-процесуального закону;\n4) неправильне застосування кримінального закону;\n5) невідповідність призначеного покарання тяжкості злочину та\nособі засудженого.\nАпеляційний суд не вправі скасувати виправдувальний вирок\nлише з мотивів істотного порушення прав підсудного. Апеляційний\nсуд не вправі скасувати постанову про незастосування примусових\nзаходів виховного або медичного характеру лише з мотивів істотного\nпорушення прав особи, стосовно якої ставилося питання про\nзастосування цих засобів.\nСтаття 368. Однобічність або неповнота дізнання,\nпопереднього чи судового слідства\nОднобічним або неповним визнається дізнання, попереднє чи\nсудове слідство в суді першої інстанції, коли залишилися\nнедослідженими такі обставини, з'ясування яких може мати істотне\nзначення для правильного вирішення справи.\nДізнання, попереднє чи судове слідство в усякому разі\nвизнається однобічним і неповним:\n1) коли не були допитані певні особи, не були витребувані і\nдосліджені документи, речові та інші докази для підтвердження чи\nспростування обставин, які мають істотне значення для правильного\nвирішення справи;\n2) коли не були досліджені обставини, зазначені в ухвалі\nсуду, який повернув справу на додаткове розслідування або на новий\nсудовий розгляд, за винятком випадків, коли дослідити їх було\nнеможливо;\n3) коли необхідність дослідження тієї чи іншої обставини\nвипливає з нових даних, встановлених при розгляді справи в\nапеляційному суді;\n4) коли не були з'ясовані з достатньою повнотою дані про\nособу засудженого чи виправданого.\nСтаття 369. Невідповідність висновків суду першої інстанції\nфактичним обставинам справи\nВирок чи постанова вважаються такими, що не відповідають\nфактичним обставинам справи:\n1) коли висновки суду не підтверджуються доказами,\nдослідженими в судовому засіданні;\n2) коли суд не взяв до уваги докази, які могли істотно\nвплинути на його висновки;\n3) коли при наявності суперечливих доказів, які мають істотне\nзначення для висновків суду, у вироку (постанові) не зазначено,\nчому суд взяв до уваги одні докази і відкинув інші;\n4) коли висновки суду, викладені у вироку (постанові),\nмістять істотні суперечності.\nВирок чи постанова із зазначених підстав підлягають\nскасуванню чи зміні лише тоді, коли невідповідність висновків суду\nфактичним обставинам справи могла вплинути на вирішення питання\nпро винуватість засудженого або невинуватість виправданого, на\nправильність застосування кримінального закону, на визначення міри\nпокарання або застосування примусових заходів виховного чи\nмедичного характеру.\nСтаття 370. Істотні порушення вимог\nкримінально-процесуального закону\nІстотним порушенням вимог кримінально-процесуального закону є\nтакі порушення вимог цього Кодексу, які перешкодили чи могли\nперешкодити суду повно та всебічно розглянути справу і постановити\nзаконний, обгрунтований і справедливий вирок чи постанову.\nВирок (постанову) в усякому разі належить скасувати, якщо:\n1) за наявності підстав для закриття справи її не було\nзакрито;\n2) вирок винесено незаконним складом суду;\n3) порушено право обвинуваченого на захист;\n4) порушено право обвинуваченого користуватися рідною мовою\nчи мовою, якою він володіє, і допомогою перекладача;\n5) розслідування справи провадила особа, яка підлягала\nвідводу;\n6) справу розглянуто у відсутності підсудного, за винятком\nвипадку, передбаченого частиною другою статті 262 цього Кодексу;\n7) порушено правила підсудності;\n8) порушено таємницю наради суддів;\n9) вирок (постанову) не підписано будь-ким із суддів;\n10) у справі відсутній протокол судового засідання або\nперебіг судового процесу у передбачених цим Кодексом випадках не\nфіксувався технічними засобами;\n11) порушено вимоги статей цього Кодексу про обов'язковість\nпред'явлення обвинувачення і матеріалів розслідування для\nознайомлення;\n12) обвинувальний висновок не затверджений прокурором чи він\nне був вручений обвинуваченому;\n13) порушено вимоги статей цього Кодексу, які встановлюють\nнезмінність складу суду, надання підсудному права виступити в\nдебатах і з останнім словом."
    },
    {
      "provision_ref": "art371",
      "section": "371",
      "title": "Стаття 371. Неправильне застосування кримінального закону",
      "content": "Неправильним застосуванням кримінального закону, що тягне за\nсобою скасування або зміну вироку (постанови), є:\n1) незастосування судом кримінального закону, який підлягає\nзастосуванню;\n2) застосування кримінального закону, який не підлягає\nзастосуванню;\n3) неправильне тлумачення закону, яке суперечить його точному\nзмісту.\nСтаття 372. Невідповідність призначеного судом покарання\nтяжкості злочину та особі засудженого\nНевідповідним тяжкості злочину та особі засудженого\nвизнається таке покарання, яке хоч і не виходить за межі,\nвстановлені відповідною статтею Кримінального кодексу, але за\nсвоїм видом чи розміром є явно несправедливим як внаслідок\nм'якості, так і суворості."
    },
    {
      "provision_ref": "art373",
      "section": "373",
      "title": "Стаття 373. Зміна вироку (постанови) апеляційним судом",
      "content": "Апеляційний суд змінює вирок у випадках:\n1) пом'якшення призначеного покарання, коли визнає, що\nпокарання за своєю суворістю не відповідає тяжкості злочину та\nособі засудженого;\n2) зміни кваліфікації злочину і застосування кримінального\nзакону про менш тяжкий злочин;\n3) зменшення сум, які підлягають стягненню, або збільшення\nцих сум, якщо таке збільшення не впливає на обсяг обвинувачення і\nкваліфікацію злочину;\n4) в інших випадках, коли зміна вироку не погіршує становища\nзасудженого.\nАпеляційний суд змінює постанову про застосування примусових\nзаходів виховного чи медичного характеру у випадках:\n1) зміни кваліфікації суспільно-небезпечного діяння і\nзастосування статті Кримінального кодексу, яка передбачає\nвідповідальність за менш тяжке діяння;\n2) пом'якшення виду примусового заходу виховного чи медичного\nхарактеру.\nСтаття 374. Скасування вироку (постанови) з поверненням\nсправи прокурору, на додаткове розслідування\nчи новий судовий розгляд\nАпеляційний суд скасовує вирок (постанову) і повертає справу\nна додаткове розслідування у випадках:\n1) коли під час дізнання чи попереднього слідства були\nдопущені такі істотні порушення кримінально-процесуального закону,\nякі виключали можливість постановлення вироку чи постанови;\n2) якщо є підстави для застосування кримінального закону про\nбільш тяжкий злочин, обвинувачення у вчиненні якого засудженому не\nпред'являлось, якщо з цих підстав була подана апеляція прокурора\nчи потерпілого або його представника;\n3) якщо є підстави для застосування кримінального закону,\nякий передбачає більш тяжке на відміну від встановленого досудовим\nслідством суспільно-небезпечне діяння, у справах про застосування\nпримусових заходів медичного або виховного характеру;\n4) якщо при апеляційному розгляді справи встановлено таку\nоднобічність або неповноту дізнання чи попереднього слідства, які\nне можуть бути усунені в судовому засіданні.\nАпеляційний суд скасовує вирок (постанову) і повертає справу\nна новий судовий розгляд в суд першої інстанції, якщо при розгляді\nсправи в суді першої інстанції були допущені такі істотні\nпорушення кримінально-процесуального закону, які виключали\nможливість постановлення вироку чи постанови, зокрема, порушення,\nзазначені в пунктах 2, 3, 4, 6-10, 13 частини другої статті 370\nцього Кодексу.\nСкасовуючи вирок (постанову), апеляційний суд не має права\nвирішувати наперед питання про доведеність чи недоведеність\nобвинувачення, достовірність або недостовірність доказів, переваги\nодних доказів над іншими, застосування судом першої інстанції того\nчи іншого кримінального закону та покарання.\nАпеляційний суд вправі скасувати вирок (постанову) і\nповернути справу на додаткове розслідування чи новий судовий\nрозгляд у частині обвинувачення, залишивши в решті судове рішення\nбез зміни, за умови, що це обвинувачення мало самостійну\nкримінально-правову кваліфікацію і може бути розглянуто в окремому\nпровадженні.\nУ разі скасування вироку (постанови) внаслідок порушень,\nдопущених при розгляді справи в суді, справа направляється для\nнового розгляду до суду, який постановив вирок, але в іншому\nскладі суддів.\nУ разі скасування вироку (постанови) з поверненням справи на\nдодаткове розслідування, справа надсилається прокурору через суд,\nякий постановив вирок (постанову).\nВказівки суду, який розглянув справу в апеляційному порядку,\nє обов'язковими для органів дізнання і попереднього слідства при\nдодатковому розслідуванні і суду першої інстанції при повторному\nрозгляді справи.\nСтаття 375. Розгляд справи судом першої інстанції після\nскасування вироку (постанови)\nПісля скасування вироку (постанови) апеляційним судом суд\nпершої інстанції розглядає справу у відповідності з вимогами глав\n25-28 цього Кодексу.\nПри новому розгляді справи судом першої інстанції\nзастосування закону про більш тяжкий злочин та посилення покарання\nдопускається тільки за умови, якщо вирок було скасовано за\nапеляцією прокурора або потерпілого чи його представника в зв'язку\nз необхідністю застосування закону про більш тяжкий злочин або\nколи при скасуванні вироку визнано необхідним застосувати більш\nсуворе покарання, а також, коли при додатковому розслідуванні\nсправи буде встановлено, що обвинувачений вчинив більш тяжкий\nзлочин, або коли збільшився обсяг обвинувачення.\nПри новому розгляді справи про застосування примусових\nзаходів виховного або медичного характеру кваліфікація\nсуспільно-небезпечного діяння як більш тяжкого допускається за\nумови, якщо з цієї підстави було подано апеляцію прокурором чи\nпотерпілим або його представником."
    },
    {
      "provision_ref": "art376",
      "section": "376",
      "title": "Стаття 376. Закриття справи апеляційним судом",
      "content": "Апеляційний суд, встановивши обставини, передбачені статтями\n6, 7, 7-1, 7-2, 8, 9, 10 цього Кодексу, скасовує обвинувальний\nвирок чи постанову і закриває справу."
    },
    {
      "provision_ref": "art377",
      "section": "377",
      "title": "Стаття 377. Зміст ухвали апеляційного суду",
      "content": "Ухвала апеляційного суду складається із вступної,\nописово-мотивувальної і резолютивної частин, у яких має бути\nзазначено:\n1) місце і час постановлення ухвали;\n2) назва і склад суду, що постановив ухвалу;\n3) особи, які брали участь у розгляді справи в засіданні\nапеляційної інстанції;\n4) зміст вироку (постанови);\n5) особа, яка подала апеляцію;\n6) суть апеляції;\n7) короткий виклад пояснень осіб, які брали участь у\nзасіданні;\n8) аналіз доказів, досліджених під час повного або часткового\nсудового слідства, проведеного апеляційним судом, та докладні\nмотиви прийнятого рішення;\n9) результати розгляду справи.\nПри залишенні апеляції без задоволення в ухвалі апеляційного\nсуду мають бути зазначені підстави, через які апеляцію визнано\nнеобгрунтованою.\nПри скасуванні або зміні вироку (постанови) в ухвалі повинно\nбути зазначено, які статті закону порушено та в чому саме\nполягають ці порушення або необгрунтованість вироку (постанови).\nПовертаючи справу на додаткове розслідування або на новий\nсудовий розгляд, апеляційний суд повинен зазначити в ухвалі\nобставини, які належить з'ясувати. Одночасно суд може вказати, які\nслідчі дії для з'ясування цих обставин необхідно виконати."
    },
    {
      "provision_ref": "art378",
      "section": "378",
      "title": "Стаття 378. Вирок (постанова) апеляційного суду",
      "content": "Апеляційний суд скасовує вирок суду першої інстанції і\nпостановляє свій вирок у випадках:\n1) необхідності застосування закону про більш тяжкий злочин\nчи збільшення обсягу обвинувачення, за умови, що засудженому було\nпред'явлено обвинувачення у вчиненні такого злочину чи у вчиненні\nзлочину в такому обсязі і від цього обвинувачення він захищався в\nсуді першої інстанції;\n2) необхідності застосування більш суворого покарання;\n3) скасування необгрунтованого виправдувального вироку суду\nпершої інстанції;\n4) неправильного звільнення засудженого від відбуття\nпокарання.\nСкасування вироку суду першої інстанції і постановлення\nвироку апеляційним судом у випадках, передбачених частиною першою\nцієї статті, допускається лише за умови, що в апеляції прокурора,\nпотерпілого чи його представника ставилось питання про скасування\nвироку саме з цих підстав.\nВирок апеляційного суду повинен відповідати вимогам,\nзазначеним у статтях 332-335 цього Кодексу. Крім того, у вироку\nапеляційного суду зазначається зміст вироку суду першої інстанції,\nсуть апеляції, мотиви прийнятого рішення.\nАпеляційний суд скасовує постанову про застосування\nпримусових заходів виховного чи медичного характеру і постановляє\nсвою постанову у випадках:\n1) необхідності кваліфікації суспільно-небезпечного діяння як\nбільш тяжкого, якщо таке було зазначено у постанові слідчого про\nзакриття справи і застосування примусових заходів виховного\nхарактеру або про направлення справи до суду для вирішення питання\nпро застосування примусових заходів медичного характеру;\n2) застосування більш суворого виду примусових заходів\nвиховного чи медичного характеру;\n3) скасування необгрунтованої постанови суду про закриття\nсправи щодо неосудного або неповнолітнього з тих мотивів, що вони\nне вчинили суспільно-небезпечне діяння.\nСкасування постанови суду першої інстанції і винесення\nпостанови апеляційним судом з цих підстав допускається, якщо з цих\nже підстав було подано апеляцію прокурором чи потерпілим або його\nпредставником.\nПостанова апеляційного суду про застосування примусових\nзаходів виховного чи медичного характеру повинна відповідати\nвимогам статей 420, 448 цього Кодексу. Крім того, у постанові\nапеляційного суду зазначається зміст постанови суду першої\nінстанції, суть апеляції, мотиви прийнятого рішення.\nСтаття 379. Складання ухвали, постанови, вироку, оголошення\nухвали (постанови) і проголошення вироку\nапеляційного суду\nУхвала апеляційного суду складається одним із суддів. Після\nскладання ухвали і підписання її всіма суддями суд повертається до\nзалу судового засідання, де ухвалу оголошує один із суддів.\nЯкщо складання ухвали вимагає значного часу, суд має право\nобмежитись складанням і оголошенням лише резолютивної її частини,\nяку підписують всі судді. Повний текст ухвали повинен бути\nскладений не пізніше п'яти діб з дня оголошення резолютивної\nчастини і оголошений учасникам судового розгляду. Про час\nоголошення повного тексту ухвали має бути зазначено у раніше\nскладеній її резолютивній частині.\nВирок і постанова апеляційного суду складаються і\nпідписуються з додержанням вимог, передбачених статтями 332 і 339\nцього Кодексу. Вирок проголошується, а постанова оголошується за\nправилами статті 341 цього Кодексу.\nСуддя апеляційного суду, залишившись при постановленні\nвироку, винесенні ухвали чи постанови при окремій думці, має право\nвикласти її письмово в нарадчій кімнаті. Цей документ не підлягає\nоголошенню, але приєднується до справи."
    },
    {
      "provision_ref": "art380",
      "section": "380",
      "title": "Стаття 380. Окрема ухвала апеляційного суду",
      "content": "Апеляційний суд за наявності підстав, передбачених статтею\n23-2 цього Кодексу, виносить окрему ухвалу. Крім того, він може\nокремою ухвалою звернути увагу відповідних посадових осіб на факти\nпорушення закону при розслідуванні і розгляді справи судом першої\nінстанції.\nСтаття 381. Звернення до виконання ухвали, вироку, постанови\nапеляційного суду\nДля виконання ухвали апеляційного суду справа надсилається до\nсуду першої інстанції не пізніше трьох діб після її розгляду, а у\nвипадках, передбачених частиною другою статті 379 цього Кодексу, -\nпісля складання і оголошення повного тексту ухвали. Для виконання\nвироку чи постанови апеляційного суду, якщо вони не були оскаржені\nдо суду касаційної інстанції, справа надсилається до суду першої\nінстанції не пізніше трьох діб після набрання вироком, постановою\nзаконної сили.\nЯкщо на підставі рішення апеляційного суду засуджений\nпідлягає звільненню з-під варти, суд звільняє його з-під варти в\nзалі судового засідання. У випадку прийняття такого рішення у\nвідсутності засудженого копія рішення надсилається протягом доби\nадміністрації місця попереднього ув'язнення для виконання.\nАдміністрація місця попереднього ув'язнення зобов'язана протягом\nдоби з дня одержання копії рішення повідомити суд першої інстанції\nпро звільнення ув'язненого з-під варти.\nСуд першої інстанції зобов'язаний перевірити виконання\nрішення про звільнення ув'язненого з-під варти."
    },
    {
      "provision_ref": "art382",
      "section": "382",
      "title": "Стаття 382. Порядок перевірки ухвал суду і постанов судді",
      "content": "Апеляційна перевірка судових рішень, зазначених у частині\nдругій статті 347 цього Кодексу, здійснюється з додержанням вимог\nцієї глави. При перевірці цих рішень судове слідство не\nпровадиться. Апеляції на постанови судді, винесені в порядку,\nпередбаченому статтями 52-5, 165-2, 165-3, 177, 205 цього Кодексу,\nрозглядаються не пізніше, як через три доби після їх надходження\nдо апеляційного суду. Для розгляду цих апеляцій відповідні\nматеріали невідкладно витребовуються апеляційним судом.\nАпеляційна інстанція не вправі постановити свій вирок,\nскасувавши ухвалу (постанову) суду першої інстанції про закриття\nсправи або направлення справи на додаткове розслідування.\nГлава 31\nКАСАЦІЙНЕ ПРОВАДЖЕННЯ\nСтаття 383. Судові рішення, які можуть бути перевірені в\nкасаційному порядку\nУ касаційному порядку можуть бути перевірені:\n1) вироки, ухвали і постанови апеляційного суду, постановлені\nним як судом першої інстанції;\n2) вироки і постанови апеляційного суду, постановлені ним в\nапеляційному порядку.\nУ касаційному порядку також можуть бути перевірені вироки\nрайонного (міського), міжрайонного (окружного) судів, військових\nсудів гарнізонів, ухвали апеляційного суду, постановлені щодо цих\nвироків.\nСтаття 384. Особи, які мають право на касаційне оскарження\nабо внесення касаційного подання\nКасаційні скарги на судові рішення, зазначені у частині\nпершій статті 383 цього Кодексу, мають право подати особи, коло\nяких визначено у статті 348 цього Кодексу.\nКасаційні скарги на судові рішення, зазначені у частині\nдругій статті 383 цього Кодексу, мають право подати:\n1) засуджений, його законний представник і захисник - у\nчастині, що стосується інтересів засудженого;\n2) виправданий, його законний представник і захисник - у\nчастині мотивів і підстав виправдання;\n3) позивач, відповідач або їх представники - у частині, що\nстосується вирішення позову;\nКасаційне подання на судові рішення, зазначені у частині\nпершій статті 383 цього Кодексу, має право подати прокурор, який\nбрав участь у розгляді справи судом першої чи апеляційної\nінстанції, чи прокурор, який затвердив обвинувальний висновок.\nКасаційне подання на судові рішення, зазначені у частині\nдругій статті 383 цього Кодексу, має право подати прокурор, який\nбрав участь у розгляді справи судом першої чи апеляційної\nінстанції, а також Генеральний прокурор України та його\nзаступники, прокурор Автономної Республіки Крим, прокурор області,\nміст Києва і Севастополя, прирівнені до них прокурори та їх\nзаступники в межах їх повноважень - незалежно від їх участі в\nрозгляді справи судом першої чи апеляційної інстанції.\nОсобам, які вправі подати касаційну скаргу, касаційне\nподання, надається можливість ознайомитися в суді з матеріалами\nсправи для вирішення питання про внесення касаційної скарги чи\nподання.\nСтаття 385. Суди, які розглядають справи в касаційному\nпорядку\nКасаційні скарги і подання розглядаються:\n1) колегією суддів палати Верховного Суду України з\nкримінальних справ - на судові рішення, постановлені Верховним\nсудом Автономної Республіки Крим, обласними, Київським і\nСевастопольським міськими судами, вироки районних (міських) та\nміжрайонних (окружних) судів;\n2) колегією суддів військової палати Верховного Суду України\n- на судові рішення, постановлені військовими судами регіонів і\nВійськово-Морських Сил, вироки військових судів гарнізонів.\nСтаття 386. Строки касаційного оскарження і внесення\nкасаційного подання\nКасаційні скарги і подання на судові рішення, зазначені у\nчастині першій статті 383 цього Кодексу, можуть бути подані\nпротягом одного місяця з моменту проголошення вироку чи оголошення\nухвали або постанови, які оскаржуються, а засудженим, який\nперебуває під вартою, - в той же строк з моменту вручення йому\nкопії вироку чи постанови.\nКасаційні скарги і подання на судові рішення, зазначені у\nчастині другій статті 383 цього Кодексу, можуть бути подані\nпротягом шести місяців з моменту набрання ними законної сили.\nПротягом строку, встановленого на касаційне оскарження,\nсправа ніким не може бути витребувана із суду, який виконує судове\nрішення, за винятком суду касаційної інстанції.\nУ разі подачі скарги чи подання з пропуском встановленого\nчастинами першою і другою цієї статті строку і при відсутності\nклопотання про його відновлення скарга чи подання постановою судді\nвизнається такою, що не підлягає розгляду. Цей строк може бути\nвідновлений у випадках і в порядку, передбачених статтею 353 цього\nКодексу.\nСтаття 387. Порядок касаційного оскарження і внесення\nкасаційного подання\nКасаційні скарги і подання на судові рішення, зазначені у\nчастині першій статті 383 цього Кодексу, подаються через суд, який\nпостановив вирок чи виніс ухвалу або постанову, а на інші рішення\n- безпосередньо до касаційного суду. До скарги, подання додається\nстільки її копій, щоб їх можна було вручити всім учасникам\nсудового розгляду, інтересів яких вона стосується. Цей обов'язок\nне поширюється на засудженого, який перебуває під вартою.\nЗміст касаційних скарг і подання повинні відповідати вимогам,\nзазначеним у статті 350 цього Кодексу.\nПовідомлення про надходження касаційних скарг і подання на\nсудові рішення, зазначені у частині першій статті 383 цього\nКодексу, здійснюється судом, який постановив оскаржуване рішення,\nз додержанням вимог статті 351 цього Кодексу."
    },
    {
      "provision_ref": "art388",
      "section": "388",
      "title": "Стаття 388. Рух справи в касаційній інстанції",
      "content": "Справа з касаційними скаргами і поданнями на судові рішення,\nзазначені у частині першій статті 383 цього Кодексу, передається\nдо касаційного розгляду після надходження її до суду.\nКасаційні скарги, подання на судові рішення, зазначені у\nчастині другій статті 383 цього Кодексу, передаються судді\nкасаційного суду, який протягом 15 діб з часу їх надходження\nвирішує питання про витребування справи. Справа не витребовується,\nякщо скарга, подання відповідно до вимог статті 350, частини\nдругої статті 383, статті 384, частини другої статті 386, частини\nпершої статті 398 цього Кодексу не може бути предметом розгляду\nсуду касаційної інстанції. Про прийняте рішення суддя виносить\nпостанову, копія якої надсилається прокуророві чи особі, яка\nподала скаргу. Постанова оскарженню не підлягає. Відмова у\nвитребуванні справи не перешкоджає витребуванню справи при\nповторному надходженні подання чи скарги за умови усунення\nзазначених в ухвалі суду недоліків і якщо вони надійшли в межах\nстроку, визначеного статтею 386 цього Кодексу, або не пізніше\nодного місяця з дня одержання копії ухвали про відмову у\nвитребуванні справи.\nОдночасно з витребуванням справи за наявності для цього\nпідстав суддя може зупинити виконання судового рішення до розгляду\nподання чи скарги в суді, за винятком тих рішень, що зазначені у\nчастині першій статті 383 цього Кодексу.\nСтаття 389. Наслідки надходження касаційних скарг чи подання\nі порядок призначення їх до касаційного розгляду\nПодання касаційних скарг чи подання на судові рішення,\nзазначені у частині першій статті 383 цього Кодексу, зупиняє\nнабрання ними законної сили.\nПодання касаційних скарг чи подання на судові рішення,\nзазначені у частині другій статті 383 цього Кодексу, не зупиняє\nнабрання ними законної сили.\nПісля виконання вимог, передбачених статтею 351 цього\nКодексу, суд, який постановив судові рішення, зазначені у частині\nпершій статті 383 цього Кодексу, протягом семи діб передає справу\nразом з поданою скаргою, поданням і запереченнями на неї до\nкасаційного суду і визначає дату розгляду справи, про що\nповідомляє сторони у справі.\nКасаційну скаргу, подання на судові рішення, зазначені у\nчастині другій статті 383 цього Кодексу, до розгляду призначає\nкасаційний суд, про що повідомляє прокуророві, а також особам,\nзазначеним у статті 384 цього Кодексу, роз'яснює їм, що вони\nвправі подати заперечення на подання чи скаргу або ж подати власні\nподання, скарги про перегляд справи у касаційному порядку.\nСтаття 390. Доповнення, зміна і відкликання касаційних скарг\nі подання\nДо початку розгляду справи в касаційному суді особа, що\nподала скаргу, прокурор, який вніс подання, та особи, зазначені у\nчастині четвертій статті 384 цього Кодексу, - щодо подання\nпрокурора в межах його позицій, мають право доповнити, змінити або\nвідкликати їх, а також подати свої заперечення на скаргу, подання\nіншого учасника судового розгляду, додержуючись при цьому вимог\nстатті 355 цього Кодексу.\nСтаття 391. Особи, які беруть участь у розгляді справи в\nкасаційному порядку\nУ засіданні суду касаційної інстанції, яке проводиться за\nучастю прокурора, можуть брати участь особи, вказані у статті 384\nцього Кодексу. У разі потреби суд має право запросити цих осіб для\nдачі пояснень. Клопотання засудженого, який утримується під\nвартою, про виклик його для дачі пояснень при касаційній перевірці\nсудових рішень, визначених у частині першій статті 383 цього\nКодексу, є обов'язковим для суду касаційної інстанції.\nУчасники судового розгляду, що з'явилися у судове засідання,\nмають право давати пояснення."
    },
    {
      "provision_ref": "art392",
      "section": "392",
      "title": "Стаття 392. Строки розгляду справи у касаційному суді",
      "content": "Касаційне подання, касаційна скарга на судові рішення,\nзазначені у частині першій статті 383 цього Кодексу, призначаються\nдо касаційного розгляду не пізніше двох місяців з дня їх\nнаправлення до касаційного суду, а подання чи скарга на судові\nрішення, зазначені у частині другій статті 383 цього Кодексу, - не\nпізніше двох місяців з дня винесення ухвали про призначення справи\nдо касаційного розгляду.\nНе пізніше як за три дні до розгляду справи в приміщенні\nкасаційного суду має бути вивішено оголошення про час і місце\nрозгляду справи. В необхідних випадках за ухвалою касаційного суду\nрозгляд справи може бути перенесено.\nПро зміну дати розгляду справи суд касаційної інстанції\nзаздалегідь повідомляє осіб, які беруть участь у справі."
    },
    {
      "provision_ref": "art393",
      "section": "393",
      "title": "Стаття 393. Прийняття касаційним судом нових матеріалів",
      "content": "На ствердження або спростування доводів, викладених у скарзі\nабо поданні, особи, що їх подали, мають право подати до\nкасаційного суду документи, яких не було в справі. Нові матеріали\nне можуть отримуватися шляхом проведення слідчих дій. Особа, яка\nподала нові матеріали, повинна вказати, яким шляхом вони були\nодержані та яке значення вони мають для вирішення справи.\nНові матеріали можуть бути витребувані також касаційним\nсудом."
    },
    {
      "provision_ref": "art394",
      "section": "394",
      "title": "Стаття 394. Розгляд справи касаційним судом",
      "content": "Справа з касаційними скаргами і поданнями на судові рішення,\nзазначені у частині першій статті 383 цього Кодексу, розглядається\nз обов'язковим повідомленням прокурора та осіб, зазначених у\nстатті 384 цього Кодексу.\nСправа з касаційними скаргами і поданнями на судові рішення,\nзазначені у частині другій статті 383 цього Кодексу, протягом\nтридцяти діб після її находження розглядається касаційним судом у\nскладі трьох суддів з участю прокурора. Суд своєю ухвалою вирішує\nпитання про призначення справи до розгляду з обов'язковим\nповідомленням осіб, зазначених у статті 384 цього Кодексу, або\nвідмовляє у задоволенні касаційної скарги, касаційного подання.\nСправа, що призначена до розгляду з обов'язковим\nповідомленням прокурора та осіб, зазначених у статті 384 цього\nКодексу, розглядається касаційним судом у складі трьох суддів за\nучастю прокурора з додержанням порядку, передбаченого частинами\nпершою, другою і третьою статті 362 цього Кодексу.\nНарада суддів касаційної інстанції провадиться з додержанням\nвимог, передбачених статтями 322 і 325 цього Кодексу."
    },
    {
      "provision_ref": "art395",
      "section": "395",
      "title": "Стаття 395. Обсяг перевірки справи касаційним судом",
      "content": "Касаційний суд перевіряє законність та обгрунтованість\nсудового рішення за наявними в справі і додатково поданими\nматеріалами в тій частині, в якій воно було оскаржене. Суд\nкасаційної інстанції вправі вийти за межі касаційних вимог, якщо\nцим не погіршується становище засудженого чи виправданого.\nЯкщо задоволення скарги чи подання дає підстави для прийняття\nрішення на користь інших засуджених, від яких не надійшли скарги\nабо щодо яких не внесено подання, касаційний суд зобов'язаний\nприйняти таке рішення.\nСтаття 396. Результати розгляду справи судом касаційної\nінстанції\nУ результаті касаційного розгляду справи суд приймає одне з\nтаких рішень:\n1) залишає вирок, постанову чи ухвалу без зміни, а касаційні\nскарги чи подання - без задоволення;\n2) скасовує вирок, постанову чи ухвалу і направляє справу на\nнове розслідування або новий судовий або апеляційний розгляд;\n3) скасовує вирок, постанову чи ухвалу і закриває справу;\n4) змінює вирок, постанову чи ухвалу.\nУ разі відкликання касаційних скарг чи подання касаційний суд\nвиносить ухвалу про закриття касаційного провадження, якщо іншими\nучасниками судового розгляду рішення не було оскаржене в\nкасаційному порядку.\nСтаття 397. Недопустимість погіршення становища засудженого\nчи виправданого\nКасаційний суд не вправі посилити покарання або застосувати\nзакон про більш тяжкий злочин.\nОбвинувальний вирок, постановлений апеляційним чи місцевим\nсудом, ухвалу апеляційного суду щодо вироку місцевого суду може\nбути скасовано у зв'язку з необхідністю застосувати закон про\nбільш тяжкий злочин або більш суворе покарання лише у разі, коли з\nцих підстав вніс подання прокурор або подав скаргу потерпілий чи\nйого представник.\nВиправдувальний вирок, постановлений апеляційним чи місцевим\nсудом, ухвалу апеляційного суду щодо вироку місцевого суду може\nбути скасовано не інакше як за поданням прокурора, скаргою\nпотерпілого чи його представника, а також за скаргою виправданої\nособи з мотивів виправдання.\nСтаття 398. Підстави для скасування або зміни вироку, ухвали\nчи постанови\nПідставами для скасування або зміни вироку, ухвали, постанови\nє:\n1) істотне порушення кримінально-процесуального закону;\n2) неправильне застосування кримінального закону;\n3) невідповідність призначеного покарання тяжкості злочину та\nособі засудженого.\nВирок місцевого, апеляційного суду, постановлений ним як\nсудом першої інстанції, може бути скасований або змінений і в\nзв'язку з однобічністю, неповнотою дізнання, попереднього чи\nсудового слідства або невідповідністю висновків суду, викладених у\nвироку, фактичним обставинам справи.\nПри вирішенні питання про наявність зазначених у частині 1\nцієї статті підстав суд касаційної інстанції керується статтями\n368-372 цього Кодексу.\nКасаційний суд не вправі скасувати виправдувальний вирок або\nухвалу, постанову про закриття справи лише з мотивів істотного\nпорушення прав обвинуваченого."
    },
    {
      "provision_ref": "art399",
      "section": "399",
      "title": "Стаття 399. Обов'язковість вказівок касаційної інстанції",
      "content": "Вказівки суду, який розглянув справу в касаційному порядку, є\nобов'язковими для органів дізнання чи досудового слідства при\nдодатковому розслідуванні і суду першої чи апеляційної інстанції\nпри повторному розгляді справи.\nСтаття 400. Розгляд справи після скасування вироку, постанови\nчи ухвали\nПісля скасування вироку, постанови чи ухвали справа підлягає\nрозгляду у відповідності з вимогами глав 23-30 цього Кодексу.\nПосилення покарання або застосування закону про більш тяжкий\nзлочин при новому розгляді справи судом першої інстанції або\nапеляційним судом допускається тільки за умови, що вирок було\nскасовано за м'якістю покарання або у зв'язку з необхідністю\nзастосування закону про більш тяжкий злочин за поданням прокурора\nабо за скаргою потерпілого чи його представника, а також коли при\nновому розслідуванні справи буде встановлено, що обвинувачений\nвчинив більш тяжкий злочин, або коли збільшився обсяг\nобвинувачення."
    },
    {
      "provision_ref": "art400-1",
      "section": "400-1",
      "title": "Стаття 400-1. Закриття справи касаційним судом",
      "content": "Касаційний суд, встановивши обставини, передбачені статтями\n6, 7, 7-1, 7-2, 8, 9, 10 цього Кодексу, скасовує обвинувальний\nвирок чи постанову і закриває справу."
    },
    {
      "provision_ref": "art400-2",
      "section": "400-2",
      "title": "Стаття 400-2. Ухвала касаційного суду",
      "content": "Ухвала касаційного суду складається і оголошується з\nдодержанням вимог, передбачених статтями 377, 379 цього Кодексу. У\nвипадках, передбачених статтею 232 цього Кодексу, одночасно з\nпостановленням ухвали касаційний суд може винести окрему ухвалу."
    },
    {
      "provision_ref": "art400-3",
      "section": "400-3",
      "title": "Стаття 400-3. Звернення ухвали до виконання",
      "content": "Для виконання ухвали касаційного суду справа надсилається до\nсуду першої інстанції не пізніше п'яти діб після її розгляду, а у\nвипадках, передбачених частиною другою статті 379 цього Кодексу, -\nпісля складання і оголошення мотивованої ухвали.\nЯкщо на підставі касаційної ухвали засуджений підлягає\nзвільненню з-під варти, суд звільняє його з-під варти в залі\nсудового засідання. У випадку прийняття такого рішення у\nвідсутності засудженого, копія ухвали надсилається протягом доби\nадміністрації місця попереднього ув'язнення для виконання.\nАдміністрація місця попереднього ув'язнення зобов'язана протягом\nдоби з дня одержання копії ухвали повідомити касаційний суд та суд\nпершої інстанції про звільнення ув'язненого з-під варти.\nСуд першої інстанції зобов'язаний перевірити виконання ухвали\nпро звільнення ув'язненого з-під варти.\nГлава 32\nПЕРЕГЛЯД СУДОВИХ РІШЕНЬ В ПОРЯДКУ\nВИКЛЮЧНОГО ПРОВАДЖЕННЯ\nСтаття 400-4. Підстави для перегляду судових рішень в порядку\nвиключного провадження\nПідставами для перегляду судових рішень, що набрали законної\nсили, в порядку виключного провадження є:\n1) нововиявлені обставини;\n2) неправильне застосування кримінального закону та істотне\nпорушення вимог кримінально-процесуального закону, які істотно\nвплинули на правильність судового рішення.\nПерегляд судових рішень з підстав, передбачених у пункті 2\nчастини першої цієї статті, з метою застосувати закон про більш\nтяжкий злочин, збільшити обсяг обвинувачення чи з інших підстав\nпогіршити становище засудженого, а також виправдувального вироку,\nухвали чи постанови про закриття справи не допускається."
    },
    {
      "provision_ref": "art400-5",
      "section": "400-5",
      "title": "Стаття 400-5. Нововиявлені обставини",
      "content": "Нововиявленими обставинами визнаються:\n1) фальсифікація доказів, неправильність перекладу, а також\nпоказань свідка, потерпілого, обвинуваченого, підсудного, висновку\nі пояснень судового експерта, на яких грунтується вирок;\n2) зловживання прокурора, дізнавача, слідчого чи суддів під\nчас провадження у справі;\n3) всі інші обставини, які не були відомі суду при винесенні\nсудового рішення і які самі по собі або разом із раніше виявленими\nобставинами доводять неправильність засудження або виправдання\nпідсудного.\nФальсифікація доказів, завідомо неправильний переклад,\nзавідомо неправдиві показання свідка, потерпілого, завідомо\nнеправильний висновок і пояснення судового експерта, зловживання\nпрокурорів, дізнавачів, слідчих і суддів є підставами для\nперегляду судових рішень, що набрали законної сили, в порядку\nвиключного провадження лише в тому разі, коли вони встановлені\nвироком, що набрав законної сили, а при неможливості постановлення\nвироку - матеріалами розслідування.\nСтаття 400-6. Строки перегляду судових рішень в порядку\nвиключного провадження\nПерегляд виправдувального вироку, ухвали чи постанови про\nзакриття справи за нововиявленими обставинами допускається лише\nпротягом встановлених законом строків давності притягнення до\nкримінальної відповідальності і не пізніше одного року з дня\nвиявлення нових обставин.\nДнем виявлення нових обставин є день набрання законної сили\nвироком суду щодо свідка, потерпілого, судового експерта,\nперекладача у зв'язку з дачею ними завідомо неправдивих показань,\nзавідомо неправильного висновку, пояснень чи перекладу, щодо\nпрокурора, дізнавача, слідчого, судді у зв'язку з допущеним ними\nзловживанням, а також щодо інших осіб у зв'язку з фальсифікацією\nними доказів, а при неможливості постановлення вироку - день\nскладання прокурором за матеріалами розслідування висновку про\nнаявність нововиявлених обставин.\nДнем виявлення нових обставин у вигляді дій певних осіб, які\nне підпадають під ознаки злочинів, а також інших обставин є день\nскладання прокурором висновку про підтвердження таких обставин\nматеріалами розслідування.\nЗа наявності доказів, які підтверджують, що особа вчинила\nбільш тяжкий злочин, ніж той, за який вона була засуджена, справа\nможе бути відновлена у зв'язку з нововиявленими обставинами тільки\nпротягом строку давності притягнення до кримінальної\nвідповідальності за більш тяжкий злочин.\nЗа наявності доказів, які підтверджують невинуватість\nзасудженого або вчинення ним менш тяжкого злочину, відновлення\nсправи за нововиявленими обставинами строками не обмежено.\nПерегляд судових рішень з підстав, передбачених у пункті 2\nчастини першої статті 400-4 цього Кодексу, строком не обмежується.\nВідбуття покарання або смерть засудженого не є перешкодою для\nперегляду справи в інтересах його реабілітації.\nСтаття 400-7. Особи, які мають право поставити питання про\nперегляд судового рішення в порядку виключного\nпровадження\nПодання про перегляд судового рішення за нововиявленими\nобставинами мають право приносити Генеральний прокурор України та\nйого заступники, прокурор Автономної Республіки Крим, прокурор\nобласті, прокурор міст Києва чи Севастополя, військовий прокурор\n(на правах прокурора області).\nПодання про внесення на судовий розгляд клопотання про\nперегляд судового рішення з підстав, передбачених пунктом 2\nчастини першої статті 400-4 цього Кодексу, мають право вносити\nсудді касаційного суду в кількості не менше п'яти осіб.\nСтаття 400-8. Дії прокурора по відновленню справи в зв'язку\nз нововиявленими обставинами\nЗаяви про перегляд справи заінтересовані особи, підприємства,\nустанови, організації і посадові особи подають прокуророві. З\nметою перевірки заяви прокурор вправі витребувати справу із суду.\nПрокурор у всіх випадках, коли йому стануть відомі нові\nобставини в справі, зобов'язаний особисто або через органи\nдізнання чи слідчих провести необхідне розслідування цих обставин.\nПро призначення розслідування нововиявлених обставин\nвиноситься постанова, і розслідування провадиться за правилами,\nвстановленими цим Кодексом для проведення попереднього слідства.\nЗакінчивши розслідування нововиявлених обставин, районний,\nміський прокурор при наявності підстав для відновлення справи\nнаправляє її разом з матеріалами розслідування або вироком, що\nнабрав законної сили, яким винні у зловживанні або фальсифікації\nдоказів у справі уже засуджені, і своїм висновком відповідно\nпрокуророві Автономної Республіки Крим, прокуророві області,\nпрокуророві міст Києва чи Севастополя, військовому прокурору (на\nправах прокурора області), який і вирішує питання про принесення\nподання до апеляційного суду.\nСправи, в яких вирок винесено апеляційним судом, прокурор\nАвтономної Республіки Крим, прокурор області або прокурор міст\nКиєва, Севастополя, військовий прокурор (на правах прокурора\nобласті) направляє Генеральному прокурору України, який вирішує\nпитання про принесення подання до касаційного суду.\nКоли прокурор не вбачає підстав для перегляду справи в\nзв'язку з нововиявленими обставинами, він відмовляє в цьому своєю\nвмотивованою постановою, про що повідомляє осіб та підприємства,\nустанови, організації, які подали заяви. Ця постанова прокурора\nможе бути оскаржена вищестоящому прокуророві.\nСтаття 400-9. Порушення питання про перегляд судового рішення\nв порядку виключного провадження\nКлопотання про перегляд судових рішень з підстав,\nпередбачених пунктом 1 частини першої статті 400-4 цього Кодексу,\nвправі подавати прокуророві учасники процесу, а також інші особи,\nякщо таке право надано їм законом.\nКлопотання про перегляд судового рішення з підстав,\nпередбачених пунктом 2 частини першої статті 400-4 цього Кодексу,\nвправі подавати засуджений, його захисник чи законний представник,\nпрокурор, який брав участь в розгляді справи судом першої,\nапеляційної чи касаційної інстанції, Генеральний прокурор України\nта його заступники, прокурор Автономної Республіки Крим, прокурор\nобласті, міст Києва і Севастополя, прирівнені до них прокурори та\nїх заступники в межах їх повноважень - незалежно від їх участі в\nрозгляді справи судом, а також інші особи, якщо таке право надано\nїм законодавчими актами України.\nПереписка з приводу надходження клопотань про перегляд\nкасаційним судом справ з підстав, передбачених пунктом 2 частини\nпершої статті 400-4, з засудженим, захисником чи законним\nпредставником касаційним судом не ведеться.\nСуддя, який розглядає клопотання про перегляд судового\nрішення з підстав, передбачених пунктом 2 частини першої статті\n400-4 цього Кодексу, вправі витребувати справу із суду.\nНа підставі подання, підписаного не менше як п'ятьма суддями\nкасаційного суду, клопотання про перегляд судового рішення з\nпідстав, передбачених пунктом 2 частини першої статті 400-4 цього\nКодексу, справа призначається до судового розгляду.\nСтаття 400-10. Порядок розгляду справ в порядку виключного\nпровадження\nПодання про перегляд справи в зв'язку з нововиявленими\nобставинами розглядається апеляційним чи касаційним судом за\nправилами, встановленими для перегляду справ у касаційному\nпорядку.\nПопередній розгляд справи в апеляційному чи касаційному\nпорядку не перешкоджає її розгляду в тій же судовій інстанції в\nпорядку відновлення в зв'язку з нововиявленими обставинами.\nПодання суддів про судовий розгляд клопотання щодо перегляду\nсудового рішення з підстав, передбачених пунктом 2 частини першої\nстатті 400-4 цього Кодексу, розглядається на спільному засіданні\nсудових палат Верховного Суду України, уповноважених законом на\nрозгляд кримінальних справ за правилами, встановленими для\nперегляду справ у касаційному порядку. Спільне засідання судових\nпалат є правомочним при наявності не менше двох третин складу\nкожної з палат. Головує на засіданні голова судової колегії в\nкримінальних справах чи інший суддя. Ухвала спільного засідання\nприймається більшістю голосів відкритим голосуванням. Вона\nскладається суддею-доповідачем і підписується головуючим та цим\nсуддею\".\n3. Статті 44, 45, 46, 47, 48, 52-5, 61, 69, 84, 85-1, 87, 88,\n148, 150, 156, 165, 177, 178, 184, 187, 236-1, 236-5, 237, 240,\n241, 244, 245, 246, 248, 249, 251, 253, 261, 264, 267, 276, 277,\n278, 279, 281, 282, 297, 299, 401, 402, 404, 424, 430 викласти в\nтакій редакції:\n\" Стаття 44. Захисник\nЗахисником є особа, яка в порядку, встановленому законом,\nуповноважена здійснювати захист прав і законних інтересів\nпідозрюваного, обвинуваченого, підсудного, засудженого,\nвиправданого та надання їм необхідної юридичної допомоги при\nпровадженні у кримінальній справі.\nЯк захисники допускаються особи, які мають свідоцтво про\nправо на заняття адвокатською діяльністю в Україні та інші фахівці\nу галузі права, які за законом мають право на надання правової\nдопомоги особисто чи за дорученням юридичної особи. У випадках і в\nпорядку, передбачених цим Кодексом, як захисники допускаються\nблизькі родичі обвинуваченого, підсудного, засудженого,\nвиправданого, його опікуни або піклувальники.\nПовноваження захисника на участь у справі стверджується:\n1) адвоката - ордером відповідного адвокатського об'єднання;\n2) адвоката, який не є членом адвокатського об'єднання -\nугодою, інші фахівці у галузі права, які за законом мають право на\nнадання правової допомоги особисто чи за дорученням юридичної\nособи або дорученням юридичної особи - угодою або дорученням\nюридичної особи;\n3) близьких родичів, опікунів або піклувальників - заявою\nобвинуваченого, підсудного, засудженого, виправданого про їх\nдопуск до участі в справі як захисників.\nЗахисник допускається до участі в справі в будь-якій стадії\nпроцесу. Близькі родичі обвинуваченого, його опікуни або\nпіклувальники в якості захисників допускаються до участі в справі\nз моменту пред'явлення обвинуваченому для ознайомлення матеріалів\nпопереднього слідства. У випадках, коли відповідно до вимог статті\n45 цього Кодексу участь захисника є обов'язковою, близькі родичі\nобвинуваченого, його опікуни або піклувальники в якості захисників\nможуть брати участь у справі лише одночасно з захисником -\nадвокатом чи іншим фахівцем у галузі права, який за законом має\nправо на надання правової допомоги особисто чи за дорученням\nюридичної особи.\nПро допуск захисника до участі в справі особа, яка провадить\nдізнання, слідчий, прокурор, суддя виносять постанову, а суд -\nухвалу."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Стаття 45. Обов'язкова участь захисника",
      "content": "Участь захисника при провадженні дізнання, попереднього\nслідства і в розгляді кримінальної справи в суді першої інстанції\nє обов'язковою:\n1) у справах осіб, які підозрюються або обвинувачуються у\nвчиненні злочину у віці до 18 років, - з моменту визнання особи\nпідозрюваною чи пред'явлення їй обвинувачення;\n2) у справах про злочини осіб, які через свої фізичні або\nпсихічні вади (німі, глухі, сліпі тощо) не можуть самі реалізувати\nсвоє право на захист, - з моменту затримання особи чи пред'явлення\nїй обвинувачення або з моменту встановлення цих вад;\n3) у справах осіб, які не володіють мовою, якою ведеться\nсудочинство - з моменту затримання особи чи пред'явлення їй\nобвинувачення;\n4) коли санкція статті, за якою кваліфікується злочин,\nпередбачає довічне ув'язнення - з моменту затримання особи чи\nпред'явлення їй обвинувачення;\n5) при провадженні справи про застосування примусових заходів\nмедичного характеру - з моменту встановлення факту наявності у\nособи душевної хвороби;\n6) при провадженні справи про застосування примусових заходів\nвиховного характеру - з моменту першого допиту неповнолітнього або\nз моменту поміщення його до приймальника-розподільника;\nУ суді апеляційної інстанції участь захисника у випадках,\nпередбачених частиною першою цієї статті, є обов'язковою, якщо в\nапеляції ставиться питання про погіршення становища засудженого чи\nвиправданого."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Стаття 46. Відмова від захисника і його заміна",
      "content": "Підозрюваний, обвинувачений і підсудний мають право в\nбудь-який момент провадження у справі відмовитися від запрошеного\nчи призначеного захисника. Відмова допускається лише з ініціативи\nпідозрюваного, обвинуваченого чи підсудного і не позбавляє його\nправа запросити того ж чи іншого захисника в подальших стадіях\nпроцесу.\nПри відмові від захисника особа, яка провадить дізнання,\nслідчий складають протокол з зазначенням мотивів відмови, а суд\nзазначає про це в протоколі судового засідання. Про прийняття\nвідмови від захисника чи відхилення її особа, яка провадить\nдізнання, слідчий, суддя виносять постанову, а суд - ухвалу.\nВідмова від захисника у випадках, зазначених у статті 45\nцього Кодексу, може бути прийнята лише коли підозрюваний,\nобвинувачений, підсудний, засуджений чи виправданий обгрунтовують\nїї мотивами, які особа, що провадить дізнання, слідчий, суд\nвизнають такими, що заслуговують на увагу. У цьому випадку\nзахисник замінюється іншим в порядку, передбаченому частиною\nчетвертою цієї статті.\nПрийнявши відповідно до вимог статті 50 цього Кодексу рішення\nпро усунення захисника від участі в справі, а також прийнявши\nвідмову захисника від виконання обов'язків, особа, яка провадить\nдізнання, слідчий, суддя чи суд роз'яснюють підозрюваному,\nобвинуваченому, підсудному його право запросити іншого захисника\nта надають йому для цього в стадії розслідування справи не менше\nдоби, а в стадії судового розгляду справи - не менше трьох діб.\nЯкщо у випадках, передбачених статтею 45 цього Кодексу,\nпідозрюваний, обвинувачений, підсудний протягом цих строків не\nзапросить іншого захисника, особа, яка провадить дізнання, слідчий\nчи суддя постановою, а суд - ухвалою самі призначають захисника.\nЗаміна одного захисника іншим, крім випадків, передбачених\nстаттею 61 цього Кодексу, може мати місце тільки за клопотанням чи\nзгодою підозрюваного, обвинуваченого, підсудного.\nЗаміна одного захисника іншим може мати місце в будь-якій\nстадії процесу і не тягне відновлення процесуальних дій, вчинених\nза участю захисника, якого замінено."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Стаття 47. Порядок запрошення і призначення захисника",
      "content": "Захисник запрошується підозрюваним, обвинуваченим, підсудним\nчи засудженим, їх законними представниками, а також іншими особами\nза проханням чи згодою підозрюваного, обвинуваченого, підсудного,\nзасудженого. Особа, що провадить дізнання, слідчий, суд\nзобов'язані надати затриманій особі чи особі, яка утримується під\nвартою, допомогу у встановленні зв'язку з захисником або з\nособами, які можуть запросити захисника.\nПідозрюваний, обвинувачений, підсудний вправі запросити собі\nкількох захисників.\nОсоба, яка провадить дізнання, слідчий чи суд можуть\nпризначити захисника у встановленому законом порядку через\nадвокатське об'єднання. Вимога особи, яка провадить дізнання,\nслідчого, суду про призначення захисника, є обов'язковою для\nкерівника адвокатського об'єднання.\nЗахисник призначається у випадках:\n1) коли відповідно до вимог частин першої і другої статті 45\nцього Кодексу участь захисника є обов'язковою, але підозрюваний,\nобвинувачений, підсудний не бажає або не може запросити захисника;\n2) коли підозрюваний, обвинувачений, підсудний бажає\nзапросити захисника, але за відсутністю коштів чи з інших\nоб'єктивних причин не може цього зробити.\nУ випадку, коли є потреба у проведенні невідкладних слідчих\nчи інших процесуальних дій з участю захисника, а підозрюваний чи\nобвинувачений ще не встиг запросити захисника або явка обраного\nзахисника неможлива, особа, яка провадить дізнання, слідчий своєю\nпостановою вправі призначити захисника тимчасово до явки обраного\nзахисника.\nЯкщо потреби у проведенні невідкладних слідчих чи інших\nпроцесуальних дій з участю захисника немає і коли неможлива явка\nзахисника, обраного підозрюваним протягом двадцяти чотирьох годин,\nа захисника, обраного обвинуваченим чи підсудним, - протягом\nсемидесяти двох годин, особа, яка провадить дізнання, слідчий, суд\nмають право запропонувати підозрюваному, обвинуваченому,\nпідсудному запросити іншого захисника. Якщо і цей захисник не\nзможе з'явитися для участі в справі протягом двадцяти чотирьох\nгодин, а також у випадках, коли підозрюваний, обвинувачений,\nпідсудний протягом того ж строку не запросить іншого захисника,\nособа, яка провадить дізнання, слідчий чи суддя постановою, а суд\n- ухвалою самі призначають захисника."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Стаття 48. Обов'язки і права захисника",
      "content": "Захисник зобов'язаний використовувати передбачені в цьому\nКодексі та в інших законодавчих актах засоби захисту з метою\nз'ясування обставин, які спростовують підозру чи обвинувачення,\nпом'якшують чи виключають кримінальну відповідальність\nпідозрюваного, обвинуваченого, підсудного, засудженого та надавати\nїм необхідну юридичну допомогу.\nЗ моменту допуску до участі у справі захисник має право:\n1) до першого допиту підозрюваного чи обвинуваченого мати з\nним конфіденційне побачення, а після першого допиту - такі ж\nпобачення без обмеження їх кількості та тривалості;\n2) мати побачення з засудженим чи з особою, до якої\nзастосовано примусові заходи медичного чи виховного характеру;\n3) ознайомлюватися з матеріалами, якими обгрунтовується\nзатримання підозрюваного чи обрання запобіжного заходу або\nпред'явлення обвинувачення, а після закінчення попереднього\nслідства - з усіма матеріалами справи;\n4) бути присутнім на допитах підозрюваного, обвинуваченого та\nпри виконанні інших слідчих дій, виконуваних з їх участю або за їх\nклопотанням чи клопотанням самого захисника, а при виконанні інших\nслідчих дій - з дозволу дізнавача, слідчого;\n5) застосовувати науково-технічні засоби при провадженні тих\nслідчих дій, в яких бере участь захисник, а також при ознайомленні\nз матеріалами справи - з дозволу особи, яка провадить дізнання, чи\nслідчого, а у суді, якщо справа розглядається у відкритому\nсудовому засіданні, - з дозволу судді чи суду;\n6) брати участь в судових засіданнях;\n7) ставити в судовому засіданні питання підсудним,\nпотерпілому, свідкам, експерту, спеціалісту, позивачу і\nвідповідачу, брати участь у дослідженні інших доказів;\n8) подавати докази, заявляти клопотання і відводи,\nвисловлювати в судовому засіданні свою думку щодо клопотань інших\nучасників судового розгляду, оскаржувати дії і рішення особи, яка\nпровадить дізнання, слідчого, прокурора і суду;\n9) виступати в судових дебатах;\n10) знайомитися з протоколом судового засідання та подавати\nна нього зауваження;\n11) знати про принесені в справі подання прокурора, апеляції,\nподавати на них заперечення;\n12) брати участь в засіданнях суду при апеляційному розгляді\nсправи;\n13) збирати відомості про факти, що можуть використовуватися\nяк докази в справі, в тому числі запитувати і одержувати документи\nчи їх копії від громадян та юридичних осіб, знайомитися на\nпідприємствах, в установах, організаціях, об'єднаннях громадян з\nнеобхідними документами, крім тих, таємниця яких охороняється\nзаконом, одержувати письмові висновки фахівців з питань, що\nвимагають спеціальних знань, опитувати громадян.\nЗахисник зобов'язаний з'являтися для участі у виконанні\nпроцесуальних дій, в яких його участь є обов'язковою. У разі\nнеможливості з'явитися у призначений строк, захисник зобов'язаний\nзаздалегідь повідомити про це та про причини неможливості явки\nдізнавачу, слідчому, прокурору, суду.\nУ разі неявки захисника, слідча дія, участь в якій захисника\nне є обов'язковою, виконується без нього.\nЗахисник не вправі розголошувати дані, які стали йому відомі\nу зв'язку з виконанням його обов'язків.\nЗахисник зобов'язаний не перешкоджати встановленню істини в\nсправі шляхом вчинення дій, спрямованих на те, щоб схилити свідка\nчи потерпілого до відмови від показань або до дачі завідомо\nнеправдивих показань, схилити експерта до відмови від дачі\nвисновку чи дачі завідомо неправдивого висновку, іншим чином\nсфальсифікувати докази у справі або затягнути розслідування чи\nсудовий розгляд справи. Він також повинен дотримуватися\nвстановленого порядку при розслідуванні та судовому розгляді\nсправи.\nПісля допуску до участі в справі захисник - адвокат вправі\nвідмовитися від виконання своїх обов'язків лише у випадках:\n1) коли є обставини, які згідно зі статтею 61 цього Кодексу\nвиключають його участь у справі;\n2) коли він свою відмову мотивує недостатніми знаннями чи\nнекомпетентністю.\nДокументи, пов'язані з виконанням захисником його обов'язків\nпри участі в справі не підлягають огляду, розголошенню чи\nвилученню дізнавачем, слідчим, прокурором чи судом без його\nзгоди\";\n\" Стаття 52-5. Оскарження рішень про відмову в застосуванні\nзаходів безпеки або про їх скасування\nПостанова органу дізнання або слідчого про відмову в\nзастосуванні заходів безпеки або про їх скасування може бути\nоскаржена до відповідного прокурора або місцевого суду за місцем\nрозслідування справи.\nСуддя негайно розглядає скаргу і матеріали справи, при\nнеобхідності вислуховує особу, яка провадить дізнання, слідчого,\nвислуховує думку прокурора, після чого в залежності від підстав\nдля прийняття такого рішення виносить постанову про застосування\nзаходів безпеки або про їх скасування чи про відмову в цьому.\nНа постанову судді про відмову в задоволенні скарги протягом\nтрьох діб з дня її винесення може бути подана апеляція до\nапеляційного суду\";\n\" Стаття 61. Обставини, що виключають участь у справі\nзахисника\nЗахисником не може бути особа:\n1) яка брала участь у даній справі як дізнавач, слідчий,\nпрокурор, суддя, секретар судового засідання, експерт, спеціаліст,\nперекладач, понятий, представник потерпілого, цивільного позивача,\nцивільного відповідача;\n2) яка відповідно до цього Кодексу є свідком і в зв'язку з\nцим допитувалась або підлягає допиту;\n3) яка є родичем особи, яка провадить дізнання, слідчого,\nпрокурора, будь-кого із складу суду, потерпілого, цивільного\nпозивача;\n4) щодо якої порушено кримінальну справу;\n5) визнана недієздатною чи обмежено дієздатною.\nОсоба не може брати участь у справі як захисник також у\nвипадках:\n1) коли вона у даній справі надає або раніше надавала\nюридичну допомогу особі, інтереси якої суперечать інтересам особи,\nяка звернулася з проханням про надання юридичної допомоги;\n2) у разі зупинення дії свідоцтва про право на заняття\nадвокатською діяльністю або права на надання правової допомоги чи\nйого анулювання у порядку, встановленому законодавчими актами\nУкраїни.\nОдна і та ж особа не може бути захисником двох і більше\nпідозрюваних, обвинувачених чи підсудних, якщо інтереси захисту\nодного з них суперечать інтересам захисту іншого.\nНе може бути захисником особа, яка, зловживаючи своїми\nправами, перешкоджає встановленню істини в справі, затягує\nрозслідування чи судовий розгляд справи, а також особа, яка\nпорушує порядок у судовому засіданні чи не виконує розпоряджень\nголовуючого під час судового розгляду справи\";\n\" Стаття 69. Особи, які не підлягають допиту як свідки і\nособи, які мають право відмовитися давати\nпоказання як свідки\nНе можуть бути допитані як свідки:\n1) адвокати та інші фахівці у галузі права, які за законом\nмають право на надання правової допомоги особисто чи за дорученням\nюридичної особи, нотаріуси, лікарі, психологи, священнослужителі -\nз приводу того, що їм довірено або стало відомо при здійсненні\nпрофесійної діяльності, якщо вони не звільнені від обов'язку\nзберігати професійну таємницю особою, що довірила їм ці відомості;\n2) захисник підозрюваного, обвинуваченого, підсудного,\nпредставник потерпілого, позивача, відповідача - про обставини,\nякі стали їм відомі при наданні юридичної допомоги підзахисним або\nдовірителям;\n3) особи, які згідно з висновком судово-психіатричної чи\nсудово-медичної експертизи через свої фізичні або психічні вади не\nможуть правильно сприймати факти, що мають доказове значення, і\nдавати показання про них;\n4) свідок, який відповідно до статті 52-3 цього Кодексу дає\nпоказання під псевдонімом, - щодо дійсних даних про його особу;\n5) особа, яка має відомості про дійсні дані про свідка, який\nвідповідно до статті 52-3 цього Кодексу дає показання під\nпсевдонімом - щодо цих даних.\nВідмовитися давати показання як свідки мають право:\n1) члени сім'ї, близькі родичі, усиновлені, усиновителі\nпідозрюваного, обвинуваченого, підсудного;\n2) особа, яка своїми показаннями викривала б себе, членів\nсім'ї, близьких родичів, усиновленого, усиновителя у вчиненні\nзлочину.\nНе можуть без їх згоди бути допитані як свідки особи, які\nмають право дипломатичної недоторканності, а також працівники\nдипломатичних представництв - без згоди дипломатичного\nпредставника.\nДізнавач, слідчий, прокурор і суд перед допитом осіб,\nзазначених у частинах 1 і 2 цієї статті, зобов'язані роз'яснити їм\nправо відмовитись давати показання, про що зазначається в\nпротоколі допиту чи в протоколі судового засідання\";\n\" Стаття 84. Обов'язковість ведення протоколу\nПри провадженні слідчих дій під час попереднього слідства і\nдізнання, в судових засіданнях суду першої інстанції та\nапеляційного суду ведуться протоколи\";\n\" Стаття 85-1. Застосування звукозапису при провадженні\nпопереднього слідства\nЗвукозапис може застосовуватися при допиті підозрюваного,\nобвинуваченого, свідка і потерпілого, очній ставці, пред'явленні\nдля впізнання, відтворенні обстановки і обставин події та при\nпроведенні інших слідчих дій під час попереднього розслідування.\nПри проведенні слідчих дій з застосуванням звукозапису про це\nповідомляються всі учасники слідчої дії до її початку. Фонограма\nповинна містити відомості, зазначені у частині 1 статті 85 цього\nКодексу, та відбивати весь хід слідчої дії. Повторення спеціально\nдля звукозапису будь-якої частини слідчої дії в ході її проведення\nне дозволяється.\nПеред закінченням слідчої дії звукозапис повністю\nвідтворюється учасникам цієї дії. Висловлені ними зауваження і\nдоповнення до звукозапису заносяться на фонограму. Протокол\nслідчої дії, проведеної з застосуванням звукозапису, складається з\nдодержанням правил цього Кодексу. В протоколі повинно бути також\nзазначено про застосування звукозапису і повідомлення про це\nучасників слідчої дії, про технічні засоби та умови звукозапису,\nпро відтворення звукозапису учасникам слідчої дії та їх заяви з\nприводу застосування звукозапису. В разі відтворення звукозапису\nпоказань при проведенні іншої слідчої дії про це зазначається у\nпротоколі відповідної слідчої дії. При проведенні очної ставки\nвідтворення звукозапису попередніх показань учасників очної ставки\nдопускається лише після дачі ними показань на очній ставці та\nзанесення їх до протоколу.\nПри пред'явленні учасникам процесу матеріалів справи у\nзв'язку з закінченням попереднього розслідування звукозапис\nвідтворюється обвинуваченому і його захиснику, а в разі клопотання\n- і іншим учасникам процесу. Фонограма в опечатаному вигляді\nзберігається при справі\";\n\" Стаття 87. Протокол судового засідання\nПротокол судового засідання в суді першої і апеляційної\nінстанцій веде секретар судового засідання. У протоколі\nзазначаються:\nмісце та час початку і закінчення судового засідання;\nназва і склад суду;\nсправа, яка розглядалась;\nсекретар;\nсторони;\nособи, які не з'явились в судове засідання, та причини їх\nнеявки;\nдані про особу підсудного;\nдані про час одержання підсудним копії обвинувального\nвисновку;\nдані про роз'яснення підсудному та іншим учасникам процесу їх\nправ та обов'язків;\nухвали та постанови суду, прийняті без видалення до нарадчої\nкімнати;\nвсі розпорядження головуючого і дії суду, в тому порядку, в\nякому вони відбувались;\nвсі клопотання і заяви учасників процесу;\nдокладний зміст записаних у першій особі показань підсудного,\nпотерпілого, свідків, пояснень спеціалістів, відповідей експерта\nна усні запитання;\nпослідовність і короткий зміст судових дебатів;\nкороткий зміст останнього слова підсудного;\nпроголошення вироку та роз'яснення порядку і строку його\nоскарження.\nПротокол судового засідання підписують головуючий і секретар\nсудового засідання.\nПротокол судового засідання повинен бути виготовлений не\nпізніше семи діб з дня закінчення судового розгляду справи. Про\nвиготовлення протоколу судового засідання повідомляються учасники\nсудового розгляду."
    },
    {
      "provision_ref": "art88",
      "section": "88",
      "title": "Стаття 88. Зауваження на протокол судового засідання",
      "content": "Учасники судового розгляду мають право ознайомитися з\nпротоколом судового засідання і подати на нього письмові\nзауваження, вказавши на його неправильність чи неповноту. Письмове\nклопотання про ознайомлення з протоколом судового засідання\nзазначені особи мають право заявити протягом трьох діб з часу\nпроголошення вироку чи іншого судового рішення.\nПро виготовлення протоколу судового засідання повідомляються\nпрокурор, який брав участь у розгляді справи, і ті учасники\nсудового розгляду, які заявили клопотання про ознайомлення з ним.\nЗ моменту одержання цього повідомлення вони вправі протягом трьох\nдіб ознайомитись з протоколом і подати на нього зауваження. За\nнаявності поважних причин цей строк може бути продовжений\nпостановою головуючого.\nУ разі умисного затягування ознайомлення з протоколом\nсудового засідання чи виставлення не передбачених законом умов для\nйого ознайомлення, особа, яка пред'являє протокол для\nознайомлення, складає про це протокол і передає його головуючому.\nГоловуючий у таких випадках затверджує графік ознайомлення, який є\nобов'язковим для особи, яка знайомиться з протоколом судового\nзасідання. За наявності поважних причин визначені у графіку строки\nознайомлення з протоколом можуть бути продовжені постановою\nголовуючого. Після закінчення визначеного в графіку строку\nголовуючий своїм розпорядженням припиняє ознайомлення з\nпротоколом.\nГоловуючий розглядає зауваження на протокол судового\nзасідання і в разі згоди з ними посвідчує їх правильність.\nПри незгоді головуючого з зауваженнями вони вносяться на\nрозгляд судового засідання. Про час розгляду зауважень\nповідомляються всі учасники судового розгляду, але їх неявка не\nперешкоджає розгляду зауважень.\nЗауваження на протокол розглядаються:\nякщо справа розглядалася суддею одноособово - головуючим;\nякщо справа розглядалась колегіально - цим судом чи більшістю\nйого складу.\nУ судовому засіданні заслуховуються пояснення осіб, які\nподали зауваження, думка інших учасників судового розгляду, при\nнеобхідності відтворюється технічний запис процесу, якщо він\nздійснювався, опитуються особи, щодо змісту показань яких подані\nзауваження. Суддя - постановою, а суд - ухвалою за наявності до\nтого підстав задовольняють чи відхиляють зауваження.\nЗауваження на протокол, постанова чи ухвала про їх розгляд\nприєднуються до справи.\nЯкщо з якихось причин зауваження розглянути неможливо, вони\nприєднуються до справи і оцінюються судом вищого рівня у\nсукупності з усіма матеріалами справи.\nЗауваження на протокол судового засідання, подані з\nпорушенням строків, передбачених частинами другою і третьою цієї\nстатті, постановою головуючого залишаються без розгляду, але\nприєднуються до справи. Заяви щодо неправильності чи неповноти\nпротоколу судового засідання тих учасників судового розгляду, які\nсвоєчасно не заявили клопотання про ознайомлення з протоколом або\nбез поважних причин не ознайомились з ним повністю чи частково,\nсудами до уваги не беруться\";\n\" Стаття 148. Мета і підстави застосовування запобіжних\nзаходів\nЗапобіжні заходи застосовуються до підозрюваного,\nобвинуваченого, підсудного, засудженого з метою запобігти спробам\nухилитися від дізнання, слідства або суду, перешкодити\nвстановленню істини у кримінальній справі або продовжити злочинну\nдіяльність, а також для забезпечення виконання процесуальних\nрішень.\nЗапобіжні заходи застосовуються за наявності достатніх\nпідстав вважати, що підозрюваний, обвинувачений, підсудний,\nзасуджений буде намагатися ухилитися від слідства і суду або від\nвиконання процесуальних рішень, перешкоджати встановленню істини у\nсправі або продовжувати злочинну діяльність.\nЯкщо немає достатніх підстав для застосування запобіжного\nзаходу, від підозрюваного, обвинуваченого або підсудного\nвідбирається письмове зобов'язання про явку на виклик особи, яка\nпроводить дізнання, слідчого, прокурора або суду, а також про те,\nщо він повідомить про зміну свого місця перебування.\nПри застосуванні запобіжного заходу до підозрюваного\nобвинувачення йому має бути пред'явлене не пізніше десяти діб з\nмоменту застосування запобіжного заходу. Якщо в цей строк\nобвинувачення не буде пред'явлене, запобіжний захід скасовується\";\n\" Стаття 150. Обставини, що враховуються при обранні\nзапобіжного заходу\nПри вирішенні питання про застосування запобіжного заходу\nкрім обставин, зазначених у статті 148 цього Кодексу, враховуються\nтяжкість злочину, у вчиненні якого підозрюється, обвинувачується\nособа, її вік, стан здоров'я, сімейний і матеріальний стан, вид\nдіяльності, місце проживання та інші обставини, що її\nхарактеризують\";\n\" Стаття 156. Строки тримання під вартою\nТримання під вартою під час попереднього розслідування не\nповинно тривати більше двох місяців.\nУ випадках, коли у строк, передбачений частиною першою цієї\nстатті, розслідування справи закінчити неможливо, а підстав для\nскасування чи заміни запобіжного заходу на більш м'який немає, він\nможе бути продовжений:\n1) до чотирьох місяців - за поданням, погодженим з\nпрокурором, який здійснює нагляд за додержанням законів органами\nдізнання і попереднього слідства, або самим цим прокурором, суддею\nтого суду, який виніс постанову про застосування запобіжного\nзаходу;\n2) до дев'яти місяців - за поданням, погодженим з заступником\nГенерального прокурора України, прокурором Автономної Республіки\nКрим, області, міст Києва і Севастополя та прирівняних до них\nпрокурорів, або самим цим прокурором у справах про тяжкі і\nособливо тяжкі злочини, суддею апеляційного суду;\n3) до вісімнадцяти місяців - за поданням, погодженим з\nГенеральним прокурором України, його заступником, або самим цим\nпрокурором в особливо складних справах про особливо тяжкі злочини,\nсуддею Верховного Суду України.\nУ кожному випадку, коли розслідування справи у повному обсязі\nу строки, зазначені у частинах першій чи другій цієї статті,\nзакінчити неможливо і за відсутності підстав для зміни запобіжного\nзаходу, прокурор, який здійснює нагляд за виконанням законів при\nпровадженні розслідування у даній справі, має право дати згоду про\nнаправлення справи до суду в частині доведеного обвинувачення. У\nцьому випадку справа в частині нерозслідуваних злочинів чи\nепізодів злочинної діяльності з додержанням вимог статті 26 цього\nКодексу виділяється в окреме провадження і закінчується у\nзагальному порядку.\nСтрок тримання під вартою обчислюється з моменту взяття під\nварту, а якщо взяттю під варту передувало затримання\nпідозрюваного, - з моменту затримання. У строк тримання під вартою\nвключається час перебування особи на стаціонарному експертному\nдослідженні у психіатричній медичній установі будь-якого типу. У\nразі повторного взяття під варту особи у тій самій справі, а також\nпо приєднаній до неї або виділеної з неї справи або пред'явлення\nнового обвинувачення строк тримання під вартою обчислюється з\nурахуванням часу тримання під вартою раніше.\nСтроки тримання під вартою під час попереднього слідства\nзакінчуються в день надходження справи до суду, проте час\nознайомлення обвинуваченого та його захисника з матеріалами\nкримінальної справи при обчисленні строку тримання під вартою як\nзапобіжного заходу не враховується. У разі відкликання справи із\nсуду прокурором на підставі статті 232 цього Кодексу перебіг цих\nстроків поновлюється з дня надходження справи до прокурора.\nПри поверненні судом справи прокуророві на додаткове\nрозслідування строк тримання обвинуваченого під вартою\nобчислюється з моменту надходження справи прокурору і не може\nперевищувати двох місяців. Подальше продовження зазначеного строку\nпроводиться з урахуванням часу перебування обвинуваченого під\nвартою до направлення справи до суду в порядку і в межах,\nвстановлених частиною другою цієї статті.\nУ разі закінчення строку тримання під вартою як запобіжного\nзаходу, передбаченого частинами першою і другою цієї статті, якщо\nцей строк не продовжено у встановленому цим Кодексом порядку,\nорган дізнання, слідчий, прокурор зобов'язаний негайно звільнити\nособу з-під варти.\nНачальник місця попереднього ув'язнення зобов'язаний негайно\nзвільнити з-під варти обвинуваченого, щодо якого постанова судді\nпро продовження строку тримання під вартою на день закінчення\nстроків тримання під вартою, передбачених частинами першою, другою\nі шостою цієї статті, не надійшла. При цьому він направляє\nповідомлення особі чи органу, у провадженні яких перебуває справа,\nта відповідному прокурору, який здійснює нагляд за\nрозслідуванням\";\n\" Стаття 165. Загальні положення щодо порядку застосування,\nскасування і зміни запобіжного заходу\nЗапобіжний захід у вигляді взяття під варту застосовується\nлише за вмотивованою постановою судді чи ухвалою суду. Інші\nзапобіжні заходи застосовуються за постановою органу дізнання,\nслідчого, прокурора, судді або за ухвалою суду.\nЗаміна одного запобіжного заходу іншим або його скасування\nздійснюється органом дізнання, слідчим, прокурором, суддею чи\nсудом з додержанням вимог, передбачених частиною першою цієї\nстатті.\nЗапобіжний захід скасовується або змінюється, коли відпаде\nнеобхідність у запобіжному заході або в раніше обраному\nзапобіжному заході.\nЗапобіжний захід, крім взяття особи під варту, обраний\nпрокурором, може бути скасовано або змінено слідчим і органом\nдізнання лише за згодою прокурора\";\n\" Стаття 177. Підстави для проведення обшуку та порядок\nнадання згоди на його проведення\nОбшук проводиться в тих випадках, коли є достатні підстави\nвважати, що знаряддя злочину, речі й цінності, здобуті злочинним\nшляхом, а також інші предмети і документи, які мають значення для\nвстановлення істини в справі чи забезпечення цивільного позову,\nзнаходяться в певному приміщенні або місці чи в якої-небудь особи.\nОбшук проводиться також і в тому випадку, коли є достатні\nдані про те, що в певному приміщенні або місці знаходяться\nрозшукувані особи, а також трупи чи тварини.\nОбшук проводиться за вмотивованою постановою слідчого з\nсанкції прокурора чи його заступника, за винятком житла чи іншого\nволодіння особи.\nУ невідкладних випадках обшук, за винятком житла чи іншого\nволодіння особи, може бути проведений без санкції прокурора, але з\nнаступним повідомленням прокурора в добовий строк про проведений\nобшук та його результати.\nОбшук житла чи іншого володіння особи, за винятком\nневідкладних випадків, проводиться лише за вмотивованою постановою\nсудді. При необхідності провести обшук слідчий за погодженням з\nпрокурором звертається з поданням до судді за місцем провадження\nслідства. Суддя негайно розглядає подання і матеріали справи, а у\nразі необхідності вислуховує слідчого, прокурора і за наявності\nпідстав виносить постанову про проведення обшуку чи постанову про\nвідмову в проведенні обшуку. Постанова судді про проведення обшуку\nоскарженню не підлягає. На постанову судді про відмову в\nпроведенні обшуку протягом трьох діб з дня її винесення прокурором\nможе бути подана апеляція до апеляційного суду.\nУ невідкладних випадках, пов'язаних із врятуванням життя та\nмайна чи з безпосереднім переслідуванням осіб, які підозрюються у\nвчиненні злочину, обшук житла чи іншого володіння особи може бути\nпроведено без постанови судді. При цьому в протоколі зазначаються\nпричини, що обумовили проведення обшуку без постанови судді.\nПротягом доби з моменту проведення цієї дії слідчий направляє\nкопію протоколу обшуку прокуророві.\nСтаття 178. Підстави для проведення виїмки та порядок\nнадання згоди на її проведення\nВиїмка проводиться у випадках, коли є точні дані, що предмети\nчи документи, які мають значення для справи, знаходяться в певної\nособи чи в певному місці.\nВиїмка проводиться за вмотивованою постановою слідчого.\nВиїмка документів, що становлять державну таємницю,\nпроводиться тільки з санкції прокурора або його заступника і в\nпорядку, погодженому з керівником відповідної установи.\nПримусова виїмка із житла чи іншого володіння особи\nпроводиться лише за вмотивованою постановою судді, яка виноситься\nз додержанням порядку, встановленого частиною п'ятою статті 177\nцього Кодексу\";\n\" Стаття 184. Обшук особи та виїмка у неї предметів і\nдокументів\nЗа наявності підстав, передбачених частиною першою статті 177\nцього Кодексу, з метою вилучення предметів і документів, які\nможуть мати доказове значення і які знаходяться при певній особі,\nслідчий може провести обшук особи чи виїмку у неї цих предметів\nабо документів.\nОбшук особи або виїмка у неї предметів і документів\nпровадяться в порядку, передбаченому статтями 177 і 178 цього\nКодексу.\nОбшук особи та виїмка у неї предметів і документів можуть\nбути проведені без постанови у таких випадках:\n1) при фізичному захопленні підозрюваного уповноваженими на\nте особами, якщо є достатні підстави вважати, що затриманий має\nпри собі зброю або інші предмети, які становлять загрозу для\nоточуючих, чи намагається звільнитися від доказів, які викривають\nйого чи інших осіб у вчиненні злочину;\n2) при затриманні підозрюваного;\n3) при взятті підозрюваного, обвинуваченого під варту;\n4) за наявності достатніх підстав вважати, що особа, яка\nзнаходиться в приміщенні, де проводиться обшук чи примусова\nвиїмка, приховує при собі предмети або документи, які мають\nзначення для встановлення істини в справі.\nОсоби, які беруть участь у виконанні цих слідчих дій, повинні\nбути однієї статі з особою, яку обшукують чи у якої проводиться\nвиїмка\";\n\" Стаття 187. Накладення арешту на кореспонденцію і зняття\nінформації з каналів зв'язку\nАрешт на кореспонденцію і зняття інформації з каналів зв'язку\nможе бути застосовано лише за наявності достатніх підстав вважати,\nщо у листах, телеграфній та іншій кореспонденції підозрюваного чи\nобвинуваченого іншим особам або інших осіб підозрюваному чи\nобвинуваченому, а також у інформації, якою вони обмінюються з\nдопомогою засобів зв'язку, містяться дані про вчинений злочин або\nдокументи і предмети, що мають доказове значення, і якщо іншими\nспособами одержати ці дані неможливо.\nДо кореспонденції, на яку може бути накладено арешт,\nвідносяться листи всіх видів, бандеролі, посилки, поштові\nконтейнери, перекази, телеграми, радіограми тощо.\nАрешт на кореспонденцію і зняття інформації з каналів зв'язку\nз метою запобігти злочину може бути застосовано до порушення\nкримінальної справи.\nЗа наявності підстав, передбачених частиною першою цієї\nстатті, слідчий за погодженням з прокурором звертається з поданням\nдо голови апеляційного суду за місцем провадження слідства про\nнакладення арешту на кореспонденцію чи зняття інформації з каналів\nзв'язку. Голова суду чи його заступник розглядає подання, вивчає\nматеріали справи, при необхідності вислуховує слідчого, вислуховує\nдумку прокурора, після чого залежно від підстав для прийняття\nтакого рішення виносить постанову про накладення арешту на\nкореспонденцію чи зняття інформації з каналів зв'язку або про\nвідмову в цьому. Постанова оскарженню не підлягає, на неї не може\nбути внесено подання прокурором.\nУ постанові про накладення арешту на кореспонденцію\nзазначаються кримінальна справа і підстави, з яких буде\nпровадитись ця слідча дія, прізвище, ім'я та по батькові особи,\nкореспонденція якої має затримуватися, точна адреса цієї особи,\nвиди поштово-телеграфних відправлень, на які накладається арешт,\nтермін, протягом якого зберігається арешт, назва установи зв'язку,\nна яку покладається обов'язок затримувати кореспонденцію і\nповідомляти про це слідчого.\nУ постанові про зняття інформації з каналів зв'язку\nзазначаються кримінальна справа і підстави, з яких буде\nпровадитись ця слідча дія, прізвище, ім'я та по батькові особи, з\nканалів зв'язку якої має зніматись інформація, точна адреса цієї\nособи, види цих каналів, термін, протягом якого знімається\nінформація, назва установи, на яку покладається обов'язок знімати\nінформацію і повідомляти про це слідчого.\nПостанова про накладення арешту на кореспонденцію чи зняття\nінформації з каналів зв'язку направляється слідчим начальнику\nвідповідної установи, для якого вона є обов'язковою.\nНачальник відповідної установи затримує кореспонденцію або\nзнімає інформацію з каналів зв'язку і протягом доби повідомляє про\nце слідчому.\nАрешт накладений на кореспонденцію скасовується, а зняття\nінформації з каналів зв'язку припиняється після закінчення\nтерміну, встановленого для виконання цих слідчих дій постановою\nсудді. Слідчий скасовує арешт, накладений на кореспонденцію, або\nприпиняє зняття інформації з каналів зв'язку, коли у здійсненні\nцих заходів відпадає необхідність, при закритті кримінальної\nсправи або при передачі її прокуророві в порядку, передбаченому\nстаттею 255 цього Кодексу\";\n\" Стаття 236-1. Оскарження до суду постанови про відмову в\nпорушенні справи\nСкарга на постанову органу дізнання, слідчого, прокурора про\nвідмову в порушенні кримінальної справи подається особою,\nінтересів якої вона стосується, або її представником до районного\n(міського) суду за місцерозташуванням органу або роботи посадової\nособи, яка винесла постанову, протягом семи днів з дня отримання\nкопії постанови чи повідомлення прокурора про відмову в скасуванні\nпостанови\";\n\" Стаття 236-5. Оскарження до суду постанови про закриття\nсправи\nПостанова органу дізнання, слідчого, прокурора про закриття\nкримінальної справи може бути оскаржена особою, інтересів якої\nвона стосується, або її представником до районного (міського) суду\nза місцерозташуванням органу або роботи посадової особи, яка\nвинесла постанову, протягом семи днів з дня отримання її копії чи\nповідомлення прокурора про залишення скарги на цю постанову без\nзадоволення\";\n\" Стаття 237. Питання, які з'ясовуються суддею при\nпопередньому розгляді справи\nУ справі, що надійшла від прокурора, суддя з'ясовує щодо\nкожного з обвинувачених такі питання:\n1) чи підсудна справа суду, на розгляд якого вона надійшла;\n2) чи немає підстав для закриття справи або її зупинення;\n3) чи складено обвинувальний висновок відповідно до вимог\nцього Кодексу;\n4) чи немає підстав для зміни, скасування або обрання\nзапобіжного заходу;\n5) чи не було допущено під час порушення справи, провадження\nдізнання або попереднього слідства таких порушень вимог цього\nКодексу, без усунення яких справа не може бути призначена до\nсудового розгляду.\nЗа клопотанням прокурора, обвинуваченого, його захисника чи\nзаконного представника, потерпілого чи його представника суддя\nз'ясовує також питання про те, чи немає підстав для притягнення до\nкримінальної відповідальності інших осіб.\nЗа клопотанням прокурора, потерпілого чи його представника\nсуддя з'ясовує також питання про те, чи немає підстав для\nкваліфікації дій обвинуваченого за статтею Кримінального кодексу,\nяка передбачає відповідальність за більш тяжкий злочин, чи для\nпред'явлення йому обвинувачення, яке до цього не було\nпред'явлено\";\n\" Стаття 240. Порядок попереднього розгляду справи\nПопередній розгляд справи здійснюється суддею одноособово з\nобов'язковою участю прокурора. Про день попереднього розгляду\nсправи повідомляються також інші учасники процесу, однак їх неявка\nне перешкоджає розгляду справи.\nПопередній розгляд справи починається з доповіді прокурора\nщодо можливості призначення справи до судового розгляду. Якщо в\nсудове засідання з'явились інші учасники судового розгляду, вони\nвисловлюють свої думки щодо питань, зазначених у статті 237 цього\nКодексу, та заявлених ними клопотань. Прокурор висловлює свою\nдумку щодо клопотань, заявлених іншими учасниками судового\nрозгляду. Постанова судді виноситься в нарадчій кімнаті.\nПри попередньому розгляді справи в разі необхідності ведеться\nпротокол."
    },
    {
      "provision_ref": "art241",
      "section": "241",
      "title": "Стаття 241. Строки попереднього розгляду справи",
      "content": "Справа повинна бути призначена до попереднього розгляду не\nпізніше десяти діб, а у разі складності справи - не пізніше\nтридцяти діб з дня надходження її до суду\";\n\" Стаття 244. Рішення судді за результатами попереднього\nрозгляду справи\nЗа результатами попереднього розгляду справи суддя своєю\nпостановою приймає одне з таких рішень:\n1) про призначення справи до судового розгляду;\n2) про зупинення провадження в справі;\n3) про повернення справи прокуророві;\n4) про направлення справи за підсудністю;\n5) про закриття справи;\n6) про повернення справи на додаткове розслідування."
    },
    {
      "provision_ref": "art245",
      "section": "245",
      "title": "Стаття 245. Призначення справи до судового розгляду",
      "content": "За наявності достатніх підстав для розгляду справи в судовому\nзасіданні суддя, не вирішуючи наперед питання про винуватість,\nвиносить постанову про призначення справи до судового розгляду.\nУ постанові повинні бути зазначені: місце і дата її\nвинесення, посада і прізвище судді, прізвище, ім'я і по батькові\nобвинуваченого, підстави призначення справи до розгляду, стаття\nКримінального кодексу, за якою пред'явлено обвинувачення, та\nрішення з інших питань, пов'язаних з підготовкою справи до\nрозгляду.\nПостанова судді оскарженню не підлягає, на неї не може бути\nвнесено подання прокурором."
    },
    {
      "provision_ref": "art246",
      "section": "246",
      "title": "Стаття 246. Повернення справи на додаткове розслідування",
      "content": "При попередньому розгляді справи суддя з власної ініціативи\nчи за клопотанням прокурора, обвинуваченого, його захисника чи\nзаконного представника, потерпілого, позивача, відповідача або їх\nпредставників своєю постановою повертає справу на додаткове\nрозслідування у випадках, коли під час порушення справи,\nпровадження дізнання або попереднього слідства були допущені такі\nпорушення вимог цього Кодексу, без усунення яких справа не може\nбути призначена до судового розгляду.\nЗа клопотанням прокурора, обвинуваченого, його захисника чи\nзаконного представника суддя вправі повернути справу на додаткове\nрозслідування для притягнення до кримінальної відповідальності\nінших осіб, якщо окремий розгляд справи щодо них неможливий. За\nклопотанням прокурора, потерпілого чи його представника суддя може\nповернути справу на додаткове розслідування і у випадках наявності\nпідстав для кваліфікації дій обвинуваченого за статтею\nКримінального кодексу, яка передбачає відповідальність за більш\nтяжкий злочин, чи для пред'явлення йому обвинувачення, яке до\nцього не було пред'явлено.\nУ постанові суддя зазначає підстави повернення справи на\nдодаткове розслідування і може вказати, які слідчі дії повинні\nбути проведені при додатковому розслідуванні. В постанові також\nповинно бути вирішено питання про запобіжний захід щодо\nобвинуваченого.\nКопія постанови протягом трьох діб після її винесення\nнадсилається сторонам.\nНа постанову протягом семи діб з дня її винесення сторони\nможуть подати апеляції до апеляційного суду, а якщо справа\nрозглядається по першій інстанції апеляційним судом - касаційні\nподання чи скарги до касаційного суду\";\n\" Стаття 248. Закриття справи\nПри наявності обставин, передбачених статтею 6, частиною\nпершою статті 7, статтями 7-1, 7-2, 8, 9 і 10 цього Кодексу, суддя\nсвоєю мотивованою постановою закриває справу, скасовує запобіжні\nзаходи, заходи забезпечення цивільного позову і конфіскації майна,\nа також вирішує питання про речові докази, зокрема про гроші,\nцінності та інші речі, нажиті злочинним шляхом.\nКопія постанови протягом трьох діб після її винесення\nнадсилається сторонам.\nНа постанову протягом семи діб з дня її винесення сторони\nможуть подати апеляції до апеляційного суду, а якщо справа\nрозглядається по першій інстанції апеляційним судом - касаційні\nподання чи скарги до касаційного суду."
    },
    {
      "provision_ref": "art249",
      "section": "249",
      "title": "Стаття 249. Зупинення справи і направлення її за підсудністю",
      "content": "Коли при попередньому розгляді справи з'ясується, що\nобвинувачений зник і місцеперебування його невідоме, суддя\nвиносить постанову про зупинення провадження в справі до розшуку\nобвинуваченого.\nУ разі захворювання обвинуваченого, що виключає можливість\nйого участі в судовому розгляді справи, суддя своєю постановою\nзупиняє провадження в справі до його видужання.\nВстановивши, що справа не підсудна суду, на розгляд якого\nвона надійшла, суддя виносить постанову про направлення справи за\nпідсудністю.\nПостанова про зупинення справи чи направлення її за\nпідсудністю оскарженню не підлягає, на неї не може бути внесено\nподання прокурором\";\n\" Стаття 251. Особливості попереднього розгляду в справах, які\nпорушуються за скаргою потерпілого\nСкарга потерпілого повинна відповідати вимогам, які цим\nКодексом встановлені щодо обвинувального висновку (статті 223 і\n224 цього Кодексу).\nСуддя, одержавши від потерпілого скаргу з проханням порушити\nсправу, приймає одне із таких рішень:\n1) залишає скаргу без розгляду, якщо вона не відповідає\nвимогам, зазначеним у частині першій цієї статті, та повертає її\nособі, яка подала скаргу;\n2) за наявності до того підстав відмовляє в порушенні\nкримінальної справи або надсилає її за належністю прокурору;\n3) за наявності достатніх даних, які вказують на вчинення\nзлочину, передбаченого частиною першою статті 27 цього Кодексу,\nпорушує кримінальну справу і призначає її до розгляду.\nПідсудному не пізніше як за три доби до дня слухання справи\nповинна бути вручена копія скарги потерпілого, копія постанови\nсудді про порушення кримінальної справи та повістка про виклик\nйого в судове засідання.\nЗустрічні обвинувачення в справах про злочини, зазначені в\nчастині першій статті 27 цього Кодексу, можуть бути об'єднані в\nодну справу.\nНа постанову про відмову в порушенні кримінальної справи\nпротягом семи діб з дня її винесення особа, яка подала скаргу,\nвправі подати апеляцію до апеляційного суду\";\n\" Стаття 253. Питання, які підлягають вирішенню суддею в\nзв'язку з підготовкою справи до судового\nрозгляду\nПрийнявши рішення про призначення справи до судового\nрозгляду, суддя вирішує такі питання:\n1) про призначення захисника у випадках, коли його участь у\nсправі є обов'язковою;\n2) про зміну, скасування або обрання запобіжного заходу;\n3) про визнання особи законним представником обвинуваченого,\nпотерпілою, відповідачем, представником потерпілого, позивача,\nвідповідача, якщо рішення про це не було прийняте під час\nрозслідування справи;\n4) про визнання потерпілого цивільним позивачем, якщо позов\nне був заявлений під час розслідування справи;\n5) про список осіб, які підлягають виклику в судове\nзасідання, та витребування додаткових доказів;\n7) про заходи щодо забезпечення цивільного позову;\n8) про виклик у необхідних випадках перекладача;\n10) про розгляд справи у відкритому чи закритому судовому\nзасіданні;\n11) про день і місце судового розгляду справи;\n12) всі інші питання, які стосуються підготовчих до суду дій.\nЗа наявності підстав вважати, що в стадії судового розгляду\nвідповідно до статті 299 цього Кодексу будуть досліджуватися лише\nдеякі докази або вони не будуть досліджуватися взагалі, суддя\nвправі викликати в судове засідання лише тих осіб чи витребувати\nлише ті докази, про допит чи дослідження яких надійшли клопотання\nвід учасників судового розгляду.\nСуддя не вправі відмовити учасникам судового розгляду у\nдослідженні в стадії судового розгляду доказів, якщо вони є\nналежними і допустимими\";\n\" Стаття 261. Рівність прав сторін у судовому розгляді\nСторона обвинувачення (прокурор, а також потерпілий,\nцивільний позивач та їх представники) і сторона захисту\n(підсудний, захисник і законний представник, цивільний відповідач\nі його представник) користуються рівними правами на заявлення\nвідводів і клопотань, подання доказів, участь в їх дослідженні та\nдоведенні їх переконливості, виступ у судових дебатах, оскарження\nпроцесуальних рішень суду\";\n\" Стаття 264. Участь прокурора в судовому засіданні\nУчасть прокурора в судовому засіданні є обов'язковою, крім\nвипадків:\n1) коли розглядаються справи про злочини, передбачені\nчастиною першою статті 27 цього Кодексу;\n2) коли він відмовився від підтримання державного\nобвинувачення.\nПрокурор, керуючись вимогами закону і своїм внутрішнім\nпереконанням, підтримує перед судом державне обвинувачення, подає\nдокази, бере участь у дослідженні доказів, заявляє клопотання і\nвисловлює свою думку щодо клопотань інших учасників судового\nрозгляду, викладає свої міркування з приводу застосування\nкримінального закону і міри покарання щодо підсудного.\nКоли в результаті судового розгляду прокурор прийде до\nпереконання, що дані судового слідства не підтверджують\nпред'явленого підсудному обвинувачення, він повинен відмовитися\nвід обвинувачення і у своїй постанові викласти мотиви відмови. В\nцьому випадку суд роз'яснює потерпілому та його представнику їх\nправо вимагати продовження розгляду справи і підтримувати\nобвинувачення.\nПрокурор пред'являє або підтримує пред'явлений цивільний\nпозов, якщо цього вимагає охорона прав фізичних чи юридичних осіб\nабо державних інтересів\";\n\" Стаття 267. Участь потерпілого в судовому розгляді\nПотерпілий під час судового розгляду справи має право: давати\nпоказання; заявляти відводи і клопотання; висловлювати свою думку\nпро клопотання інших учасників судового розгляду; давати пояснення\nз приводу досліджуваних судом обставин справи; подавати докази,\nзадавати питання свідкам, експертові, спеціалістові і підсудним;\nбрати участь в огляді місця вчинення злочину, речових доказів,\nдокументів, а в справах, зазначених у частині першій статті 27\nцього Кодексу, - підтримувати обвинувачення. Потерпілий може брати\nучасть у судових дебатах.\nУ разі відмови прокурора від обвинувачення потерпілий вправі\nвимагати продовження розгляду справи. У цьому випадку він\nпідтримує обвинувачення\";\n\" Стаття 276. Вирішення питання про нове обвинувачення\nКоли дані судового слідства вказують, що підсудний вчинив ще\nй інший злочин, по якому обвинувачення не було йому пред'явлено,\nсуд за клопотанням прокурора, потерпілого чи його представника, не\nзупиняючи розгляду справи, виносить ухвалу, а суддя - постанову,\nякими про вчинення цього злочину повідомляє прокурора.\nУ тих випадках, коли нове обвинувачення тісно зв'язане з\nпочатковим і окремий розгляд їх неможливий, вся справа\nповертається для додаткового розслідування.\nПісля додаткового розслідування справа направляється до суду\nв загальному порядку.\nНа ухвалу, постанову протягом семи діб з дня її винесення\nсторони можуть подати апеляції до апеляційного суду, а якщо справа\nрозглядається по першій інстанції апеляційним судом - касаційні\nподання чи скаргу до касаційного суду."
    },
    {
      "provision_ref": "art277",
      "section": "277",
      "title": "Стаття 277. Зміна обвинувачення в суді",
      "content": "Під час судового розгляду до закінчення судового слідства\nпрокурор вправі змінити пред'явлене особі обвинувачення.\nЗміна обвинувачення не допускається, якщо цим будуть порушені\nправила про підсудність чи обов'язковість проведення попереднього\nслідства. У цьому випадку за наявності до того підстав прокурор\nзаявляє клопотання про повернення справи на додаткове\nрозслідування.\nПрийшовши до переконання, що пред'явлене особі обвинувачення\nпотрібно змінити, прокурор виносить постанову, в якій формулює\nнове обвинувачення та викладає мотиви прийнятого рішення. Прокурор\nоголошує постанову і вручає її копії підсудному, його захиснику і\nзаконному представнику, потерпілому, позивачу, відповідачу і їх\nпредставникам. Постанова долучається до справи.\nЯкщо в постанові прокурора ставиться питання про застосування\nкримінального закону, який передбачає відповідальність за менш\nтяжкий злочин, чи про зменшення обсягу обвинувачення, то суд\nроз'яснює потерпілому та його представнику їх право підтримувати\nобвинувачення у раніше пред'явленому обсязі.\nЯкщо потерпілий та його представник відмовились підтримувати\nобвинувачення у раніше пред'явленому обсязі, а також у всіх інших\nвипадках, суд роз'яснює підсудному, що той буде захищатись в\nсудовому засіданні від нового обвинувачення, після чого відкладає\nрозгляд справи не менше ніж на три доби для надання підсудному,\nйого захиснику і законному представнику можливості підготуватись\nдо захисту проти нового обвинувачення. За клопотанням підсудного\nцей строк може бути скорочений. Після закінчення цього строку\nрозгляд справи продовжується.\nСтаття 278. Вирішення питання про притягнення до кримінальної\nвідповідальності іншої особи\nСуд, встановивши під час судового слідства, що злочин вчинила\nбудь-яка з осіб, не притягнутих до кримінальної відповідальності,\nза клопотанням прокурора, потерпілого або його представника\nвиносить мотивовану ухвалу, а суддя - постанову, якими про\nвчинення цього злочину повідомляє прокурора або направляє все\nпровадження в справі для проведення попереднього слідства чи\nдізнання.\nСтаття 279. Вирішення питання про притягнення до\nвідповідальності за завідомо неправдиві\nпоказання, неправильний переклад і неправдивий\nвисновок\nОдночасно з постановленням вироку суд своєю ухвалою, а суддя\nпостановою вправі поставити перед прокурором питання про\nпритягнення до відповідальності свідка, потерпілого, експерта або\nперекладача за завідомо неправдиві показання, висновок чи\nнеправильний переклад\";\n\" Стаття 281. Направлення справи на додаткове розслідування\nПовернення справи на додаткове розслідування з мотивів\nнеповноти або неправильності попереднього слідства може мати місце\nлише тоді, коли ця неповнота або неправильність не може бути\nусунута в судовому засіданні.\nЯкщо виникне питання про повернення справи на додаткове\nрозслідування, суд, вислухавши думку прокурора та інших учасників\nсудового розгляду, вирішує це питання мотивованою ухвалою, а суддя\n- постановою в нарадчій кімнаті.\nПісля додаткового розслідування справа направляється до суду\nв загальному порядку.\nНа ухвалу, постанову протягом семи діб з дня її винесення\nсторони можуть подати апеляції до апеляційного суду, а якщо справа\nрозглядається по першій інстанції апеляційним судом - касаційні\nподання чи скарги до касаційного суду."
    },
    {
      "provision_ref": "art282",
      "section": "282",
      "title": "Стаття 282. Закриття справи",
      "content": "Якщо під час судового розгляду справи будуть установлені\nпідставі для закриття справи, передбачені пунктами 5, 6, 7, 8, 9,\n10, 11 статті 6 і статтями 7-1, 7-2, 8, 9, 10 цього Кодексу, суд,\nвислухавши думку учасників судового розгляду і висновок прокурора,\nсвоєю мотивованою ухвалою, а суддя - постановою, закриває справу.\nСуд своєю ухвалою (постановою) закриває справу, якщо прокурор\nвідмовився підтримувати державне обвинувачення, а потерпілий не\nбажає скористатися правом, передбаченим частиною другою статті 267\nцього Кодексу.\nСуд своєю ухвалою (постановою) закриває справу про злочин,\nзазначений у частині першій статті 27 цього Кодексу, за примирення\nсторін чи у зв'язку з неявкою потерпілого в судове засідання без\nповажних причин.\nНа ухвалу, постанову протягом семи діб з дня її винесення\nсторони можуть подати апеляції до апеляційного суду, а якщо справа\nрозглядається по першій інстанції апеляційним судом - касаційні\nподання чи скаргу до касаційного суду\";\n\" Стаття 297. Початок судового слідства\nПісля закінчення підготовчих дій головуючий оголошує про\nпочаток судового слідства. Судове слідство починається з читання\nобвинувального висновку, в справах, зазначених у частині першій\nстатті 27 цього Кодексу, - з оголошення скарги потерпілого.\nЯкщо в справі заявлено цивільний позов, оголошується також\nпозовна заява.\nОбвинувальний висновок оголошує прокурор, за згодою сторін -\nтільки резолютивну частину обвинувального висновку, скарги -\nпотерпілий чи його представник, позовну заяву - цивільний позивач\nчи його представник\";\n\" Стаття 299. Визначення обсягу доказів, що підлягають\nдослідженню, та порядку їх дослідження\nПісля виконання зазначених у попередній статті дій головуючий\nз'ясовує думку учасників судового розгляду про те, які докази\nтреба дослідити, та про порядок їх дослідження.\nОбсяг доказів, які будуть досліджуватися, та порядок їх\nдослідження визначається постановою судді чи ухвалою суду.\nСуд вправі, якщо проти цього не заперечують учасники судового\nрозгляду, визнати недоцільним дослідження доказів стосовно тих\nфактичних обставин справи та розміру цивільного позову, які ніким\nне оспорюються. При цьому суд з'ясовує, чи правильно розуміють\nпідсудний та інші учасники судового розгляду зміст цих обставин,\nчи немає сумнівів у добровільності та істинності їх позиції, а\nтакож роз'яснює їм, що у такому випадку вони будуть позбавлені\nправа оспорювати ці фактичні обставини справи та розмір цивільного\nпозову у апеляційному порядку.\nЯкщо для вирішення питання щодо обсягу доказів, які будуть\nдосліджуватися, необхідно допитати підсудного, суд вирішує його\nпісля допиту підсудного.\nДопит підсудного, якщо тільки він не відмовляється від дачі\nпоказань, провадиться обов'язково\";\n\" Стаття 401. Набрання вироком законної сили та його\nвиконання\nВирок місцевого суду набирає законної сили після закінчення\nстроку на подання апеляцій, а вирок апеляційного суду - після\nзакінчення строку на подання касаційної скарги, внесення\nкасаційного подання, якщо його не було оскаржено чи на нього не\nбуло внесено подання. В разі подачі апеляцій, касаційної скарги чи\nвнесення касаційного подання вирок, якщо його не скасовано,\nнабирає законної сили після розгляду справи відповідно апеляційною\nчи касаційною інстанцією, якщо інше не передбачено цим Кодексом.\nУ тих випадках, коли оскаржено або внесено подання тільки на\nчастину вироку або коли засуджено декількох підсудних, а вирок\nоскаржено чи внесено подання щодо одного з них, вирок в інших\nчастинах або щодо інших засуджених осіб законної сили не набирає\nдо моменту винесення апеляційною чи касаційною інстанцією ухвали.\nОбвинувальний вирок виконується після набрання ним законної\nсили.\nДо набрання вироком законної сили засуджений, який перебуває\nпід вартою, не може бути переведений в місця позбавлення волі, що\nзнаходяться в іншій місцевості.\nВиправдувальний вирок і вирок, що звільняє підсудного від\nпокарання, виконуються негайно після проголошення вироку. Якщо\nпідсудний перебуває під вартою, суд звільняє його з-під варти в\nзалі судового засідання.\nСтаття 402. Набрання ухвалою і постановою суду законної сили\nта їх виконання\nУхвала і постанова суду першої інстанції, якщо інше не\nпередбачено цим Кодексом, набирають законної сили і виконуються\nпісля закінчення строку на подачу апеляцій, а ухвала і постанова\nапеляційного суду - після закінчення строку на подання касаційної\nскарги, внесення касаційного подання. Якщо на ці рішення були\nподані апеляції, касаційні скарги чи внесено касаційне подання і,\nякщо їх не було скасовано, то вони набирають законної сили і\nвиконуються після розгляду їх апеляційним чи касаційним судом, за\nвинятками, встановленими цим Кодексом.\nУхвали і постанови апеляційної і касаційної інстанцій\nнабирають законної сили негайно після їх оголошення, крім\nвипадків, передбачених цим Кодексом.\nУхвала і постанова суду, які не підлягають оскарженню,\nнабирають сили і виконуються негайно після їх винесення\";\n\" Стаття 404. Порядок звернення вироку до виконання\nВирок, що набрав законної сили, звертається до виконання\nсудом, який постановив вирок, не пізніш як через три доби з дня\nнабрання ним законної сили або повернення справи з апеляційної чи\nкасаційної інстанції.\nСуд разом із своїм розпорядженням про виконання\nобвинувального вироку надсилає копію вироку тому органу, на який\nпокладено обов'язок виконати вирок.\nЗ метою забезпечення виховного впливу вироку, суд надсилає\nйого копію в необхідних випадках підприємству, установі,\nорганізації за місцем роботи засудженого.\nУ разі умовного засудження відповідно до статті 45\nКримінального кодексу України або застосування відстрочки\nвиконання вироку до позбавлення волі відповідно до статті 46-1\nКримінального кодексу України суд надсилає копію вироку органу\nвнутрішніх справ за місцем проживання засудженого, а щодо\nнеповнолітнього - також і комісії в справах неповнолітніх при\nвиконавчому комітеті місцевої Ради народних депутатів для\nздійснення контролю за поведінкою засудженого. Крім того, копія\nвироку надсилається громадським організаціям або трудовому\nколективу, яким засудженого передано на перевиховання і\nвиправлення, або трудовому колективу чи особі, на яких судом\nпокладено обов'язок по нагляду за засудженим і проведенню з ним\nвиховної роботи.\nЯкщо у виправданого або у особи, щодо якої справа закрита,\nбули вилучені документи, цінності та інші предмети чи був\nнакладений арешт на майно, копія вироку, що набрав законної сили,\nабо ухвала апеляційної чи касаційної інстанції направляються\nвідповідним органам для повернення вилучених документів, цінностей\nта інших предметів, а також для зняття арешту з майна.\nВирок не може бути звернено до виконання або виконуватися в\nчастині засудження за діяння, караність якого була усунена\nнововиданим кримінальним законом.\nСвоєчасне звернення до виконання вироку, який набрав законної\nсили, покладається на суддю або голову відповідного суду, який\nпостановив вирок.\nОргани, що виконують вирок, постанову або ухвалу,\nповідомляють суд, який їх постановив про їх виконання\";\n\" Стаття 424. Оскарження ухвали, постанови судді або суду\nпро застосування, скасування чи зміну\nпримусових заходів медичного характеру або\nвнесення на них подання прокурора\nНа ухвалу, постанову, винесені суддею або судом в порядку,\nпередбаченому цим розділом, може бути подано апеляційну чи\nкасаційну скаргу або внесено апеляційне чи касаційне подання\nпрокурора в загальному порядку\";\n\" Стаття 430. Порушення справи прокурором\nВизнавши матеріали про злочини, перелічені в статті 425 цього\nКодексу, достатніми для розгляду в судовому засіданні, прокурор\nвиносить постанову про порушення кримінальної справи, обирає щодо\nправопорушника в необхідних випадках запобіжний захід і складає\nобвинувальний висновок та направляє справу до суду або повертає\nматеріали для провадження попереднього слідства, а в разі\nвідсутності підстав до порушення кримінальної справи відмовляє в\nїї порушенні\".\n4. У пунктах 10, 11 частини першої статті 6 слова \"крім\nвипадків, коли необхідність порушення справи визнано судом, у\nпровадженні якого перебуває кримінальна справа (статті 276 і 278\nцього Кодексу)\" виключити.\n5. У частині першій статті 7 слова \"розгляду справи в\nрозпорядчому засіданні суду\" замінити словами \"попереднього\nрозгляду справи в суді\".\n6. У частині другій статті 7-2 слова \"у розпорядчому\nзасіданні\" замінити словами \"при попередньому розгляді справи\".\n7. У статтях 7-2 та 49 слова \"народний суд\" замінити словом\n\"суд\".\n8. У частині третій статті 7-3 слова \"санкціонованою\nпрокурором\" замінити словами \"за згодою прокурора за вмотивованим\nрішенням суду\".\n9. У статті 12:\nу частині першій слова \"і частиною 2 статті 354 цього\nКодексу\" замінити словами \"чи в апеляційному порядку\";\nчастину другу виключити.\n10. У частині другій статті 13 цифри і слова \"384-395 цього\nКодексу\" замінити словами \"главою 31 цього Кодексу\".\n11. У частині першій статті 14 слова \"або з санкції\nпрокурора\" виключити.\n12. Частину третю статті 17 викласти в такій редакції:\n\"Розгляд справ у апеляційному і касаційному порядку\nздійснюється відповідно апеляційними і касаційними судами у складі\nтрьох суддів. Розгляд справ у виключному порядку здійснюється\nапеляційними і касаційними судами у складі не менше трьох суддів\".\n13. Частину п'яту статті 20 виключити.\n14. У частині першій статті 22 слово \"суд\" виключити.\n15. У статті 23 слова \"і суд\" виключити.\n16. У статті 23-2:\nу частині першій друге речення виключити;\nчастину третю виключити.\n17. У частині першій статті 25 слова \"при провадженні\nдізнання і попереднього слідства\" замінити словами \"органами, які\nпроводять оперативно-розшукову діяльність, дізнання і попереднє\nслідство\".\n18. Частину п'яту статті 27 виключити.\n19. У статті 29:\nчастину третю виключити;\nу частині четвертій слова \"і суд\" виключити.\n20. У статті 32:\nпункти 3, 4 і 6-а викласти у такій редакції:\n\"3) \"Апеляційний суд\" - суд, що розглядає справи за\nапеляціями на вироки, ухвали і постанови суду першої інстанції,\nякі не набрали законної сили;\n4) \"Касаційний суд\" - суд, що розглядає справи за касаційними\nскаргами і поданнями в касаційному порядку\";\n\"6-а) \"Начальник слідчого відділу\" - начальник Головного\nслідчого управління, слідчого управління, відділу, відділення\nорганів внутрішніх справ, безпеки та його заступники, які діють у\nмежах своєї компетенції, а також податкової міліції\";\nу пункті 9 слова \"громадський обвинувач\" виключити і\nдоповнити словами \"та в інших випадках, передбачених цим\nКодексом\";\nу пункті 12 слова \"відданої до суду\" виключити;\nпункти 13, 14, 15 викласти у такій редакції:\n\"13) \"Ухвала\" - всі рішення, крім вироку, які виніс суд\nпершої апеляційної і касаційної інстанції в судових засіданнях в\nколегіальному складі;\n14) \"Постанова\" - рішення органу дізнання, слідчого і\nпрокурора, а також рішення, які виніс суддя одноособово чи\nапеляційний суд;\n15) \"Апеляція\" - подання прокурора і скарга учасника процесу\nпро скасування або зміну судового рішення в апеляційному порядку\";\nпункти 16, 17, 18 виключити;\nпункт 19 викласти в такій редакції:\n\"19) \"Касаційне подання, касаційна скарга\" - подання\nпрокурора, скарга учасника процесу про скасування або зміну\nсудового рішення в касаційному порядку\".\n21. Пункт 3 частини першої статті 34 викласти у такій\nредакції:\n\"3) про злочини, за вчинення яких Кримінальним кодексом\nУкраїни передбачено покарання у вигляді довічного позбавлення\nволі\".\n22. Статтю 35 виключити.\n23. У статті 36:\nпункт 1 частини другої доповнити словами \"і вище\";\nчастину третю виключити.\n24. У частині першій статті 41 слова \"або суд в розпорядчому\nзасіданні\", \"а суд - ухвалу\" виключити.\n25. У частині першій статті 43 слова \"віддання до суду\"\nзамінити словами \"призначення справи до судового розгляду\".\n26. Частину другу статті 43-1 після слова \"перевірки\"\nдоповнити словами \"судом чи\".\n27. У статті 49:\nу частині третій слова \"віддання обвинуваченого до суду\"\nзамінити словами \"призначення справи до судового розгляду\";\nчастину четверту викласти у такій редакції:\n\"У випадках, визначених цим Кодексом, потерпілий має право\nпід час судового розгляду особисто або через свого представника\nпідтримувати обвинувачення. Потерпілий може брати участь у судових\nдебатах\".\n28. У частині другій статті 50 слова \"віддання обвинуваченого\nдо суду\" замінити словами \"призначення справи до судового\nрозгляду\".\n29. У частині другій статті 51 слова \"віддання обвинуваченого\nдо суду\" замінити словами \"призначення справи до судового\nрозгляду\".\n30. У частині другій статті 52-3 слова \"частинами другою і\nтретьою\" замінити словами \"частиною другою\".\n31. У частині першій статті 54:\nу пункті 2 слова \"чи розглядав по цій справі скаргу в порядку\nстатей 236-2, 236-4 та 236-6 цього Кодексу\" виключити;\nдоповнити пунктами 2-1 і 2-2 такого змісту:\n\"2-1) якщо він під час попереднього розслідування справи\nвирішував питання щодо проведення обшуку, виїмки, огляду, обрання,\nзміни чи скасування запобіжних заходів, продовження строків\nтримання під вартою, або розглядав скарги на затримання чи на\nпостанови про відмову в порушенні кримінальної справи або закриття\nсправи;\n2-2) якщо він під час попереднього розслідування справи\nрозглядав питання про усунення захисника в порядку, передбаченому\nстаттею 61-1 цього Кодексу\".\n32. У статті 55:\nу частині першій слова \"в касаційному порядку чи в порядку\nнагляду\" замінити словами \"в апеляційному чи касаційному порядку\";\nу частинах другій і третій слова \"в касаційному порядку\" і \"в\nпорядку нагляду\" замінити відповідно словами \"в апеляційному\nпорядку\" і \"в касаційному порядку\";\nу частині четвертій слова \"в судовій колегії в кримінальних\nсправах Верховного Суду України, що діяла як суд першої,\nкасаційної або наглядної інстанцій\" і друге речення виключити, а\nслова \"на Пленумі Верховного Суду України\" замінити словами \"в\nпорядку виключного провадження\".\n33. У частині першій статті 56 слова \"громадським\nобвинувачем\" і \"громадським захисником\" виключити.\n34. У частині першій статті 58 слова \"в касаційному порядку\nчи в порядку нагляду\" замінити словами \"в апеляційному чи\nкасаційному порядку\".\n35. Статтю 59 виключити.\n36. У частині другій статті 63 слово і цифру \"частині 2\"\nвиключити.\n37. Частину другу статті 65 викласти у такій редакції:\n\"Ці дані встановлюються: показаннями свідка, показаннями\nпотерпілого, показаннями підозрюваного, показаннями\nобвинуваченого, висновком експерта, речовими доказами, протоколами\nслідчих і судових дій, протоколами з відповідними додатками,\nскладеними уповноваженими органами за результатами\nоперативно-розшукових заходів, та іншими документами\".\n38. Статтю 66 доповнити частиною третьою такого змісту:\n\"У передбачених законом випадках особа, яка проводить\nдізнання, слідчий, прокурор і суд в справах, які перебувають в їх\nпровадженні, вправі доручити підрозділам, які здійснюють\nоперативно-розшукову діяльність, провести оперативно-розшукові\nзаходи чи використати засоби для отримання фактичних даних, які\nможуть бути доказами у кримінальній справі\".\n39. Назву статті 82 доповнити словами \"та інші носії\nінформації щодо цих дій\", а після слова \"Кодексом\" доповнити\nсловами \"носії інформації, на яких з допомогою технічних засобів\nзафіксовані процесуальні дії\".\n40. Статтю 86 виключити.\n41. Частину шосту статті 93 викласти у такій редакції:\n\"Оплата праці захисника у разі його участі в справі за\nпризначенням провадиться за рахунок держави в порядку і розмірах,\nвстановлених Кабінетом Міністрів України. Відшкодування державі\nвитрат у цьому випадку за згодою засудженого або осіб, які несуть\nмайнову відповідальність за його дії, може бути покладено на них\".\n42. Частину другу статті 93-1 виключити.\n43. Статтю 97 доповнити частиною п'ятою такого змісту:\n\"Заява або повідомлення про злочини до порушення кримінальної\nсправи можуть бути перевірені шляхом проведення\nоперативно-розшукової діяльності. Проведення визначених у\nзаконодавчих актах України окремих оперативно-розшукових заходів\nпроводиться з дозволу суду за погодженим з прокурором поданням\nкерівника відповідного оперативного підрозділу або його\nзаступника. Постанова судді про надання такого дозволу виноситься\nі на неї може бути принесена апеляція з додержанням порядку і у\nвипадках, передбачених статтями 177, 178 і 190 цього Кодексу\".\n44. У статті 98:\nу частині першій слова \"а суд - ухвалу\" виключити;\nпункт 3 частини четвертої викласти у такій редакції:\n\"3) суд справу про злочин, зазначений у частині першій статті\n27 цього Кодексу, призначає до розгляду\".\n45. У частині першій статті 99 слова \"а суд - ухвалою\"\nвиключити.\n46. У статті 99-1:\nчастину другу викласти в такій редакції:\n\"Постанову прокурора, слідчого і органу дізнання про відмову\nв порушенні кримінальної справи може бути оскаржено особою,\nінтересів якої вона стосується, або її представником до суду в\nпорядку, передбаченому статтею 236-1 цього Кодексу\";\nу частині третій слова \"або ухвала суду\" виключити, а слова\n\"або ухвали до вищестоящого суду в порядку, передбаченому частиною\nдругою статті 354 цього Кодексу\" замінити словами \"в апеляційному\nпорядку\".\n47. Частину п'яту статті 100 виключити.\n48. У статті 106:\nчастини третю і четверту викласти в такій редакції:\n\"Про кожний випадок затримання особи, підозрюваної у вчиненні\nзлочину, орган дізнання зобов'язаний скласти протокол із\nзазначенням підстав, мотивів, дня, години, року, місяця, місця\nзатримання, пояснень затриманого, часу складання протоколу про\nроз'яснення підозрюваному в порядку, передбаченому частиною другою\nстатті 21 цього Кодексу, права мати побачення із захисником з\nмоменту затримання. Протокол підписується особою, яка його склала,\nі затриманим.\nКопія протоколу з переліком прав та обов'язків негайно\nвручається затриманому і направляється прокурору. На вимогу\nпрокурора йому також надсилаються матеріали, що стали підставою\nдля затримання\";\nдоповнити частинами п'ятою - одинадцятою такого змісту:\n\"Про затримання особи, підозрюваної у вчиненні злочину, орган\nдізнання негайно повідомляє одного з його родичів.\nПротягом сімдесяти двох годин після затримання орган\nдізнання:\n1) звільняє затриманого - якщо не підтвердилась підозра у\nвчиненні злочину, вичерпався встановлений законом строк затримання\nабо затримання було здійснено з порушенням вимог, передбачених\nчастинами першою і другою цієї статті;\n2) звільняє затриманого і обирає щодо нього запобіжний захід,\nне зв'язаний з триманням під вартою;\n3) доставляє затриманого до судді з поданням про обрання йому\nзапобіжного заходу у вигляді взяття під варту.\nУ разі оскарження затримання до суду, скарга затриманого\nнегайно надсилається начальником місця попереднього ув'язнення до\nсуду. Скарга розглядається суддею одночасно з поданням органу\nдізнання про обрання запобіжного заходу. Якщо скарга надійшла\nпісля обрання запобіжного заходу, вона розглядається суддею\nпротягом трьох діб з часу надходження. Якщо подання не надійшло\nабо коли скарга надійшла після закінчення сімдесятидвогодинного\nстроку після затримання, скарга на затримання розглядається суддею\nпротягом п'яти діб з часу надходження.\nСкарга розглядається з додержанням вимог, передбачених\nстаттею 165-2 цього Кодексу. За результатами розгляду суддя\nвиносить постанову про законність затримання чи про задоволення\nскарги і визнання затримання незаконним. Копія постанови\nнаправляється прокурору, органу дізнання, затриманому і начальнику\nмісця попереднього ув'язнення.\nНа постанову судді протягом семи діб з дня її винесення може\nбути подана апеляція прокурором, особою, щодо якої прийнято\nрішення, або її захисником чи законним представником. Подача\nапеляції не зупиняє виконання постанови суду.\nЗатримання підозрюваного у вчиненні злочину не може тривати\nбільше сімдесяти двох годин.\nЯкщо у встановлений законом строк затримання постанова судді\nпро застосування до затриманої особи запобіжного заходу у вигляді\nвзяття під варту або постанова про звільнення затриманого не\nнадійшла до установи для попереднього ув'язнення, начальник місця\nпопереднього ув'язнення звільняє цю особу, про що складає протокол\nі направляє повідомлення про це посадовій особі чи органу, який\nздійснював затримання\";\n49. У частині другій статті 107 слова \"передбачених частиною\nпершою статті 46 цього Кодексу\" замінити словами \"коли він\nвідмовляється від нього і його відмова прийнята\".\n50. Статтю 108 доповнити частиною третьою такого змісту:\n\"У разі обрання до підозрюваного запобіжного заходу у\nпорядку, передбаченому статтею 165-2 цього Кодексу, дізнання\nпровадиться у строк не більше п'яти діб з моменту обрання\nзапобіжного заходу\".\n51. У статті 110:\nу частині першій слова \"а постанова про закриття справи\n- також і до суду в порядку, передбаченому статтею 236-5 цього\nКодексу\" виключити;\nдоповнити статтю частинами третьою і четвертою такого змісту:\n\"Дії і постанови органів дізнання можуть бути оскаржені до\nсуду.\nСкарги на дії і постанови органів дізнання розглядаються\nсудом першої інстанції при попередньому розгляді справи або при\nрозгляді її по суті, якщо інше не передбачено цим Кодексом\".\n52. У частині першій статті 114 слова \"санкції від прокурора\"\nзамінити словами \"згоди від суду (судді) або прокурора\".\n53. У частині першій статті 140 слова \"передбачених частиною\nпершою статті 46 цього Кодексу\" замінити словами \"коли він\nвідмовляється від нього і його відмова прийнята\".\n54. У частині третій статті 143 слова і цифри \"частиною\nтретьої статті 46\" замінити словами і цифрами \"частиною першою\nстатті 45\".\n55. Статтю 149 доповнити частиною другою такого змісту:\n\"Тимчасовим запобіжним заходом є затримання підозрюваного,\nяке застосовується з підстав і в порядку, передбачених статтями\n106, 115, 165-2 цього Кодексу\".\n56. У статті 155:\nу частині першій слова \"один рік\", \"одного року\" замінити\nвідповідно словами \"три роки\", \"трьох років\";\nчастину другу виключити.\n57. Статтю 157 виключити.\n58. У статті 158 слова \"з санкцією прокурора\" замінити\nсловами \"судді або ухвали суду\".\n59. Статтю 190 доповнити частинами четвертою, п'ятою, шостою\nі сьомою такого змісту:\n\"Огляд житла чи іншого володіння особи проводиться лише за\nвмотивованою постановою судді, яка виноситься з додержанням\nпорядку, встановленого частиною п'ятою статті 177 цього Кодексу.\nПостанова судді оскарженню не підлягає.\nУ невідкладних випадках, пов'язаних із врятуванням життя\nлюдей та майна чи з безпосереднім переслідуванням осіб, які\nпідозрюються у вчиненні злочину, а також за письмовою згодою\nволодільця огляд житла чи іншого володіння особи може бути\nпроведено без постанови судді.\nДля проведення у невідкладних випадках огляду місця події в\nжитлі чи іншому володінні особи, який здійснюється за її заявою\nабо повідомленням про вчинений щодо неї злочин, а так само у разі\nвідсутності цієї особи або неможливості отримати від неї згоду на\nпроведення невідкладного огляду місця події, рішення суду не\nпотребується.\nУ випадках, передбачених частинами п'ятою і шостою цієї\nстатті, слідчий в протоколі огляду обов'язково зазначає причини,\nщо обумовили проведення огляду без постанови судді, та протягом\nдоби з моменту проведення цієї дії повідомляє про здійснений огляд\nжитла чи іншого володіння особи та його наслідки прокурора, який\nздійснює нагляд за попереднім слідством\".\n60. У статті 205:\nслова \"слідчий з санкції прокурора або його заступника\"\nзамінити словами \"суд за поданням слідчого, погодженого з\nпрокурором\", а слово \"складає\" - словом \"виносить\";\nдоповнити статтю частиною другою такого змісту:\n\"Подання розглядається з додержанням порядку, визначеного\nчастиною п'ятою статті 165-2, на постанову судді прокурором,\nобвинуваченим, його захисником чи законним представником протягом\n3 діб може бути подана апеляція до апеляційного суду. Подача\nапеляції не зупиняє виконання постанови судді\".\n61. Частину п'яту статті 215 викласти у такій редакції:\n\"Постанову прокурора, слідчого і органу дізнання про відмову\nв порушенні кримінальної справи може бути оскаржено особою,\nінтересів якої вона стосується, або її представником до суду в\nпорядку, передбаченому статтею 236-1 цього Кодексу\".\n62. У частині четвертій статті 218 слово і цифру \"частиною 3\"\nзамінити словами \"частинами четвертою і шостою\".\n63. У частині першій статті 227:\nу пункті 6 слова \"накладення арешту на поштово-телеграфну\nкореспонденцію та її виїмку\" виключити;\nу пункті 7 слова \"і тримання під вартою як запобіжного\nзаходу\" виключити;\nу пункті 12 слова \"з моменту пред'явлення обвинувачення\nвідповідно до частини 1 статті 44 цього Кодексу\" виключити;\nдоповнити пунктом 7-1 такого змісту:\n\"7-1) дає згоду або подає до суду подання про обрання\nзапобіжного заходу у вигляді взяття під варту, а також про\nпродовження строку тримання під вартою в порядку, встановленому\nцим Кодексом\".\n64. Перше речення частини другої статті 229 доповнити словами\n\"чи поставити у випадках, передбачених цим Кодексом, перед судом\nпитання про обрання запобіжного заходу у вигляді взяття під\nварту\", друге речення виключити.\n65. У статті 232:\nу частині третій останнє речення виключити;\nу частині четвертій слова \"по якій обвинувачений не відданий\nдо суду\" замінити словами \"по якій попередній розгляд ще не\nвідбувся\".\n66. Статтю 234 доповнити частинами п'ятою і шостою такого\nзмісту:\n\"Дії слідчого можуть бути оскаржені до суду.\nСкарги на дії слідчого розглядаються судом першої інстанції\nпри попередньому розгляді справи або при розгляді її по суті, якщо\nінше не передбачено цим Кодексом\".\n67. У статті 236:\nу частині першій слова \"а у випадку, передбаченому частиною\nдругою статті 215 цього Кодексу, - до суду\" виключити;\nчастину другу замінити двома новими частинами такого змісту:\n\"Дії прокурора можуть бути оскаржені до суду.\nСкарги на дії прокурора розглядаються судом першої інстанції\nпри передньому розгляді справи або при розгляді її по суті, якщо\nінше не передбачено цим Кодексом\".\n68. У статті 236-2:\nу пункті 1 частини третьої слова \"або порушує справу\"\nвиключити;\nчастину четверту викласти у такій редакції:\n\"На постанову судді прокурором, особою, яка подала скаргу,\nпротягом семи діб з дня її винесення може бути подана апеляція до\nапеляційного суду\".\n69. Статті 236-3 і 236-4 виключити.\n70. У статті 236-6:\nу пункті 2 частини четвертої слова \"і відновлює слідство\"\nзамінити словами \"і направляє справу прокурору для відновлення\nслідства\";\nу частині п'ятій слова \"і відновлюючи попереднє слідство\"\nзамінити словами \"і направляючи справу прокурору для відновлення\nпопереднього слідства\";\nчастину шосту викласти у такій редакції:\n\"На постанову судді прокурором, особою, яка подала скаргу,\nпротягом семи діб з дня її винесення може бути подана апеляція до\nапеляційного суду\".\n71. Назву глави 23 викласти у такій редакції:\n\" Глава 23\nПОПЕРЕДНІЙ РОЗГЛЯД СПРАВИ СУДДЕЮ\".\n72. Статті 238, 239, 242, 243, 247, 250, 252 і частину другу\nстатті 254 виключити.\n73. У статті 255 слова \"віддання обвинуваченого до суду\"\nзамінити словами \"призначення справи до судового розгляду\", слова\n\"громадському обвинувачеві\", \"громадському захисникові\" виключити.\n74. У статті 256 слова \"надходження її до суду\" замінити\nсловами \"попереднього її розгляду\".\n75. У частині першій статті 260 слова \"повного, всебічного та\nоб'єктивного дослідження всіх обставин справи і встановлення\nістини\" замінити словами \"здійснення сторонами своїх прав\".\n76. У статті 263:\nу пункті 4 слово \"просити\" замінити словами \"подавати докази,\nпросити\";\nу пункті 9 слова \"при відсутності захисника\" виключити.\n77. Статтю 265 виключити.\n78. У частині першій статті 273 слова \"про порушення справи\nпо новому обвинуваченню або щодо нової особи\" замінити словами\n\"при вирішенні питань, зазначених у статтях 276, 278 і 279 цього\nКодексу\".\n79. Частину першу статті 275 викласти у такій редакції:\n\"Розгляд справи провадиться тільки відносно підсудних і\nтільки в межах пред'явленого їм обвинувачення\".\n80. Частину другу статті 284 виключити.\n81. У частині другій статті 286 слова \"і копія ухвали\nрозпорядчого засідання, якщо нею змінено обвинувальний висновок,\nабо повістка в справах, зазначених у частині 1 статті 27 цього\nКодексу\" замінити словами \"а в справах, зазначених у частині\nпершій статті 27 цього Кодексу, - копія скарги, копія постанови\nпро порушення справи та повістка\".\n82. Частину четверту статті 289 виключити.\n83. У частині першій статті 290 останнє речення виключити.\n84. У статті 295 слова \"громадському обвинувачеві,\nгромадському захисникові\" виключити.\n85. Частину п'яту і шосту статті 296 виключити.\n86. У статті 303:\nу частині третій слова \"громадський обвинувач\", \"громадський\nзахисник\" виключити;\nу частині четвертій друге речення виключити.\n87. У частині другій статті 311 слова \"громадський\nобвинувач\", \"громадський захисник\" виключити.\n88. У частині першій статті 315 слова \"громадського\nобвинувача\", \"громадського захисника\" виключити.\n89. У статті 318:\nчастину другу викласти у такій редакції:\n\"Дебати полягають у промовах прокурора, потерпілого і його\nпредставника, цивільного позивача, цивільного відповідача або їх\nпредставників, захисника, підсудного\";\nу частині п'ятій слова \"захисникові, а коли його немає\"\nвиключити.\n90. Частини шосту і сьому статті 407 викласти у такій\nредакції:\n\"На постанову суду з питань, визначених у цій статті,\nпротягом семи діб з дня її оголошення прокурор, засуджений вправі\nподати апеляції до апеляційного суду.\nУ разі подання прокурором апеляції виконання зазначеної\nпостанови зупиняється\".\n91. Статтю 408 доповнити частиною четвертою такого змісту:\n\"На постанову суду з питань, визначених у цій статті,\nпротягом семи діб з дня її оголошення прокурор, засуджений вправі\nподати апеляції до апеляційного суду\".\n92. Частину п'яту статті 408-2 викласти у такій редакції:\n\"На постанову суду з питань, визначених у цій статті,\nпротягом семи діб з дня її оголошення прокурор, засуджений вправі\nподати апеляції до апеляційного суду\".\n93. Частину четверту статті 408-3 викласти у такій редакції:\n\"На постанову суду з питань, визначених у цій статті,\nпротягом семи діб з дня її оголошення прокурор, засуджений вправі\nподати апеляції до апеляційного суду\".\n94. Частину шосту статті 410 викласти у такій редакції:\n\"На постанову суду з питань, визначених у цій статті,\nпротягом семи діб з дня її оголошення прокурор, засуджений вправі\nподати апеляції до апеляційного суду\".\n95. Частину п'яту статті 411-1 викласти у такій редакції:\n\"На постанову суду з питань, визначених у цій статті,\nпротягом семи діб з дня її оголошення прокурор, засуджений вправі\nподати апеляції до апеляційного суду\".\n96. Частину п'яту статті 414 викласти у такій редакції:\n\"На постанову суду з питань, визначених у цій статті,\nпротягом семи діб з дня її оголошення прокурор, засуджений вправі\nподати апеляції до апеляційного суду\".\n97. Частину п'яту статті 414-1 викласти у такій редакції:\n\"На постанову суду з питань, визначених у цій статті,\nпротягом семи діб з дня її оголошення прокурор, засуджений вправі\nподати апеляції до апеляційного суду\".\n98. Стаття 415:\nназву статті доповнити словами \"та інших судових рішень\";\nчастину першу викласти у такій редакції:\n\"Нагляд за додержанням законів при виконанні судових рішень у\nкримінальних справах, а також при застосуванні інших заходів\nпримусового характеру, пов'язаних з обмеженням особистої свободи\nлюдини здійснюється прокурором\".\n99. У частині першій статті 419 слова \"а при незгоді з цією\nпостановою - вносить на розгляд розпорядчого засідання суду\"\nвиключити.\n100. У статті 424 слова \"касаційну\", \"касаційне\" замінити\nвідповідно словами \"апеляційну\", \"апеляційне\".\n101. У частині четвертій статті 426 слова \"до суду з санкції\nпрокурора або його заступника\" замінити словом \"прокурором\".\n102. У частині першій статті 434 слово \"вчиненого\" виключити,\nдоповнити після слова \"злочину\" словами \"у вчиненні якого він\nобвинувачується\".\n103. У частині третій статті 436 цифри і слово \"100\nкарбованців\" замінити словами \"двохсот неоподатковуваних мінімумів\nдоходів громадян\".\n104. У статті 449 слова \"касаційну\", \"окреме\" замінити\nвідповідно словами \"апеляційну\", \"апеляційне\".\n105. У тексті Кодексу слова \"Республіка Крим\" у всіх\nвідмінках замінити словами \"Автономна Республіка Крим\" у\nвідповідних відмінках.\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з 29 червня 2001 року.\n2. Закони та інші нормативні акти, прийняті до набрання\nчинності цим Законом, є чинними у частині, що не суперечить\nКонституції України та цьому Законові.\n3. Особи, які станом на 29 червня 2001 року утримуються під\nвартою на підставі санкцій чи інших процесуальних рішень\nпрокурора, продовжують утримуватися під вартою на підставі цих\nпроцесуальних рішень прокурора до закінчення визначених у них\nстроків, або зміни чи скасування запобіжного заходу у вигляді\nвзяття під варту, або до передачі справ у суди. Санкції та інші\nпроцесуальні рішення прокурора про взяття підозрюваних,\nобвинувачених під варту, якщо ці особи станом на 28 червня\n2001 року включно під варту взяті не були, є недійсними з\n29 червня 2001 року.\n4. Не розглянуті станом на 29 червня 2001 року скарги на\nсанкції прокурора на арешт розглядаються судами з додержанням\nвимог статті 236-4 Кримінально-процесуального кодексу України\n( 1001-05 , 1002-05 , 1003-05 ) в редакції Закону України\nвід 15 грудня 1992 року ( 2857-12 ). Скасувавши санкцію на арешт,\nсуддя вправі обрати заарештованому запобіжний захід, не пов'язаний\nз триманням під вартою. На постанову судді відповідно до статті\n165-2 Кримінально-процесуального кодексу України в редакції цього\nЗакону може бути подана апеляція до апеляційного суду, подача\nякої не зупиняє виконання постанови судді.\n5. Кримінальні справи, що перебувають у провадженні судів\nпершої інстанції і які надійшли для розгляду до 29 червня\n2001 року, розглядаються з додержанням порядку, визначеного цим\nЗаконом. Кримінальні справи, у яких станом на 29 червня 2001 року\nобвинувачені були віддані до суду, розглядаються зі стадії\nсудового розгляду.\n6. Кримінальні справи, які до 29 червня 2001 року надійшли\nдля розгляду до Верховного суду Автономної Республіки Крим,\nобласних, Київського і Севастопольського міських судів, військових\nсудів регіонів та Військово-Морських сил і які цим Законом\nвіднесені до підсудності судів нижчого рівня, розглядаються\nсудами, на розгляд яких вони надійшли.\n7. Кримінальні справи, які до 29 червня 2001 року надійшли\nдля розгляду у касаційному порядку до Верховного суду Автономної\nРеспубліки Крим, обласних, Київського і Севастопольського міських\nсудів, військових судів регіонів та Військово-Морських Сил,\nрозглядаються в апеляційному порядку відповідно до глав 29 і 30\nКримінально-процесуального Кодексу України в редакції цього\nЗакону.\n8. Кримінальні справи, які до 29 червня 2001 року надійшли\nдля розгляду у касаційному порядку до Верховного Суду України,\nрозглядаються в касаційному порядку відповідно до глави 31\nКримінально-процесуального Кодексу України в редакції цього\nЗакону.\n9. Вироки районних (міських), міжрайонних (окружних) судів та\nвироки військових судів гарнізонів, а також постанови президій\nВерховного Суду Автономної Республіки Крим, обласних, Київського і\nСевастопольського міських судів, що набрали чинності в період з\n29 грудня 2000 року по 28 червня 2001 року, можуть бути оскаржені\nв касаційному порядку і на них можуть бути внесені касаційні\nподання з метою їх перевірки в касаційному порядку відповідно до\nглави 31 Кримінально-процесуального Кодексу України в редакції\nцього Закону - до 29 грудня 2001 року. Скарги в порядку нагляду,\nщо надійшли до судів до 29 червня 2001 року від осіб, коло яких\nвизначено у частині другій статті 384 Кримінально-процесуального\nКодексу України в редакції цього Закону, на ці вироки вважаються\nкасаційними. ( Пункт 9 розділу II із змінами, внесеними згідно із\nЗаконом N 2670-III ( 2670-14 ) від 12.07.2001 )\n10. Скарги в порядку нагляду, що надійшли на розгляд судів до\n29 червня 2001 року, за винятком скарг, зазначених у пункті 9 цих\nПоложень, та скарг, поданих особами, не зазначеними у частині\nдругій статті 400-9 Кримінально-процесуального кодексу України,\nрозглядаються як клопотання про перегляд судових рішень в порядку\nвиключного провадження. ( Пункт 10 розділу II із змінами,\nвнесеними згідно із Законом N 2670-III ( 2670-14 ) від\n12.07.2001 )\n11. Справи, що не розглянуті в порядку нагляду за протестами\nпрокурорів, голів судів та їх заступників станом на 29 червня\n2001 року, знімаються з розгляду та направляються Верховному Суду\nУкраїни, який розглядає їх в касаційному порядку або в порядку\nвиключного провадження відповідно до пунктів 9 чи 10 цих Положень.\n12. Кабінету Міністрів України протягом трьох місяців з дня\nопублікування цього Закону підготувати проект Закону України про\nвнесення змін та доповнень до законів України, що випливають із\nцього Закону."
    }
  ],
  "definitions": []
}