{
  "id": "ua-law-2539-14",
  "type": "statute",
  "title": "Закон України (2539-14)",
  "title_en": "",
  "short_name": "2539-14",
  "status": "in_force",
  "issued_date": "2001-06-21",
  "url": "https://zakon.rada.gov.ua/laws/show/2539-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art4-3",
      "section": "4-3",
      "title": "Стаття 4-3. Змагальність",
      "content": "Судочинство у господарських судах здійснюється на засадах\nзмагальності.\nСторони та інші особи, які беруть участь у справі,\nобгрунтовують свої вимоги і заперечення поданими суду доказами.\nГосподарський суд створює сторонам та іншим особам, які\nберуть участь у справі, необхідні умови для встановлення фактичних\nобставин справи і правильного застосування законодавства."
    },
    {
      "provision_ref": "art4-4",
      "section": "4-4",
      "title": "Стаття 4-4. Гласність розгляду справ",
      "content": "Розгляд справ у господарських судах відкритий, за винятком\nвипадків, коли це суперечить вимогам щодо охорони державної,\nкомерційної або банківської таємниці, або коли сторони чи одна з\nсторін обгрунтовано вимагають конфіденційного розгляду справи і\nподають відповідне клопотання до початку розгляду справи по суті.\nПро розгляд справи у закритому засіданні або про відхилення\nклопотання з цього приводу виноситься ухвала.\nСудовий процес фіксується технічними засобами та\nвідображається у протоколі судового засідання у порядку,\nвстановленому цим Кодексом."
    },
    {
      "provision_ref": "art4-5",
      "section": "4-5",
      "title": "Стаття 4-5. Судові рішення",
      "content": "Господарські суди здійснюють правосуддя шляхом прийняття\nобов'язкових до виконання на усій території України рішень, ухвал,\nпостанов. Рішення і постанови господарських судів приймаються\nіменем України.\nНевиконання вимог рішень, ухвал, постанов господарських судів\nтягне відповідальність, встановлену цим Кодексом та іншими\nзаконами України.\nУсі судові рішення викладаються у письмовій формі."
    },
    {
      "provision_ref": "art4-6",
      "section": "4-6",
      "title": "Стаття 4-6. Склад господарського суду",
      "content": "Справи у місцевих господарських судах розглядаються суддею\nодноособово. Будь-яку справу, що відноситься до підсудності цього\nсуду, залежно від категорії і складності справи, може бути\nрозглянуто колегіально у складі трьох суддів.\nПерегляд в апеляційному порядку рішень місцевих господарських\nсудів здійснюється апеляційними господарськими судами колегією\nсуддів у складі трьох суддів.\nПерегляд у касаційному порядку рішень місцевих і апеляційних\nгосподарських судів здійснюється Вищим господарським судом України\nколегією суддів у складі трьох або більшої непарної кількості\nсуддів.\nСтаття 4-7. Порядок прийняття судових рішень і вирішення\nпитань щодо розгляду справи\nСудове рішення приймається суддею за результатами обговорення\nусіх обставин справи, а якщо спір вирішується колегіально -\nбільшістю голосів суддів. У такому ж порядку вирішуються питання,\nщо виникають у процесі розгляду справи.\nЖодний із суддів не має права утримуватися від голосування.\nГоловуючий суддя голосує останнім.\nСуддя, не згодний з рішенням більшості складу колегії суддів,\nзобов'язаний підписати процесуальний документ і має право викласти\nписьмово свою окрему думку, яка долучається до справи, але не\nоголошується.\nПідготовку проектів судових рішень здійснює головуючий\nколегії суддів або за його дорученням - будь-який суддя цієї\nколегії\".\n5. У частині п'ятій статті 6 слова \"керівником чи заступником\nкерівника підприємства, організації\" замінити словами \"повноважною\nособою підприємства, організації або їх представником\".\n6. У частині четвертій статті 8 слова \"керівником чи\nзаступником керівника підприємства, організації\" замінити словами\n\"повноважною особою підприємства, організації або їх\nпредставником\".\n7. Статтю 13 викласти у такій редакції:\n\" Стаття 13. Справи, підсудні місцевим господарським судам\nМісцеві господарські суди розглядають у першій інстанції усі\nсправи, підвідомчі господарським судам\".\n8. Статтю 14 виключити.\n9. У статті 15:\nу назві статті слова \"Автономної Республіки Крим,\nарбітражному суду області, міст Києва і Севастополя\" виключити;\nчастину п'яту після слів \"однією з сторін є\" доповнити\nсловами \"апеляційний господарський суд\".\n10. У статті 16:\nу частині першій слова \"Автономної Республіки Крим,\nарбітражного суду області, міст Києва і Севастополя\" виключити;\nу частині другій слова \"Автономної Республіки Крим,\nарбітражними судами областей, міст Києва і Севастополя\" виключити;\nдоповнити статтю частиною третьою такого змісту:\n\"Справи у спорах, у яких відповідачем є вищий чи центральний\nорган виконавчої влади, Національний банк України, Рахункова\nпалата, Верховна Рада Автономної Республіки Крим або Рада\nміністрів Автономної Республіки Крим, обласні, Київська та\nСевастопольська міські ради або обласні, Київська і\nСевастопольська міські державні адміністрації, а також справи,\nматеріали яких містять державну таємницю, розглядаються\nгосподарським судом міста Києва\".\n11. Статтю 17 викласти у такій редакції:\n\" Стаття 17. Передача справ з одного господарського суду до\nіншого господарського суду\nЯкщо справа не підсудна даному господарському суду, матеріали\nсправи надсилаються господарським судом за встановленою\nпідсудністю не пізніше п'яти днів з дня надходження позовної заяви\nабо винесення ухвали про передачу справи.\nУхвалу про передачу справи за підсудністю може бути\nоскаржено.\nСправа, прийнята господарським судом до свого провадження з\nдодержанням правил підсудності, повинна бути ним розглянута по\nсуті і в тому випадку, коли в процесі розгляду справи вона стала\nпідсудною іншому господарському суду.\nЯкщо після відводу суддів неможливо розглянути справу в\nгосподарському суді, до підсудності якого відноситься справа, то\nГолова Вищого господарського суду України або його заступник мають\nправо витребувати будь-яку справу, що є у провадженні місцевого\nгосподарського суду, і передати її на розгляд до іншого місцевого\nгосподарського суду\".\n12. У другому реченні частини першої статті 20 слова \"у\nперевірці рішення, ухвали у цій справі в порядку нагляду, а так\nсамо\" виключити.\n13. У частині другій статті 22 слова \"брати участь у\nприйнятті рішення, подавати заяву про перевірку рішення, ухвали,\nпостанови арбітражного суду в порядку нагляду\" замінити словами\n\"оскаржувати судові рішення господарського суду в установленому\nцим Кодексом порядку\".\n14. Статтю 29 викласти у такій редакції:\n\" Стаття 29. Участь прокурора у розгляді справ\nПрокурор може вступити у справу на будь-якій стадії розгляду\nсправи для представництва інтересів громадянина або держави,\nподати апеляційне, касаційне подання, а також подання про перегляд\nрішення за нововиявленими обставинами. З цією метою прокурор може\nзвернутися до господарського суду з позовом в інтересах держави\nабо громадянина.\nУ разі прийняття господарським судом позовної заяви, поданої\nпрокурором в інтересах держави в особі органу, уповноваженого\nздійснювати функції держави у спірних правовідносинах, зазначений\nорган набуває статусу позивача.\nПро свою участь у вже порушеній справі прокурор повідомляє\nгосподарський суд письмово, а в судовому засіданні - також і усно.\nПрокурор, що подав позовну заяву, несе обов'язки і\nкористується правами позивача, крім права на укладення мирової\nугоди.\nВідмова прокурора від поданого ним позову не позбавляє\nпозивача права вимагати вирішення спору по суті.\nВідмова позивача від позову, поданого прокурором в інтересах\nдержави, не позбавляє прокурора права підтримувати позов і\nвимагати вирішення спору по суті\".\n15. Назву розділу VI та статтю 44 викласти у такій редакції:\n\" Розділ VI\n\nСУДОВІ ВИТРАТИ"
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Стаття 44. Склад судових витрат",
      "content": "Судові витрати складаються з державного мита, сум, що\nпідлягають сплаті за проведення судової експертизи, призначеної\nгосподарським судом, витрат, пов'язаних з оглядом та дослідженням\nречових доказів у місці їх знаходження, оплати послуг перекладача,\nадвоката, витрат на інформаційно-технічне забезпечення судового\nпроцесу та інших витрат, пов'язаних з розглядом справи\".\n16. У статті 45 слова \"перевірку рішень, ухвал, постанов\nарбітражного суду в порядку нагляду\" замінити словами \"оскарження\nрішень, ухвал, постанов господарського суду\".\n17. Статтю 46 доповнити частиною третьою такого змісту:\n\"До заяви про збільшення розміру позовних вимог додається\nдокумент, що підтверджує сплату державного мита у встановленому\nпорядку і розмірі, за винятком випадків звільнення від сплати\nцього мита, відстрочки або розстрочки його сплати\".\n18. Доповнити Кодекс статтею 47-1 такого змісту:\n\" Стаття 47-1. Визначення розміру витрат на\nінформаційно-технічне забезпечення судового\nпроцесу\nРозмір витрат на інформаційно-технічне забезпечення судового\nпроцесу визначається Кабінетом Міністрів України за поданням\nВищого господарського суду України\".\n19. Статтю 48 доповнити частиною третьою такого змісту:\n\"Витрати, що підлягають сплаті за послуги адвоката,\nвизначаються у порядку, встановленому Законом України \"Про\nадвокатуру\".\n20. Абзац перший частини п'ятої статті 49 після слів \"послуги\nперекладача\" доповнити словами \"адвоката, витрати на\nінформаційно-технічне забезпечення судового процесу\".\n21. У частині третій статті 53 слова \"перевірено в порядку\nнагляду\" замінити словом \"оскаржено\".\n22. У статті 54:\nу частині першій слова \"керівником підприємства, організації,\nдержавного чи іншого органу, іншою особою, повноваження якої\nвизначені законодавством або установчими документами\" замінити\nсловами \"повноважною посадовою особою позивача або його\nпредставником\";\nпункт 2 частини другої доповнити словами \"найменування і\nномери рахунків сторін у банківських установах\".\n23. У статті 57:\nдоповнити частину першу пунктом 3-1 такого змісту:\n\"3-1) сплату витрат на інформаційно-технічне забезпечення\nсудового процесу\";\nдоповнити частиною третьою такого змісту:\n\"До позовної заяви, підписаної представником позивача,\nдодається довіреність чи інший документ, що підтверджує\nповноваження представника позивача\".\n24. У статті 59:\nу абзаці першому частини першої слова \"зобов'язаний не\nпізніше трьох днів з дня\" замінити словами \"має право після\";\nу частині другій слова \"керівником підприємства, організації\nабо його заступником\" замінити словами \"повноважною особою\nвідповідача або його представником\";\nдоповнити частиною четвертою такого змісту:\n\"До відзиву, підписаного представником відповідача, додається\nдовіреність чи інший документ, що підтверджує повноваження\nпредставника відповідача\".\n25. У назві розділу IX слова \"в засіданні арбітражного суду\"\nзамінити словами \"у першій інстанції\".\n26. У частині четвертій статті 62 слова \"перевірено в порядку\nнагляду\" замінити словом \"оскаржено\".\n27. У статті 63:\nдоповнити частину першу пунктом 10 такого змісту:\n\"10) не подано доказів сплати витрат на інформаційно-технічне\nзабезпечення судового процесу\";\nу другому реченні частини другої слова \"перевірено в порядку\nнагляду\" замінити словом \"оскаржено\".\n28. У частині третій статті 67 слова \"перевірено в порядку\nнагляду\" замінити словом \"оскаржено\".\n29. Назву розділу XI доповнити словами \"у першій інстанції\".\n30. Статті 70, 71, 72, 73, 76 виключити.\n31. Статтю 78 викласти у такій редакції:\n\" Стаття 78. Відмова позивача від позову, визнання позову\nвідповідачем, мирова угода сторін\nВідмова позивача від позову, визнання позову відповідачем і\nумови мирової угоди сторін викладаються в адресованих\nгосподарському суду письмових заявах, що долучаються до справи. Ці\nзаяви підписуються відповідно позивачем, відповідачем чи обома\nсторонами.\nДо прийняття відмови позивача від позову або до затвердження\nмирової угоди сторін господарський суд роз'яснює сторонам наслідки\nвідповідних процесуальних дій, перевіряє, чи є повноваження на\nвчинення цих дій у представників сторін.\nМирова угода може стосуватися лише прав і обов'язків сторін\nщодо предмету позову.\nПро прийняття відмови позивача від позову або про\nзатвердження мирової угоди сторін господарський суд виносить\nухвалу, якою одночасно припиняє провадження у справі.\nУ разі визнання відповідачем позову господарський суд приймає\nрішення про задоволення позову за умови, що дії відповідача не\nсуперечать законодавству або не порушують прав і охоронюваних\nзаконом інтересів інших осіб\".\n32. У частині п'ятій статті 79 слова \"перевірено в порядку\nнагляду\" замінити словом \"оскаржено\".\n33. У статті 80:\nчастину першу доповнити пунктом 7 такого змісту:\n\"7) сторони уклали мирову угоду і вона затверджена\nгосподарським судом\";\nу частині четвертій слова \"перевірено в порядку нагляду\"\nзамінити словом \"оскаржено\".\n34. У статті 81:\nчастину першу доповнити пунктом 6 такого змісту:\n\"6) громадянин відмовився від позову, який було подано у його\nінтересах прокурором\";\nу частині третій слова \"перевірено в порядку нагляду\"\nзамінити словом \"оскаржено\".\n35. Доповнити статтею 81-1 такого змісту:\n\" Стаття 81-1. Протоколи\nУ судовому засіданні, а також про огляд і дослідження\nписьмових або речових доказів у місці їх знаходження складається\nпротокол.\nУ протоколі судового засідання зазначаються:\n1) рік, місяць, число і місце судового засідання;\n2) найменування суду, що розглядає справу, та склад суду;\n3) номер справи і найменування сторін;\n4) відомості про явку в судове засідання представників\nсторін, інших учасників судового процесу або про причини їх\nнеявки;\n5) відомості про роз'яснення господарським судом сторонам та\nіншим особам, які беруть участь у справі, їх процесуальних прав і\nобов'язків, зокрема, права заявляти відводи, та попередження\nперекладача про відповідальність за завідомо неправильний\nпереклад, судового експерта - за дачу завідомо неправильного\nвисновку або відмові від дачі висновку;\n6) усні заяви і клопотання сторін та інших осіб, які беруть\nучасть у справі;\n7) усні роз'яснення судовими експертами своїх висновків і\nвідповіді на поставлені їм додаткові запитання.\nПротокол веде секретар судового засідання.\nПротокол у триденний строк підписують суддя (суддя -\nголовуючий у колегії суддів) і секретар судового засідання.\nСторони та інші особи, які беруть участь у справі, мають\nправо знайомитися з протоколами і протягом п'яти днів після їх\nпідписання подавати письмові зауваження з приводу допущених у\nпротоколах неправильностей або неповноти протоколу. Зауваження на\nпротоколи у всіх випадках долучаються до матеріалів справи.\nГосподарський суд розглядає зауваження на протокол протягом\nп'яти днів з дня подання зауваження і за результатами розгляду\nвиносить ухвалу, якою приймає зауваження або мотивовано відхиляє\nїх.\nГосподарський суд може здійснювати стенографічний, а також\nаудіо- чи відеозапис судового засідання\".\n36. Частину другу статті 82 виключити.\n37. Статтю 83 викласти у такій редакції:\n\" Стаття 83. Права господарського суду щодо прийняття\nрішення\nГосподарський суд, приймаючи рішення, має право:\n1) визнати недійсним повністю чи у певній частині пов'язаний\nз предметом спору договір, який суперечить законодавству;\n2) виходити за межі позовних вимог, якщо це необхідно для\nзахисту прав і законних інтересів позивачів або третіх осіб з\nсамостійними вимогами на предмет спору і про це є клопотання\nзаінтересованої сторони;\n3) зменшувати у виняткових випадках розмір неустойки (штрафу,\nпені), яка підлягає стягненню зі сторони, що порушила\nзобов'язання;\n4) стягувати у доход Державного бюджету України із сторони,\nщо порушила строки розгляду претензії, штраф у розмірі,\nвстановленому статтею 9 цього Кодексу або у відповідності до\nзаконів, що регулюють порядок досудового врегулювання спорів у\nконкретних правовідносинах;\n5) стягувати в доход Державного бюджету України з винної\nсторони штраф у розмірі до ста неоподатковуваних мінімумів доходів\nгромадян за ухилення від вчинення дій, покладених господарським\nсудом на сторону;\n6) відстрочити або розстрочити виконання рішення\".\n38. У статті 84:\nабзац четвертий частини другої після слова \"найменування\"\nдоповнити словами \"і номер\";\nу частині четвертій слова \"частиною першою\" замінити словами\n\"у пункті 1\";\nчастину шосту виключити.\n39. Статтю 85 викласти у такій редакції:\n\" Стаття 85. Оголошення рішення та набрання ним законної\nсили\nПрийняте рішення оголошується суддею у судовому засіданні\nпісля закінчення розгляду справи.\nЗа згодою сторін суддя може оголосити тільки вступну та\nрезолютивну частини рішення, про що зазначається у протоколі\nсудового засідання.\nРішення господарського суду набирає законної сили після\nзакінчення десятиденного строку з дня його прийняття, а у разі,\nякщо у судовому засіданні було оголошено лише вступну та\nрезолютивну частини рішення, воно набирає законної сили після\nзакінчення десятиденного строку з дня підписання рішення,\nоформленого відповідно до статті 84 цього Кодексу.\nУ разі подання апеляційної скарги або внесення апеляційного\nподання рішення, якщо його не скасовано, набирає законної сили\nпісля розгляду справи апеляційною інстанцією\".\n40. Статтю 87 доповнити словами \"або вручаються їм під\nрозписку\".\n41. У статті 88:\nу абзаці першому слово \"суддя\" замінити словами\n\"господарський суд\";\nдоповнити частиною другою такого змісту:\n\"Додаткове рішення, ухвала можуть бути оскаржені в\nустановленому порядку\".\n42. Частину третю статті 90 викласти у такій редакції:\n\"Окрему ухвалу може бути оскаржено в установленому цим\nКодексом порядку\".\n43. Розділ XII викласти у такій редакції:\n\" Розділ XII\n\nПЕРЕГЛЯД СУДОВИХ РІШЕНЬ В АПЕЛЯЦІЙНОМУ ПОРЯДКУ"
    },
    {
      "provision_ref": "art91",
      "section": "91",
      "title": "Стаття 91. Право апеляційного оскарження",
      "content": "Сторони у справі мають право подати апеляційну скаргу, а\nпрокурор - апеляційне подання на рішення місцевого господарського\nсуду, яке не набрало законної сили.\nАпеляційна скарга або подання подається через місцевий\nгосподарський суд, який розглянув справу.\nМісцевий господарський суд у п'ятиденний строк надсилає\nодержану апеляційну скаргу або подання разом зі справою\nвідповідному апеляційному господарському суду."
    },
    {
      "provision_ref": "art92",
      "section": "92",
      "title": "Стаття 92. Визначення апеляційної інстанції",
      "content": "Перегляд за апеляційною скаргою або поданням рішення\nмісцевого господарського суду здійснює апеляційний господарський\nсуд, повноваження якого поширюються на територію знаходження\nвідповідного місцевого господарського суду.\nСтаття 93. Строк подання апеляційної скарги або внесення\nапеляційного подання\nАпеляційна скарга подається, а апеляційне подання вноситься,\nпротягом десяти днів з дня прийняття рішення місцевим\nгосподарським судом, а у разі якщо у судовому засіданні було\nоголошено лише вступну та резолютивну частину рішення - з дня\nпідписання рішення, оформленого відповідно до статті 84 цього\nКодексу.\nВідновлення пропущеного строку подання апеляційної скарги\n(подання) можливе протягом трьох місяців з дня прийняття рішення\nмісцевим господарським судом."
    },
    {
      "provision_ref": "art94",
      "section": "94",
      "title": "Стаття 94. Форма і зміст апеляційної скарги (подання)",
      "content": "Апеляційна скарга (подання) подається (вноситься) у письмовій\nформі і повинна містити:\n1) найменування апеляційного господарського суду, до якого\nподається скарга (подання);\n2) найменування місцевого господарського суду, який прийняв\nрішення, номер справи та дату прийняття рішення;\n3) вимоги особи, яка подає апеляційну скаргу (подання), а\nтакож підстави, з яких порушено питання про перегляд рішення, з\nпосиланням на законодавство і матеріали, що є у справі або подані\nдодатково;\n4) перелік документів, доданих до скарги (подання).\nАпеляційна скарга підписується особою, яка подає скаргу або\nїї представником.\nДо скарги додаються докази сплати державного мита і\nнадсилання копії скарги іншій стороні у справі.\nСтаття 95. Надсилання копії апеляційної скарги (подання)\nсторонам у справі\nОсоба, яка подає апеляційну скаргу, надсилає іншій стороні у\nсправі копію цієї скарги і доданих до неї документів, які у\nсторони відсутні.\nПрокурор, який вносить апеляційне подання, надсилає сторонам\nпо справі його копію і копії доданих до неї документів, які\nвідсутні у справі."
    },
    {
      "provision_ref": "art96",
      "section": "96",
      "title": "Стаття 96. Відзив на апеляційну скаргу (подання)",
      "content": "Сторона у справі, отримавши апеляційну скаргу (подання), має\nправо надіслати відзив на неї апеляційній інстанції і особі, яка\nподала скаргу (подання).\nВідсутність відзиву на апеляційну скаргу (подання) не\nперешкоджає перегляду рішення місцевого господарського суду."
    },
    {
      "provision_ref": "art97",
      "section": "97",
      "title": "Стаття 97. Повернення апеляційної скарги (подання)",
      "content": "Апеляційна скарга (подання) не приймається до розгляду і\nповертається апеляційним господарським судом, якщо:\n1) апеляційна скарга (подання) підписана особою, яка не має\nправа її підписувати, або особою, посадове становище якої не\nзазначено;\n2) до скарги (подання) не додано доказів надсилання її копії\nіншій стороні (сторонам);\n3) до скарги не додано документів, що підтверджують сплату\nдержавного мита у встановлених порядку і розмірі;\n4) скаргу (подання) подано після закінчення строку,\nвстановленого для її подання, без клопотання про відновлення цього\nстроку;\n5) до винесення ухвали про прийняття скарги (подання) до\nпровадження особа, яка подала скаргу, подала заяву про її\nвідкликання.\nПро повернення апеляційної скарги (подання) виноситься\nухвала.\nНа ухвалу про повернення апеляційної скарги (подання) може\nбути подана касаційна скарга.\nПісля усунення обставин, зазначених у пунктах 1, 2 і 3\nчастини першої цієї статті, сторона у справі має право повторно\nподати апеляційну скаргу, а прокурор внести апеляційне подання у\nзагальному порядку."
    },
    {
      "provision_ref": "art98",
      "section": "98",
      "title": "Стаття 98. Прийняття апеляційної скарги (подання)",
      "content": "Про прийняття апеляційної скарги (подання) до провадження\nапеляційний господарський суд виносить ухвалу, в якій\nповідомляється про час і місце розгляду скарги (подання).\nУхвала надсилається сторонам та прокурору, який брав участь у\nрозгляді справи або вступив у розгляд справи."
    },
    {
      "provision_ref": "art99",
      "section": "99",
      "title": "Стаття 99. Порядок розгляду апеляційної скарги (подання)",
      "content": "В апеляційній інстанції справи переглядаються за правилами\nрозгляду цих справ у першій інстанції з урахуванням особливостей,\nпередбачених у цьому розділі.\nАпеляційний господарський суд, переглядаючи рішення в\nапеляційному порядку, користується правами, наданими суду першої\nінстанції."
    },
    {
      "provision_ref": "art100",
      "section": "100",
      "title": "Стаття 100. Відмова від апеляційної скарги (подання)",
      "content": "Особа, яка подала апеляційну скаргу (подання), має право\nвідмовитися від неї до винесення постанови.\nАпеляційний господарський суд має право не приймати відмову\nвід скарги з підстав, визначених у частині шостій статті 22 цього\nКодексу.\nПро прийняття відмови від скарги (подання) апеляційний\nгосподарський суд виносить ухвалу, якщо рішення місцевого\nгосподарського суду не оскаржено іншою стороною."
    },
    {
      "provision_ref": "art101",
      "section": "101",
      "title": "Стаття 101. Межі перегляду справи в апеляційній інстанції",
      "content": "У процесі перегляду справи апеляційний господарський суд за\nнаявними у справі і додатково поданими доказами повторно розглядає\nсправу. Додаткові докази приймаються судом, якщо заявник\nобгрунтував неможливість їх подання суду першої інстанції з\nпричин, що не залежали від нього.\nАпеляційний господарський суд не зв'язаний доводами\nапеляційної скарги (подання) і перевіряє законність і\nобгрунтованість рішення місцевого господарського суду у повному\nобсязі.\nВ апеляційній інстанції не приймаються і не розглядаються\nвимоги, що не були предметом розгляду в суді першої інстанції."
    },
    {
      "provision_ref": "art102",
      "section": "102",
      "title": "Стаття 102. Строк розгляду апеляційної скарги (подання)",
      "content": "Апеляційна скарга (подання) на рішення місцевого\nгосподарського суду розглядається у двомісячний строк з дня\nнадходження справи разом з апеляційною скаргою (поданням) в\nапеляційну інстанцію."
    },
    {
      "provision_ref": "art103",
      "section": "103",
      "title": "Стаття 103. Повноваження апеляційної інстанції",
      "content": "Апеляційна інстанція за результатами розгляду апеляційної\nскарги (подання) має право:\n1) залишити рішення місцевого господарського суду без змін, а\nскаргу (подання) без задоволення;\n2) скасувати рішення повністю або частково і прийняти нове\nрішення;\n3) скасувати рішення повністю або частково і припинити\nпровадження у справі або залишити позов без розгляду повністю або\nчастково;\n4) змінити рішення."
    },
    {
      "provision_ref": "art104",
      "section": "104",
      "title": "Стаття 104. Підстави для скасування або зміни рішення",
      "content": "Підставами для скасування або зміни рішення місцевого\nгосподарського суду є:\n1) неповне з'ясування обставин, що мають значення для справи;\n2) недоведеність обставин, що мають значення для справи, які\nмісцевий господарський суд визнав встановленими;\n3) невідповідність висновків, викладених у рішенні місцевого\nгосподарського суду, обставинам справи;\n4) порушення або неправильне застосування норм матеріального\nчи процесуального права.\nПорушення або неправильне застосування норм процесуального\nправа може бути підставою для скасування або зміни рішення лише за\nумови, якщо це порушення призвело до прийняття неправильного\nрішення.\nПорушення норм процесуального права є в будь-якому випадку\nпідставою для скасування рішення місцевого господарського суду,\nякщо:\n1) справу розглянуто господарським судом у незаконному складі\nколегії суддів;\n2) справу розглянуто господарським судом за відсутністю\nбудь-якої із сторін, не повідомленої належним чином про місце\nзасідання суду;\n3) господарський суд прийняв рішення про права і обов'язки\nосіб, що не були залучені до участі у справі;\n4) рішення не підписано будь-ким із суддів або підписано не\nтими суддями, які зазначені у рішенні;\n5) рішення прийнято не тими суддями, які входили до складу\nколегії, що розглядала справу;\n6) рішення прийнято господарським судом з порушенням правил\nпредметної або територіальної підсудності, крім випадків,\nпередбачених у частині третій статті 17 цього Кодексу."
    },
    {
      "provision_ref": "art105",
      "section": "105",
      "title": "Стаття 105. Постанова апеляційної інстанції",
      "content": "За наслідками розгляду апеляційної скарги (подання)\nапеляційний господарський суд приймає постанову.\nУ постанові мають бути зазначені:\n1) найменування апеляційного господарського суду, який\nрозглянув апеляційну скаргу, склад суду, номер справи і дата\nприйняття постанови;\n2) найменування сторін і найменування особи, яка подала\nскаргу (подання);\n3) найменування місцевого господарського суду, рішення якого\nоскаржується, номер справи, дата прийняття рішення, прізвища судді\n(суддів);\n4) стислий виклад суті рішення місцевого господарського суду;\n5) підстави, з яких порушено питання про перегляд рішення;\n6) доводи, викладені у відзиві на апеляційну скаргу\n(подання);\n7) обставини справи, встановлені апеляційною інстанцією,\nдоводи, за якими апеляційна інстанція відхиляє ті чи інші докази,\nмотиви застосування законів та інших нормативно-правових актів;\n8) у разі скасування або зміни рішення місцевого\nгосподарського суду - доводи, за якими апеляційна інстанція не\nпогодилась з висновками суду першої інстанції;\n9) висновки за результатами розгляду апеляційної скарги\n(подання);\n10) новий розподіл судових витрат у разі скасування чи зміни\nрішення.\nПостанова набирає законної сили з дня її прийняття.\nПостанова надсилається сторонам у справі в п'ятиденний строк\nз дня її прийняття.\nПостанову апеляційної інстанції може бути оскаржено у\nкасаційному порядку.\nСтаття 106. Апеляційні скарги на ухвали місцевого\nгосподарського суду\nУхвали місцевого господарського суду можуть бути оскаржені в\nапеляційному порядку у випадках, передбачених цим Кодексом та\nЗаконом України \"Про відновлення платоспроможності боржника або\nвизнання його банкрутом\".\nАпеляційні скарги на ухвали місцевого господарського суду\nрозглядаються в порядку, передбаченому для розгляду апеляційних\nскарг на рішення місцевого господарського суду.\nАпеляційні скарги на ухвали місцевого господарського суду\nможуть подавати сторони та інші учасники судового процесу,\nзазначені у цьому Кодексі та Законі України \"Про відновлення\nплатоспроможності боржника або визнання його банкрутом\".\nУ випадках скасування апеляційною інстанцією ухвал про\nвідмову у прийнятті позовної заяви або заяви про порушення справи\nпро банкрутство, про повернення позовної заяви або заяви про\nпорушення справи про банкрутство, зупинення провадження у справі,\nприпинення провадження у справі, про залишення позову без розгляду\nабо залишення заяви у провадженні справи про банкрутство без\nрозгляду справа передається на розгляд місцевого господарського\nсуду\".\n44. Доповнити розділом XII-1 такого змісту:\n\" Розділ XII-1\n\nПЕРЕГЛЯД СУДОВИХ РІШЕНЬ У КАСАЦІЙНОМУ ПОРЯДКУ"
    },
    {
      "provision_ref": "art107",
      "section": "107",
      "title": "Стаття 107. Право касаційного оскарження",
      "content": "Сторони у справі мають право подати касаційну скаргу, а\nпрокурор касаційне подання на рішення місцевого господарського\nсуду, що набрало законної сили, та постанову апеляційного суду.\nКасаційну скаргу мають право подати також особи, яких не було\nзалучено до участі у справі, якщо суд прийняв рішення чи\nпостанову, що стосується їх прав і обов'язків."
    },
    {
      "provision_ref": "art108",
      "section": "108",
      "title": "Стаття 108. Касаційна інстанція",
      "content": "Вищий господарський суд України переглядає за касаційною\nскаргою (поданням) рішення місцевого господарського суду та\nпостанови апеляційного господарського суду."
    },
    {
      "provision_ref": "art109",
      "section": "109",
      "title": "Стаття 109. Порядок подання касаційної скарги (подання)",
      "content": "Касаційна скарга (подання) подається (вноситься) до Вищого\nгосподарського суду України через місцевий чи апеляційний\nгосподарський суд, який прийняв оскаржуване рішення чи постанову.\nМісцевий або апеляційний господарський суд, який прийняв\nоскаржуване рішення або постанову, зобов'язаний надіслати скаргу\n(подання) разом зі справою до Вищого господарського суду України у\nп'ятиденний строк з дня її надходження."
    },
    {
      "provision_ref": "art110",
      "section": "110",
      "title": "Стаття 110. Строк подання касаційної скарги (подання)",
      "content": "Касаційна скарга (подання) може бути подана (внесена)\nпротягом одного місяця з дня набрання рішенням місцевого\nгосподарського суду чи постановою апеляційного господарського суду\nзаконної сили."
    },
    {
      "provision_ref": "art111",
      "section": "111",
      "title": "Стаття 111. Форма і зміст касаційної скарги (подання)",
      "content": "Касаційна скарга (подання) подається (вноситься) у письмовій\nформі і повинна містити:\n1) найменування касаційної інстанції;\n2) найменування місцевого або апеляційного господарського\nсуду, судове рішення якого оскаржується, номер справи та дату\nприйняття рішення або постанови;\n3) найменування особи, що подає скаргу (подання), та іншої\nсторони (сторін) у справі;\n4) вимоги особи, що подала скаргу (подання), із зазначенням\nсуті порушення або неправильного застосування норм матеріального\nчи процесуального права;\n5) перелік доданих до скарги (подання) документів.\nНе допускаються посилання у касаційній скарзі (поданні) на\nнедоведеність обставин справи.\nКасаційна скарга підписується особою, яка подала скаргу або\nїї уповноваженим представником.\nДо скарги додаються докази сплати державного мита і\nнадсилання копії скарги іншій стороні у справі.\nСтаття 111-1. Надсилання касаційної скарги (подання) сторонам\nу справі\nОсоба, яка подала касаційну скаргу, надсилає іншій стороні у\nсправі копії касаційної скарги і доданих до неї документів, які у\nцієї сторони відсутні.\nПрокурор, який вносить касаційне подання, надсилає сторонам у\nсправі його копію і копії доданих до нього документів, які\nвідсутні у справі."
    },
    {
      "provision_ref": "art111-2",
      "section": "111-2",
      "title": "Стаття 111-2. Відзив на касаційну скаргу (подання)",
      "content": "Сторона у справі, отримавши касаційну скаргу (подання), має\nправо надіслати відзив на неї касаційній інстанції і особі, що\nподала скаргу (подання).\nВідсутність відзиву на касаційну скаргу (подання) не\nперешкоджає перегляду судового рішення, що оскаржується."
    },
    {
      "provision_ref": "art111-3",
      "section": "111-3",
      "title": "Стаття 111-3. Повернення касаційної скарги (подання)",
      "content": "Касаційна скарга (подання) не приймається до розгляду і\nповертається судом, якщо:\n1) касаційна скарга (подання) підписана особою, яка не має\nправа її підписувати, або особою, посадове становище якої не\nзазначено;\n2) скаргу (подання) надіслано інакше, ніж через місцевий або\nапеляційний господарський суд, що прийняв рішення або постанову;\n3) до скарги (подання) не додано доказів надіслання її копії\nіншій стороні (сторонам) у справі;\n4) до скарги не додано документів, що підтверджують сплату\nдержавного мита у встановлених порядку і розмірі;\n5) скаргу (подання) подано після закінчення строку,\nвстановленого для її подання, без клопотання або таке клопотання\nвідхилено про відновлення цього строку;\n6) у скарзі (поданні) не зазначено суті порушення або\nнеправильного застосування норм матеріального чи процесуального\nправа;\n7) до надіслання ухвали про прийняття скарги (подання) до\nпровадження від особи, що подала скаргу (подання), надійшла заява\nпро її відкликання.\nПро повернення касаційної скарги (подання) виноситься ухвала.\nПісля усунення обставин, зазначених у пунктах 1, 2, 3, 4 і 6\nчастини першої цієї статті, сторона у справі має право повторно\nподати касаційну скаргу, а прокурор внести касаційне подання в\nзагальному порядку."
    },
    {
      "provision_ref": "art111-4",
      "section": "111-4",
      "title": "Стаття 111-4. Прийняття касаційної скарги (подання)",
      "content": "Про прийняття касаційної скарги (подання) до провадження суд\nвиносить ухвалу, в якій повідомляється про час і місце розгляду\nскарги (подання).\nУхвала надсилається усім учасникам судового процесу."
    },
    {
      "provision_ref": "art111-5",
      "section": "111-5",
      "title": "Стаття 111-5. Порядок розгляду касаційної скарги (подання)",
      "content": "У касаційній інстанції скарга (подання) розглядається за\nправилами розгляду справи у суді першої інстанції за винятком\nпроцесуальних дій, пов'язаних із встановленням обставин справи та\nїх доказуванням.\nКасаційна інстанція використовує процесуальні права суду\nпершої інстанції виключно для перевірки юридичної оцінки обставин\nсправи та повноти їх встановлення у рішенні або постанові\nгосподарського суду."
    },
    {
      "provision_ref": "art111-6",
      "section": "111-6",
      "title": "Стаття 111-6. Відмова від касаційної скарги (подання)",
      "content": "Особа, що подала касаційну скаргу (подання), має право\nвідмовитися від неї до винесення постанови касаційною інстанцією.\nКасаційна інстанція має право не прийняти відмову від скарги\nз підстав, зазначених у частині шостій статті 22 цього Кодексу.\nПро прийняття відмови від скарги (подання) касаційна\nінстанція виносить ухвалу, якщо рішення або постанову\nгосподарського суду не оскаржено іншою стороною."
    },
    {
      "provision_ref": "art111-7",
      "section": "111-7",
      "title": "Стаття 111-7. Межі перегляду справи в касаційній інстанції",
      "content": "Переглядаючи у касаційному порядку судові рішення, касаційна\nінстанція на підставі встановлених фактичних обставин справи\nперевіряє застосування судом першої чи апеляційної інстанції норм\nматеріального і процесуального права.\nКасаційна інстанція не має права встановлювати або вважати\nдоведеними обставини, що не були встановлені у рішенні або\nпостанові господарського суду чи відхилені ним, вирішувати питання\nпро достовірність того чи іншого доказу, про перевагу одних\nдоказів над іншими, збирати нові докази або додатково перевіряти\nдокази.\nУ касаційній інстанції не приймаються і не розглядаються\nвимоги, що не були предметом розгляду в суді першої інстанції."
    },
    {
      "provision_ref": "art111-8",
      "section": "111-8",
      "title": "Стаття 111-8. Строк розгляду касаційної скарги (подання)",
      "content": "Касаційна скарга (подання) розглядається у двомісячний строк\nз дня надходження справи разом із касаційною скаргою (поданням) до\nВищого господарського суду України."
    },
    {
      "provision_ref": "art111-9",
      "section": "111-9",
      "title": "Стаття 111-9. Повноваження касаційної інстанції",
      "content": "Касаційна інстанція за результатами розгляду касаційної\nскарги (подання) має право:\n1) залишити рішення першої інстанції або постанову\nапеляційної інстанції без змін, а скаргу (подання) без\nзадоволення;\n2) скасувати рішення першої інстанції або постанову\nапеляційної інстанції повністю або частково і прийняти нове\nрішення;\n3) скасувати рішення першої інстанції або постанову\nапеляційної інстанції і передати справу на новий розгляд до суду\nпершої інстанції, якщо суд припустився порушень, передбачених\nчастиною другою статті 111-10 цього Кодексу;\n4) скасувати рішення першої інстанції, постанову апеляційної\nінстанції повністю або частково і припинити провадження у справі\nчи залишити позов без розгляду повністю або частково;\n5) змінити рішення першої інстанції або постанову апеляційної\nінстанції;\n6) залишити в силі одне із раніше прийнятих рішень або\nпостанов.\nСтаття 111-10. Підстави для скасування або зміни рішення\nабо постанови\nПідставами для скасування або зміни рішення місцевого чи\nапеляційного господарського суду або постанови апеляційного\nгосподарського суду є порушення або неправильне застосування норм\nматеріального чи процесуального права.\nПорушення норм процесуального права є в будь-якому випадку\nпідставою для скасування рішення місцевого або постанови\nапеляційного господарського суду, якщо:\n1) справу розглянуто судом у незаконному складі колегії\nсуддів;\n2) справу розглянуто судом за відсутності будь-якої із\nсторін, не повідомленої належним чином про час і місце засідання\nсуду;\n3) господарський суд прийняв рішення або постанову, що\nстосується прав і обов'язків осіб, які не були залучені до участі\nв справі.\n4) рішення або постанова не підписані будь-ким із суддів або\nпідписані не тими суддями, що зазначені в рішенні або постанові;\n5) рішення прийнято не тими суддями, які входили до складу\nколегії, що розглянула справу;\n6) рішення прийнято господарським судом з порушенням правил\nпредметної або територіальної підсудності, крім випадків,\nпередбачених у частині четвертій статті 17 цього Кодексу."
    },
    {
      "provision_ref": "art111-11",
      "section": "111-11",
      "title": "Стаття 111-11. Постанова касаційної інстанції",
      "content": "За наслідками розгляду касаційної скарги (подання) суд\nприймає постанову.\nУ постанові мають бути зазначені:\n1) найменування касаційної інстанції, склад суду, номер\nсправи і дата прийняття постанови;\n2) найменування сторін і найменування особи, яка подала\nкасаційну скаргу (подання);\n3) найменування місцевого господарського суду або\nапеляційного господарського суду, рішення, постанова якого\nоскаржується, номер справи, дата прийняття рішення, постанови,\nпрізвище судді (суддів);\n4) стислий виклад суті рішення місцевого господарського суду,\nрішення, постанови апеляційного господарського суду;\n5) підстави, з яких оскаржено рішення, постанову;\n6) доводи, викладені у відзиві на касаційну скаргу\n(подання);\n7) мотиви, за якими касаційна інстанція не застосовує закони\nта інші нормативні правові акти, на котрі посилалися сторони, а\nтакож закони та інші нормативно-правові акти, якими керувався суд,\nприймаючи рішення;\n8) у разі скасування або зміни рішення, постанови, - мотиви,\nза якими касаційна інстанція не погодилася з висновками суду\nпершої або апеляційної інстанції;\n9) висновки за результатами розгляду касаційної скарги\n(подання);\n10) дії, що їх повинні виконати сторони та суд першої\nінстанції у разі скасування рішення, постанови і передачі справи\nна новий розгляд;\n11) новий розподіл судових витрат у разі скасування чи зміни\nрішення.\nПостанова набирає законної сили з дня її прийняття.\nПостанова надсилається сторонам у справі у п'ятиденний строк\nз дня її прийняття.\nСтаття 111-12. Обов'язковість вказівок, що містяться\nу постанові касаційної інстанції\nВказівки, що містяться у постанові касаційної інстанції, є\nобов'язковими для суду першої інстанції під час нового розгляду\nсправи.\nПостанова касаційної інстанції не може містити вказівок про\nдостовірність чи недостовірність того чи іншого доказу, про\nпереваги одних доказів над іншими, про те, яка норма матеріального\nправа повинна бути застосована і яке рішення має бути прийнято за\nрезультатами нового розгляду справи."
    },
    {
      "provision_ref": "art111-13",
      "section": "111-13",
      "title": "Стаття 111-13. Касаційні скарги на ухвали господарських судів",
      "content": "Ухвали місцевого або апеляційного господарського суду можуть\nбути оскаржені у касаційному порядку у випадках, передбачених цим\nКодексом та Законом України \"Про відновлення платоспроможності\nборжника або визнання його банкрутом\".\nКасаційні скарги на ухвали місцевого або апеляційного\nгосподарських судів розглядаються у порядку, передбаченому для\nрозгляду касаційних скарг на рішення місцевого господарського\nсуду, постанови апеляційного господарського суду.\nКасаційні скарги на ухвали місцевого або апеляційного\nгосподарських судів можуть подавати сторони та інші учасники\nсудового процесу, передбачені цим Кодексом та Законом України \"Про\nвідновлення платоспроможності боржника або визнання його\nбанкрутом\".\nУ випадках скасування касаційною інстанцією ухвал про відмову\nу прийнятті позовної заяви або заяви про порушення справи про\nбанкрутство про повернення позовної заяви або заяви про порушення\nсправи про банкрутство, зупинення провадження у справі, припинення\nпровадження у справі, про залишення позову без розгляду або про\nзалишення без розгляду заяви у провадженні у справі про\nбанкрутство, справа передається на розгляд суду першої інстанції\".\n45. Доповнити Кодекс розділом XII-2 такого змісту:\n\" Розділ XII-2\n\nПЕРЕГЛЯД СУДОВИХ РІШЕНЬ ВИЩОГО ГОСПОДАРСЬКОГО СУДУ\nУКРАЇНИ ВЕРХОВНИМ СУДОМ УКРАЇНИ\nСтаття 111-14. Право касаційного оскарження судових рішень\nВищого господарського суду України\nСторони у справі та Генеральний прокурор України мають право\nоскаржити у касаційному порядку постанову Вищого господарського\nсуду України, прийняту за наслідками перегляду рішення місцевого\nгосподарського суду, що набрало законної сили, чи постанови\nапеляційного господарського суду до Верховного Суду України.\nСтаття 111-15. Підстави для оскарження до Верховного Суду\nУкраїни постанов Вищого господарського суду\nУкраїни\nВерховний Суд України переглядає у касаційному порядку\nпостанови Вищого господарського суду України у випадках, коли вони\nоскаржені:\n1) з мотивів застосування Вищим господарським судом України\nзакону чи іншого нормативно-правового акта, що суперечить\nКонституції України;\n2) у разі їх невідповідності рішенням Верховного Суду України\nчи Вищого суду іншої спеціалізації з питань застосування норм\nматеріального права;\n3) у зв'язку з виявленням різного застосування Вищим\nгосподарським судом України одного й того ж положення закону чи\nіншого нормативно-правового акта у аналогічних справах;\n4) на підставі визнання їх міжнародною судовою установою,\nюрисдикція якої визнана Україною, такими, що порушують міжнародні\nзобов'язання України.\nСтаття 111-16. Порядок подання касаційної скарги та внесення\nкасаційного подання на постанову Вищого\nгосподарського суду України\nКасаційна скарга, касаційне подання Генерального прокурора\nУкраїни на постанову Вищого господарського суду України можуть\nбути подані не пізніше одного місяця з дня її прийняття.\nУ разі виникнення підстав для оскарження постанови Вищого\nгосподарського суду України після закінчення зазначеного строку\nВерховний Суд України зобов'язаний прийняти касаційну скаргу\n(подання) до свого провадження.\nКасаційна скарга, касаційне подання Генерального прокурора\nУкраїни на постанову Вищого господарського суду України подаються\nдо Верховного Суду України через Вищий господарський суд України.\nВищий господарський суд України надсилає касаційну скаргу\n(подання) разом із справою до Верховного Суду України у\nдесятиденний строк з дня надходження скарги (подання).\nСтаття 111-17. Порядок перегляду у касаційному порядку\nпостанов Вищого господарського суду України\nПровадження з перегляду Верховним Судом України постанови\nВищого господарського суду України порушується за згодою не менше\nп'яти суддів Верховного Суду України і розглядається протягом\nмісяця з дня надходження касаційної скарги чи касаційного подання.\nПостанова Вищого господарського суду України переглядається\nна спільному засіданні відповідних колегій суддів Верховного Суду\nУкраїни.\nПостанови Вищого господарського суду України переглядаються у\nкасаційному порядку за правилами розгляду справи у господарському\nсуді першої інстанції, за винятком процесуальних дій, пов'язаних\nіз встановленням обставин справи та їх доказуванням.\nСтаття 111-18. Повноваження Верховного Суду України при\nперегляді у касаційному порядку постанов\nВищого господарського суду України\nВерховний Суд України за результатами розгляду касаційної\nскарги, касаційного подання Генерального прокурора України на\nпостанову Вищого господарського суду України має право:\n1) залишити постанову без змін, а скаргу (подання) без\nзадоволення;\n2) скасувати постанову і передати справу на новий розгляд до\nсуду першої інстанції;\n3) скасувати постанову і припинити провадження у справі.\nСтаття 111-19. Підстави для скасування постанов Вищого\nгосподарського суду України\nПідставами для скасування постанов Вищого господарського суду\nУкраїни є їх невідповідність Конституції України, міжнародним\nдоговорам, згода на обов'язковість яких надана Верховною Радою\nУкраїни, чи інше неправильне застосування норм матеріального\nправа."
    },
    {
      "provision_ref": "art111-20",
      "section": "111-20",
      "title": "Стаття 111-20. Постанова Верховного Суду України",
      "content": "За результатами розгляду касаційної скарги, касаційного\nподання Генерального прокурора України на постанову Вищого\nгосподарського суду України більшістю голосів суддів, які брали\nучасть у перегляді постанови Вищого господарського суду України,\nухвалюється постанова Верховного Суду України.\nСудді, які не погоджуються з рішенням, можуть висловити\nокрему думку, яка додається до постанови.\nПостанова Верховного Суду України є остаточною і оскарженню\nне підлягає.\nПостанова надсилається сторонам у справі в п'ятиденний строк\nз дня її ухвалення.\nСтаття 111-21. Обов'язковість вказівок, що містяться у\nпостанові Верховного Суду України\nВказівки, що містяться у постанові Верховного Суду України, є\nобов'язковими для суду першої інстанції під час нового розгляду\nсправи.\nПостанова Верховного Суду України за результатами перегляду у\nкасаційному порядку постанови Вищого господарського суду України\nне може містити вказівок про достовірність чи недостовірність того\nчи іншого доказу, про переваги одних доказів над іншими, про те,\nяку норму матеріального права повинно бути застосовано і яке\nрішення має бути ухвалено при новому розгляді справи\".\n46. Статтю 112 викласти у такій редакції:\n\" Стаття 112. Підстави перегляду судових рішень за\nнововиявленими обставинами\nГосподарський суд може переглянути прийняте ним судове\nрішення, яке набрало законної сили, за нововиявленими обставинами,\nщо мають істотне значення для справи і не могли бути відомі\nзаявникові\".\n47. Статтю 113 викласти у такій редакції:\n\" Стаття 113. Порядок і строк подання заяви (внесення подання)\nпро перегляд судових рішень за нововиявленими\nобставинами\nСудове рішення господарського суду може бути переглянуто за\nнововиявленими обставинами за заявою сторони, поданням прокурора\nне пізніше двох місяців з дня встановлення обставин, що стали\nпідставою для перегляду судового рішення.\nЗаява, подання прокурора подаються стороною до господарського\nсуду, який прийняв судове рішення.\nЗаявник зобов'язаний надіслати іншим сторонам копії заяви та\nдоданих до неї документів.\nДо заяви додаються документи, що підтверджують надіслання\nкопії заяви іншим сторонам, та документ про сплату державного\nмита.\nЗаява, подання прокурора чи його заступника до розгляду не\nприймаються і повертаються заявникові у таких випадках:\n1) подання після закінчення встановленого строку без\nклопотання про його відновлення або відхилення такого клопотання\nгосподарським судом;\n2) подання без доказів надіслання копії заяви і доданих до\nнеї документів іншим сторонам;\n3) відсутності доказів сплати державного мита у порядку і\nрозмірі, встановлених законодавством.\nПро повернення заяви виноситься ухвала, яку може бути\nоскаржено\".\n48. Доповнити розділ статтею 113-1 такого змісту:\n\" Стаття 113-1. Прийняття заяви (подання) про перегляд\nсудового рішення за нововиявленими обставинами\nПро прийняття заяви, подання прокурора про перегляд судового\nрішення за нововиявленими обставинами господарський суд виносить\nухвалу, в якій повідомляється про час і місце розгляду заяви чи\nподання.\nУхвала надсилається відповідно сторонам у справі та\nпрокурору, який брав участь у справі чи вніс подання\".\n49. Статтю 114 викласти у такій редакції:\n\" Стаття 114. Перегляд судових рішень за нововиявленими\nобставинами\nРішення і ухвали, що набрали законної сили і прийняті судом\nпершої інстанції, переглядаються господарським судом, який прийняв\nці судові рішення.\nПерегляд за нововиявленими обставинами постанов і ухвал\nапеляційної і касаційної інстанції, якими змінено або скасовано\nсудове рішення суду першої інстанції, здійснюється судом тієї\nінстанції, яким змінено або прийнято нове судове рішення.\nЗаява, подання прокурора про перегляд рішення, ухвали,\nпостанови за нововиявленими обставинами розглядаються\nгосподарським судом у судовому засіданні у місячний строк з дня їх\nнадходження.\nНеявка заявника та інших осіб, які беруть участь у справі, не\nє перешкодою для розгляду заяви.\nЗа результатами перегляду судового рішення приймаються:\n1) рішення - у разі зміни або скасування рішення;\n2) постанова - у разі зміни або скасування постанови;\n3) ухвала - у разі зміни чи скасування ухвали або залишення\nрішення, ухвали, постанови без змін.\nРішення, ухвала, постанова, прийняті за результатами\nперегляду судових рішень за нововиявленими обставинами,\nнадсилаються сторонам, прокурору у п'ятиденний строк з дня їх\nприйняття.\nРішення, ухвала, постанова, прийняті за результатами\nперегляду судових рішень за нововиявленими обставинами, можуть\nбути переглянуті на загальних підставах.\nУ разі скасування судового рішення за результатами його\nперегляду за нововиявленими обставинами справа розглядається\nгосподарським судом за правилами, встановленими цим Кодексом\".\n50. Статтю 115 викласти у такій редакції:\n\" Стаття 115. Обов'язковість виконання судових рішень\nРішення, ухвали, постанови господарського суду, що набрали\nзаконної сили, є обов'язковими на всій території України і\nвиконуються у порядку, встановленому цим Кодексом та Законом\nУкраїни \"Про виконавче провадження\".\n51. Статтю 115-1 виключити.\n52. У статті 116:\nдруге речення частини першої викласти у такій редакції:\n\"Наказ видається стягувачеві або надсилається йому після\nнабрання судовим рішенням законної сили\";\nдоповнити статтю частиною четвертою такого змісту:\n\"Якщо судове рішення прийнято на користь декількох позивачів,\nабо проти декількох відповідачів, або якщо виконання повинно бути\nпроведено в різних місцях, видаються накази із зазначенням тієї\nчастини судового рішення, яка підлягає виконанню за даним\nнаказом\".\n53. Пункт 3 частини першої статті 117 після слів \"їх адреси\"\nдоповнити словами \"найменування і\".\n54. Доповнити Кодекс статтями 118 та 119 такого змісту:\n\" Стаття 118. Строк для пред'явлення наказу до виконання\nВиданий стягувачеві наказ може бути пред'явлено до виконання\nне пізніше трьох місяців з дня прийняття рішення, ухвали,\nпостанови або закінчення строку, встановленого у разі відстрочки\nвиконання судового рішення або після винесення ухвали про\nпоновлення пропущеного строку для пред'явлення наказу до\nвиконання. У цей строк не зараховується час, на який виконання\nсудового рішення було зупинено.\nСтаття 119. Поновлення пропущеного строку для пред'явлення\nнаказу до виконання\nУ разі пропуску строку для пред'явлення наказу до виконання з\nпричин, визнаних господарським судом поважними, пропущений строк\nможе бути відновлено.\nЗаява про відновлення пропущеного строку подається до\nгосподарського суду, який прийняв судове рішення. Заява\nрозглядається у засіданні господарського суду, про час і місце\nякого повідомляються ухвалою стягувач і боржник. Неявка боржника і\nстягувача у судове засідання не є перешкодою для розгляду заяви.\nЗа результатами розгляду заяви виноситься ухвала, яка\nнадсилається стягувачеві і боржнику.\nУхвалу може бути оскаржено у встановленому цим Кодексом\nпорядку\".\n55. У статті 121:\nу частині третій слова \"перевірена в порядку нагляду\"\nзамінити словами \"оскаржена у встановленому порядку\";\nдоповнити статтю новою частиною такого змісту:\n\"Мирова угода, укладена сторонами у процесі виконання\nсудового рішення, подається на затвердження господарського суду,\nякий прийняв відповідне судове рішення. Про затвердження мирової\nугоди господарський суд виносить ухвалу\".\n56. Доповнити Кодекс статтями 121-1 та 121-2 такого змісту:\n\" Стаття 121-1. Зупинення виконання судового рішення\nСуд касаційної інстанції за заявою сторони чи поданням\nпрокурора або за своєю ініціативою може зупинити виконання\nоскарженого рішення господарського суду до закінчення його\nперегляду в порядку касації.\nПро зупинення виконання судового рішення виноситься ухвала.\nПісля закінчення перегляду оскарженого судового рішення\nгосподарський суд може поновити виконання судового рішення, про що\nвиноситься ухвала.\nСтаття 121-2. Оскарження дій чи бездіяльності органів\nДержавної виконавчої служби\nСкарги на дії чи бездіяльність органів Державної виконавчої\nслужби щодо виконання рішень, ухвал, постанов господарських судів\nможуть бути подані стягувачем, боржником або прокурором протягом\nдесяти днів з дня вчинення оскаржуваної дії, або з дня, коли\nзазначеним особам стало про неї відомо, або з дня, коли дія мала\nбути вчинена.\nСкарги на дії органів Державної виконавчої служби\nрозглядаються господарським судом, про час і місце якого\nповідомляються ухвалою стягувач, боржник чи прокурор та орган\nвиконання судових рішень. Неявка боржника, стягувача, прокурора чи\nпредставника органу Державної виконавчої служби в судове засідання\nне є перешкодою для розгляду скарги.\nЗа результатами розгляду скарги виноситься ухвала, яка\nнадсилається стягувачеві, боржникові та органові виконання судових\nрішень. Ухвалу може бути оскаржено у встановленому цим Кодексом\nпорядку\".\n57. Доповнити Кодекс розділом XV такого змісту:\n\" Розділ XV\n\nПРОВАДЖЕННЯ У СПРАВАХ ЗА УЧАСТЮ ІНОЗЕМНИХ\nПІДПРИЄМСТВ І ОРГАНІЗАЦІЙ\nСтаття 123. Процесуальні права іноземних підприємств і\nорганізацій\nІноземні підприємства і організації мають право звертатися до\nгосподарських судів згідно з встановленою підвідомчістю і\nпідсудністю господарських спорів за захистом своїх порушених або\nоспорюваних прав і охоронюваних законом інтересів.\nІноземні підприємства і організації мають процесуальні права\nі обов'язки нарівні з підприємствами і організаціями України.\nЗаконодавством України можуть бути встановлені відповідні\nобмеження щодо підприємств і організацій тих держав,\nзаконодавством яких обмежуються процесуальні права підприємств або\nорганізацій України.\nСтаття 124. Компетенція господарських судів у справах за\nучастю іноземних підприємств і організацій\nГосподарські суди розглядають справи за участю іноземних\nпідприємств і організацій, якщо місцезнаходження відповідача на\nтериторії України.\nПідвідомчість і підсудність справ за участю іноземних\nпідприємств і організацій визначається за правилами, встановленими\nстаттями 12-17 цього Кодексу.\nГосподарські суди мають право також розглядати справи за\nучастю іноземних підприємств і організацій, якщо:\n1) місцезнаходженням філії, представництва, іншого\nвідособленого підрозділу іноземного підприємства чи організації є\nтериторія України;\n2) іноземне підприємство чи організація має на території\nУкраїни нерухоме майно, щодо якого виник спір."
    },
    {
      "provision_ref": "art125",
      "section": "125",
      "title": "Стаття 125. Судовий імунітет",
      "content": "Подання до господарського суду позову до іноземної держави,\nзалучення її до участі у справі як третьої особи, накладення\nарешту на майно або грошові кошти, що належать іноземній державі і\nзнаходяться на території України, а також застосування щодо неї\nінших заходів забезпечення позову, звернення стягнення на майно\nіноземної держави в порядку примусового виконання судового рішення\nгосподарського суду допускається лише за згодою компетентних\nорганів відповідної держави, якщо інше не передбачено законами\nУкраїни або міжнародними договорами України, згода на\nобов'язковість яких надана Верховною Радою України.\nСудовий імунітет міжнародних організацій визначається\nзаконодавством України і міжнародними договорами України\".\n58. У тексті Кодексу слова \"арбітражний\", \"доарбітражний\" і\n\"арбітражний процес\" у всіх відмінках замінити відповідно словами\n\"господарський\", \"досудовий\" і \"судовий процес\" у відповідних\nвідмінках.\nII. Прикінцеві та перехідні положення\n1. Цей Закон набирає чинності з дня його опублікування, за\nвинятком статті 81-1, яка набирає чинності з 28 червня 2002 року.\n2. Справи, віднесені до підсудності місцевих господарських\nсудів, провадження у яких порушено до набрання чинності цим\nЗаконом, розглядаються місцевими господарськими судами, у першій\nінстанції відповідно до положень Господарського процесуального\nкодексу України.\n3. Справи, віднесені цим Законом до підсудності місцевих\nгосподарських судів, провадження у яких порушено Вищим арбітражним\nсудом України до набрання чинності цим Законом, передаються на\nрозгляд відповідному місцевому господарському суду з урахуванням\nположень Господарського процесуального кодексу України для\nрозгляду справ у першій інстанції.\n4. Рішення у справі, яке не оскаржене голові арбітражного\nсуду, може бути оскаржено до господарського суду апеляційної чи\nкасаційної інстанції у порядку, встановленому Господарським\nпроцесуальним кодексом України.\n5. Рішення у справі, яке оскаржене і законність якого на\nмомент набрання чинності цим Законом перевіряється головою\nарбітражного суду, передається до відповідного апеляційного\nгосподарського суду для перегляду в апеляційному порядку,\nвстановленому Господарським процесуальним кодексом України.\n6. Постанова голови арбітражного суду, яка не оскаржена у\nпорядку нагляду, може бути оскаржена до господарського суду\nапеляційної інстанції у порядку, встановленому Господарським\nпроцесуальним кодексом України для оскарження рішень\nгосподарського суду, прийнятих у першій інстанції.\n7. Постанова голови арбітражного суду, яка оскаржена і\nзаконність якої на момент набрання чинності цим Законом\nперевіряється Вищим арбітражним судом України, підлягає перегляду\nВищим господарським судом України у касаційному порядку,\nвстановленому Господарським процесуальним кодексом України.\n8. Протести Голови Вищого арбітражного суду України чи\nГенерального прокурора України, внесені до набрання чинності цим\nЗаконом на постанови судової колегії чи президії Вищого\nарбітражного суду України, розглядаються Вищим господарським судом\nУкраїни у касаційному порядку відповідно до положень\nГосподарського процесуального кодексу України.\n9. Постанови судової колегії Вищого арбітражного суду\nУкраїни, постанови президії Вищого арбітражного суду України, які\nдо набрання чинності цим Законом не були опротестовані, постанови\nПленуму Вищого арбітражного суду України є остаточними і можуть\nбути оскаржені до Верховного Суду України на підставах і у\nпорядку, встановлених Господарським процесуальним кодексом\nУкраїни."
    }
  ],
  "definitions": []
}