{
  "id": "ua-law-2493-14",
  "type": "statute",
  "title": "Закон України (2493-14)",
  "title_en": "",
  "short_name": "2493-14",
  "status": "in_force",
  "issued_date": "2001-06-07",
  "url": "https://zakon.rada.gov.ua/laws/show/2493-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Служба в органах місцевого самоврядування",
      "content": "Служба в органах місцевого самоврядування - це професійна, на постійній основі діяльність громадян України, які займають посади в органах місцевого самоврядування, що спрямована на реалізацію територіальною громадою свого права на місцеве самоврядування та окремих повноважень органів виконавчої влади, наданих законом."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Посадова особа місцевого самоврядування",
      "content": "Посадовою особою місцевого самоврядування є особа, яка працює в органах місцевого самоврядування, має відповідні посадові повноваження щодо здійснення організаційно-розпорядчих та консультативно-дорадчих функцій і отримує заробітну плату за рахунок місцевого бюджету.\nДія цього Закону не поширюється на технічних працівників та обслуговуючий персонал органів місцевого самоврядування."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Посади в органах місцевого самоврядування",
      "content": "Посадами в органах місцевого самоврядування є:\nвиборні посади, на які особи обираються на місцевих виборах;\nвиборні посади, на які особи обираються або затверджуються відповідною радою;\nпосади, на які особи призначаються сільським, селищним, міським головою, головою районної, районної у місті, обласної ради на конкурсній основі чи за іншою процедурою, передбаченою законодавством України."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Основні принципи служби в органах місцевого самоврядування",
      "content": "Служба в органах місцевого самоврядування здійснюється на таких основних принципах:\nслужіння територіальній громаді;\nпоєднання місцевих і державних інтересів;\nверховенства права, демократизму і законності;\nгуманізму і соціальної справедливості;\nгласності;\nпріоритету прав та свобод людини і громадянина;\nрівних можливостей доступу громадян до служби в органах місцевого самоврядування з урахуванням їх ділових якостей та професійної підготовки;\nпрофесіоналізму, компетентності, ініціативності, чесності, відданості справі;\nпідконтрольності, підзвітності, персональної відповідальності за порушення дисципліни і неналежне виконання службових обов’язків;\nдотримання прав місцевого самоврядування;\nправової і соціальної захищеності посадових осіб місцевого самоврядування;\nзахисту інтересів відповідної територіальної громади;\nфінансового та матеріально-технічного забезпечення служби за рахунок коштів місцевого бюджету;\nсамостійності кадрової політики в територіальній громаді."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Право на службу в органах місцевого самоврядування",
      "content": "Право на службу в органах місцевого самоврядування мають громадяни України незалежно від раси, кольору шкіри, політичних, релігійних та інших переконань, статі, етнічного та соціального походження, майнового стану, терміну проживання на відповідній території.\nНа посаду можуть бути призначені особи, які мають відповідну освіту і професійну підготовку, володіють державною мовою відповідно до рівня, визначеного Законом України \"Про забезпечення функціонування української мови як державної\".\nСтосовно осіб, які обрані (затверджені) відповідною радою на посади, зазначені в абзаці третьому статті 3 цього Закону, а також стосовно осіб, які претендують на зайняття зазначених в абзаці четвертому статті 3 цього Закону посад в органах місцевого самоврядування, за їх письмовою згодою проводиться спеціальна перевірка в порядку, встановленому Законом України \"Про запобігання корупції\".\nОсоби, які претендують на зайняття посад в органах місцевого самоврядування, зобов’язані повідомити керівництву органу, на зайняття посади в якому вони претендують, про працюючих у цьому органі близьких осіб.\nПримітка. Термін \"близькі особи\" у цьому Законі вживається у значенні, наведеному в Законі України \"Про запобігання корупції\"."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Державна політика щодо служби в органах місцевого самоврядування",
      "content": "Державна політика щодо служби в органах місцевого самоврядування здійснюється за такими напрямами:\nзаконодавче врегулювання служби в органах місцевого самоврядування та забезпечення її ефективності;\nзахист прав місцевого самоврядування;\nорганізація підготовки та перепідготовки кадрів для служби в органах місцевого самоврядування;\nправовий та соціальний захист посадових осіб місцевого самоврядування;\nметодичне та інформаційне забезпечення служби в органах місцевого самоврядування.\nКонсультативне та методичне забезпечення служби в органах місцевого самоврядування здійснюється центральним органом виконавчої влади з питань державної служби з урахуванням вимог чинного законодавства про місцеве самоврядування в Україні.\nМетодичну допомогу по організації і проходженню служби в органах місцевого самоврядування відповідно до Закону України \"Про місцеве самоврядування в Україні\" можуть надавати відповідні комітети Верховної Ради України.\nКонтроль за дотриманням законодавства щодо служби в органах місцевого самоврядування здійснюється відповідними органами державної влади в порядку, встановленому законом."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Правове регулювання статусу посадових осіб місцевого самоврядування",
      "content": "Правовий статус посадових осіб місцевого самоврядування визначається Конституцією України , законами України \"Про місцеве самоврядування в Україні\" , \"Про статус депутатів місцевих рад\" , \"Про вибори депутатів місцевих рад та сільських, селищних, міських голів\" , цим та іншими законами України.\nПосадові особи місцевого самоврядування діють лише на підставі, в межах повноважень та у спосіб, передбачені Конституцією і законами України, та керуються у своїй діяльності Конституцією України і законами України, актами Президента України і Кабінету Міністрів України, актами органів місцевого самоврядування, а в Автономній Республіці Крим - також нормативно-правовими актами Верховної Ради Автономної Республіки Крим і Ради міністрів Автономної Республіки Крим, прийнятими у межах їхньої компетенції.\nНа посадових осіб місцевого самоврядування поширюється дія Закону України \"Про запобігання корупції\" та законодавства України про працю з урахуванням особливостей, передбачених цим Законом."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Основні обов’язки посадових осіб місцевого самоврядування",
      "content": "Основними обов’язками посадових осіб місцевого самоврядування є:\nдодержання Конституції і законів України, інших нормативно-правових актів, актів органів місцевого самоврядування; забезпечення відповідно до їх повноважень ефективної діяльності органів місцевого самоврядування;\nдодержання прав та свобод людини і громадянина;\nзбереження державної таємниці, інформації про громадян, що стала їм відома у зв’язку з виконанням службових обов’язків, а також іншої інформації, яка згідно із законом не підлягає розголошенню;\nпостійне вдосконалення організації своєї роботи, підвищення професійної кваліфікації;\nсумлінне ставлення до виконання службових обов’язків, ініціативність і творчість у роботі;\nшанобливе ставлення до громадян та їх звернень до органів місцевого самоврядування, турбота про високий рівень культури, спілкування і поведінки, авторитет органів та посадових осіб місцевого самоврядування;\nнедопущення дій чи бездіяльності, які можуть зашкодити інтересам місцевого самоврядування та держави."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Основні права посадових осіб місцевого самоврядування",
      "content": "Посадова особа місцевого самоврядування має право:\nна повагу особистої гідності, справедливе і шанобливе ставлення до себе з боку керівників, співробітників і громадян;\nна оплату праці залежно від посади, яку вона займає, рангу, який їй присвоєно, якості, досвіду та стажу роботи;\nна просування по службі відповідно до професійної освіти, результатів роботи та атестації;\nна безпечні та необхідні для високопродуктивної роботи умови праці;\nна соціальний і правовий захист;\nотримувати в порядку, встановленому законодавством, від відповідних органів державної влади, органів влади Автономної Республіки Крим та органів місцевого самоврядування, підприємств, установ, організацій, незалежно від їх підпорядкування та форм власності, об’єднань громадян, окремих осіб матеріали та інформацію, необхідні для виконання своїх службових обов’язків;\nу порядку і в межах, встановлених законом, отримувати інформацію щодо матеріалів своєї особової справи та ознайомлюватися з іншими документами, що стосуються проходження нею служби в органах місцевого самоврядування, отримувати від керівників органу місцевого самоврядування відповідні пояснення та давати особисті пояснення;\nвимагати проведення службового розслідування з метою спростування безпідставних, на її думку, звинувачень або підозри щодо неї;\nзахищати свої законні права та інтереси в органах державної влади, органах влади Автономної Республіки Крим, органах місцевого самоврядування та в судовому порядку."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Прийняття на службу в органи місцевого самоврядування",
      "content": "Прийняття на службу в органи місцевого самоврядування здійснюється:\nна посаду сільського, селищного, міського голови в порядку, встановленому Законом України \"Про місцеве самоврядування в Україні\";\nна посаду голови та заступників голови районної, районної у місті, обласної ради, заступника міського голови - секретаря Київської міської ради, секретаря сільської, селищної, міської ради, голови постійної комісії з питань бюджету обласної, Київської та Севастопольської міських рад шляхом обрання відповідною радою;\nна посади заступників сільського, селищного, міського голови з питань діяльності виконавчих органів ради, керуючого справами (секретаря) виконавчого комітету сільської, селищної, міської, районної у місті ради, старости шляхом затвердження відповідною радою;\nна посади керівника секретаріату (керуючого справами) районної, обласної ради, керуючого справами виконавчого апарату обласних і районних рад, керівників відділів, управлінь та інших працівників органів місцевого самоврядування шляхом призначення відповідно сільським, селищним, міським головою, головою районної, районної у місті, обласної ради на конкурсній основі чи за іншою процедурою, передбаченою законодавством України.\nПроведення конкурсу, випробування та стажування при прийнятті на службу в органи місцевого самоврядування здійснюється в порядку, визначеному законодавством України про державну службу.\nУ разі необхідності, за згодою сторін, посадова особа місцевого самоврядування може бути переведена на рівнозначну чи нижчу посаду або посаду радника чи консультанта без конкурсного відбору.\nГолови районних, районних у містах, обласних рад, Київський та Севастопольський міський голова та міські голови (міст обласного і республіканського в Автономній Республіці Крим значення) мають право самостійно (без конкурсу) добирати та приймати на службу своїх помічників, радників (патронатну службу).\nНа час відсутності (відпустки) посадових осіб органів місцевого самоврядування (крім виборних посад) для виконання їх повноважень можуть прийматися на службу особи за строковим трудовим договором (контрактом)."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Присяга посадових осіб місцевого самоврядування",
      "content": "Громадяни України, які вперше приймаються на службу в органи місцевого самоврядування (за винятком посад, зазначених в абзаці другому частини першої статті 10 цього Закону), у день прийняття відповідного рішення складають Присягу такого змісту:\n\"Усвідомлюючи свою високу відповідальність, урочисто присягаю, що буду вірно служити громаді та народові України, неухильно дотримуватися Конституції України та законів України, сприяти втіленню їх у життя, охороняти права, свободи і законні інтереси громадян, сумлінно виконувати свої посадові обов’язки\".\nПосадова особа місцевого самоврядування, яка вперше приймається на службу в органи місцевого самоврядування, вважається такою, що вступила на посаду, з моменту складення Присяги.\nПрисяга вважається складеною, якщо після її зачитування громадянин України скріплює Присягу своїм підписом. Підписаний текст Присяги зберігається за місцем служби.\nВідомості про складення Присяги із зазначенням дати складення Присяги вносяться до реєстру застрахованих осіб Державного реєстру загальнообов’язкового державного соціального страхування в порядку, затвердженому Пенсійним фондом України за погодженням з центральним органом виконавчої влади, що забезпечує формування державної політики у сфері соціального захисту населення. На вимогу громадянина про складення Присяги робиться запис у його трудовій книжці із зазначенням дати складення Присяги.\nОсоба, яка відмовилася від складення Присяги (за винятком осіб, обраних на посади, зазначені в абзаці другому частини першої статті 10 цього Закону), вважається такою, що не вступила на посаду, а рішення про її призначення, обрання чи затвердження вважається таким, що втратило юридичну силу.\nОсоби, які вперше були обрані на посади сільських, селищних, міських голів, голів рад, складають Присягу на сесії відповідної ради, текст якої визначено в частині першій цієї статті."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Обмеження, пов’язані з прийняттям на службу в органи місцевого самоврядування та проходженням служби",
      "content": "На службу в органи місцевого самоврядування не можуть бути прийняті особи:\n1) визнані судом недієздатними;\n2) які мають судимість за вчинення умисного кримінального правопорушення, якщо ця судимість не погашена або не знята в установленому законом порядку;\n3) які за рішенням суду позбавлені права займати посади в органах державної влади та їх апараті або в органах місцевого самоврядування протягом установленого строку;\n5) які у разі прийняття на службу в органи місцевого самоврядування будуть безпосередньо підпорядковані близьким особам.\nНа посадових осіб місцевого самоврядування поширюються вимоги та обмеження, встановлені Законом України \"Про запобігання корупції\".\nПосадові особи місцевого самоврядування не можуть бути організаторами і безпосередніми учасниками страйків та інших дій, що перешкоджають виконанню органами державної влади, органами влади Автономної Республіки Крим чи органами місцевого самоврядування передбачених законом повноважень.\nІнші обмеження, пов’язані із проходженням служби в органах місцевого самоврядування, встановлюються виключно законами України."
    },
    {
      "provision_ref": "art12-1",
      "section": "12-1",
      "title": "Стаття 12-1. Запобігання та врегулювання конфлікту інтересів",
      "content": "Посадові особи місцевого самоврядування зобов’язані дотримуватися правил запобігання та врегулювання конфлікту інтересів, передбачених Законом України \"Про запобігання корупції\"."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Фінансовий контроль",
      "content": "Посадові особи місцевого самоврядування зобов’язані подавати декларацію особи, уповноваженої на виконання функцій держави або місцевого самоврядування, в порядку, встановленому Законом України \"Про запобігання корупції\"."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Класифікація посад в органах місцевого самоврядування",
      "content": "В органах місцевого самоврядування встановлюються такі категорії посад:\nперша категорія - посади Київського міського голови, голів обласних рад та Севастопольського міського голови;\nдруга категорія - посади Сімферопольського міського голови, міських (міст - обласних центрів) голів; заступників голів обласних рад та Севастопольського міського голови, заступника міського голови - секретаря Київської міської ради;\nтретя категорія - посади перших заступників та заступників міських голів (міст - обласних центрів) з питань діяльності виконавчих органів ради; секретарів міських (міст - обласних центрів та міста Сімферополя) рад, міських голів (міст обласного і республіканського в Автономній Республіці Крим значення, крім міст - обласних центрів), голів районних, районних у містах рад;\nкеруючих справами виконавчих апаратів обласних та Севастопольської міської рад;\nчетверта категорія - посади голів постійних комісій з питань бюджету обласних, Київської та Севастопольської міських рад (у разі коли вони працюють у раді на постійній основі), керівників управлінь і відділів виконавчого апарату обласних, Севастопольської міської та секретаріату Київської міської рад, секретарів міських (міст обласного і республіканського в Автономній Республіці Крим значення) рад, заступників міських (міст обласного і республіканського в Автономній Республіці Крим значення) голів з питань діяльності виконавчих органів ради, керуючих справами (секретарів) виконавчих комітетів, директорів, перших заступників, заступників директорів департаментів міських (міст обласного і республіканського в Автономній Республіці Крим значення) рад, міських (міст районного значення) голів, селищних і сільських голів, посади заступників голів районних рад;\nп’ята категорія - посади керуючих справами виконавчих апаратів районних рад, керуючих справами (секретарів) виконавчих комітетів районних у містах рад, помічників голів, радників (консультантів), спеціалістів, головних бухгалтерів управлінь і відділів виконавчого апарату обласних, секретаріатів Київської та Севастопольської міських рад, керівників управлінь, відділів та інших виконавчих органів міських (міст обласного і республіканського в Автономній Республіці Крим значення) рад та їх заступників, керівників відділів (підвідділів) у складі самостійних управлінь, відділів виконавчих органів міських (міст обласного значення) рад, посади заступників міських (міст районного значення), сільських, селищних голів з питань діяльності виконавчих органів ради, секретарів міських (міст районного значення), сільських, селищних рад, старост;\nшоста категорія - посади керуючих справами (секретарів) виконавчих комітетів міських (міст районного значення), сільських, селищних рад, керівників структурних підрозділів виконавчого апарату районних та секретаріатів районних у містах Києві та Севастополі рад та їх заступників, керівників управлінь, відділів та інших структурних підрозділів виконавчих органів міських (міст районного значення), районних у містах рад та їх заступників, помічників голів, радників, консультантів, начальників секторів, головних бухгалтерів, спеціалістів управлінь, відділів, інших структурних підрозділів виконавчих органів міських (міст обласного значення та міста Сімферополя) рад;\nсьома категорія - посади радників, консультантів секретаріатів районних у містах рад, спеціалістів виконавчих органів районних у містах, міських (міст районного значення) рад, спеціалістів виконавчих органів сільських, селищних рад.\nВіднесення інших посад органів місцевого самоврядування, не зазначених у цій статті, до відповідної категорії посад в органах місцевого самоврядування здійснюється Кабінетом Міністрів України за поданням керівників відповідних органів місцевого самоврядування."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Ранги посадових осіб місцевого самоврядування",
      "content": "При прийнятті на службу в органи місцевого самоврядування присвоюються ранги у межах відповідної категорії посад.\nВстановлюються такі ранги посадових осіб місцевого самоврядування:\nособам, які займають посади, віднесені до першої категорії, може бути присвоєно 3, 2 і 1 ранг;\nособам, які займають посади, віднесені до другої категорії, може бути присвоєно 5, 4 і 3 ранг;\nособам, які займають посади, віднесені до третьої категорії, може бути присвоєно 7, 6 і 5 ранг;\nособам, які займають посади, віднесені до четвертої категорії, може бути присвоєно 9, 8 і 7 ранг;\nособам, які займають посади, віднесені до п’ятої категорії, може бути присвоєно 11, 10 і 9 ранг;\nособам, які займають посади, віднесені до шостої категорії, може бути присвоєно 13, 12 і 11 ранг;\nособам, які займають посади, віднесені до сьомої категорії, може бути присвоєно 15, 14 і 13 ранг.\nРанги, які відповідають посадам першої та другої категорій, а також ранги сільським, селищним, міським головам, головам районних, районних у містах рад, старостам присвоюються рішенням відповідної ради в межах відповідної категорії посад.\nРанги, які відповідають посадам третьої - сьомої категорії, присвоюються відповідно сільським, селищним, міським головою, головою обласної, районної, районної у місті ради.\nРанги присвоюються відповідно до займаної посади, рівня професійної кваліфікації, результатів роботи.\nРанги присвоюються одночасно з обранням (прийняттям) на службу в органи місцевого самоврядування або обранням (призначенням) на вищу посаду. Особам, які призначаються на посади з випробувальним строком, ранги присвоюються після його закінчення, за результатами роботи. Особам, які призначені на посади і мають ранги посадових осіб місцевого самоврядування або ранги державного службовця, присвоєні за попереднім місцем роботи, надбавка за ранг у період випробувального строку виплачується відповідно до цих рангів.\nЧерговий ранг присвоюється за умови, якщо посадова особа успішно відпрацювала на займаній посаді не менш як 2 роки.\nЗа виконання особливо відповідальних завдань посадовій особі місцевого самоврядування може бути присвоєно черговий ранг достроково у межах відповідної категорії посад.\nЗа сумлінну працю при виході на пенсію посадовій особі місцевого самоврядування може бути присвоєно черговий ранг поза межами відповідної категорії посад.\nПосадова особа місцевого самоврядування може бути позбавлена присвоєного відповідно до цього Закону рангу лише за вироком суду.\nЯкщо посадова особа місцевого самоврядування обрана чи призначена на посаду нижчої категорії або залишила службу в органі місцевого самоврядування, за нею зберігається присвоєний ранг.\nВідомості про присвоєння, зміну чи позбавлення посадової особи місцевого самоврядування відповідного рангу вносяться до реєстру застрахованих осіб Державного реєстру загальнообов’язкового державного соціального страхування в порядку, затвердженому Пенсійним фондом України за погодженням з центральним органом виконавчої влади, що забезпечує формування державної політики у сфері соціального захисту населення. На вимогу посадової особи місцевого самоврядування в його трудовій книжці робиться запис про присвоєння, зміну чи позбавлення її відповідного рангу."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Кадровий резерв служби в органах місцевого самоврядування",
      "content": "За рішенням органу місцевого самоврядування створюється кадровий резерв для зайняття посад і просування по службі, який затверджується сільським, селищним, міським головою, головою районної, районної у місті, обласної ради.\nДо кадрового резерву зараховуються особи, які виявили бажання зайняти посаду в органах місцевого самоврядування і мають відповідну кваліфікацію та освіту або здобувають її.\nКадровий резерв формується з:\nпосадових осіб місцевого самоврядування, які підвищили кваліфікацію або пройшли стажування і рекомендовані атестаційною комісією на вищі посади;\nдержавних службовців, які бажають перейти на службу в органи місцевого самоврядування;\nспеціалістів виробничої, соціально-культурної, наукової та інших сфер, а також випускників навчальних закладів відповідного профілю.\nПорядок формування та ведення кадрового резерву посадових осіб визначається відповідною радою.\nПримірний порядок формування кадрового резерву розробляється і затверджується Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Атестація посадових осіб місцевого самоврядування",
      "content": "З метою оцінки ділових та професійних якостей, а також кваліфікації посадових осіб місцевого самоврядування, крім осіб, зазначених у частині другій цієї статті, посадові особи місцевого самоврядування один раз на 4 роки підлягають атестації.\nАтестації не підлягають сільські, селищні, міські голови, голови районних у містах, районних і обласних рад, секретарі сільських, селищних, міських рад, працівники патронатної служби, особи, які перебувають на посаді менше одного року, молоді спеціалісти, вагітні жінки чи жінки, які працюють менше одного року після виходу на роботу з відпустки по вагітності і пологах чи догляду за дитиною, особи, прийняті на посаду на визначений строк.\nАтестаційна комісія створюється за рішенням сільського, селищного, міського голови, голови районної у місті, районної, обласної ради. Головою атестаційної комісії призначається секретар сільської, селищної, міської ради, заступник голови районної у місті, районної, обласної ради. У сільських, селищних радах з нечисленними виконавчими органами (до 5 осіб) атестацію може проводити сільський, селищний голова.\nАтестаційна комісія працює гласно. Посадова особа має право попередньо ознайомитися з матеріалами її атестації, брати участь у засіданні комісії, на якому розглядається питання про її атестування, оскаржувати, у разі незгоди, рішення атестаційної комісії сільському, селищному, міському голові, голові районної у місті, районної, обласної ради протягом 10 днів з дня винесення її рішення або до суду.\nЗа результатами атестації атестаційна комісія робить один з таких висновків: про відповідність займаній посаді; про відповідність займаній посаді за певних умов (здобуття освіти, проходження стажування, набуття відповідних навичок, підвищення кваліфікації тощо); про невідповідність займаній посаді.\nРезультати атестації мають рекомендаційний характер.\nВідповідно до висновку атестаційна комісія пропонує сільському, селищному, міському голові, голові районної у місті, районної, обласної ради:\n1) визнати посадову особу атестованою;\n2) призначити протягом року повторне атестування (за згодою посадової особи);\n3) зарахувати посадову особу до кадрового резерву або призначити її на вищу посаду;\n4) перевести посадову особу на іншу посаду, що відповідає її кваліфікації, або звільнити її з займаної посади.\nСпори, що виникають у зв’язку з проведенням атестації, вирішуються відповідно до законодавства про порядок вирішення індивідуальних трудових спорів.\nІнші питання атестації посадових осіб регулюються положенням про проведення атестації, яке затверджується сільським, селищним, міським головою, головою районної у місті, районної, обласної ради.\nТипове положення про проведення атестації посадових осіб місцевого самоврядування затверджується Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Граничний вік перебування на службі в органах місцевого самоврядування",
      "content": "Граничний вік перебування на службі в органах місцевого самоврядування становить 65 років. Ці обмеження не поширюються на посадових осіб місцевого самоврядування, які обираються або затверджуються на відповідні посади.\nТермін перебування на службі в органах місцевого самоврядування може бути продовжено, але не більш як на 5 років за рішенням сільського, селищного, міського голови, голови районної, районної у місті, обласної ради. Рішення про продовження строку перебування на службі в органах місцевого самоврядування приймається головою відповідної ради щороку, але не більш як до досягнення посадовою особою місцевого самоврядування 70-річного віку.\nПісля досягнення граничного віку перебування на службі в органах місцевого самоврядування посадові особи місцевого самоврядування за рішенням відповідного голови можуть бути залишені на посадах радників чи консультантів (патронатна служба), якщо такі посади передбачені штатним розписом, на умовах строкового трудового договору."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Інші питання проходження служби в органах місцевого самоврядування",
      "content": "Організація навчання і підвищення кваліфікації посадових осіб місцевого самоврядування, просування їх по службі, визначення тривалості робочого часу, порядку здійснення ними службових відряджень та відшкодування витрат на ці відрядження, а також особливості їх дисциплінарної відповідальності, вирішення інших питань, пов’язаних із службою в органах місцевого самоврядування, забезпечуються у порядку, передбаченому законом."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Підстави припинення служби в органах місцевого самоврядування",
      "content": "Крім загальних підстав, передбачених Кодексом законів про працю України , служба в органах місцевого самоврядування припиняється на підставі і в порядку, визначених Законом України \"Про місцеве самоврядування в Україні\", цим та іншими законами України, а також у разі:\nпорушення посадовою особою місцевого самоврядування Присяги, передбаченої статтею 11 цього Закону;\nпорушення умов реалізації права на службу в органах місцевого самоврядування ( стаття 5 цього Закону);\nвиявлення або виникнення обставин, що перешкоджають перебуванню на службі, чи недотримання вимог, пов’язаних із проходженням служби в органах місцевого самоврядування ( стаття 12 цього Закону);\nдосягнення посадовою особою місцевого самоврядування граничного віку перебування на службі в органах місцевого самоврядування ( стаття 18 цього Закону).\nПосадові особи місцевого самоврядування, крім посадових осіб, зазначених у частині другій цієї статті, яких притягнуто до відповідальності за правопорушення, пов’язані з корупцією або стосовно яких набрало законної сили рішення суду щодо визнання їх активів або активів, набутих за їх дорученням іншими особами або в інших передбачених статтею 290 Цивільного процесуального кодексу України випадках, необґрунтованими та їх стягнення в дохід держави, підлягають звільненню з посади у порядку, визначеному Законом України \"Про місцеве самоврядування в Україні\".\nРішення про припинення служби в органах місцевого самоврядування може бути оскаржено посадовою особою місцевого самоврядування у порядку, визначеному законом.\nПеревибори сільських, селищних, міських голів, зміна керівників органів місцевого самоврядування не є підставою для припинення служби посадовими особами виконавчих органів рад, їх секретаріатів, крім працівників патронатної служби."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Оплата праці, відпустки та пенсійне забезпечення",
      "content": "Посадові особи одержують заробітну плату, розмір якої має забезпечувати достатній життєвий рівень.\nУмови оплати праці посадових осіб місцевого самоврядування визначаються Кабінетом Міністрів України.\nДжерелом формування фонду оплати праці посадових осіб місцевого самоврядування є місцевий бюджет.\nПосадовим особам місцевого самоврядування надається щорічна відпустка тривалістю 30 календарних днів, якщо законами України не передбачено тривалішої відпустки, з виплатою допомоги на оздоровлення у розмірі посадового окладу.\nПосадовим особам, які мають стаж служби в органах місцевого самоврядування понад 10 років, надається додаткова оплачувана відпустка тривалістю до 15 календарних днів. Порядок і умови надання додаткових оплачуваних відпусток встановлюються Кабінетом Міністрів України.\nПенсійне забезпечення посадових осіб місцевого самоврядування здійснюється відповідно до Закону України \"Про загальнообов’язкове державне пенсійне страхування\".\nГрупи за оплатою праці працівників виконавчих апаратів обласних рад, виконавчих органів міських рад встановлюються Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Обчислення стажу служби в органах місцевого самоврядування",
      "content": "До стажу служби в органах місцевого самоврядування зараховується період роботи на посадах, на які поширюється дія цього Закону, а також на посадах і в органах, час роботи в яких зараховується до стажу державної служби."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Відповідальність за порушення законодавства про службу в органах місцевого самоврядування",
      "content": "Особи, винні у порушенні законодавства про службу в органах місцевого самоврядування, притягуються до цивільної, адміністративної або кримінальної відповідальності згідно із законом."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Відповідальність посадової особи місцевого самоврядування",
      "content": "Матеріальна шкода, завдана територіальній громаді незаконними рішеннями сільських, селищних, міських голів, голів районних у місті, районних та обласних рад, їх заступників, керівників управлінь, відділів, інших структурних підрозділів виконавчих органів місцевого самоврядування, діями чи бездіяльністю посадових осіб місцевого самоврядування при здійсненні ними своїх повноважень, відшкодовується за рахунок місцевого бюджету в порядку, встановленому законом.\nСільські, селищні, міські, районні у місті, районні та обласні ради, сільський, селищний, міський голова, голова районної у місті, районної та обласної ради мають право зворотної вимоги (регресу) до посадової особи місцевого самоврядування, яка заподіяла шкоду територіальній громаді, у розмірах і порядку, визначених законами України та статутами територіальних громад, прийнятими відповідно до законів України.\n1. Цей Закон набирає чинності з дня його опублікування.\n2. Дія Закону України \"Про державну службу\" поширюється на органи і посадових осіб місцевого самоврядування в частині, що не суперечить Закону України \"Про місцеве самоврядування в Україні\", цьому Закону та іншим законам України, що регулюють діяльність місцевого самоврядування.\nЗа посадовими особами місцевого самоврядування, посади яких на момент набрання чинності цим Законом було віднесено до відповідних категорій та яким присвоєно ранг згідно з пунктом 5 розділу V \"Прикінцеві та перехідні положення\" Закону України \"Про місцеве самоврядування в Україні\", зберігається така сама категорія та присвоюється такий самий ранг з додержанням вимог цього Закону.\n3. З набранням чинності цим Законом посадовим особам органів місцевого самоврядування присвоюються ранги на рівні тих, які вони мали відповідно до Закону України \"Про державну службу\".\n4. У разі переходу посадової особи органу місцевого самоврядування на державну службу рівнозначної чи нижчої категорії посад їй присвоюється ранг державного службовця на рівні рангу, який вона мала відповідно до цього Закону.\n5. Визнати такими, що втратили чинність:\nпункт 5 розділу V \"Прикінцеві та перехідні положення\" Закону України \"Про місцеве самоврядування в Україні\" (Відомості Верховної Ради України, 1997 р., № 24, ст. 170).\nпункт 2 Постанови Верховної Ради України від 16 грудня 1993 року \"Про введення в дію Закону України \"Про державну службу\" в частині щодо поширення дії цього Закону на працівників органів місцевого та регіонального самоврядування (Відомості Верховної Ради України, 1993 р., № 52, ст. 491).\n6. Кабінету Міністрів України протягом двох місяців з дня набрання чинності цим Законом:\nпривести свої нормативно-правові акти у відповідність з цим Законом;\nвідповідно до своєї компетенції забезпечити прийняття нормативно-правових актів, передбачених цим Законом;\nзабезпечити приведення міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність з цим Законом.\nЛ.КУЧМА"
    }
  ],
  "definitions": []
}