{
  "id": "ua-law-2407-14",
  "type": "statute",
  "title": "Закон України (2407-14)",
  "title_en": "",
  "short_name": "2407-14",
  "status": "in_force",
  "issued_date": "2001-05-17",
  "url": "https://zakon.rada.gov.ua/laws/show/2407-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Основні терміни та їх визначення",
      "content": "У цьому Законі терміни вживаються у такому значенні:\nакредитація органів з оцінки відповідності (далі - акредитація) - засвідчення національним органом України з акредитації того, що орган з оцінки відповідності відповідає вимогам національних стандартів, гармонізованих з відповідними міжнародними та європейськими стандартами або вимогам міжнародних чи європейських стандартів, та у разі необхідності будь-яким додатковим вимогам щодо акредитації у відповідних сферах для провадження визначеної діяльності з оцінки відповідності;\nвзаємне оцінювання - процес оцінювання національного органу України з акредитації національними органами з акредитації інших держав, що здійснюється відповідно до вимог, прийнятих міжнародними, європейськими та іншими регіональними організаціями з акредитації, членом яких є національний орган України з акредитації;\nконсультування - надання консультаційних послуг та іншої допомоги щодо розроблення і впровадження систем управління та процедур діяльності органів з оцінки відповідності, а також щодо додержання інших вимог, необхідних для їх акредитації;\nнаціональний знак акредитації - знак, який засвідчує, що організація, яка використовує цей знак, акредитована національним органом України з акредитації;\nоцінка - процес оцінювання компетентності органу з оцінки відповідності у визначеній сфері акредитації, що здійснюється національним органом України з акредитації на основі визначених стандартів та/або інших нормативних документів;\nперсонал з акредитації - аудитори з акредитації та експерти з акредитації, які залучаються національним органом України з акредитації для проведення робіт з акредитації."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Сфера дії Закону",
      "content": "Цей Закон регулює відносини, пов'язані з акредитацією національним органом України з акредитації органів з оцінки відповідності, у тому числі іноземних органів з оцінки відповідності, та поширюється на органи виконавчої влади, національний орган України з акредитації та органи з оцінки відповідності незалежно від форми власності."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Законодавство України у сфері акредитації",
      "content": "Законодавство України у сфері акредитації складається з цього Закону та інших нормативно-правових актів, що регулюють відносини у цій сфері.\nВідносини щодо прийняття, набрання чинності, оскарження в адміністративному порядку, виконання, припинення дії адміністративних актів з акредитації регулюються Законом України \"Про адміністративну процедуру\" з урахуванням особливостей, визначених цим Законом."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Мета акредитації",
      "content": "Метою акредитації є:\nзабезпечення єдиної технічної політики у сфері оцінки відповідності;\nзабезпечення довіри споживачів до діяльності з оцінки відповідності;\nстворення умов для взаємного визнання результатів діяльності акредитованих органів на міжнародному рівні;\nусунення технічних бар'єрів у торгівлі."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Основні принципи діяльності з акредитації",
      "content": "Діяльність з акредитації базується на таких основних принципах:\nзабезпечення рівності прав, законних інтересів усіх заінтересованих сторін;\nзагальнодоступності та неупередженості проведення робіт з акредитації;\nпрозорості діяльності з акредитації;\nпрофесійної компетентності виконавців робіт;\nдобровільності акредитації;\nзабезпечення участі органів виконавчої влади та громадських організацій на паритетній основі;\nзастосування гармонізованих з міжнародними та європейськими стандартами вимог щодо акредитації;\nдотримання суспільних інтересів;\nконфіденційності інформації, отриманої в процесі акредитації.\nАкредитація здійснюється відповідно до вимог, установлених законодавством у сфері акредитації, національними стандартами з питань акредитації, гармонізованими з відповідними міжнародними та європейськими стандартами, а також іншими документами з питань акредитації, прийнятими національним органом України з акредитації, міжнародними та європейськими організаціями з акредитації. Перелік назв і позначень таких актів та документів, тексти нормативно-правових актів з питань акредитації, а також тексти інших документів з питань акредитації, прийнятих національним органом України з акредитації, оприлюднюються на веб-сайті національного органу України з акредитації в Інтернеті."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Національний орган України з акредитації",
      "content": "Акредитація здійснюється національним органом України з акредитації.\nНаціональний орган України з акредитації є державною організацією, яка утворюється центральним органом виконавчої влади, що забезпечує формування державної політики у сфері економічного розвитку, та провадить некомерційну господарську діяльність без мети одержання прибутку.\nПоложення про національний орган України з акредитації затверджується центральним органом виконавчої влади, що забезпечує формування державної політики у сфері економічного розвитку.\nЦентральний орган виконавчої влади, що забезпечує формування державної політики у сфері економічного розвитку, не має права втручатися в діяльність з акредитації національного органу України з акредитації.\nДо складу національного органу України з акредитації входять:\nРада з акредитації;\nтехнічні комітети з акредитації;\nкомісія з апеляцій.\nОсновними функціями національного органу України з акредитації є:\nакредитація органів з оцінки відповідності, в тому числі прийняття рішень про акредитацію, відмову в акредитації, розширення та обмеження сфери акредитації, тимчасове зупинення і поновлення дії та скасування атестата про акредитацію;\nпроведення моніторингу за відповідністю акредитованих ним органів з оцінки відповідності вимогам акредитації (далі - моніторинг) шляхом здійснення нагляду, проведення повторних, позачергових та інших оцінок;\nзатвердження:\nпорядку здійснення акредитації, програм робіт з акредитації;\nпорядку проведення моніторингу;\nпорядку розгляду скарг, пов'язаних з діяльністю акредитованих органів з оцінки відповідності;\nкваліфікаційних вимог, порядку та правил атестації персоналу з акредитації;\nскладу атестаційної комісії персоналу з акредитації;\nорганізація відбору, навчання, підготовки та атестації персоналу з акредитації, залучення його до проведення робіт з акредитації;\nведення реєстру акредитованих органів з оцінки відповідності та реєстру персоналу з акредитації;\nучасть у роботі з гармонізації нормативно-правових актів, національних стандартів та інших документів з питань акредитації з міжнародними та європейськими правилами і стандартами, які визначають вимоги до національного органу України з акредитації та акредитованих органів з оцінки відповідності;\nорганізація науково-дослідних робіт у сфері акредитації;\nорганізація інформаційного забезпечення з питань акредитації.\nУ випадках, встановлених законодавством, національний орган України з акредитації виконує функції щодо акредитації інших осіб, ніж органи з оцінки відповідності, або засвідчення компетентності осіб щодо провадження діяльності, іншої ніж оцінка відповідності.\nНаціональний орган України з акредитації оприлюднює на своєму веб-сайті інформацію про результати його взаємного оцінювання, види діяльності з оцінки відповідності, щодо яких він здійснює акредитацію, та про будь-які пов’язані з цим зміни.\nНаціональний орган України з акредитації надає центральному органу виконавчої влади, що забезпечує формування державної політики у сфері економічного розвитку, інформацію про провадження ним діяльності з акредитації в обсязі та порядку, визначених положенням про національний орган України з акредитації."
    },
    {
      "provision_ref": "art6-1",
      "section": "6-1",
      "title": "Стаття 6-1. Вимоги до національного органу України з акредитації",
      "content": "Національний орган України з акредитації повинен:\nбути організованим таким чином, щоб бути незалежним від органів з оцінки відповідності, оцінку яких він проводить, і від будь-якого комерційного тиску та забезпечувати відсутність конфлікту інтересів з органами з оцінки відповідності;\nбути організованим та функціонувати таким чином, щоб гарантувати об’єктивність і неупередженість своєї діяльності;\nзабезпечувати прийняття кожного рішення, яке стосується засвідчення компетентності органу з оцінки відповідності, компетентними особами, що є іншими, ніж особи, які провели оцінку цього органу;\nвживати адекватних заходів для забезпечення конфіденційності одержаної інформації;\nвизначати види діяльності з оцінки відповідності, стосовно яких він є компетентним здійснювати акредитацію, з посиланням на відповідні нормативно-правові акти та стандарти;\nвстановлювати необхідні процедури для забезпечення ефективного управління та належного внутрішнього контролю;\nмати у своєму розпорядженні достатню кількість компетентного персоналу для належного виконання своїх завдань;\nдокументувати обов’язки, сфери відповідальності та повноваження персоналу, який міг би вплинути на якість оцінки і засвідчення компетентності;\nвстановлювати, впроваджувати та підтримувати процедури моніторингу виконання залученим персоналом робіт з акредитації та його компетентності;\nперевіряти, чи акредитовані органи проводять оцінки відповідності у пропорційний спосіб, без покладання зайвого навантаження на суб’єктів господарювання та з належним урахуванням величини суб’єкта господарювання, що замовляє роботи з оцінки відповідності, галузі, в якій він діє, його структури, ступеня складності технології виробництва відповідної продукції та масового чи серійного характеру виробничого процесу;\nоприлюднювати річні фінансові звіти, підготовлені відповідно до загальноприйнятих принципів бухгалтерського обліку."
    },
    {
      "provision_ref": "art6-2",
      "section": "6-2",
      "title": "Стаття 6-2. Обмеження діяльності національного органу України з акредитації",
      "content": "Національному органу України з акредитації забороняється:\nпровадити або пропонувати діяльність (у тому числі послуги), яку провадять (надають) органи з оцінки відповідності;\nздійснювати консультування;\nбути акціонером або учасником (засновником) органів з оцінки відповідності чи в інший спосіб брати участь в їх управлінні або одержувати вигоди від їх діяльності."
    },
    {
      "provision_ref": "art6-3",
      "section": "6-3",
      "title": "Стаття 6-3. Призначення на посаду та звільнення з посади керівника національного органу України з акредитації",
      "content": "Національний орган України з акредитації очолює керівник, який призначається на посаду і звільняється з посади центральним органом виконавчої влади, що забезпечує формування державної політики у сфері економічного розвитку, строком на п'ять років.\nКерівником національного органу України з акредитації може бути громадянин України, який постійно проживає в Україні, має повну вищу освіту, загальний стаж роботи на керівних посадах не менш як п'ять років, досвід роботи у сфері акредитації органів з оцінки відповідності чи проведення оцінки відповідності не менш як два роки.\nКерівником національного органу України з акредитації не може бути особа, яка є керівником органу з оцінки відповідності або входить до складу вищого, виконавчого, контрольного органу чи наглядової ради органу з оцінки відповідності, або є прямим чи опосередкованим власником акцій (часток, паїв) органу з оцінки відповідності, або має судимість за вчинення кримінального правопорушення, якщо ця судимість не погашена і не знята в установленому законом порядку.\nЦентральний орган виконавчої влади, що забезпечує формування державної політики у сфері економічного розвитку, враховує пропозиції Ради з акредитації щодо кандидатур на посаду керівника національного органу України з акредитації.\nКерівник національного органу України з акредитації звільняється з посади у разі:\nзакінчення строку повноважень;\nподання заяви про звільнення з посади за власним бажанням;\nнабрання законної сили обвинувальним вироком суду;\nприпинення громадянства або виїзду за межі України на постійне проживання;\nвиявлення або виникнення обставин, що відповідно до частин другої та третьої цієї статті виключають можливість особи бути керівником національного органу України з акредитації;\nодноразового грубого порушення законодавства у сфері акредитації;\nстворення перешкод для здійснення моніторингу відповідності вимогам до національного органу України з акредитації або невжиття на вимогу центрального органу виконавчої влади, що забезпечує формування державної політики у сфері економічного розвитку, коригувальних заходів, передбачених частиною першою статті 6 -4 цього Закону;\nневиконання посадових обов'язків, у тому числі за станом здоров'я, протягом більш як чотирьох місяців підряд;\nнабрання чинності рішенням суду про визнання особи недієздатною.\nПовноваження керівника національного органу України з акредитації достроково припиняються також у разі його смерті або на підставі рішення суду про оголошення особи померлою."
    },
    {
      "provision_ref": "art6-4",
      "section": "6-4",
      "title": "Стаття 6-4. Забезпечення відповідності вимогам до національного органу України з акредитації",
      "content": "У разі якщо національний орган України з акредитації не відповідає вимогам або не виконує своїх обов’язків, встановлених цим Законом, центральний орган виконавчої влади, що забезпечує формування державної політики у сфері економічного розвитку, вживає відповідних коригувальних заходів або забезпечує вжиття таких коригувальних заходів національним органом України з акредитації.\nЦентральний орган виконавчої влади, що забезпечує формування державної політики у сфері економічного розвитку, здійснює через регулярні проміжки часу моніторинг національного органу України з акредитації з метою забезпечення виконання ним на постійній основі вимог, установлених статтею 6 -1 цього Закону, а також інших вимог та обов’язків, установлених цим Законом (далі - моніторинг відповідності вимогам до національного органу України з акредитації).\nЗа наявності підстав вважати, що національний орган України з акредитації не відповідає вимогам або не виконує своїх обов’язків, установлених цим Законом, центральний орган виконавчої влади, що забезпечує формування державної політики у сфері економічного розвитку, позапланово здійснює моніторинг відповідності вимогам до національного органу України з акредитації.\nЦентральний орган виконавчої влади, що забезпечує формування державної політики у сфері економічного розвитку, під час здійснення моніторингу відповідності вимогам до національного органу України з акредитації повинен максимально враховувати результати взаємного оцінювання.\nДля визначення відповідності національного органу України з акредитації вимогам, установленим статтею 6 -1 цього Закону, центральний орган виконавчої влади, що забезпечує формування державної політики у сфері економічного розвитку, оцінює та враховує відповідність національного органу України з акредитації критеріям, які встановлені національним стандартом, що є ідентичним міжнародному стандарту ISO/IEC 17011 або європейському стандарту EN ISO/IEC 17011, та охоплюють відповідні вимоги.\nПосадові особи центрального органу виконавчої влади, що забезпечує формування державної політики у сфері економічного розвитку, які здійснюють моніторинг відповідності вимогам до національного органу України з акредитації, мають право:\nбезперешкодно відвідувати, за умови пред’явлення службового посвідчення та посвідчення (направлення) на проведення зазначеного моніторингу, національний орган України з акредитації;\nвимагати від національного органу України з акредитації надання документів і матеріалів, необхідних для проведення зазначеного моніторингу, одержувати копії таких документів і матеріалів;\nвимагати від посадових осіб національного органу України з акредитації надання у погоджений з ними строк усних чи письмових пояснень з питань, що виникають під час проведення зазначеного моніторингу.\nПосадові особи центрального органу виконавчої влади, що забезпечує формування державної політики у сфері економічного розвитку, які здійснюють моніторинг відповідності вимогам до національного органу України з акредитації, зобов’язані не розголошувати конфіденційну інформацію, яка стала їм відома у зв’язку із здійсненням зазначеного моніторингу, та не використовувати таку інформацію в особистих інтересах або в інтересах третіх осіб, крім випадків, визначених законом. Посадові особи, винні у порушенні зазначеного обов’язку, притягаються до встановленої законом відповідальності.\nНаціональний орган України з акредитації та його посадові особи зобов’язані на вимогу центрального органу виконавчої влади, що забезпечує формування державної політики у сфері економічного розвитку, вживати коригувальних заходів для забезпечення виконання вимог та обов’язків, установлених цим Законом.\nМоніторинг відповідності вимогам до національного органу України з акредитації здійснюється в порядку , визначеному Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Рада з акредитації",
      "content": "Рада є дорадчо-наглядовим органом національного органу України з акредитації. Рада з акредитації формується на паритетних засадах з:\nпредставників центральних органів виконавчої влади;\nпредставників акредитованих органів з оцінки відповідності;\nпредставників наукових установ, союзів (спілок, асоціацій) суб'єктів господарювання, громадських організацій.\nОсновними функціями Ради з акредитації є:\nрозроблення рекомендацій щодо формування політики в сфері акредитації та нагляд за її проведенням;\nнагляд за здійсненням акредитації відповідно до принципів, норм та вимог, встановлених цим Законом, іншими нормативно-правовими актами, стандартами та іншими документами з питань акредитації;\nнадання рекомендацій щодо порядку здійснення акредитації та проведення моніторингу, щодо розгляду апеляцій і визначення розмірів оплати робіт з акредитації та моніторингу;\nпогодження кваліфікаційних вимог, порядку та правил атестації персоналу з акредитації, складу атестаційної комісії персоналу з акредитації;\nзатвердження та увільнення членів комісії з апеляцій;\nпогодження положення про комісію з апеляцій та змін до нього;\nпідготовка пропозицій стосовно нагляду за здійсненням акредитації та організаційно-фінансовою діяльністю національного органу України з акредитації;\nприйняття рекомендацій щодо укладення договорів про співробітництво та взаємне визнання акредитації органів з оцінки відповідності;\nрозгляд щорічного звіту про діяльність національного органу України з акредитації та надання висновку щодо звіту.\nПоложення про Раду з акредитації та її склад затверджує центральний орган виконавчої влади, що забезпечує формування державної політики у сфері економічного розвитку."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Технічні комітети з акредитації",
      "content": "Технічні комітети з акредитації створюються національним органом України з акредитації.\nОсновними функціями технічних комітетів з акредитації є:\nрозроблення методичних рекомендацій з питань акредитації;\nвизначення додаткових вимог щодо акредитації у відповідних сферах, підготовка і подання пропозицій національному органу України з акредитації.\nПоложення про технічні комітети затверджує національний орган України з акредитації."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Комісія з апеляцій",
      "content": "Орган з оцінки відповідності може оскаржити рішення щодо акредитації, прийняте стосовно нього національним органом України з акредитації, з яким він не згоден, шляхом подання апеляції до комісії з апеляцій.\nПоложення про комісію з апеляцій затверджує національний орган України з акредитації.\nПодання апеляції до комісії з апеляцій не обмежує права органу з оцінки відповідності на звернення до суду."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Особи, які можуть бути акредитовані чи компетентність яких може бути засвідчена національним органом України з акредитації",
      "content": "Національний орган України з акредитації може акредитувати органи з оцінки відповідності, а саме:\nвипробувальні та калібрувальні лабораторії;\nоргани із сертифікації продукції, процесів та послуг;\nоргани із сертифікації систем якості, систем управління якістю, систем екологічного управління;\nоргани із сертифікації персоналу;\nоргани з інспектування;\nверифікаторів відповідно до Закону України \"Про засади моніторингу, звітності та верифікації викидів парникових газів\";\nінші органи з оцінки відповідності.\nУ випадках, встановлених законодавством, національний орган України з акредитації може акредитувати інших осіб, ніж органи з оцінки відповідності, та засвідчувати компетентність осіб щодо провадження діяльності іншої, ніж оцінка відповідності.\nНаціональний орган України з акредитації акредитує чи засвідчує компетентність осіб, визначених у частинах першій та другій цієї статті, незалежно від їх форми власності та з місцезнаходженням як на території України, так і за її межами."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Порядок проведення акредитації",
      "content": "Основними етапами здійснення акредитації є:\nподання заявки органом з оцінки відповідності (заявником) на акредитацію чи розширення сфери його акредитації;\nнадання заявником інформації та документації, необхідної для акредитації;\nпризначення групи аудиторів з акредитації;\nскладання програми робіт з акредитації та інформування про це заявника;\nпроведення аналізу наданої інформації та документації;\nпроведення оцінки заявника на місці;\nаналіз зібраних матеріалів і складання акта оцінки з рекомендаціями щодо акредитації заявника (розширення сфери його акредитації) або відмови в акредитації заявника (відмови в розширенні сфери його акредитації);\nприйняття рішення про акредитацію заявника (розширення сфери його акредитації) або про відмову в акредитації заявника (відмову в розширенні сфери його акредитації).\nНаціональний орган України з акредитації на підставі заявки органу з оцінки відповідності оцінює компетентність цього органу для провадження визначеної в заявці діяльності з оцінки відповідності.\nЯкщо національний орган України з акредитації встановлює, що відповідний орган з оцінки відповідності є компетентним для провадження визначеної в заявці діяльності з оцінки відповідності, національний орган України з акредитації приймає рішення про його акредитацію чи розширення сфери його акредитації. У разі прийняття рішення про акредитацію органу з оцінки відповідності йому видається атестат про акредитацію та надається право використовувати національний знак акредитації. Строк дії атестата про акредитацію становить п'ять років. Опис та правила застосування національного знака акредитації встановлюються центральним органом виконавчої влади, що забезпечує формування державної політики у сфері економічного розвитку.\nУ разі прийняття рішення про відмову в акредитації чи відмову в розширенні сфери акредитації заявникові видається (надсилається) письмове повідомлення про таку відмову, в якому зазначаються її підстави.\nНаціональний орган України з акредитації проводить моніторинг шляхом здійснення нагляду, повторних, позачергових та інших оцінок акредитованих органів.\nЯкщо національний орган України з акредитації встановлює, що акредитований орган з оцінки відповідності втратив компетентність для провадження визначеної діяльності з оцінки відповідності або вчинив грубе порушення своїх обов'язків, національний орган України з акредитації вживає всіх належних заходів до обмеження сфери акредитації, тимчасового зупинення дії або скасування атестата про акредитацію.\nСтроки здійснення акредитації визначаються національним органом України з акредитації."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Обов'язки акредитованих органів з оцінки відповідності",
      "content": "Акредитовані органи з оцінки відповідності повинні:\nдотримуватися вимог нормативно-правових актів та стандартів з питань акредитації, на відповідність яким вони акредитовані;\nпосилатися на акредитацію тільки стосовно тих робіт, на здійснення яких їх було акредитовано;\nоплачувати всі роботи, пов'язані з їх акредитацією та моніторингом;\nприпинити посилання на акредитацію у своїй документації та рекламі у разі тимчасового зупинення дії або скасування атестата про акредитацію."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Відповідальність за порушення законодавства України у сфері акредитації",
      "content": "Особи, винні у порушенні законодавства України у сфері акредитації, несуть відповідальність згідно з законами України."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Джерела та напрями фінансування діяльності з акредитації",
      "content": "Джерелами фінансування діяльності з акредитації є:\nкошти, отримані як оплата робіт з акредитації та моніторингу;\nкошти Державного бюджету України;\nінші кошти, передбачені законом.\nВиділені кошти Державного бюджету України у сфері акредитації можуть бути використані виключно за такими напрямами:\nнауково-дослідні роботи;\nрозроблення проектів нормативно-правових актів національних стандартів та інших документів з питань акредитації;\nучасть у роботі міжнародних, європейських та інших регіональних організацій, у тому числі сплата членських внесків до цих організацій.\nФінансування напрямів, визначених у частині другій цієї статті, може здійснюватися також за рахунок інших коштів, отриманих у результаті діяльності з акредитації.\nЧистий прибуток, отриманий за результатами фінансово-господарської діяльності, використовується національним органом України з акредитації для фінансування розвитку його діяльності з урахуванням вимог законодавства."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Оплата робіт з акредитації та моніторингу",
      "content": "Розміри та порядок оплати робіт з акредитації та моніторингу встановлюються національним органом України з акредитації відповідно до методики визначення вартості таких робіт , яка затверджується центральним органом виконавчої влади, що забезпечує формування державної політики у сфері економічного розвитку.\nНаціональний орган України з акредитації доводить до загального відома інформацію про розміри оплати робіт з акредитації та моніторингу."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Міжнародні договори",
      "content": "Якщо міжнародним договором, згода на обов'язковість якого надана Верховною Радою України, встановлено інші норми, ніж ті, що передбачені цим Законом, то застосовуються норми міжнародного договору."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Міжнародне співробітництво у сфері акредитації",
      "content": "З метою забезпечення міжнародного співробітництва у сфері акредитації національний орган України з акредитації:\nпредставляє та бере участь від України у міжнародних,\nєвропейських та інших регіональних організаціях з акредитації;\nукладає договори про співробітництво та взаємне визнання акредитації органів з оцінки відповідності;\nможе брати участь у взаємних оцінюваннях, які проводяться в межах міжнародних, європейських та інших регіональних організацій з акредитації, членом яких є національний орган України з акредитації;\nспівпрацює з національними органами з акредитації інших держав;\nможе звертатися під час здійснення акредитації до національних органів з акредитації інших держав із запитами щодо виконання ними окремих робіт з оцінки органів з оцінки відповідності. Національний орган України з акредитації приймає рішення за результатами таких робіт та видає атестат про акредитацію;\nможе виконувати за запитами національних органів з акредитації інших держав під час здійснення ними акредитації окремі роботи з оцінки органів з оцінки відповідності.\n1. Цей Закон набирає чинності з дня його опублікування.\n2. Кабінету Міністрів України протягом трьох місяців з дня набрання чинності цим Законом:\nпідготувати та внести до Верховної Ради України законопроекти щодо приведення законів України у відповідність із цим Законом;\nприйняти нормативно-правові акти, що випливають з цього Закону;\nзабезпечити приведення своїх нормативно-правових актів, а також нормативно-правових актів міністерств та інших центральних органів виконавчої влади у відповідність з нормами цього Закону.\n3. До створення національного органу України з акредитації його функції виконує спеціально уповноважений центральний орган виконавчої влади з питань стандартизації, метрології та сертифікації.\n4. Атестати акредитації органів з оцінки відповідності, видані у державній системі сертифікації продукції і послуг, чинні до закінчення строків їх дії. При цьому нагляд за діяльністю органів з оцінки відповідності здійснює національний орган України з акредитації.\nЛ.КУЧМА"
    }
  ],
  "definitions": []
}