{
  "id": "ua-law-2436-14",
  "type": "statute",
  "title": "Про організації роботодавців",
  "title_en": "",
  "short_name": "2436-14",
  "status": "in_force",
  "issued_date": "2001-05-24",
  "url": "https://zakon.rada.gov.ua/laws/show/2436-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "Для цілей цього Закону нижченаведені терміни вживаються у\nтакому значенні:\nроботодавець - власник підприємства, установи, організації\nнезалежно від форми власності, виду діяльності та галузевої\nналежності або уповноважений ним орган чи фізична особа, яка\nвідповідно до законодавства використовує найману працю;\nорганізація роботодавців - громадська неприбуткова\nорганізація, яка об'єднує роботодавців на засадах добровільності\nта рівноправності з метою представництва і захисту їх прав та\nінтересів;\nоб'єднання організацій роботодавців - неприбуткова\nорганізація роботодавців, яка об'єднує організації роботодавців на\nзасадах добровільності та рівноправності з метою представництва і\nзахисту прав та інтересів організацій роботодавців та\nроботодавців;\nсоціальне партнерство - система колективних відносин між\nнайманими працівниками, роботодавцями, виконавчою владою, які\nвиступають сторонами соціального партнерства у ході реалізації їх\nсоціально-економічних прав та інтересів;\nсторони соціального партнерства - професійні спілки та їх\nоб'єднання, інші організації найманих працівників, утворені ними\nвідповідно до чинного законодавства; роботодавці, їх організації\nта об'єднання; держава в особі виконавчих органів влади і органів\nмісцевого самоврядування."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Право роботодавців на свободу об'єднання",
      "content": "Роботодавці мають право на свободу об'єднання в організації\nроботодавців для здійснення і захисту своїх прав та задоволення\nсоціальних, економічних та інших законних інтересів на основі\nвільного волевиявлення без будь-якого попереднього дозволу, вступу\nдо таких організацій на умовах і в порядку, визначених їх\nстатутами, участі в організаціях роботодавців, а також вільного\nвиходу з них на умовах і в порядку, визначених законодавством та\nїх статутами, міжнародними договорами України, згода на\nобов'язковість яких надана Верховною Радою України.\nДля виконання своїх статутних завдань організації\nроботодавців мають право на добровільних засадах створювати або\nвступати до об'єднань організацій роботодавців і вільно виходити з\nних.\nСтаття 3. Законодавство про організації роботодавців та їх\nоб'єднання\nЗаконодавство України про організації роботодавців та їх\nоб'єднання складається з Конституції України ( 254к/96-ВР ),\nЗакону України \"Про об'єднання громадян\" ( 2460-12 ), цього\nЗакону, інших нормативно-правових актів, виданих відповідно до\nнього, а також законодавства про соціальне партнерство, професійні\nспілки."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Сфера дії Закону",
      "content": "Дія цього Закону поширюється на організації роботодавців та\nїх об'єднання всіх рівнів, а також на утворені ними органи. З\nпитань, не врегульованих цим Законом, діяльність організацій\nроботодавців та їх об'єднань регулюється Законом України \"Про\nоб'єднання громадян\".\nЦей Закон не поширюється на об'єднання громадян, що створені\nі діють в порядку, визначеному іншими законами України.\nПовна назва організації роботодавців чи об'єднання\nорганізацій роботодавців повинна містити слово \"роботодавець\" або\nпохідні від нього слова.\nВизначення \"організація роботодавців\", \"об'єднання\nорганізацій роботодавців\" та похідні від них можуть\nвикористовувати лише ті організації та їх об'єднання, які створені\nі діють відповідно до цього Закону.\nСтаття 5. Мета і завдання організацій роботодавців та їх\nоб'єднань\nОрганізації роботодавців та їх об'єднання створюються і діють\nз метою представництва та захисту законних інтересів роботодавців\nу економічній, соціально-трудовій та інших сферах, у тому числі в\nїх відносинах з іншими сторонами соціального партнерства.\nОсновними завданнями організацій роботодавців та їх\nоб'єднань є:\nспівробітництво з органами державної влади, органами влади\nАвтономної Республіки Крим та органами місцевого самоврядування,\nпрофесійними спілками, їх об'єднаннями та іншими організаціями\nнайманих працівників;\nзабезпечення представництва та захист законних інтересів і\nправ роботодавців у відносинах з органами державної влади,\nорганами влади Автономної Республіки Крим та органами місцевого\nсамоврядування, професійними спілками, їх об'єднаннями та іншими\nорганізаціями найманих працівників, іншими об'єднаннями громадян;\nучасть у формуванні та реалізації соціально-економічної\nполітики держави;\nучасть у здійсненні державної регуляторної політики у сфері\nгосподарської діяльності; { Частину другу статті 5 доповнено\nабзацом згідно із Законом N 2388-VI ( 2388-17 ) від 01.07.2010 }\nучасть у проведенні колективних переговорів та укладанні\nгенеральної, галузевих (міжгалузевих) і територіальних угод та\nзабезпечення виконання своїх зобов'язань за укладеними угодами;\n{ Абзац шостий частини другої статті 5 із змінами, внесеними\nзгідно із Законом N 4719-VI ( 4719-17 ) від 17.05.2012 }\nкоординація діяльності роботодавців у виконанні зобов'язань\nза генеральною, галузевими (міжгалузевими) і територіальними\nугодами; { Абзац сьомий частини другої статті 5 із змінами,\nвнесеними згідно із Законом N 4719-VI ( 4719-17 ) від 17.05.2012 }\nконтроль за виконанням іншими сторонами соціального\nпартнерства зобов'язань за генеральною, галузевими (міжгалузевими)\nі територіальними угодами; { Абзац восьмий частини другої статті 5\nіз змінами, внесеними згідно із Законом N 4719-VI ( 4719-17 ) від\n17.05.2012 }\nсприяння максимальному дотриманню інтересів роботодавців при\nвирішенні колективних трудових спорів (конфліктів);\nсприяння вирішенню колективних трудових спорів, запобіганню\nстрайкам як крайньому засобу вирішення цих конфліктів;\nзбалансування попиту і пропозиції робочої сили, запобігання\nмасовому безробіттю шляхом сприяння створенню нових робочих місць,\nзабезпечення раціональної структури зайнятості населення;\nвдосконалення системи підготовки, перепідготовки і\nпідвищення кваліфікації кадрів, поширення професійних знань та\nдосвіду, а також знань з питань здійснення державної регуляторної\nполітики у сфері господарської діяльності; { Абзац дванадцятий\nчастини другої статті 5 в редакції Закону N 2388-VI ( 2388-17 )\nвід 01.07.2010 }\nзабезпечення скоординованості дій роботодавців, їх\nорганізацій та об'єднань щодо виконання науково-технічних і\nсоціальних програм, спрямованих на збільшення обсягів виробництва\nпродукції і послуг, підвищення їх конкурентоспроможності,\nврегулювання та поліпшення умов праці;\nрозвиток співробітництва з іноземними і міжнародними\nорганізаціями роботодавців та їх об'єднаннями.\nСтаття 6. Принципи створення та діяльності організацій\nроботодавців та їх об'єднань\nОрганізації роботодавців та їх об'єднання створюються і діють\nна таких основних принципах:\nзаконності;\nдобровільності вступу та свободи виходу;\nрівноправності членів;\nсамоврядування;\nгласності;\nвідповідальності за виконання взятих зобов'язань.\nВідповідно до принципів, визначених у цій статті:\nніхто не може бути примушений до вступу в будь-які\nорганізації роботодавців або їх об'єднання чи обмежений у правах\nза належність або неналежність до них;\nкожний член організації роботодавців, організація\nроботодавців, яка є членом об'єднання організацій роботодавців\n(далі - член об'єднання), має право у будь-який час вийти з\nорганізації роботодавців чи їх об'єднання в порядку та на умовах,\nвизначених статутом;\nкожний член організації роботодавців, член об'єднання\nорганізацій роботодавців має рівні права у вирішенні будь-яких\nпитань діяльності організації роботодавців, об'єднання незалежно\nвід статусу, майнового стану, результатів фінансово-господарської\nдіяльності та інших ознак.\nОрганізації роботодавців та їх об'єднання вирішують питання\nщодо діяльності організації, об'єднання на підставі власних\nстатутів відповідно до законодавства України.\nОрганізації роботодавців та їх об'єднання зобов'язані\nзабезпечувати повне та своєчасне інформування своїх членів з\nпитань їх діяльності, ознайомлювати на їх прохання з усіма\nматеріалами, що стосуються діяльності організації, об'єднання.\nСтаття 7. Гарантії діяльності організацій роботодавців та їх\nоб'єднань\nДержава забезпечує додержання прав і законних інтересів\nорганізацій роботодавців та їх об'єднань, створених у порядку,\nвстановленому цим Законом.\nДержава визнає створені відповідно до цього Закону\nорганізації роботодавців та їх об'єднання повноважними\nпредставниками інтересів їх членів у межах повноважень,\nзакріплених їх статутами.\nОрганізації роботодавців та їх об'єднання у своїй діяльності\nнезалежні від органів державної влади, органів влади Автономної\nРеспубліки Крим та органів місцевого самоврядування, професійних\nспілок, їх об'єднань, інших організацій найманих працівників,\nполітичних партій та інших об'єднань громадян, їм не підзвітні і\nне підконтрольні, крім випадків, передбачених законом.\nЗабороняється будь-яке втручання у статутну діяльність\nорганізацій роботодавців та їх об'єднань з боку органів державної\nвлади, органів влади Автономної Республіки Крим та органів\nмісцевого самоврядування, професійних спілок, їх об'єднань, інших\nорганізацій найманих працівників, політичних партій та інших\nоб'єднань громадян, крім випадків, передбачених законом.\nДержава не несе відповідальності за зобов'язаннями\nорганізацій роботодавців та їх об'єднань, організації роботодавців\nта їх об'єднання не несуть відповідальності за зобов'язаннями\nдержави, крім випадків, прямо передбачених законом."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Статус організацій роботодавців та їх об'єднань",
      "content": "Організації роботодавців створюються і діють за\nтериторіальною або галузевою ознакою і мають статус місцевих,\nобласних, республіканських Автономної Республіки Крим (далі -\nреспубліканських), міжнародних.\nОб'єднання організацій роботодавців створюються і діють за\nтериторіальною або галузевою ознакою і мають статус місцевих,\nобласних, республіканських, всеукраїнських.\nСтатус місцевих мають організації роботодавців, діяльність\nяких поширюється на територію відповідної\nадміністративно-територіальної одиниці і які на момент державної\nреєстрації об'єднують не менше десяти роботодавців цієї\nадміністративно-територіальної одиниці або двох і більше\nроботодавців певної галузі в межах цієї\nадміністративно-територіальної одиниці.\nСтатус місцевих мають об'єднання організацій роботодавців,\nякі на час державної реєстрації об'єднують дві і більше\nорганізації роботодавців відповідної\nадміністративно-територіальної одиниці або дві і більше\nорганізації роботодавців певної галузі відповідної\nадміністративно-територіальної одиниці.\nСтатус обласних, Київської та Севастопольської міських мають\nорганізації роботодавців, діяльність яких поширюється на територію\nвідповідної області, міст Києва та Севастополя і які на час\nдержавної реєстрації об'єднують не менше десяти роботодавців\nбільшості районів і міст обласного підпорядкування цієї області,\nрайонів у містах Києві та Севастополі або двох і більше\nроботодавців певної галузі з тих районів і міст обласного\nпідпорядкування цієї області, районів у містах Києві та\nСевастополі, де сконцентровані підприємства цієї галузі.\nСтатус обласних, Київської та Севастопольської міських мають\nоб'єднання організацій роботодавців, які на час державної\nреєстрації об'єднують дві і більше обласні організації\nроботодавців відповідної області, міські у містах Києві та\nСевастополі або дві і більше обласні організації роботодавців\nпевної галузі відповідної області, міські у містах Києві та\nСевастополі.\nСтатус республіканських мають організації роботодавців, які\nна час державної реєстрації об'єднують не менше десяти\nроботодавців більшості адміністративно-територіальних одиниць\nАвтономної Республіки Крим або двох і більше роботодавців певної\nгалузі з тих адміністративно-територіальних одиниць Автономної\nРеспубліки Крим, де сконцентровані підприємства цієї галузі.\nСтатус республіканських мають об'єднання організацій\nроботодавців, які на час державної реєстрації об'єднують дві і\nбільше республіканські організації роботодавців більшості\nадміністративно-територіальних одиниць Автономної Республіки Крим\nабо дві і більше республіканські організації роботодавців певної\nгалузі більшості з тих адміністративно-територіальних одиниць\nАвтономної Республіки Крим, де сконцентровані підприємства цієї\nгалузі.\nСтатус всеукраїнських об'єднань організацій роботодавців\nмають об'єднання, які на час державної реєстрації об'єднують\nобласні організації роботодавців більшості областей України та\nАвтономної Республіки Крим, обласні організації роботодавців\nпевної галузі тих областей, де сконцентровані підприємства цієї\nгалузі.\nЗ метою координації роботи всеукраїнських об'єднань\nорганізацій роботодавців та представництва інтересів роботодавців\nу формуванні та реалізації соціально-економічної політики,\nрозвитку соціального партнерства тощо вони можуть утворювати інші\nоб'єднання і делегувати їм відповідні права і обов'язки.\nСтатус міжнародних мають організації та об'єднання\nорганізацій роботодавців, діяльність яких поширюється на територію\nУкраїни і хоча б однієї іншої держави.\nВсеукраїнські об'єднання організацій роботодавців мають право\nбез спеціального дозволу використовувати у своїй назві слово\n\"Україна\" та похідні від нього слова."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Створення організації роботодавців",
      "content": "Засновниками організації роботодавців відповідно до цього\nЗакону можуть бути не менш як десять роботодавців або два і більше\nроботодавці певної галузі для заснування галузевої організації\nроботодавців.\nРішення про створення організації роботодавців приймається\nустановчим з'їздом (конференцією) роботодавців, що оформляється\nпротоколом установчого з'їзду (конференції), який підписують\nголова та секретар з'їзду (конференції).\nНевід'ємною частиною протоколу є реєстр осіб, які брали\nучасть в установчому з'їзді (конференції).\nУ реєстрі обов'язково зазначаються:\nщодо фізичних осіб - роботодавців: прізвище, ім'я та по\nбатькові особи, дані її паспорта (а для іноземців та осіб без\nгромадянства - дані національного паспорта або документа, що його\nзамінює), адреса та відомості, які підтверджують статус\nроботодавця та факт використання найманої праці. Дані про особу\nзасвідчуються її особистим підписом;\nщодо уповноважених органів - роботодавців: повне\nнайменування, ідентифікаційний код, юридична адреса, відомості, що\nпідтверджують статус роботодавця та факт використання найманої\nпраці, прізвище, ім'я та по батькові особи, яка уповноважена брати\nучасть в установчому з'їзді (конференції), дані її паспорта (а для\nіноземців та осіб без громадянства - дані національного паспорта\nабо документа, що його замінює). Ці дані засвідчуються підписом\nособи, яка уповноважена брати участь в установчому з'їзді\n(конференції).\nУстановчий з'їзд (конференція) затверджує статут організації\nроботодавців, обирає її органи управління, уповноважує осіб на\nпроведення державної реєстрації, вирішує інші питання, пов'язані\nіз створенням організації роботодавців."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Заснування об'єднання організацій роботодавців",
      "content": "Засновниками об'єднання організацій роботодавців є\nорганізації роботодавців.\nРішення про заснування об'єднання організацій роботодавців\nприймається установчим з'їздом (конференцією) роботодавців -\nуповноважених представників організацій роботодавців, що\nоформляється протоколом установчого з'їзду (конференції), який\nпідписують голова та секретар з'їзду (конференції).\nНевід'ємною частиною протоколу є реєстр організацій\nроботодавців, які брали участь в установчому з'їзді (конференції),\nв якому зазначаються дані щодо організації роботодавців: повне\nнайменування, місцезнаходження керівних органів, дата та орган, що\nздійснював державну реєстрацію організацій роботодавців; прізвище,\nім'я та по батькові особи, яка представляє організацію\nроботодавців, дані її паспорта (національного паспорта або\nдокумента, що його замінює). Ці дані засвідчуються підписом особи,\nяка уповноважена брати участь в установчому з'їзді (конференції).\nУстановчий з'їзд (конференція) затверджує статут об'єднання\nорганізацій роботодавців, обирає його керівні органи, уповноважує\nосіб на проведення державної реєстрації, вирішує інші питання,\nпов'язані із створенням об'єднання.\nСтаття 11. Установчі документи організацій роботодавців та їх\nоб'єднань\nОрганізації роботодавців та їх об'єднання діють на основі\nстатутів, які затверджуються установчим з'їздом (конференцією)\nроботодавців, організацій роботодавців.\nСтатут організації роботодавців, об'єднання організацій\nроботодавців повинен містити:\n1) повну назву організації роботодавців, об'єднання (відмінну\nвід існуючих), статус організації, об'єднання та місцезнаходження\nкерівних органів;\n2) мету створення та напрями діяльності організації\nроботодавців, об'єднання;\n3) умови членства (участі) та порядок прийому в члени\nорганізації роботодавців, об'єднання та виходу з організації,\nоб'єднання;\n4) права і обов'язки членів (учасників) організації\nроботодавців, об'єднання;\n5) положення про відповідальність членів по зобов'язаннях\nорганізації роботодавців, об'єднання в соціально-трудових\nвідносинах;\n6) порядок утворення і діяльності керівних органів\nорганізації роботодавців, об'єднання та їх повноваження;\n7) джерела формування і порядок використання коштів та іншого\nмайна організації роботодавців, об'єднання, порядок звітності,\nконтролю, здійснення господарської та іншої діяльності, необхідної\nдля виконання статутних завдань;\n8) порядок сплати вступних, членських та цільових внесків;\n9) порядок внесення змін до статуту організації роботодавців,\nоб'єднання;\n10) порядок набуття повноважень від роботодавців, які входять\nдо складу організації (об'єднання), стосовно встановлення\nконкретних соціальних норм в угодах, які в подальшому будуть\nобов'язковими до виконання самими роботодавцями (мінімальна\nзаробітна плата, міжтарифні співвідношення, мінімальні соціальні\nпільги і гарантії, функціонування соціально-культурних закладів);\n11) порядок припинення діяльності організації роботодавців,\nоб'єднання і вирішення майнових питань, пов'язаних з їх\nліквідацією, реорганізацією.\nУ статуті можуть бути передбачені й інші положення щодо\nособливостей створення і діяльності організації роботодавців чи\nоб'єднання.\nСтатут організації роботодавців, об'єднання не повинен\nсуперечити законодавству України.\nСтаття 12. Членство в організаціях роботодавців та їх\nоб'єднаннях\nЧленами організацій роботодавців можуть бути роботодавці\nвідповідно до цього Закону. Роботодавець може бути одночасно\nчленом декількох організацій роботодавців.\nЧленами об'єднань організацій роботодавців можуть бути\nорганізації роботодавців, зареєстровані відповідно до цього\nЗакону.\nОрганізація роботодавців може бути членом галузевого і\nтериторіального об'єднання організацій роботодавців.\nОрганізації роботодавців та їх об'єднання не відповідають за\nзобов'язаннями своїх засновників і членів, крім випадків,\nпередбачених законом.\nЗасновники та члени організацій роботодавців та їх об'єднань\nвідповідають за зобов'язаннями організацій роботодавців та їх\nоб'єднань, якщо це передбачено їх статутами, - в порядку і на\nумовах, визначених статутами.\nСтаття 13. Державна реєстрація організацій роботодавців та їх\nоб'єднань\nОрганізації роботодавців та їх об'єднання підлягають\nобов'язковій реєстрації в порядку, встановленому Законом України\n\"Про об'єднання громадян\" ( 2460-12 )."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Символіка організацій роботодавців та їх об'єднань",
      "content": "Організації роботодавців та їх об'єднання можуть\nвикористовувати власну символіку, яка затверджується відповідно до\nїх статуту та підлягає реєстрації у порядку, встановленому\nзаконодавством України.\nСтаття 15. Права організацій роботодавців та їх об'єднань\nщодо захисту прав і законних інтересів своїх\nчленів\nОрганізації роботодавців та їх об'єднання мають право в\nпорядку, передбаченому їх статутами, представляти і захищати свої\nправа і законні інтереси, а також права і законні інтереси своїх\nчленів у відносинах з профспілками, їх об'єднаннями та іншими\nорганізаціями найманих працівників, органами державної влади,\nорганами влади Автономної Республіки Крим та органами місцевого\nсамоврядування з питань формування та реалізації державної\nсоціальної та економічної політики, регулювання трудових,\nсоціальних, економічних відносин.\nОрганізації роботодавців та їх об'єднання мають право вносити\nдо органів державної влади, органів влади Автономної Республіки\nКрим та органів місцевого самоврядування пропозиції з питань,\nпов'язаних з їх статутною діяльністю.\nПроекти законів з питань формування та реалізації державної\nсоціальної та економічної політики, регулювання трудових,\nсоціальних, економічних відносин подаються відповідними\nцентральними органами виконавчої влади з урахуванням пропозицій\nвсеукраїнських об’єднань організацій роботодавців.\nСтаття 16. Участь організацій роботодавців та їх об'єднань у\nведенні колективних переговорів і укладенні угод\nОрганізації роботодавців та їх об'єднання зобов'язані брати\nучасть у веденні колективних переговорів з розроблення та\nукладення угод на відповідному рівні.\nОрганізації роботодавців та їх об'єднання в межах своїх\nповноважень укладають угоди, здійснюють контроль та забезпечують\nїх виконання, несуть відповідальність за невиконання угод\nвідповідно до закону.\nОрганізації роботодавців та їх об'єднання виступають стороною\nв угоді на відповідному рівні у порядку, визначеному законом.\nУ колективних переговорах з укладення угод на національному,\nгалузевому і територіальному рівні беруть участь організації\nроботодавців та/або об’єднання організацій роботодавців, що діють\nна відповідному рівні, які відповідають критеріям\nрепрезентативності, визначеним Законом України \"Про соціальний\nдіалог в Україні\" ( 2862-17 ).\nЯкщо на одному рівні діють декілька репрезентативних\nорганізацій роботодавців, їх об’єднань, для ведення колективних\nпереговорів і укладення угод вони повинні утворити спільний\nпредставницький орган, який діє від їх імені.\nРоботодавці, які входять до складу асоціації, корпорації або\nіншого об'єднання, можуть передавати права з представництва і\nзахисту прав та законних інтересів об'єднанню, в складі\nякого вони є.\nОрганізації роботодавців та їх об’єднання, що не відповідають\nкритеріям репрезентативності, визначеним Законом України \"Про\nсоціальний діалог в Україні\" ( 2862-17 ), за рішенням своїх\nвиборних органів можуть надавати повноваження з представництва\nсвоїх інтересів під час ведення колективних переговорів і\nукладення угод репрезентативним організаціям роботодавців або\nрепрезентативним об’єднанням організацій роботодавців, що діють на\nвідповідному рівні. Надання повноважень оформлюється письмово\nСтаття 17. Участь організацій роботодавців та їх об’єднань у\nсоціальному діалозі\nМетою участі організацій роботодавців та їх об’єднань у\nсоціальному діалозі є досягнення домовленостей, взаєморозуміння\nміж сторонами соціального діалогу щодо формування та реалізації\nдержавної соціальної, економічної політики, регулювання трудових,\nсоціальних, економічних відносин.\nОрганізації роботодавців та їх об’єднання беруть участь у\nсоціальному діалозі, роботі органів соціального діалогу в порядку\nі на умовах, визначених законодавством, угодами на національному,\nгалузевому і територіальному рівні.\nОрганізації роботодавців, їх об’єднання, що не відповідають\nкритеріям репрезентативності, визначеним Законом України \"Про\nсоціальний діалог в Україні\" ( 2862-17 ), за рішенням своїх\nвиборних органів можуть надавати повноваження з представництва\nсвоїх інтересів репрезентативним організаціям роботодавців або\nрепрезентативним об’єднанням організацій роботодавців, що діють на\nвідповідному рівні.\nСтаття 18. Участь організацій роботодавців та їх об’єднань у\nформуванні та реалізації державної\nполітики зайнятості населення\nОрганізації роботодавців та їх об’єднання беруть участь у\nформуванні та реалізації державної політики зайнятості населення.\nОрганізації роботодавців та їх об’єднання, які підтвердили\nсвою репрезентативність на відповідному рівні, на паритетних\nзасадах з професійними спілками, їх об’єднаннями, які підтвердили\nсвою репрезентативність на відповідному рівні, органами державної\nвлади та органами місцевого самоврядування беруть участь у\nстворенні та діяльності координаційних комітетів сприяння\nзайнятості населення на відповідному рівні.\nСтаття 19. Участь організацій роботодавців та їх об’єднань в\nуправлінні фондами загальнообов’язкового\nдержавного соціального страхування та\nнагляді за їх діяльністю\nОрганізації роботодавців та їх об’єднання на паритетних\nзасадах беруть участь в управлінні фондами загальнообов’язкового\nдержавного соціального страхування та нагляді за їх діяльністю\nвідповідно до закону.\nДо складу правлінь та наглядових рад фондів\nзагальнообов’язкового державного соціального страхування\nпредставники роботодавців обираються (делегуються)\nрепрезентативними на відповідному рівні організаціями роботодавців\nта їх об’єднаннями.\nСтаття 20. Участь організацій роботодавців та їх об'єднань у\nвирішенні колективних трудових спорів (конфліктів)\nОрганізації роботодавців та їх об'єднання виступають стороною\nколективного трудового спору (конфлікту) в порядку та на умовах,\nвизначених Законом України \"Про порядок вирішення колективних\nтрудових спорів (конфліктів)\" ( 137/98-ВР ), користуються усіма\nправами сторони такого спору (конфлікту) і несуть відповідальність\nвідповідно до закону."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Право на інформацію",
      "content": "Організації роботодавців та їх об'єднання мають право\nодержувати від органів державної влади, органів місцевого\nсамоврядування, підприємств, установ, організацій незалежно від\nформи власності інформацію з соціально-економічних питань та\nпитань, пов'язаних з трудовими відносинами, розвитком держави,\nнеобхідну для виконання своїх статутних завдань.\nОрганізації роботодавців та їх об'єднання мають право\nпоширювати інформацію щодо своєї діяльності і пропагувати свої\nідеї та мету.\nОрганізації роботодавців та їх об'єднання мають право на\nвисвітлення своєї діяльності в засобах масової інформації.\nОрганізації роботодавців та їх об'єднання можуть виступати\nзасновниками засобів масової інформації відповідно до закону.\nОрганізації роботодавців та їх об'єднання можуть проводити\nсоціологічні дослідження, створювати наукові інформаційні та\nнавчально-дослідницькі центри.\nСтаття 22. Право організацій роботодавців, їх об'єднань в\nгалузі професійної освіти\nОрганізації роботодавців та їх об'єднання можуть брати участь\nу розробленні та реалізації державної політики в галузі\nпрофесійної освіти, у формуванні кваліфікаційних вимог до\nвипускників навчальних закладів, фінансуванні створення та\nутримання недержавних професійно-технічних навчальних закладів.\nСтаття 23. Основні обов'язки організацій роботодавців та їх\nоб'єднань\nОрганізації роботодавців та їх об'єднання зобов'язані:\nсприяти ефективному розвитку вітчизняного ринку праці шляхом\nйого збалансування;\nпопереджувати зловживання монопольним становищем на ринку та\nвиникнення недобросовісної конкуренції у підприємницькій\nдіяльності;\nнеухильно додержуватися вимог законодавства України та свого\nстатуту;\nвикористовувати не заборонені законом засоби захисту прав і\nзаконних інтересів роботодавців;\nбрати участь у переговорах, консультаціях з укладання\nколективних договорів (угод), вирішенні колективних трудових\nспорів (конфліктів) відповідно до закону.\nСтаття 24. Організації роботодавців та їх об'єднання і органи\nдержавної влади, органи влади Автономної\nРеспубліки Крим та органи місцевого самоврядування\nОрганізації роботодавців та їх об'єднання співробітничають з\nорганами державної влади, органами влади Автономної Республіки\nКрим та органами місцевого самоврядування.\nОрганізації роботодавців та їх об'єднання беруть участь у\nформуванні державної економічної та соціальної політики.\nОргани державної влади, органи влади Автономної Республіки\nКрим та органи місцевого самоврядування сприяють організаціям\nроботодавців та їх об'єднанням в їх діяльності.\nОрганізації роботодавців та їх об'єднання мають право вносити\nпропозиції до органів державної влади, органів влади Автономної\nРеспубліки Крим та органів місцевого самоврядування з питань, що\nналежать до їх компетенції, визначеної цим Законом.\nСтаття 25. Організації роботодавців та їх об'єднання і\nпрофесійні спілки, їх об'єднання та інші\nорганізації найманих працівників\nОрганізації роботодавців та їх об'єднання визнають профспілки\nповноважними представниками працівників і захисниками їх трудових,\nсоціально-економічних прав і інтересів, сприяють їх діяльності.\nОрганізації роботодавців та їх об'єднання взаємодіють з\nпрофспілками, їх об'єднаннями та іншими організаціями найманих\nпрацівників на принципах соціального партнерства. Спори\n(конфлікти), які виникають між ними, вирішуються в порядку,\nпередбаченому законом.\nОрганізаціям роботодавців та їх об'єднанням забороняється\nвтручатися у діяльність професійних спілок, їх об'єднань та інших\nорганізацій найманих працівників, перешкоджати у будь-якій формі\nта будь-якими засобами працівникам об'єднуватися у професійні\nспілки, їх об'єднання, інші організації найманих працівників."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Майно організацій роботодавців та їх об'єднань",
      "content": "У власності організацій роботодавців та їх об'єднань можуть\nперебувати рухоме й нерухоме майно, матеріальні та нематеріальні\nактиви, кошти, а також інше майно, придбане на підставах,\nпередбачених законом.\nМайно та кошти організацій роботодавців та їх об'єднань\nналежать їм на праві власності, якщо інше не передбачено їх\nстатутом та угодами з власниками такого майна.\nУ власності організацій роботодавців та їх об'єднань може\nбути майно, що знаходиться за межами території України.\nОрганізації роботодавців та їх об'єднання згідно із своїми\nстатутами володіють, користуються і розпоряджаються майном, яке\nналежить їм на праві власності і не може використовуватися для\nдіяльності, спрямованої на отримання прибутку.\nСтаття 27. Джерела формування майна та коштів організацій\nроботодавців та їх об'єднань\nДжерелами формування майна та коштів організацій роботодавців\nта їх об'єднань є:\nвступні, членські та цільові внески;\nдоходи від підприємств, установ, організацій, часток, паїв,\nакцій, що належать організаціям роботодавців та їх об'єднанням;\nцільові гранти міжнародних фінансових організацій;\nдобровільні внески, що надходять від фізичних та юридичних\nосіб;\nінші джерела, передбачені законом.\nПорядок формування і використання майна та коштів організацій\nроботодавців та їх об'єднань, а також розміри вступних та\nчленських внесків визначаються їх статутами.\nРоботодавці - члени організацій роботодавців, члени об'єднань\nорганізацій роботодавців мають право передавати належне їм майно у\nволодіння, користування організаціям роботодавців та їх\nоб'єднанням на умовах і в порядку, передбачених статутами\nорганізацій роботодавців та їх об'єднань або угодами відповідно до\nзакону.\nСтаття 28. Господарська діяльність організацій роботодавців\nта їх об'єднань\nОрганізації роботодавців та їх об'єднання з метою виконання\nстатутних цілей та завдань мають право здійснювати необхідну\nгосподарську та фінансову діяльність шляхом створення в\nустановленому законом порядку підприємств, установ або організацій\nіз статусом юридичної особи.\nОрганізації роботодавців та їх об'єднання приймають рішення\nщодо господарської діяльності, визначення умов оплати праці\nпрацівників апарату організацій роботодавців та їх об'єднань,\nвикористання власних фінансових та матеріальних ресурсів\nвідповідно до законодавства та їх статутів.\nСтаття 29. Розпорядження власністю організацій роботодавців\nта їх об'єднань, що припинили свою діяльність\nУ разі припинення діяльності організацій роботодавців та їх\nоб'єднань майнові питання вирішуються відповідно до їх статуту і\nчинного законодавства.\nПісля припинення діяльності організацій роботодавців та їх\nоб'єднань майно, надане їм у користування, повертається його\nвласнику.\nМайно об'єднань організацій роботодавців, що припинили свою\nдіяльність, розподіляється між його членами у порядку, визначеному\nстатутом.\nСтаття 30. Гарантії майнових прав організацій роботодавців та\nїх об'єднань\nДержава гарантує захист права власності організацій\nроботодавців та їх об'єднань.\nВилучення державою в організацій роботодавців та їх об'єднань\nкоштів та майна здійснюється тільки у випадках, передбачених\nзаконами України.\nОрганізації роботодавців та їх об'єднання мають право на\nвідшкодування за рахунок держави чи органів місцевого\nсамоврядування матеріальної шкоди, завданої незаконними рішеннями,\nдіями чи бездіяльністю органів державної влади, органів влади\nАвтономної Республіки Крим та органів місцевого самоврядування, їх\nпосадових і службових осіб при здійсненні ними своїх повноважень.\nСтаття 31. Контроль за господарською діяльністю організацій\nроботодавців та їх об'єднань\nКонтроль за господарською діяльністю організацій роботодавців\nта їх об'єднань здійснюється органами державної влади відповідно\nдо їх компетенції в порядку, визначеному законами України.\nОрганізації роботодавців та їх об'єднання не можуть бути\nпримушені виконувати не передбачені законом, а також явно злочинні\nрозпорядження чи накази.\nСтаття 32. Відповідальність за порушення законодавства про\nорганізації роботодавців та їх об'єднання\nОсоби, винні в порушенні законодавства про організації\nроботодавців та їх об'єднання, несуть відповідальність згідно із\nзаконом.\nСтаття 33. Відповідальність керівних органів організацій\nроботодавців та їх об'єднань за порушення статуту\nЯкщо керівний орган організації роботодавців чи об'єднання\nорганізацій роботодавців здійснює діяльність, що суперечить\nзаконодавству України, статуту, члени цієї організації чи такого\nоб'єднання можуть звернутися до суду за захистом своїх порушених\nправ та інтересів.\nСуд може зобов'язати керівний орган цієї організації чи\nтакого об'єднання привести свою діяльність у відповідність із\nстатутом або призначити дату виборів нового керівництва. При цьому\nна підставі судового рішення діяльність організацій роботодавців\nабо їх об'єднання може бути зупинена до виконання рішення суду.\nТимчасова заборона або розпуск організацій роботодавців чи їх\nоб'єднань в адміністративному порядку не допускається.\nСтаття 34. Міжнародні зв'язки організацій роботодавців та їх\nоб'єднань\nОрганізації роботодавців та їх об'єднання мають право\nздійснювати міжнародну діяльність відповідно до цього Закону,\nінших нормативно-правових актів та міжнародних договорів України,\nзгода на обов'язковість яких надана Верховною Радою України.\nМіжнародна діяльність організацій роботодавців та їх\nоб'єднань відповідно до їх статутів здійснюється шляхом заснування\nабо вступу до міжнародних організацій роботодавців та їх\nоб'єднань, прямих міжнародних контактів і зв'язків, укладання\nвідповідних угод, а також в інших формах, що не суперечать\nзаконодавству України, нормам і принципам міжнародного права.\n1. Цей Закон набирає чинності з дня його опублікування.\n2. Кабінету Міністрів України у двомісячний термін від дня\nнабрання чинності цим Законом:\nподати на розгляд Верховної Ради України пропозиції щодо\nприведення законів України у відповідність із цим Законом;\nпривести свої нормативно-правові акти у відповідність з цим\nЗаконом та забезпечити видання нормативно-правових актів, що\nвипливають з нього;\nзабезпечити приведення міністерствами, іншими центральними\nорганами виконавчої влади їх нормативно-правових актів у\nвідповідність з цим Законом.\n3. Встановити, що до створення і реєстрації організацій\nроботодавців та їх об'єднань відповідно до цього Закону сторону\nроботодавців на державному рівні представляє Конфедерація\nроботодавців України."
    }
  ],
  "definitions": []
}