{
  "id": "ua-law-2398-14",
  "type": "statute",
  "title": "Закон України (2398-14)",
  "title_en": "",
  "short_name": "2398-14",
  "status": "in_force",
  "issued_date": "2001-04-26",
  "url": "https://zakon.rada.gov.ua/laws/show/2398-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до деяких законів України у зв'язку\nіз закриттям Чорнобильської атомної електростанції\n( Відомості Верховної Ради України (ВВР), 2001, N 27, ст.133 )\n{ Із змінами, внесеними згідно із Законом\nN 5067-VI ( 5067-17 ) від 05.07.2012, ВВР, 2013, N 24, ст.243 }\n\nЗ метою надання додаткових соціальних гарантій працівникам\nЧорнобильської АЕС, які вивільняються з роботи у зв'язку з її\nзакриттям, Верховна Рада України п о с т а н о в л я є :\nI. Внести зміни до таких законів України:\n1. У Законі України \"Про загальні засади подальшої\nексплуатації і зняття з експлуатації Чорнобильської АЕС та\nперетворення зруйнованого четвертого енергоблока цієї АЕС на\nекологічно безпечну систему\" ( 309-14 ) (Відомості Верховної Ради\nУкраїни, 1999 р., N 4, ст. 33, N 32, ст. 264):\n1) статтю 1 доповнити абзацом такого змісту:\n\"конфайнмент - захисна споруда, що включає в себе комплекс\nтехнологічного обладнання для вилучення із зруйнованого четвертого\nенергоблока Чорнобильської АЕС матеріалів, які містять ядерне\nпаливо, поводження з радіоактивними відходами та інші системи,\nпризначена для здійснення діяльності з перетворення цього\nенергоблока на екологічно безпечну систему та забезпечення безпеки\nперсоналу, населення і довкілля\";\n2) частину третю статті 5 викласти в такій редакції:\n\"Роботи щодо зняття з експлуатації енергоблоків\nЧорнобильської АЕС можуть бути розпочаті лише за наявності\nзатвердженої в установленому порядку загальнодержавної програми\nзняття їх з експлуатації\";\n3) статті 6 і 12 викласти в такій редакції:\n\" Стаття 6. Роботи щодо перетворення об'єкта \"Укриття\" на\nекологічно безпечну систему виконуються відповідно до затвердженої\nв установленому порядку загальнодержавної програми.\nОдним із пріоритетних заходів щодо перетворення об'єкта\n\"Укриття\" на екологічно безпечну систему є вилучення із нього\nматеріалів, які містять ядерне паливо та радіоактивні відходи.\nІнженерно-технологічні аспекти, в тому числі визначення\nкритеріїв будівництва нового конфайнменту, мають бути визначені\nвідповідно до затвердженої в установленому порядку\nзагальнодержавної програми перетворення об'єкта \"Укриття\" на\nекологічно безпечну систему\";\n\" Стаття 12. Працівники Чорнобильської АЕС, які влаштувалися\nна роботу до 15 грудня 2000 року і які вивільняються з роботи у\nзв'язку з достроковим зняттям Чорнобильської АЕС з експлуатації,\nмають право на:\nсоціальне забезпечення та страхування на загальних засадах\nвідповідно до законодавства;\nпрацевлаштування самостійно або за сприяння державної служби\nзайнятості на підприємствах, в установах і організаціях незалежно\nвід форми власності у першочерговому порядку;\nкористування закладами охорони здоров'я за попереднім місцем\nроботи.\nДержава забезпечує працівникам Чорнобильської АЕС, які\nвлаштувалися на роботу до 15 грудня 2000 року і які вивільняються\nз роботи у зв'язку з достроковим зняттям Чорнобильської АЕС з\nексплуатації, додаткові гарантії щодо:\nа) надання у разі припинення трудового договору одноразової\nдопомоги в розмірі не менше середнього місячного заробітку;\nб) надання одноразової матеріальної допомоги в розмірі\nп'ятдесяти неоподатковуваних мінімумів доходів громадян у разі їх\nпереселення в іншу місцевість;\nв) права на достроковий вихід на пенсію за два роки до\nвстановленого законом строку осіб, які мають встановлений\nзаконодавством про пенсійне забезпечення необхідний загальний\nтрудовий стаж (у тому числі на пільгових умовах), у разі їх\nреєстрації в державній службі зайнятості як безробітних протягом\nчотирнадцяти календарних днів після звільнення;\nг) надання щомісячної доплати до пенсії непрацюючим\nпенсіонерам, вивільненим у зв'язку із закриттям Чорнобильської\nАЕС, у порядку та розмірі, визначених Кабінетом Міністрів України.\nФінансування витрат на компенсації та гарантії, зазначені у\nпунктах \"а\", \"б\", \"в\", \"г\" частини другої цієї статті,\nздійснюється за рахунок коштів, передбачених у Державному бюджеті\nУкраїни на здійснення заходів, пов'язаних з виведенням з\nексплуатації Чорнобильської АЕС.\nЗастрахованим особам, зазначеним у частинах першій і другій\nстатті 22 Закону України \"Про загальнообов'язкове державне\nсоціальне страхування на випадок безробіття\" ( 1533-14 ), -\nпрацівникам Чорнобильської АЕС, які вивільняються з роботи у\nзв'язку з достроковим зняттям Чорнобильської АЕС з експлуатації,\nгарантується право на одержання допомоги по безробіттю у розмірі\n100 відсотків середньої заробітної плати за останнім місцем роботи\n(обчисленої за рік) протягом 120 календарних днів, 75 відсотків -\nпротягом 30 наступних календарних днів і 50 відсотків - протягом\n390 наступних календарних днів за умови їх реєстрації в державній\nслужбі зайнятості як безробітних протягом чотирнадцяти календарних\nднів після звільнення.\nВиплата допомоги по безробіттю понад розміри і тривалість,\nпередбачені частиною першою статті 23 Закону України \"Про\nзагальнообов'язкове державне соціальне страхування на випадок\nбезробіття\", провадиться за рахунок коштів, передбачених у\nДержавному бюджеті України на здійснення заходів, пов'язаних із\nвиведенням з експлуатації Чорнобильської АЕС.\nПорядок здійснення виплат, передбачених пунктами \"а\", \"б\",\n\"г\" частини другої цієї статті, а також відшкодування витрат\nПенсійному фонду України, пов'язаних з достроковим виходом на\nпенсію понад термін, установлений підпунктом \"г\" частини першої\nпункту 1 статті 26 Закону України \"Про зайнятість населення\"\n( 803-12 ), та з виплатою допомоги по безробіттю понад розміри і\nтривалість, передбачені частиною першою статті 23 Закону України\n\"Про загальнообов'язкове державне соціальне страхування на випадок\nбезробіття\" ( 1533-14 ), встановлюється Кабінетом Міністрів\nУкраїни.\nЗ метою забезпечення ядерної безпеки та збереження\nкваліфікованих кадрів в Україні працівникам зупинених\nенергоблоків, а також працівникам об'єкта \"Укриття\", на період\nвиведення Чорнобильської АЕС з експлуатації, встановлюється\nзаробітна плата в розмірі не нижчому від середньої заробітної\nплати працівників відповідних професій та посад на діючих атомних\nелектростанціях України із збереженням пільг, передбачених\nзаконами України\";\n4) статтю 13 доповнити пунктом 4 такого змісту:\n\"4. Кабінету Міністрів України:\n1) при уточненні показників Державного бюджету України на\nдругий квартал 2001 року передбачити окремим рядком кошти на\nфінансування у повному обсязі робіт по зняттю з експлуатації\nпершого, другого та третього енергоблоків Чорнобильської АЕС,\nпередбачивши також видатки щодо українського внеску в міжнародні\nпроекти в розмірі не менше 325 млн. гривень, а також кошти на\nсоціальний захист працівників Чорнобильської АЕС, які\nвивільняються у зв'язку з достроковим зняттям Чорнобильської АЕС з\nексплуатації, у сумі не менше 50 млн. гривень;\n2) передбачити у проектах законів про Державний бюджет\nУкраїни на 2002 рік та наступні роки виділення окремим рядком\nкоштів на фінансування у повному обсязі робіт по зняттю з\nексплуатації енергоблоків Чорнобильської АЕС відповідно до\nграфіка, а також на ліквідацію негативних соціальних наслідків у\nмісті Славутич, пов'язаних із закриттям Чорнобильської АЕС\".\n\n{ Пункт 2 розділу І втратив чинність на підставі Закону\nN 5067-VI ( 5067-17 ) від 05.07.2012 }\n\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня його опублікування.\n2. Кабінету Міністрів України протягом двох місяців після\nнабрання чинності цим Законом:\nпідготувати та внести до Верховної Ради України пропозиції\nщодо приведення законів України у відповідність із цим Законом;\nпривести свої нормативно-правові акти у відповідність із цим\nЗаконом;\nзабезпечити прийняття відповідно до своєї компетенції\nнормативно-правових актів, що випливають із цього Закону;\nзабезпечити приведення міністерствами, іншими центральними\nорганами виконавчої влади їх нормативно-правових актів у\nвідповідність із цим Законом.\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 26 квітня 2001 року\nN 2398-III\n\nПро внесення змін до деяких законів України у зв'язку із закриттям Чорнобильської атомної електростанції\nЗакон України від 26.04.2001 № 2398-III\n\nРедакція від 01.01.2013 , підстава — 5067-VI\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2398-14\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}