{
  "id": "ua-law-2397-14",
  "type": "statute",
  "title": "Закон України (2397-14)",
  "title_en": "",
  "short_name": "2397-14",
  "status": "in_force",
  "issued_date": "2001-04-26",
  "url": "https://zakon.rada.gov.ua/laws/show/2397-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до Закону України\n\"Про захист людини від впливу іонізуючих випромінювань\"\n\n( Відомості Верховної Ради України (ВВР), 2001, N 30, ст.139 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести до Закону України \"Про захист людини від впливу\nіонізуючих випромінювань\" ( 15/98-ВР ) (Відомості Верховної Ради\nУкраїни, 1998 р., N 22, ст. 115) такі зміни:\n1. У назві та тексті Закону слова \"іонізуючих випромінювань\"\nв усіх відмінках замінити словами \"іонізуючого випромінювання\" у\nвідповідних відмінках.\n2. Примітку до частини першої статті 5 викласти в такій\nредакції:\n\"* Мілізіверт (мЗв) - похідна від одиниці вимірювання\nеквівалентної та ефективної дози іонізуючого опромінення - зіверт\n(Зв) (у системі СІ). Позасистемна одиниця - бер (1 мЗв дорівнює\n0,1 бера)\".\n3. У статті 8:\nа) у частині другій слова \"протягом перших десяти діб\"\nзамінити словами \"протягом перших двох тижнів після аварії\";\nб) у частині третій слова \"протягом не більше як одного\nтижня\" замінити словами \"протягом перших двох тижнів після\nаварії\";\nв) частину четверту після слів \"може перевищити 50 мілігрей\"\nдоповнити словами \"для дітей або 200 мілігрей для дорослих\";\nг) примітку до частини четвертої викласти в такій редакції:\n\"* Мілігрей (мГр) - похідна від одиниці вимірювання\nпоглиненої дози іонізуючого опромінення - грей (Гр) (у системі\nСІ). Позасистемна одиниця - рад (1 мГр дорівнює 0,1 рада)\";\nд) частину п'яту виключити.\n4. Статтю 10 доповнити абзацом такого змісту:\n\"оповіщення населення у разі виникнення радіаційної аварії та\nінформування про рятувальні та профілактичні заходи у зв'язку з\nцим\".\n5. У частинах третій і четвертій статті 11 слова \"екологічний\nпаспорт території\" та \"екологічного паспорта території\" замінити\nвідповідно словами \"радіаційно-екологічний паспорт території\" та\n\"радіаційно-екологічного паспорта території\".\n6. У частині першій статті 12:\nа) в абзаці шостому слова \"та захоронення побутових\nрадіоактивних відходів\" виключити;\nб) в абзаці восьмому слова \"та умов для збирання і\nзахоронення побутових радіоактивних відходів\" виключити.\n7. В абзаці першому статті 13 слова \"в установленому\nКабінетом Міністрів України порядку\" виключити.\n8. В абзаці першому частини першої статті 14 слова \"аварійну\nготовність ядерних установок і джерел іонізуючого випромінювання\"\nзамінити словами \"готовність до ліквідації радіаційних аварій\".\nII. Цей Закон набирає чинності з дня його опублікування.\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 26 квітня 2001 року\nN 2397-III\n\nПро внесення змін до Закону України \"Про захист людини від впливу іонізуючих випромінювань\"\nЗакон України від 26.04.2001 № 2397-III\n\nПрийняття від 26.04.2001\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2397-14\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}