{
  "id": "ua-law-2400-14",
  "type": "statute",
  "title": "Закон України (2400-14)",
  "title_en": "",
  "short_name": "2400-14",
  "status": "in_force",
  "issued_date": "2001-04-26",
  "url": "https://zakon.rada.gov.ua/laws/show/2400-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до Закону України\n\"Про статус і соціальний захист\nгромадян, які постраждали\nвнаслідок Чорнобильської катастрофи\"\n\n( Відомості Верховної Ради України (ВВР), 2001, N 30, ст.140 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести до Закону України \"Про статус і соціальний захист\nгромадян, які постраждали внаслідок Чорнобильської катастрофи\"\n( 796-12 ) (Відомості Верховної Ради України, 1992 р., N 13,\nст. 178, N 37, ст. 543; 1996 р., N 35, ст. 162) такі зміни:\n1. Частину другу статті 11 доповнити словами \"а щодо\nпотерпілих, яким в дитячому віці встановлено причинний зв'язок\nінвалідності з Чорнобильською катастрофою, визначення категорії\nпровадиться відповідно до пункту 1 частини першої статті 14 цього\nЗакону\".\n2. У пункті 1 частини першої статті 14 слова і цифри \"(статті\n10 і 11)\" замінити словами і цифрами \"(статті 10, 11 і частина\nтретя статті 12)\".\n3. Статтю 17 після частини четвертої доповнити новою частиною\nтакого змісту:\n\"Потерпілі діти, яким було встановлено причинний зв'язок\nінвалідності з наслідками Чорнобильської катастрофи, проходять\nпереогляд у спеціалізованій медико-соціальній експертній комісії\nпо досягненні ними 18 років, незалежно від терміну, на який їм\nбуло встановлено інвалідність у дитячому віці\".\nУ зв'язку з цим частини п'яту - сьому вважати відповідно\nчастинами шостою - восьмою.\n4. У статті 20:\n1) у пункті 11 частини першої:\nабзац перший викласти в такій редакції:\n\"11) 50-процентна знижка плати за користування житлом\n(квартирної плати), телефоном (в тому числі щодо оплати послуг\nелектрозв'язку за місцеві телефонні розмови з квартирних телефонів\nпри похвилинному обліку їх тривалості) та комунальними послугами\n(водопостачання, газ, електрична, теплова енергія та інші послуги)\nними і членами їх сім'ї у жилих будинках (квартирах) усіх форм\nвласності в межах норм, передбачених законодавством. До членів\nсім'ї належать дружина (чоловік) і неповнолітні діти (до 18\nроків)\";\nабзац другий виключити;\n2) у частині другій:\nдруге речення після слів \"померлого громадянина\" доповнити\nсловами \"смерть якого пов'язана з Чорнобильською катастрофою\";\nдоповнити частину реченням такого змісту: \"Дружині (чоловіку)\nпомерлого громадянина, смерть якого пов'язана з Чорнобильською\nкатастрофою, а також опікуну дітей померлого видається посвідчення\nу порядку, встановленому Кабінетом Міністрів України\".\n5. У частині другій статті 21:\nдруге речення після слів \"померлого громадянина\" доповнити\nсловами \"смерть якого пов'язана з Чорнобильською катастрофою\";\nдоповнити частину реченням такого змісту: \"Дружині (чоловіку)\nпомерлого громадянина, смерть якого пов'язана з Чорнобильською\nкатастрофою, а також опікуну дітей померлого видається посвідчення\nу порядку, встановленому Кабінетом Міністрів України\".\n6. Частину другу статті 22 доповнити реченням такого змісту:\n\"Дружині (чоловіку) померлого громадянина, смерть якого пов'язана\nз Чорнобильською катастрофою, а також опікуну дітей померлого\nвидається посвідчення у порядку, встановленому Кабінетом Міністрів\nУкраїни\".\n7. У статті 30:\n1) у частині першій:\nу пункті 1 слова \"державних дошкільних закладах освіти\"\nзамінити словами \"державних та комунальних дошкільних навчальних\nзакладах\";\nу пункті 12 слова \"дитячі дошкільні заклади\" замінити словами\n\"дитячі дошкільні та загальноосвітні навчальні заклади (у тому\nчислі і тих, які не знаходяться в обліковому складі шкіл)\";\n2) у пункті 8 частини третьої:\nабзац перший викласти в такій редакції:\n\"8) 50-процентна знижка плати за користування сім'єю, що має\nдитину-інваліда, житлом (квартирна плата), телефоном (в тому числі\nщодо оплати послуг електрозв'язку за місцеві телефонні розмови з\nквартирних телефонів при похвилинному обліку їх тривалості) та\nкомунальними послугами (водопостачання, газ, електрична, теплова\nенергія та інші послуги) у жилих будинках (квартирах) усіх форм\nвласності в межах норм, передбачених законодавством, за умови, що\nдитина проживає разом з сім'єю\";\nабзац другий виключити.\nII. Цей Закон набирає чинності з дня його опублікування.\n\nПрезидент України\nЛ.КУЧМА\nм. Київ, 26 квітня 2001 року\nN 2400-III\n\nПро внесення змін до Закону України \"Про статус і соціальний захист громадян, які постраждали внаслідок Чорнобильської катастрофи\"\nЗакон України від 26.04.2001 № 2400-III\n\nПрийняття від 26.04.2001\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2400-14\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}