{
  "id": "ua-law-2352-14",
  "type": "statute",
  "title": "Закон України (2352-14)",
  "title_en": "",
  "short_name": "2352-14",
  "status": "in_force",
  "issued_date": "2001-04-05",
  "url": "https://zakon.rada.gov.ua/laws/show/2352-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Основні терміни, що вживаються в цьому Законі",
      "content": "Основні терміни, використані в цьому Законі, вживаються у\nтакому значенні:\nІрпінський регіон - територія, яка включає в себе місто\nобласного значення Ірпінь та селища Буча, Ворзель, Гостомель,\nКоцюбинське Київської області, що мають спільні особливості\nрозвитку, єдину соціально-економічну інфраструктуру;\nдержавно-правовий експеримент розвитку місцевого\nсамоврядування в Ірпінському регіоні (далі - експеримент) -\nвипробування на практиці за державного сприяння поряд з\nтрадиційними нових форм організації місцевого самоврядування на\nтериторії Ірпінського регіону, де проводиться експеримент, з метою\nможливого застосування набутого досвіду в діяльності органів\nмісцевого самоврядування на всій території України;\nоб'єднання територіальних громад Ірпінського регіону -\nоб'єднання територіальних громад міста Ірпінь, селищ Буча,\nВорзель, Гостомель, Коцюбинське, які мають спільні історичні,\nкультурні, соціально-економічні та інші особливості розвитку,\nєдиний адміністративний центр у місті Ірпені, з метою ефективного\nвирішення за взаємною згодою питань місцевого значення, що\nзачіпають інтереси цих територіальних громад."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Мета експерименту",
      "content": "Метою експерименту є:\n1) вивчення на базі органів місцевого самоврядування\nІрпінського регіону ефективності застосування в сучасних\nекономічних умовах поряд з традиційними формами діяльності\nтериторіальних громад та утворених ними органів місцевого\nсамоврядування інших форм, спрямованих на розвиток демократичних\nзасад місцевого самоврядування;\n2) прискорення соціально-економічного розвитку відповідної\nтериторії на основі вдосконалення системи управління, і зокрема\nуправління об'єктами комунальної власності територіальних громад,\nрозширення доходної бази місцевих бюджетів та ефективного\nвикористання місцевих фінансових та матеріальних ресурсів,\nактивізація підприємницької діяльності;\n3) залучення до вирішення соціально-економічних проблем міста\nта селищ на засадах, передбачених законом, підприємств, установ,\nорганізацій державної та інших форм власності;\n4) зміцнення дисципліни і організованості в усіх ланках\nмісцевого господарства, а також законності та правопорядку на\nвідповідній території."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Територія та строки проведення експерименту",
      "content": "Експеримент проводиться на території Ірпінського регіону\nпротягом п'яти років з дня набрання чинності цим Законом.\nСтаття 4. Особливості застосування законодавства України на\nтериторії, де здійснюється експеримент\nУ своїй діяльності територіальні громади, органи та посадові\nособи місцевого самоврядування, а також підприємства, установи,\nорганізації, що знаходяться в Ірпінському регіоні, під час\nпроведення експерименту керуються Конституцією України та цим\nЗаконом. Закони та інші нормативно-правові акти застосовуються в\nчастині, що не суперечить цьому Закону.\nСтаття 5. Матеріальна і фінансова основи місцевого\nсамоврядування в Ірпінському регіоні під час\nпроведення експерименту\n1. Матеріальною і фінансовою основою місцевого\nсамоврядування в Ірпінському регіоні під час проведення\nексперименту є рухоме і нерухоме майно, доходи місцевих бюджетів,\nпозабюджетні цільові (у тому числі валютні) та інші кошти, земля,\nприродні ресурси, що перебувають у комунальній власності\nтериторіальних громад міста Ірпеня та селищ Буча, Ворзель,\nГостомель, Коцюбинське, а також об'єкти їх спільної власності, що\nперебувають в управлінні Ірпінської міської ради.\n2. За рішенням Київської обласної ради для фінансування\nзаходів з розвитку місцевого самоврядування, вирішення питань\nсоціально-економічного розвитку Ірпінського регіону в ході\nексперименту можуть виділятися за цільовим призначенням кошти з\nобласного бюджету. З цією метою також можуть використовуватися\nкошти, одержані від асоціацій органів місцевого самоврядування, з\nінших джерел, не заборонених законами України.\n3. Кошти на проведення організаційних заходів, пов'язаних із\nздійсненням експерименту, визначаються окремим рядком у бюджеті\nміста і витрачаються у порядку, встановленому міською радою.\n4. За рішенням міської ради може бути створено цільовий\nпозабюджетний фонд на проведення експерименту. Порядок формування\nта використання коштів фонду визначається положенням про нього,\nзатвердженим міською радою.\n5. Обов'язковою вимогою до розпорядника (розпорядників)\nкоштів, виділених відповідно до цього Закону для проведення\nексперименту, є регулярне інформування Ірпінської міської ради, а\nтакож відповідних селищних рад про всі здійснені витрати та\nподання не рідше одного разу на рік на розгляд і затвердження\nміської ради звіту про використання відповідних коштів. За звітом\nрадою приймається рішення. Зазначений звіт розглядається одночасно\nз розглядом звіту про виконання бюджету.\nГлава 2\n\nОРГАНІЗАЦІЯ ЕКСПЕРИМЕНТУ\nСтаття 6. Суб'єкти, які беруть участь у проведенні\nексперименту\nЕксперимент в Ірпінському регіоні здійснюється органами\nмісцевого самоврядування міста Ірпеня, селищ Буча, Ворзель,\nГостомель, Коцюбинське за сприяння Київської обласної ради та\nКиївської обласної державної адміністрації, в межах повноважень,\nнаданих цим Законом."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Координаційно-наглядова рада експерименту",
      "content": "1. Для координації діяльності суб'єктів, які беруть участь у\nпроведенні експерименту, Верховною Радою України за поданням\nкомітету Верховної Ради України, до відання якого належать питання\nмісцевого самоврядування, утворюється Координаційно-наглядова рада\nдержавно-правового експерименту (далі - Координаційно-наглядова\nрада) у складі голови, заступника голови, секретаря та 10-12\nчленів ради. Координаційно-наглядова рада працює на громадських\nзасадах.\n2. До складу Координаційно-наглядової ради включаються\nнародні депутати України, представники Кабінету Міністрів України,\nКиївської обласної та міської рад, Київської обласної та міської\nдержавних адміністрацій, Ірпінський міський голова, а також\nнауковці, посадові особи органів місцевого самоврядування.\nПропозиції щодо кандидатур до складу Координаційно-наглядової\nради подаються комітету Верховної Ради України, до відання якого\nналежать питання місцевого самоврядування і який готує відповідне\nподання на розгляд Верховної Ради України.\n3. Координаційно-наглядова рада:\n1) координує діяльність центральних і місцевих органів\nвиконавчої влади, органів місцевого самоврядування, пов'язану з\nпроведенням експерименту;\n2) здійснює контроль за ходом експерименту, щоквартально\nаналізує його соціально-економічні наслідки, періодично, але не\nрідше одного разу на рік, інформує з цих питань комітет Верховної\nРади України, до відання якого належать питання місцевого\nсамоврядування, і Кабінет Міністрів України;\n3) вносить до відповідних органів державної влади пропозиції\nщодо поліпшення організації, підвищення ефективності експерименту,\nпродовження або скорочення строків його проведення;\n4) готує відповідно до вимог цього Закону матеріали і\nдокументи за підсумками експерименту;\n5) у межах своєї компетенції розглядає звернення, що\nстосуються проведення експерименту, та в разі необхідності\nнадсилає їх для вирішення згідно із законом до відповідних\nорганів;\n6) залучає у разі потреби до своєї роботи відповідних\nекспертів;\n7) здійснює в межах компетенції, наданої цим Законом, інші\nфункції, пов'язані з проведенням експерименту.\n4. Координаційно-наглядова рада має право одержувати від\nорганів виконавчої влади, органів місцевого самоврядування,\nпідприємств, установ, організацій, їх посадових осіб необхідні їй\nдля здійснення передбачених законом функцій і повноважень\nстатистичні, інформаційні, довідкові та інші матеріали.\n5. Основною формою роботи Координаційно-наглядової ради є її\nзасідання, які проводяться за необхідністю, але не рідше одного\nразу на квартал. Скликає і веде засідання голова\nКоординаційно-наглядової ради або його заступник. Засідання\nвважається правомочним, якщо в ньому бере участь більше половини\nзагального складу ради. Рішення Координаційно-наглядової ради\nприймаються простою більшістю присутніх на засіданні осіб, які\nвходять до її складу, та мають рекомендаційний характер.\n6. Організаційно-технічне забезпечення діяльності\nКоординаційно-наглядової ради здійснюється виконавчим апаратом\nКиївської обласної ради в порядку, встановленому частиною другою\nстатті 67 Закону України \"Про місцеве самоврядування в Україні\"\n( 280/97-ВР ).\nСтаття 8. Основні організаційні заходи з проведення\nексперименту\nЕксперимент здійснюється на основі узгоджених з\nКоординаційно-наглядовою радою та затверджених Ірпінською міською\nрадою основних заходів з проведення експерименту, які мають\nпередбачати:\n1) підвищення ролі у вирішенні питань соціально-економічного\nрозвитку місцевих рад, їх постійних комісій, виконавчих органів,\nобговорення питань, пов'язаних з проведенням експерименту, на\nпленарних засіданнях міської та селищних рад, засіданнях їх\nвиконавчих комітетів, нарадах, науково-практичних конференціях\nтощо;\n2) реорганізацію системи управління містом і селищами,\nвдосконалення структури і штатів органів місцевого самоврядування;\n3) проведення аналізу стану об'єктів комунальної власності\nтериторіальних громад міста і селищ з метою визначення перспектив\nїх дальшого використання;\n4) вирішення в установленому законом порядку питань передачі\nдо комунальної власності відповідних територіальних громад, у тому\nчислі їх спільної власності, об'єктів інших форм власності, які\nмають важливе значення для задоволення потреб цих територіальних\nгромад;\n5) зміцнення кадрів, залучення фахівців, підвищення\nкваліфікації працівників сфери управління та матеріального\nвиробництва, зростання ефективності праці в усіх галузях місцевого\nгосподарства шляхом впровадження сучасних технологій, поліпшення\nумов і оплати праці, підвищення заінтересованості працівників у\nрезультатах праці (впровадження досконаліших оціночних норм,\nтарифів і ставок, дієвої системи заохочень тощо);\n6) посилення контролю за підприємствами, установами та\nорганізаціями комунальної власності, відповідальності їх\nкерівників, інших посадових осіб, скорочення непродуктивних\nвитрат, виключення можливостей для зловживань, нецільового\nвикористання комунального майна, інших матеріальних і фінансових\nресурсів тощо;\n7) внесення пропозицій до відповідних органів виконавчої\nвлади, установ та організацій з удосконалення діяльності\nрозташованих на території міста та селищ підприємств, установ,\nорганізацій незалежно від форм власності у питаннях здійснення\nприродоохоронних заходів та з поліпшення соціально-побутових умов\nдля своїх працівників;\n8) сприяння розвитку підприємництва;\n9) створення умов для збільшення державних замовлень на\nвиробництво продукції, надання послуг підприємствами, установами і\nорганізаціями регіону, залучення інвестицій у місцеве\nгосподарство;\n10) ефективне використання наданих законом можливостей з\nвстановлення і справляння місцевих податків і зборів;\n11) забезпечення регулярних надходжень до бюджетів міста і\nселищ коштів з усіх джерел, передбачених законом, систематичного\nконтролю за ефективним використанням бюджетних та інших коштів, що\nперебувають у віданні органів місцевого самоврядування;\n12) зміцнення законності, правопорядку, поширення правових\nзнань серед населення відповідної території;\n13) залучення до участі у вирішенні питань\nсоціально-економічного розвитку міста і селищ органів\nсамоорганізації населення, громадськості, зокрема в охороні\nнавколишнього природного середовища, забезпеченні належного\nсанітарного стану, благоустрої відповідних територій, підтриманні\nгромадського порядку;\n14) вивчення, узагальнення та реалізацію пропозицій з\nудосконалення діяльності органів місцевого самоврядування,\nпідвищення ефективності заходів, спрямованих на забезпечення\nсоціально-економічного розвитку регіону;\n15) систематичний аналіз ходу експерименту, його\nсоціально-економічних наслідків;\n16) здійснення в межах закону інших заходів, спрямованих на\nвдосконалення діяльності органів місцевого самоврядування,\nсоціально-економічний розвиток регіону."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Сприяння проведенню експерименту",
      "content": "Органи державної влади, органи місцевого самоврядування та їх\nасоціації, інші добровільні утворення, які безпосередньо не\nзалучені до проведення експерименту, сприяють його проведенню, в\nмежах своєї компетенції, встановленої законом, можуть надавати\nорганам місцевого самоврядування Ірпінського регіону необхідну\nметодичну та практичну допомогу в здійсненні експерименту."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Гласність у проведенні експерименту",
      "content": "Експеримент з розвитку місцевого самоврядування в Ірпінському\nрегіоні, підвищення ефективності вирішення питань\nсоціально-економічного розвитку міста і селищ проводиться відкрито\nі гласно. Про мету, хід і результати експерименту широко\nінформується населення шляхом обговорення питань, пов'язаних з\nекспериментом, на зборах громадян та проведення громадських\nслухань, звітів депутатів місцевих рад, міського, селищних голів\nперед виборцями, через місцеві засоби масової інформації, а також\nіншими засобами.\nГлава 3\n\nОСОБЛИВОСТІ ФОРМУВАННЯ ТА ДІЯЛЬНОСТІ ОРГАНІВ\nМІСЦЕВОГО САМОВРЯДУВАННЯ В ІРПІНСЬКОМУ РЕГІОНІ ПІД\nЧАС ПРОВЕДЕННЯ ЕКСПЕРИМЕНТУ\nСтаття 11. Особливості реалізації права територіальних громад\nна місцеве самоврядування\nТериторіальні громади міста Ірпеня, селищ Буча, Ворзель,\nГостомель, Коцюбинське реалізують право на місцеве самоврядування\nяк безпосередньо, так і через обрані ними міську, селищні ради та\nїх виконавчі органи.\n( Стаття 12 втратила чинність на підставі Постанови ВР\nN 3122-IV ( 3122-15 ) від 29.11.2005 )\n( Додатково див. пункт 4 розділу XIV Закону N 1667-IV ( 1667-15 )\nвід 06.04.2004 )\nСтаття 13. Загальна компетенція місцевих рад та їх\nвиконавчих комітетів\n1. Міська, селищні ради, що діють на території проведення\nексперименту, мають право з урахуванням особливостей, встановлених\nцим Законом, розглядати і вирішувати всі питання, віднесені\nКонституцією ( 254к/96-ВР ) та законами України до відання органів\nмісцевого самоврядування відповідного рівня, за винятком питань,\nякі згідно із законом вирішуються виключно місцевими\nреферендумами.\n2. Виконавчі комітети міської, селищних рад мають право\nрозглядати і вирішувати будь-які питання, віднесені законом до\nвідання виконавчих органів відповідних рад.\n3. Рішення міської, селищних рад, їх виконавчих комітетів,\nприйняті у межах компетенції, наданої їм законом, обов'язкові для\nвиконання всіма органами, підприємствами, установами і\nорганізаціями, їх посадовими особами, а також громадянами\nвідповідно на території міста і селищ. Рішення Ірпінської міської\nради, її виконавчого комітету, що стосуються спільних інтересів\nтериторіальних громад Ірпінського регіону, прийняті в межах\nкомпетенції, наданої цим Законом, є обов'язковими для виконання на\nвсій території регіону.\n4. Міська рада може скасувати рішення будь-якого утвореного\nнею органу, а з мотивів невідповідності рішення Конституції і\nзаконам України - зупинити дію рішення селищної ради, її\nвиконавчого комітету з одночасним зверненням до цієї ради з\nпропозицією про перегляд прийнятого нею рішення, скасування\nвідповідного рішення виконавчого комітету. Селищна рада має\nрозглянути звернення міської ради на черговій (позачерговій) сесії\nі дати міській раді вмотивовану відповідь. У разі відмови селищної\nради переглянути (скасувати) відповідне рішення питання може бути\nвирішено в судовому порядку.\n5. Міська, селищна рада може скасувати розпорядження\nвідповідно міського, селищного голови. Рішення ради з цього\nпитання вважається прийнятим, якщо за нього проголосувало не менше\nдвох третин загального складу депутатів відповідної ради.\nСтаття 14. Особливості здійснення виключної компетенції\nміської та селищних рад\n1. Виключно на пленарних засіданнях міської ради вирішуються\nпитання, визначені частиною першою статті 26 Закону України \"Про\nмісцеве самоврядування в Україні\".\n2. До виключної компетенції міської ради також належить:\n1) затвердження основних організаційних заходів щодо\nпроведення експерименту;\n2) затвердження програм соціально-економічного та культурного\nрозвитку Ірпінського регіону, цільових регіональних програм з\nінших питань;\n3) прийняття рішення про проведення місцевого референдуму на\nвсій території Ірпінського регіону;\n4) розгляд за поданням виконавчого комітету або постійної\nкомісії міської ради спірних питань щодо реорганізації системи\nуправління, реалізації права комунальної власності, прийняття в\nмежах наданої законом компетенції рішень з цих питань;\n5) зупинення дії рішень селищних рад, їх виконавчих\nкомітетів, скасування розпоряджень міського голови у випадках,\nпередбачених частинами четвертою та п'ятою статті 13 цього Закону.\n3. Виключно на пленарних засіданнях селищних рад вирішуються\nпитання, передбачені частиною першою статті 26 Закону України \"Про\nмісцеве самоврядування в Україні\", за винятком пунктів 24, 26, 28,\n36, 37, 39, 42, 44, 46, вирішення яких належить до виключної\nкомпетенції міської ради. У розгляді цих питань міською радою\nберуть участь з правом дорадчого голосу відповідні селищні голови,\nдепутати селищних рад, інші представники органів місцевого\nсамоврядування селищ. Пропозиції селищних рад, їх виконавчих\nкомітетів із зазначених питань підлягають обов'язковому розгляду\nміською радою.\n4. Міська, селищні ради за взаємною згодою можуть\nперерозподіляти між собою власні повноваження. Передача\nповноважень має супроводжуватися передачею коштів та матеріальних\nресурсів, необхідних для їх здійснення.\nСтаття 15. Особливості здійснення повноважень виконавчими\nорганами міської та селищних рад\n1. Виконавчі органи міської та селищних рад здійснюють\nповноваження, визначені статтями 27-40 Закону України \"Про\nмісцеве самоврядування в Україні\" ( 280/97-ВР ). При цьому\nздійснення власних (самоврядних) повноважень виконавчих органів,\nпередбачених підпунктом 2 пункту \"а\" статті 28, підпунктом 10\nпункту \"а\" статті 30, підпунктом 7 пункту \"а\" частини першої\nстатті 31, підпунктом 1 пункту \"а\" частини першої статті 33,\nпідпунктом 1 пункту \"а\" частини першої статті 38 зазначеного\nЗакону, належить до компетенції виконавчого комітету міської ради.\nВідповідні питання виконавчий комітет міської ради розглядає і\nвирішує з урахуванням пропозицій виконавчих комітетів селищних\nрад.\n2. Виконавчі комітети міської та селищних рад можуть приймати\nузгоджені рішення про перерозподіл між ними окремих наданих їм\nзаконом повноважень.\n3. Виконавчі комітети селищних рад представляють виконавчому\nкомітету міської ради необхідні показники, статистичні,\nінформаційні та інші матеріали, подають пропозиції до програми\nсоціально-економічного розвитку регіону, інших регіональних\nпрограм, бюджету місцевого самоврядування.\n4. Виконавчий комітет міської ради координує діяльність\nвиконавчих органів місцевого самоврядування на території регіону.\n5. Виконавчий комітет міської ради може звернутися до\nселищної ради з пропозицією скасувати рішення її виконавчого\nкомітету з мотивів його невідповідності законодавству, рішенням\nміської ради, прийнятим у межах наданої їй законом компетенції.\nВідповідна селищна рада має розглянути питання на черговій або\nпозачерговій сесії ради і про прийняте рішення у триденний термін\nповідомити виконавчий комітет міської ради."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Особливості повноважень міського і селищних голів",
      "content": "1. Повноваження Ірпінського міського голови та голів селищ\nБуча, Ворзель, Гостомель, Коцюбинське на території відповідних\nнаселених пунктів визначаються статтею 42 Закону України \"Про\nмісцеве самоврядування в Україні\".\n2. Ірпінський міський голова на всій території Ірпінського\nрегіону:\n1) здійснює загальне керівництво експериментом;\n2) забезпечує виконання рішень місцевих референдумів, що\nпроводяться на всій території регіону;\n3) забезпечує виконання регіональних програм\nсоціально-економічного розвитку та регіональних цільових програм;\n4) забезпечує виконання рішень міської ради, її виконавчого\nкомітету з питань, віднесених цим Законом до їх компетенції;\n5) вносить на розгляд міської ради пропозиції про зупинення\nрішень селищних рад, їх виконавчих комітетів у випадках,\nпередбачених частиною четвертою статті 13 цього Закону;\n6) веде прийом громадян, які проживають на території регіону;\n7) регулярно інформує населення про стан справ у регіоні, хід\nексперименту; не рідше одного разу на рік звітує перед населенням\nрегіону про свою діяльність;\n8) вирішує інші питання, віднесені законом до його\nкомпетенції.\nСтаття 17. Особливості взаємовідносин органів місцевого\nсамоврядування Ірпінського регіону та міста Києва\n1. Органи місцевого самоврядування міст Ірпеня та Києва\nможуть спільно вирішувати окремі питання соціально-економічного\nхарактеру в інтересах відповідних територіальних громад.\n2. За вмотивованим поданням Ірпінської міської ради або її\nвиконавчого комітету Київська міська рада може приймати рішення\nпро виділення цільових коштів з міського бюджету для здійснення\nзаходів, спрямованих на розвиток соціальної сфери Ірпінського\nрегіону, облаштування та благоустрій місць масового відпочинку,\nполіпшення транспортного сполучення між Києвом та населеними\nпунктами приміської зони, вирішення інших питань, що становлять\nвзаємний інтерес, або про участь у здійсненні таких заходів на\nдоговірних чи інших законних засадах.\n3. Органи місцевого самоврядування Ірпінського регіону та\nміста Києва відповідно до законодавства України можуть створювати\nна території Ірпінського регіону об'єкти спільної власності\nвідповідних територіальних громад, за взаємною згодою визначати\nпорядок володіння, користування та розпоряджання такими об'єктами\nвідповідно до закону.\n4. Органи місцевого самоврядування Ірпінського регіону та\nміста Києва всебічно сприяють посиленню економічних,\nнауково-освітніх, культурних та інших взаємовигідних зв'язків між\nпідприємствами, організаціями, установами, розташованими на\nвідповідних територіях.\nГлава 4\n\nОСОБЛИВОСТІ ЗДІЙСНЕННЯ ОРГАНАМИ МІСЦЕВОГО\nСАМОВРЯДУВАННЯ ПОВНОВАЖЕНЬ СТОСОВНО КОМУНАЛЬНОЇ\nВЛАСНОСТІ, ФОРМУВАННЯ МІСЦЕВИХ БЮДЖЕТІВ ТА\nОСОБЛИВОСТІ ПІДПРИЄМНИЦЬКОЇ ДІЯЛЬНОСТІ НА\nТЕРИТОРІЇ, ДЕ ПРОВОДИТЬСЯ ЕКСПЕРИМЕНТ"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Комунальна власність територіальних громад",
      "content": "1. Комунальна власність територіальних громад складається з\nоб'єктів комунальної власності кожної з територіальних громад\nрегіону та об'єктів спільної комунальної власності цих\nтериторіальних громад.\n2. Об'єктами спільної комунальної власності є об'єкти, які\nзадовольняють колективні потреби усіх територіальних громад\nІрпінського регіону.\nПерелік таких об'єктів визначається міською радою за\nпогодженням з селищними радами.\nСтаття 19. Повноваження щодо володіння, користування та\nрозпоряджання об'єктами комунальної власності\nтериторіальних громад Ірпінського регіону\n1. Повноваження щодо володіння, користування та розпоряджання\nоб'єктами комунальної власності територіальних громад міста і\nселищ, які входять до складу Ірпінського регіону, здійснюються\nцими територіальними громадами безпосередньо або через утворені\nними органи місцевого самоврядування відповідно до Закону України\n\"Про місцеве самоврядування в Україні\" ( 280/97-ВР ), інших\nзаконодавчих актів, що регулюють зазначені правовідносини, з\nурахуванням особливостей, визначених цим Законом.\n2. Міська, селищні ради мають право від імені та в інтересах\nвідповідних територіальних громад здійснювати всі повноваження\nщодо їх комунальної власності, передбачені законом, у тому числі\nвиконувати всі майнові операції, передавати об'єкти права\nкомунальної власності у постійне або тимчасове користування\nюридичним та фізичним особам, здавати їх в оренду, продавати і\nкупувати, використовувати як заставу, вирішувати питання їх\nвідчуження, визначати в угодах і договорах умови використання та\nфінансування об'єктів, що приватизуються та передаються у\nкористування і оренду.\n3. Стосовно об'єктів спільної комунальної власності\nтериторіальних громад повноваження, зазначені в частині другій\nцієї статті, здійснює міська рада. При цьому рішення про\nліквідацію, продаж таких об'єктів, використання їх як застави\nприймається не менш як двома третинами голосів загального складу\nдепутатів міської ради.\n4. Управління комунальною власністю здійснюється виконавчими\nкомітетами відповідних рад згідно із статтею 29 Закону України\n\"Про місцеве самоврядування в Україні\". У разі необхідності міська\nта селищні ради можуть прийняти рішення про передачу окремих\nповноважень щодо управління комунальною власністю іншим утвореним\nними органам або їх структурним підрозділам, визначивши межі цих\nповноважень та умови їх здійснення.\n5. Міська рада може порушувати питання перед відповідними\nорганами державної влади, юридичними і фізичними особами, які\nмають об'єкти права власності на території регіону, про продаж або\nпередачу таких об'єктів на інших законних підставах у спільну\nкомунальну власність територіальних громад міста і селищ, якщо ці\nоб'єкти мають важливе значення для забезпечення\nсоціально-економічного розвитку Ірпінського регіону, задоволення\nколективних потреб територіальних громад регіону. Питання\nрозглядається відповідними органами, організаціями в місячний\nстрок, і про результати повідомляється раді в установленому\nпорядку.\nСтаття 20. Обмеження права власності територіальних громад\nІрпінського регіону\n1. Забороняється використовувати об'єкти спільної власності\nтериторіальних громад Ірпінського регіону як внесок до статутного\nфонду (капіталу) торговельних, промислових та інших підприємств,\nдіяльність яких не пов'язана із задоволенням колективних потреб\nчленів цих територіальних громад. Органи місцевого самоврядування\nІрпінського регіону не можуть створювати комунальні підприємства у\nформі командитних товариств, повних господарських товариств та\nтовариств з додатковою відповідальністю.\n2. Приватизація або відчуження в інших формах об'єктів права\nвласності територіальних громад регіону не повинні призводити до\nпослаблення економічних та фінансових основ місцевого\nсамоврядування в регіоні."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Особливості формування місцевих бюджетів",
      "content": "1. Фінансовою основою місцевого самоврядування в Ірпінському\nрегіоні є бюджети міста Ірпеня та селищ Буча, Ворзель, Гостомель,\nКоцюбинське (місцеві бюджети).\n2. Доходи місцевих бюджетів формуються за рахунок власних,\nвизначених законом, джерел, що знаходяться відповідно на території\nміста та селищ, а також закріплених у встановленому законом\nпорядку загальнодержавних податків, зборів та інших обов'язкових\nплатежів.\n3. Відповідно до нормативів, визначених міською радою за\nпогодженням з селищними радами, певна частина коштів з бюджетів\nселищ передається до бюджету міста і використовується за рішенням\nміської ради для фінансування загальнорегіональних програм та\nзаходів, утримання бюджетних установ і організацій, сфера\nдіяльності яких поширюється на всю територію регіону, а також для\nутворення резервного фонду бюджету міста, вирішення інших питань\nмісцевого самоврядування в Ірпінському регіоні. Рішення про\nвстановлення нормативів зазначених відрахувань приймається міською\nрадою до прийняття селищними радами бюджетів і діють протягом\nбюджетного року.\nСтаття 22. Особливості справляння місцевих податків і зборів\nв Ірпінському регіоні\nІрпінська міська рада і селищні ради відповідно до закону\nможуть встановлювати місцеві податки і збори. Кошти від справляння\nмісцевих податків і зборів зараховуються до відповідних місцевих\nбюджетів. У період проведення експерименту до міського, селищних\nбюджетів також зараховуються в повному обсязі податки на доходи\nфізичних осіб, на промисел, що справляються на відповідній\nтериторії. Ставки зазначених податків встановлюються Ірпінською\nміською радою, селищними радами в межах їх граничного розміру,\nвизначеного законом.\nСтаття 23. Особливості справляння на території проведення\nексперименту податку на додану вартість\nУ разі забезпечення органами місцевого самоврядування\nІрпінського регіону перевиконання на відповідній території\nпланових надходжень до Державного бюджету України від податку на\nдодану вартість 50 відсотків сум перевиконання планових доходів\nдодатково зараховуються до міського бюджету. Ці кошти не\nвключаються до розрахунків доходної бази місцевого бюджету в\nпроцесі фінансового вирівнювання."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Позабюджетні кошти місцевого самоврядування",
      "content": "1. Міська, селищна рада може мати позабюджетні кошти, до яких\nвключаються:\nдоходи від місцевих позик і місцевих лотерей, а також\nприбуток, одержаний від проведення громадських робіт на\nдобровільних засадах;\nдобровільні внески і пожертвування громадян, підприємств,\nустанов і організацій;\nінші кошти, одержані в порядку, визначеному законом.\n2. У межах позабюджетних коштів рада може утворювати цільові\nфонди.\n3. Кошти позабюджетних фондів перебувають на спеціальних\nрахунках в установах банків і вилученню не підлягають.\n4. Позабюджетні кошти витрачаються в порядку, передбаченому\nположенням про ці кошти, що затверджується рішенням відповідної\nради. Про використання позабюджетних коштів міський, селищний\nголова інформує відповідну раду на чергових сесіях. Не рідше\nодного разу на рік рада заслуховує і затверджує звіт з цього\nпитання. На вимогу не менше однієї третини депутатів від\nзагального складу ради звіт міського (селищного) голови про\nвикористання позабюджетних коштів має бути внесений на розгляд\nради у запропонований депутатами, які ініціювали розгляд питання,\nтермін.\nСтаття 25. Сприяння держави зміцненню фінансово-матеріальної\nбази місцевого самоврядування в Ірпінському\nрегіоні\nЗабезпечуючи відповідно до статті 62 Закону України \"Про\nмісцеве самоврядування в Україні\" ( 280/97-ВР ) фінансову\nпідтримку місцевого самоврядування, держава сприяє зміцненню\nфінансово-матеріальної бази місцевого самоврядування на території\nІрпінського регіону, в тому числі шляхом виділення додаткових\nцільових коштів (субвенцій, субсидій) на зміцнення і розвиток\nлікувально-оздоровчої бази регіону, населення якого постраждало\nвід наслідків аварії на Чорнобильській АЕС, здійснення заходів з\nохорони навколишнього середовища у приміській зоні столиці\nУкраїни.\nСтаття 26. Особливості здійснення підприємницької діяльності\nв Ірпінському регіоні\n1. На території Ірпінського регіону, де проводиться\nексперимент, можуть здійснюватися всі види підприємницької\nдіяльності.\n2. Державна реєстрація суб'єктів підприємницької діяльності,\nрозташованих на території міста і селищ, здійснюється виконавчими\nкомітетами відповідно міської і селищних рад у порядку,\nвизначеному законом. Розмір плати за реєстрацію встановлюється\nвідповідно до законодавства. Кошти, одержані у вигляді сплати за\nдержавну реєстрацію суб'єктів підприємницької діяльності,\nспрямовуються відповідно до міського та селищних бюджетів.\n3. Суб'єкти підприємницької діяльності - юридичні особи, які\nздійснюють підприємницьку діяльність на території Ірпінського\nрегіону через філії, представництва, інші відокремлені підрозділи,\nскладають окремий баланс фінансово-господарської діяльності за\nпогодженням з територіальними органами Державної податкової\nадміністрації України і сплачують відповідні податки за\nмісцезнаходженням філій, представництв, інших відокремлених\nпідрозділів.\nГлава 5\n\nРОЗВ'ЯЗАННЯ СПОРІВ, ЩО МОЖУТЬ ВИНИКНУТИ В\nХОДІ ЕКСПЕРИМЕНТУ. ПІДВЕДЕННЯ ПІДСУМКІВ\nЕКСПЕРИМЕНТУ\nСтаття 27. Вирішення спірних питань, що можуть виникнути під\nчас проведення експерименту\n1. Спірні питання, що можуть виникнути під час проведення\nексперименту, які стосуються повноважень органів та посадових осіб\nмісцевого самоврядування, взаємовідносин між ними, реорганізації\nсистеми управління, реалізації права комунальної власності,\nвирішуються у судовому порядку.\n2. Інші спірні питання, заяви і скарги, звернення, що\nстосуються проведення експерименту, розглядаються посадовими\nособами і органами, які беруть участь в організації і проведенні\nексперименту, в межах наданої їм законом компетенції або\nвирішуються в судовому порядку."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Стаття 28. Підведення підсумків експерименту",
      "content": "1. Не пізніш як за три місяці до закінчення строку проведення\nексперименту Координаційно-наглядова рада подає на розгляд\nкомітету Верховної Ради України, до відання якого належать питання\nмісцевого самоврядування, інформацію про попередні підсумки\nексперименту, що включає:\n1) річні показники соціально-економічного розвитку регіону за\nкожний рік проведення експерименту у порівнянні з роком, що\nпередував експерименту;\n2) аналітичний огляд (з оцінкою ефективності) актів органів\nмісцевого самоврядування Ірпінського регіону, інших органів\nмісцевого самоврядування, що приймались у зв'язку з експериментом;\n3) перелік актів органів державної влади, які приймались у\nзв'язку з експериментом, а також інших нормативно-правових актів,\nщо мали вплив на результати експерименту;\n4) пропозиції щодо оцінки експерименту і впровадження його\nрезультатів у практику місцевого самоврядування в Україні.\n2. До інформації додається затверджений\nКоординаційно-наглядовою радою звіт про свою діяльність.\n3. Матеріали, зазначені в частинах першій і другій цієї\nстатті, подаються до Кабінету Міністрів України.\n4. Комітет Верховної Ради України, до відання якого належать\nпитання місцевого самоврядування, Кабінет Міністрів України мають\nправо запросити додаткові документи і матеріали, що стосуються\nпроведення і результатів експерименту, як від\nКоординаційно-наглядової ради, відповідних органів місцевого\nсамоврядування, так і від органів виконавчої влади.\n5. Після закінчення експерименту комітет Верховної Ради\nУкраїни, до відання якого належать питання місцевого\nсамоврядування, за участю комітету Верховної Ради України, до\nвідання якого належать питання правової політики, або його\nпредставників, представників Кабінету Міністрів України,\nКоординаційно-наглядової ради експерименту, органів місцевого\nсамоврядування Ірпінського регіону розглядає питання про\nрезультати експерименту і вносить його та пропозиції щодо його\nнаслідків на розгляд Верховної Ради України.\n6. За підсумками експерименту Верховна Рада України приймає\nвідповідне рішення.\nГлава 6\n\nПРИКІНЦЕВІ ПОЛОЖЕННЯ\n1. Цей Закон набирає чинності з дня його офіційного\nопублікування, крім окремих положень, строки введення яких у дію\nвизначаються в цьому Законі окремо, і діє до прийняття Верховною\nРадою України рішення про підсумки експерименту.\n2. Стаття 12 цього Закону вводиться в дію від дня призначення\nВерховною Радою України відповідно до Закону України \"Про вибори\nдепутатів місцевих рад та сільських, селищних, міських голів\"\n( 14/98-ВР ) чергових або позачергових виборів до органів\nмісцевого самоврядування.\n3. Положення статей 20-23 цього Закону вводяться в дію з\nмоменту початку формування відповідних місцевих бюджетів на\nнаступний після набрання чинності цим Законом бюджетний рік.\n4. Координаційно-наглядова рада експерименту утворюється\nпостановою Верховної Ради України відповідно до цього Закону не\nпізніш як у двомісячний строк з дня набрання чинності цим Законом\nі діє до завершення експерименту.\n5. Кабінет Міністрів України, Київська обласна рада та\nКиївська обласна державна адміністрація, відповідні органи\nмісцевого самоврядування Ірпінського регіону не пізніш як у\nтримісячний строк з дня набрання чинності цим Законом вирішують\nзгідно з законом неврегульовані питання про комунальну власність\nтериторіальних громад Ірпінського регіону, об'єкти державної\nвласності та уточнення меж міста Ірпеня, селищ Буча, Ворзель,\nГостомель, Коцюбинське."
    }
  ],
  "definitions": []
}