{
  "id": "ua-law-2365-14",
  "type": "statute",
  "title": "Про політичні партії в Україні",
  "title_en": "",
  "short_name": "2365-14",
  "status": "in_force",
  "issued_date": "2001-04-05",
  "url": "https://zakon.rada.gov.ua/laws/show/2365-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Право громадян на об’єднання в політичні партії",
      "content": "Право громадян на свободу об’єднання у політичні партії для здійснення і захисту своїх прав і свобод та задоволення політичних, економічних, соціальних, культурних та інших інтересів визначається і гарантується Конституцією України. Встановлення обмежень цього права допускається відповідно до Конституції України в інтересах національної безпеки та громадського порядку, охорони здоров’я населення або захисту прав і свобод інших людей, а також в інших випадках, передбачених Конституцією України.\nНіхто не може бути примушений до вступу в політичну партію або обмежений у праві добровільного виходу з політичної партії.\nНалежність чи неналежність до політичної партії не може бути підставою для обмеження прав і свобод або для надання державою будь-яких пільг і переваг.\nОбмеження щодо членства у політичних партіях встановлюються виключно Конституцією та законами України."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Поняття політичної партії",
      "content": "Політична партія - це зареєстроване згідно з законом добровільне об’єднання громадян - прихильників певної загальнонаціональної програми суспільного розвитку, що має своєю метою сприяння формуванню і вираженню політичної волі громадян, бере участь у виборах та інших політичних заходах."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Правова основа і регламентація діяльності політичних партій",
      "content": "Політичні партії провадять свою діяльність відповідно до Конституції України , цього Закону, а також інших законів України та згідно із партійним статутом, прийнятим у визначеному цим Законом порядку.\nПолітичні партії в Україні створюються і діють тільки із всеукраїнським статусом."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Гарантії діяльності політичних партій",
      "content": "Політичні партії є рівними перед законом.\nОрганам державної влади, органам місцевого самоврядування, їх посадовим особам заборонено виокремлювати у своєму ставленні певні політичні партії чи надавати їм привілеї, а також сприяти політичним партіям, якщо інше не передбачено законом, у провадженні їх діяльності.\nВтручання з боку органів державної влади та органів місцевого самоврядування або їх посадових осіб у створення і внутрішню діяльність політичних партій та їх структурних утворень забороняється, за винятком випадків, передбачених цим Законом."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Обмеження щодо утворення і діяльності політичних партій",
      "content": "Утворення і діяльність політичних партій забороняється, якщо їх програмні цілі або дії спрямовані на:\n1) ліквідацію незалежності України;\n2) зміну конституційного ладу насильницьким шляхом;\n3) порушення суверенітету і територіальної цілісності України;\n4) підрив безпеки держави;\n5) незаконне захоплення державної влади;\n6) пропаганду війни, насильства, розпалювання міжетнічної, расової чи релігійної ворожнечі;\n7) посягання на права і свободи людини;\n8) посягання на здоров’я населення;\n9) пропаганду комуністичного та/або націонал-соціалістичного (нацистського) тоталітарних режимів та їх символіки;\n9 -1 ) пропаганду російського нацистського тоталітарного режиму, збройної агресії Російської Федерації як держави-терориста проти України, символіки воєнного вторгнення російського нацистського тоталітарного режиму в Україну;\n10) виправдовування, визнання правомірною, заперечення збройної агресії проти України, у тому числі шляхом представлення збройної агресії Російської Федерації та/або Республіки Білорусь проти України як внутрішнього конфлікту, громадянського конфлікту, громадянської війни, заперечення тимчасової окупації частини території України;\n11) глорифікацію, виправдання дій та/або бездіяльності осіб, які здійснювали або здійснюють збройну агресію проти України, представників збройних формувань Російської Федерації, незаконних збройних формувань, банд, найманців, створених та/або підпорядкованих, та/або керованих, та/або фінансованих Російською Федерацією, а також представників окупаційної адміністрації Російської Федерації, яку складають її державні органи та інші структури, функціонально відповідальні за управління тимчасово окупованими територіями України, та представників підконтрольних Російській Федерації самопроголошених органів, які узурпували виконання владних функцій на тимчасово окупованих територіях України, у тому числі шляхом їх визначення як \"повстанці\", \"ополченці\", \"ввічливі люди\" тощо;\n12) пропаганду російської імперської політики відповідно до Закону України \"Про засудження та заборону пропаганди російської імперської політики в Україні і деколонізацію топонімії\".\nПолітичні партії не можуть мати воєнізованих формувань.\nДіяльність політичної партії може бути заборонена лише за рішенням суду.\nПримітка: терміни \"глорифікація\", \"збройне формування\", \"воєнізована група\", \"банда\", \"самопроголошений орган, який узурпував виконання владних функцій на тимчасово окупованій території України\" і \"найманець\" вживаються в цьому Законі в такому значенні:\nглорифікація - вихваляння, звеличення, славлення, прославлення дій та/або бездіяльності осіб, визначених у пункті 11 частини першої цієї статті;\nзбройне формування - воєнізована група, яка незаконно має на озброєнні придатну для використання вогнепальну, вибухову чи іншу зброю;\nвоєнізована група - формування, яке має організаційну структуру військового типу, а саме єдиноначальність, підпорядкованість та дисципліну, в якому проводиться військова або стройова чи фізична підготовка;\nбанда - озброєна організована група або злочинна організація, попередньо створена з метою вчинення нападу (нападів) на підприємства, установи, організації чи на окремих осіб, що потребує (потребують) ретельної довготривалої підготовки;\nсамопроголошений орган, який узурпував виконання владних функцій на тимчасово окупованій території України, - терористичне квазідержавне утворення, встановлене польовим командиром та/або проросійським політичним лідером сепаратистів на тимчасово окупованій Російською Федерацією території України;\nнайманець - особа, яка:\nспеціально завербована в Україні чи за її межами для участі на території України чи території інших держав у збройному конфлікті, воєнних або насильницьких діях, спрямованих на насильницьку зміну чи повалення конституційного ладу, захоплення державної влади, перешкоджання діяльності органів державної влади чи порушення територіальної цілісності України;\nфактично бере безпосередню участь у воєнних або насильницьких діях з метою одержання будь-якої особистої вигоди;\nне є ні громадянином (підданим) сторони, що перебуває у конфлікті, ні особою, яка постійно на законних підставах проживає на території, яка контролюється стороною, що перебуває у конфлікті;\nне входить до особового складу збройних сил держави, на території якої здійснюються такі дії;\nне направлена державою, яка не є стороною, що перебуває у конфлікті, для виконання офіційних обов’язків як особа, яка входить до складу її збройних сил."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Членство в політичних партіях та його обмеження",
      "content": "Членом політичної партії може бути лише громадянин України, який відповідно до Конституції України має право голосу на виборах.\nГромадянин України може перебувати одночасно лише в одній політичній партії.\nЧленами політичних партій не можуть бути:\n1) судді;\n2) прокурори;\n3) поліцейські;\n4) співробітники Служби безпеки України;\n5) військовослужбовці;\n6) працівники митних та податкових органів;\n7) персонал Державної кримінально-виконавчої служби України;\n8) працівники Національного антикорупційного бюро України;\n9) державні службовці у випадках, передбачених Законом України \"Про державну службу\";\n10) члени Національної комісії, що здійснює державне регулювання у сферах енергетики та комунальних послуг;\n11) громадяни України, які зараховані до добровольчих формувань територіальних громад;\n11) працівники Бюро економічної безпеки України;\n12) працівники Державного бюро розслідувань;\n13) члени Національної комісії, що здійснює державне регулювання у сферах електронних комунікацій, радіочастотного спектра та надання послуг поштового зв’язку;\n14) Військовий омбудсман, його заступники, керівник апарату та державні службовці апарату Офісу Військового омбудсмана.\nНа час перебування на зазначених посадах або службі члени політичної партії зупиняють членство в цій партії.\nПорядок вступу до політичної партії, зупинення та припинення членства в ній визначається статутом політичної партії.\nГромадянин України має право в будь-який час зупинити чи припинити своє членство в політичній партії шляхом подання заяви до відповідних статутних органів політичної партії. Членство в політичній партії зупиняється чи припиняється з дня подання такої заяви та не потребує додаткових рішень. З цього ж дня припиняється перебування громадянина України на будь-яких виборних посадах в політичній партії.\nДія частини шостої цієї статті не поширюється на членів політичних партій, обраних на посади керівника та заступника керівника політичної партії. Членство в політичній партії зазначених керівників припиняється з дня, наступного за днем обрання нового керівника чи його заступника.\nЧленство в політичній партії є фіксованим. Обов’язковою умовою фіксації членства в політичній партії є наявність заяви громадянина України, поданої до статутного органу політичної партії, про бажання стати членом цієї партії.\nФорма фіксації членства в політичній партії визначається статутом політичної партії.\nНе допускається створення і діяльність структурних утворень політичних партій в органах виконавчої та судової влади і виконавчих органах місцевого самоврядування, військових формуваннях, а також на державних підприємствах, у навчальних закладах та інших державних установах і організаціях."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Програма політичної партії",
      "content": "Політичні партії повинні мати програму. Програма політичної партії є викладом цілей та завдань цієї партії, а також шляхів їх досягнення."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Статут політичної партії",
      "content": "Політичні партії повинні мати статут. Статут політичної партії має містити такі відомості:\n1) найменування політичної партії;\n2) перелік статутних органів політичної партії, порядок їх утворення, їхні повноваження і термін цих повноважень;\n3) порядок вступу до політичної партії, зупинення та припинення членства в ній;\n4) права та обов’язки членів політичної партії, підстави припинення чи зупинення членства в політичній партії;\n5) порядок створення, загальну структуру та повноваження обласних, міських, районних організацій політичної партії та її первинних осередків;\n6) порядок внесення змін та доповнень до статуту і програми політичної партії;\n7) порядок скликання та проведення партійних з’їздів, конференцій, зборів та інших представницьких органів політичної партії;\n8) джерела матеріальної та фінансової підтримки політичної партії, її місцевих організацій, порядок здійснення витрат політичної партії;\n8 -1 ) порядок здійснення внутрішньопартійного фінансового аудиту, а також порядок утворення (призначення на посаду та звільнення з посади), повноваження і термін повноважень органів чи посадових осіб, відповідальних за здійснення такого аудиту;\n8 -2 ) порядок залучення аудиторської фірми для проведення зовнішнього незалежного аудиту фінансової звітності;\n9) порядок ліквідації (саморозпуску), реорганізації політичної партії, використання її коштів та іншого майна, що залишилися після її ліквідації (саморозпуску);\n10) розмір квот, що визначає мінімальний рівень представництва жінок і чоловіків у виборчому списку кандидатів у народні депутати України від партії у загальнодержавному окрузі, кандидатів у депутати місцевих рад в багатомандатних виборчих округах і має становити не менше 30 відсотків загальної кількості кандидатів у виборчому списку."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Найменування та символіка політичної партії",
      "content": "Найменування політичної партії, її символіка не повинні збігатися з найменуванням чи символікою іншої (зареєстрованої) політичної партії.\nЗабороняється буквальне відтворення у символіці політичної партії державних символів України, використання символів іноземних держав.\nУ символіці політичної партії не може використовуватися символіка комуністичного, націонал-соціалістичного (нацистського) тоталітарних режимів, символіка воєнного вторгнення російського нацистського тоталітарного режиму в Україну, а також символіка російської імперської політики, визначена Законом України \"Про засудження та заборону пропаганди російської імперської політики в Україні і деколонізацію топонімії\".\nПолітична партія може мати партійну символіку, до якої належать партійний гімн, прапор, розпізнавальний знак, девіз. Символіка політичної партії затверджується уповноваженим статутним органом політичної партії у порядку, визначеному її статутом.\nРішення про затвердження символіки має містити: вид символіки (партійний гімн, прапор, розпізнавальний знак, девіз), її зображення та опис.\nОпис символіки повинен містити інформацію про кольори, масштаби та пропорції елементів символіки.\nЗображення символіки повинно містити повне або скорочене найменування політичної партії і не може відтворювати:\nдержавні символи України;\nінші офіційні символи чи знаки, що використовуються державними органами, органами влади Автономної Республіки Крим та органами місцевого самоврядування, державні та інші нагороди, печатки та інші відмітні знаки зазначених органів;\nдержавні герби, прапори або офіційні назви інших держав;\nім’я або зображення фізичної особи без письмової згоди такої особи або її спадкоємців, засвідченої в установленому законом порядку, якщо інше не передбачено законом;\nінші символи та знаки, використання яких обмежено законом.\nСимволіка політичної партії має бути відмінною від зображення вже зареєстрованої символіки інших політичних партій та підлягає державній реєстрації в порядку, визначеному Законом України \"Про державну реєстрацію юридичних осіб, фізичних осіб - підприємців та громадських формувань\".\nОбласні, міські, районні організації, первинні осередки політичної партії та інші структурні утворення, передбачені статутом партії, використовують повне найменування політичної партії з доповненнями, які визначають їх місце в організаційній структурі політичної партії."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Створення політичної партії",
      "content": "Рішення про створення політичної партії приймається на її установчому з’їзді (конференції, зборах). Це рішення має бути підтримано підписами не менше 10 тисяч громадян України, які відповідно до Конституції України мають право голосу на виборах, зібраними не менш як у двох третинах районів не менш як двох третин областей України, міст Києва і Севастополя та не менш як у двох третинах районів Автономної Республіки Крим.\nНа установчому з’їзді (конференції, зборах) політичної партії затверджуються статут і програма політичної партії, обираються її керівні та контрольно-ревізійні органи.\nПолітична партія створюється групою громадян України у складі не менш як 100 осіб.\nРішення про створення політичної партії приймається на установчому з’їзді (конференції, зборах) політичної партії, що оформлюється протоколом, який підписують головуючий та секретар.\nПротокол установчого з’їзду (конференції, зборів) про створення політичної партії має містити такі відомості:\n1) дата та місце проведення установчого з’їзду (конференції, зборів);\n2) рішення про обрання головуючого та секретаря;\n3) рішення про створення політичної партії із зазначенням мети діяльності;\n4) рішення про визначення найменування та, за наявності, скороченого найменування політичної партії;\n5) рішення про затвердження статуту і програми політичної партії;\n6) рішення про обрання керівника, визначення кількісного та персонального складу керівних та контрольно-ревізійних органів політичної партії відповідно до затвердженого статуту;\n7) прийняття рішення про організацію збору підписів громадян України на підтримку рішення про створення політичної партії;\n8) рішення про визначення особи (осіб), яка має право представляти політичну партію для здійснення реєстраційних дій.\nНевід’ємною частиною протоколу є реєстр осіб, які брали участь в установчому з’їзді (конференції, зборах) політичної партії.\nУ реєстрі зазначаються дані щодо учасників установчого з’їзду (конференції, зборів) політичної партії: прізвище, ім’я та по батькові особи, дані її паспорта, реєстраційний номер облікової картки платника податків або серія та номер паспорта (для фізичних осіб, які через свої релігійні переконання відмовилися від прийняття реєстраційного номера облікової картки платника податків, повідомили про це відповідний контролюючий орган і мають відмітку в паспорті про право здійснювати платежі за серією та номером паспорта). Дані про особу засвідчуються її особистим підписом.\nОбласні, міські, районні організації, первинні осередки політичної партії або інші структурні утворення, передбачені статутом партії, утворюються в порядку, визначеному статутом партії.\nРішення про утворення обласної, міської, районної організації, первинного осередку політичної партії та іншого структурного утворення, передбаченого статутом партії, приймається на установчих зборах (конференції) обласної, міської, районної організації, первинного осередку політичної партії або іншого структурного утворення, передбаченого статутом партії, оформляється протоколом, який підписують головуючий та секретар.\nПротокол установчих зборів (конференції) про утворення обласної, міської, районної організації, первинного осередку політичної партії або іншого структурного утворення, передбаченого статутом партії, має містити такі відомості:\n1) дата та місце проведення установчих зборів, конференції;\n2) рішення про обрання головуючого та секретаря;\n3) рішення про утворення обласної, міської, районної організації, первинного осередку політичної партії або іншого структурного утворення, передбаченого статутом партії;\n4) рішення про визначення найменування обласної, міської, районної організації, первинного осередку політичної партії або іншого структурного утворення, передбаченого статутом партії;\n5) рішення про обрання керівника, визначення кількісного та персонального складу керівних та контрольно-ревізійних органів обласної, міської, районної організації, первинного осередку політичної партії або іншого структурного утворення, передбаченого статутом партії;\n6) рішення про визначення особи (осіб), яка має право представляти обласну, міську, районну організацію, первинний осередок політичної партії або іншого структурного утворення, передбаченого статутом партії, для здійснення реєстраційних дій.\nНевід’ємною частиною протоколу є реєстр осіб, які брали участь в установчих зборах (конференції) обласної, міської, районної організації, первинного осередку політичної партії або іншого структурного утворення, передбаченого статутом партії.\nУ реєстрі зазначаються дані щодо учасників установчих зборів (конференції) обласної, міської, районної організації, первинного осередку політичної партії або іншого структурного утворення, передбаченого статутом партії: прізвище, ім’я та по батькові особи, дані її паспорта, реєстраційний номер облікової картки платника податків або серія та номер паспорта (для фізичних осіб, які через свої релігійні переконання відмовилися від прийняття реєстраційного номера облікової картки платника податків, повідомили про це відповідний контролюючий орган і мають відмітку в паспорті про право здійснювати платежі за серією та номером паспорта). Дані про особу засвідчуються її особистим підписом.\nДіяльність політичної партії може здійснюватися лише після її реєстрації. Не допускається діяльність незареєстрованих політичних партій."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Реєстрація політичної партії",
      "content": "Реєстрація політичних партій, їхніх обласних, міських і районних організацій, первинних осередків або інших структурних утворень, передбачених статутом партії, здійснюється в порядку, визначеному Законом України \"Про державну реєстрацію юридичних осіб, фізичних осіб - підприємців та громадських формувань\", після перевірки поданих матеріалів.\nЗ моменту реєстрації політичної партії у визначеному законом порядку вона набуває статусу юридичної особи.\nПро утворення обласних, міських, районних організацій або інших структурних утворень політичної партії, передбачених статутом партії, повідомляється суб’єкт державної реєстрації юридичних осіб, фізичних осіб - підприємців та громадських формувань у 10-денний строк з дня їх утворення.\nРеєстрація обласних, міських, районних організацій або інших структурних утворень політичної партії, передбачених статутом політичної партії, здійснюється з набуттям статусу юридичної особи, якщо наявність такого статусу передбачена статутом партії, або без статусу юридичної особи.\nРеєстрація первинного осередку політичної партії здійснюється без надання статусу юридичної особи шляхом повідомлення про утворення первинного осередку.\nРеєстрація обласних, міських і районних організацій або інших структурних утворень, передбачених статутом партії, а також легалізація первинних осередків політичної партії здійснюються лише після реєстрації політичної партії.\nПолітична партія протягом шести місяців з дня реєстрації забезпечує утворення та реєстрацію в порядку, встановленому цим Законом, своїх обласних організацій у більшості областей України, містах Києві, Севастополі та в Автономній Республіці Крим.\nПолітична партія щорічно інформує центральний орган виконавчої влади, що реалізує державну політику у сфері державної реєстрації (легалізації) об’єднань громадян, інших громадських формувань, про обласні, міські, районні організації партії або інші структурні утворення, передбачені статутом партії.\nПолітична партія забезпечує внесення змін до відомостей про політичну партію, її обласні, міські і районні організації або інші структурні утворення, передбачені статутом партії, а також про первинні осередки політичної партії, що містяться в Єдиному державному реєстрі, в порядку, визначеному Законом України \"Про державну реєстрацію юридичних осіб, фізичних осіб - підприємців та громадських формувань\", у 10-денний строк після прийняття рішень з цих питань.\nРішення про зміни до відомостей про політичну партію, її обласні, міські і районні організації або інші структурні утворення, передбачені статутом партії, а також про первинні осередки політичної партії, що містяться в Єдиному державному реєстрі, приймаються в порядку, визначеному статутом партії, та оформляються протоколом засідання відповідного уповноваженого органу.\nНевід’ємною частиною протоколу засідання уповноваженого органу є реєстр учасників, в якому зазначаються: прізвище, ім’я та по батькові особи, дані її паспорта, реєстраційний номер облікової картки платника податків або серія та номер паспорта (для фізичних осіб, які через свої релігійні переконання відмовилися від прийняття реєстраційного номера облікової картки платника податків, повідомили про це відповідний контролюючий орган і мають відмітку в паспорті про право здійснювати платежі за серією та номером паспорта). Дані про особу засвідчуються її особистим підписом.\nЦентральний орган виконавчої влади, що реалізує державну політику у сфері державної реєстрації (легалізації) об’єднань громадян, інших громадських формувань, щороку оприлюднює список зареєстрованих політичних партій, їхні юридичні адреси."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Права політичних партій",
      "content": "Політичні партії мають право:\n1) вільно провадити свою діяльність у межах, передбачених Конституцією України , цим Законом та іншими законами України;\n2) брати участь у виборах Президента України, до Верховної Ради України, до інших органів державної влади, органів місцевого самоврядування та їх посадових осіб у порядку, встановленому відповідними законами України;\n3) використовувати державні медіа, а також засновувати власні медіа, як передбачено відповідними законами України;\n4) підтримувати міжнародні зв’язки з політичними партіями, громадськими організаціями інших держав, міжнародними і міжурядовими організаціями, засновувати (вступати між собою у) міжнародні спілки з додержанням вимог цього Закону;\n5) ідейно, організаційно та матеріально підтримувати молодіжні, жіночі та інші об’єднання громадян, подавати допомогу у їх створенні.\nПолітичним партіям гарантується свобода опозиційної діяльності, у тому числі:\nможливість викладати публічно і обстоювати свою позицію з питань державного і суспільного життя;\nбрати участь в обговоренні та оприлюднювати і обгрунтовувати критичну оцінку дій і рішень органів влади, використовуючи для цього державні і недержавні медіа в порядку, встановленому законом;\nвносити до органів державної влади України та органів місцевого самоврядування пропозиції, які обов’язкові для розгляду відповідними органами в установленому порядку."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Міжнародна діяльність політичних партій",
      "content": "Політичні партії можуть підтримувати зв’язки з політичними партіями, громадськими організаціями інших держав, міжнародними і міжурядовими організаціями, укладати угоди про співробітництво і здійснювати інші заходи, які не суперечать законам і міжнародним угодам України.\nПолітичні партії не можуть укладати угоди або вчиняти будь-які інші правочини, які ставлять політичну партію у підпорядковане або залежне становище щодо будь-якої іншої іноземної організації чи політичної партії. Укладені політичною партією угоди або вчинені будь-які інші правочини, які ставлять її у підпорядковане або залежне становище щодо будь-якої іншої іноземної організації чи політичної партії, є нікчемними.\nСпівпраця політичної партії, спрямована проти незалежності, суверенітету і територіальної цілісності України, з політичними партіями, громадськими організаціями держави, що визнана відповідно до закону державою-агресором або державою-окупантом, та внесені до Переліку політичних партій та громадських організацій - нерезидентів України, які створюють загрозу національній безпеці України, затвердженого наказом Служби безпеки України та оприлюдненого на її офіційному веб-сайті, забороняється.\nПолітичні партії можуть засновувати міжнародні спілки (федерації) чи вступати до таких спілок (федерацій), статутами яких передбачено створення лише консультативних або координаційних центральних органів."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Кошти та інше майно політичних партій",
      "content": "Держава гарантує політичним партіям право на кошти та інше майно для здійснення своїх статутних завдань.\nПолітичні партії є неприбутковими організаціями. Політичні партії для здійснення своїх статутних завдань мають право володіти, користуватися та розпоряджатися рухомим і нерухомим майном, коштами, обладнанням, транспортом, набуття яких не забороняється законами України. Політичні партії можуть орендувати (мати на іншому праві користування) необхідне рухоме та нерухоме майно.\nНадання матеріальної та фінансової підтримки політичним партіям здійснюється у формі:\n1) внесків на підтримку партій;\n2) державного фінансування статутної діяльності політичних партій у порядку, встановленому цим та іншими законами України.\nВнеском на підтримку політичної партії є грошові кошти чи інше майно, переваги, пільги, послуги, позики (кредити), нематеріальні активи, будь-які інші вигоди нематеріального або негрошового характеру, у тому числі членські внески членів політичної партії, спонсорство третіми особами заходів чи іншої діяльності на підтримку партії, товари, роботи, послуги, надані або отримані безоплатно чи на пільгових умовах (за ціною, нижчою за ринкову вартість ідентичних або подібних робіт, товарів та послуг на відповідному ринку), отримані політичною партією, її місцевою організацією, яка в установленому порядку набула статусу юридичної особи.\nПолітична партія може розміщувати кошти у національній валюті на поточному або вкладному (депозитному) рахунку в установі банку України під визначений процент (дохід).\nКошти, отримані політичною партією з державного бюджету на фінансування її статутної діяльності, можуть бути повністю або частково розміщені під визначений процент (дохід) виключно в установі державного банку України. Строк розміщення коштів не може перевищувати строк для їх використання, визначений частиною першою статті 17 -6 цього Закону.\nПроценти (дохід), отримані політичною партією за розміщення на поточному або вкладному (депозитному) рахунку її коштів, заборонено зараховувати на рахунок політичної партії, зазначений у частині другій статті 17 -3 цього Закону. До коштів, отриманих політичною партією як проценти (дохід) за розміщення на поточному або вкладному (депозитному) рахунку коштів політичної партії, отриманих політичною партією з державного бюджету на фінансування її статутної діяльності, застосовуються вимоги цього Закону щодо цільового використання коштів, отриманих політичною партією з державного бюджету на фінансування її статутної діяльності.\nНаціональне агентство з питань запобігання корупції встановлює визначення термінів \"спонсорство\", \"треті особи\", що вживаються в цьому Законі.\nПолітична партія, а також місцева організація політичної партії, яка в установленому порядку набула статусу юридичної особи, зобов’язані відкрити рахунки в установах банків України, на які перераховуватимуться всі кошти у безготівковій формі, які набуватимуться політичною партією чи її місцевою організацією. Реквізити банків, в яких відкриті рахунки політичної партії та її місцевих організацій, які в установленому порядку набули статусу юридичної особи, і банківські реквізити таких рахунків оприлюднюються на офіційному веб-сайті політичної партії (за наявності) та зазначаються у звіті про майно, доходи, витрати і зобов’язання фінансового характеру політичної партії. Про відкриття та закриття таких рахунків відповідні установи банків України повідомляють Національне агентство з питань запобігання корупції протягом трьох банківських днів у порядку, встановленому Національним банком України за погодженням з Національним агентством з питань запобігання корупції.\nПолітична партія, місцева організація політичної партії, яка в установленому порядку набула статусу юридичної особи, відкривають рахунки в установах банків України виключно в національній валюті України.\nГрошовий внесок на підтримку політичної партії здійснюється фізичною особою особисто або юридичною особою шляхом перерахування суми внеску на відповідний банківський рахунок.\nЯкщо грошовий внесок здійснюється фізичною особою, то обраний нею спосіб здійснення банківської операції повинен забезпечувати можливість ідентифікації цієї фізичної особи.\nДокумент, сформований за результатами такої банківської операції, повинен містити інформацію про прізвище, ім’я та (за наявності) по батькові, місце проживання, реєстраційний номер облікової картки платника податків або ідентифікаційний номер згідно з Державним реєстром фізичних осіб - платників податків та інших обов’язкових платежів (щодо осіб, які через свої релігійні переконання відмовилися від прийняття реєстраційного номера облікової картки платника податків та повідомили про це відповідний контролюючий орган і мають відмітку в паспорті, - номер та (за наявності) серію паспорта громадянина України, в якому проставлено відмітку про відмову від одержання ідентифікаційного номера чи номера паспорта із записом про відмову від прийняття реєстраційного номера облікової картки платника податків в електронному безконтактному носії), дату народження, призначення платежу.\nНе є грошовими внесками на підтримку політичної партії:\n1) кошти, отримані політичною партією в межах державного фінансування її діяльності на підставах і в порядку, визначених цим Законом;\n2) кошти, які надійшли на рахунки політичної партії з рахунків її місцевих організацій, що в установленому порядку набули статусу юридичної особи, а також кошти, які надійшли на рахунки місцевих організацій партії з рахунків політичної партії;\n3) кошти, які повернулися на рахунки політичної партії чи її місцевих організацій, що в установленому порядку набули статусу юридичної особи, як невикористана частина коштів за товари, роботи або послуги (в тому числі повернення авансових платежів);\n4) кошти, які повернулися на рахунки політичної партії чи її місцевих організацій, що в установленому порядку набули статусу юридичної особи, з відповідних рахунків виборчих фондів, фонду агітації щодо ініціативи проведення всеукраїнського референдуму, фонду всеукраїнського референдуму;\n5) грошова застава, яка повернулася на рахунки політичної партії чи її місцевої організації зі спеціального рахунку Центральної виборчої комісії чи відповідної виборчої комісії на підставах та в порядку, визначених законом про вибори;\n6) кошти, які повернулися на рахунки політичної партії чи її місцевих організацій, що в установленому порядку набули статусу юридичної особи, з будь-яких інших причин (повернення помилково перерахованих коштів тощо);\n7) помилково зараховані на рахунки політичної партії чи її місцевої організації, що в установленому порядку набула статусу юридичної особи, кошти;\n8) кошти, які надійшли на рахунки політичної партії чи її місцевих організацій, що в установленому порядку набули статусу юридичної особи, як дохід від законної діяльності партії, відповідної місцевої організації партії;\n9) кошти, які надійшли на рахунки політичної партії чи її місцевих організацій, що в установленому порядку набули статусу юридичної особи, та є штрафними санкціями за цивільними чи господарськими угодами (штраф, пеня), засобом виконання рішень судів чи інших державних органів або установ (повернення боргу, стягнення збитків, компенсація моральної шкоди тощо);\n10) кошти, які отримані політичною партією як проценти (дохід) за розміщення на поточному або вкладному (депозитному) рахунку коштів політичної партії, у тому числі отримані політичною партією з державного бюджету на фінансування її статутної діяльності;\n11) кошти, які надійшли з власного рахунку політичної партії або її місцевої організації на інший власний рахунок політичної партії або її місцевої організації.\nНе вважається майновим внеском на підтримку політичної партії майно, яке було придбане політичною партією, а також отримане нею в обмін на рівноцінне майно. Нематеріальний актив, придбаний політичною партією, не вважається внеском у формі нематеріального активу на підтримку політичної партії.\nПід час підготовки і проведення виборів Президента України, народних депутатів України, місцевих виборів політичною партією, її місцевою організацією, висунутим партією чи її місцевою організацією кандидатом на відповідних виборах для фінансування своєї передвиборної агітації утворюється власний виборчий фонд. Формування виборчого фонду партії, місцевої організації партії, кандидата на виборах та використання коштів відповідних виборчих фондів здійснюються у порядку, встановленому відповідним законом про вибори."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Обмеження у здійсненні внесків на підтримку політичних партій",
      "content": "Не допускається здійснення внесків на підтримку політичних партій:\n1) органами державної влади та органами місцевого самоврядування;\n2) державними та комунальними підприємствами, установами та організаціями;\n3) юридичними особами, в яких не менше 10 відсотків статутного капіталу або прав голосу прямо або опосередковано належать державі, органам місцевого самоврядування;\n4) юридичними особами, кінцевими бенефіціарними власниками (контролерами) яких є особи, зазначені у підпунктах \"а\" , \"в\"-\"і\" пункту 1 та у підпункті \"а\" пункту 2 частини першої статті 3 Закону України \"Про запобігання корупції\";\n5) іноземними державами, іноземними юридичними особами, юридичними особами, в яких не менше 10 відсотків статутного капіталу або прав голосу прямо або опосередковано належать нерезидентам, а також юридичними особами, кінцевими бенефіціарними власниками (контролерами) яких є іноземці чи особи без громадянства;\n6) незареєстрованими громадськими об’єднаннями, благодійними чи релігійними організаціями, а також іншими політичними партіями;\n7) фізичними особами, які не є громадянами України (іноземцями та особами без громадянства), а також анонімними особами чи особами під псевдонімом;\n8) громадянами України, які не досягли 18-річного віку або яких в установленому законом порядку визнано недієздатними;\n9) фізичними особами, з якими укладено договір про закупівлю робіт, товарів чи послуг для забезпечення потреб держави або територіальної громади на загальну суму понад п’ятдесят розмірів прожиткового мінімуму для працездатних осіб, встановленого на 1 січня року, в якому здійснюється внесок, а також юридичними особами, з якими укладено такий договір на загальну суму понад сто розмірів прожиткового мінімуму для працездатних осіб, встановленого на 1 січня року, в якому здійснюється внесок, - протягом строку дії такого договору та протягом одного року після припинення його дії;\n10) особами, визнаними такими, які мають значну економічну та політичну вагу в суспільному житті (олігархами), відповідно до Закону України \"Про запобігання загрозам національній безпеці, пов’язаним із надмірним впливом осіб, які мають значну економічну та політичну вагу в суспільному житті (олігархів)\".\nЗдійснюючи внесок на підтримку політичної партії (її місцевої організації, яка в установленому порядку набула статусу юридичної особи), особа підтверджує відсутність обмежень щодо здійснення внесків, передбачених частинами першою , третьою - п’ятою цієї статті. Відповідальність за недотримання таких обмежень несе особа, яка здійснює внесок. Партія (її місцева організація, яка в установленому порядку набула статусу юридичної особи) та її уповноважені особи не несуть юридичної відповідальності за порушення вимог, передбачених частинами першою, третьою - п’ятою цієї статті.\nЗагальний розмір (сума) внеску (внесків) на підтримку політичної партії від громадянина України протягом одного року не може перевищувати чотирьохсот розмірів мінімальної заробітної плати, встановленої на 1 січня року, в якому здійснювалися внески.\nЗагальний розмір (сума) внеску (внесків) на підтримку політичної партії від юридичної особи протягом року не може перевищувати восьмисот розмірів мінімальної заробітної плати, встановленої на 1 січня року, в якому здійснювалися внески.\nЯкщо фізична або юридична особа здійснює або може здійснювати вирішальний вплив на діяльність однієї або кількох юридичних осіб (зокрема, є кінцевим бенефіціарним власником (контролером) юридичної особи), внески такої фізичної або юридичної особи і підконтрольних їй юридичних осіб вважаються внеском однієї особи і обмежуються загальним розміром (сумою) внеску (внесків), встановленим цією статтею. Національне агентство з питань запобігання корупції встановлює визначення термінів \"вирішальний вплив\", \"кінцевий бенефіціарний власник (контролер)\", що вживаються в цьому Законі та законодавстві України про вибори.\nРозмір (сума) внеску у формі робіт, товарів або послуг визначається на основі ринкової вартості ідентичних або подібних робіт, товарів та послуг на відповідному ринку за методологією , розробленою та затвердженою Національним агентством з питань запобігання корупції за погодженням з центральним органом виконавчої влади, що забезпечує формування державної фінансової політики.\nУ разі отримання грошового внеску від особи, яка відповідно до цього Закону не має права здійснювати такий внесок, або якщо розмір такого внеску перевищує встановлений законом розмір, про що уповноваженій особі політичної партії (її місцевої організації, яка в установленому порядку набула статусу юридичної особи) достовірно відомо, політична партія (її місцева організація, яка в установленому порядку набула статусу юридичної особи) зобов’язана протягом 30 робочих днів з дня отримання уповноваженою особою політичної партії (її місцевої організації, яка в установленому порядку набула статусу юридичної особи) відповідної достовірної інформації відмовитися від такого грошового внеску чи його частини (у сумі, на яку грошовий внесок перевищує встановлений цим Законом розмір). На підставі заяви про відмову від грошового внеску чи його частини з цієї або іншої причин, визначених частиною першою цієї статті, за підписом керівника політичної партії (її місцевої організації політичної партії) та відповідної платіжної інструкції установа банку, в якій відкрито рахунок, на який зараховано грошовий внесок, повертає такий внесок чи його частину (у сумі, на яку грошовий внесок перевищує встановлений цим Законом розмір) особі, яка його внесла, а у разі неможливості повернення - перераховує такий внесок чи його частину до державного бюджету. Порядок повернення грошового внеску чи його частини з підстав, зазначених у цій частині, та з інших установлених законом підстав визначає Національний банк України.\nПолітична партія має право на власний розсуд відмовитися від грошового внеску до дня подання звіту про майно, доходи, витрати і зобов’язання фінансового характеру за період, в якому отримано такий внесок."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Здійснення повноважень власника щодо майна, яке є власністю політичної партії",
      "content": "Повноваження власника щодо майна, в тому числі коштів, що є власністю політичної партії, здійснюються відповідно до законодавства України в порядку, передбаченому статутом політичної партії."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Фінансова звітність політичної партії",
      "content": "Політичні партії, місцеві організації політичних партій ведуть бухгалтерську звітність у встановленому порядку, проводять щорічний внутрішньопартійний фінансовий аудит своєї діяльності, а також проходять зовнішній незалежний фінансовий аудит у випадках, передбачених цим Законом.\nЩорічний внутрішньопартійний фінансовий аудит політичної партії здійснюється за доходами і витратами політичної партії та її місцевих організацій, які в установленому порядку набули статусу юридичної особи, уповноваженим на те органом чи посадовою особою партії в порядку, визначеному статутом політичної партії.\nПолітична партія, партія, яка отримувала державне фінансування, зобов’язана пройти зовнішній незалежний аудит фінансової звітності у рік, наступний за роком отримання державного фінансування.\nЗовнішній незалежний аудит фінансової звітності політичної партії можуть проводити лише аудиторські фірми, які згідно із Законом України \"Про аудит фінансової звітності та аудиторську діяльність\" мають право проводити обов’язковий аудит фінансової звітності.\nПід час проведення зовнішнього незалежного аудиту фінансової звітності політичної партії перевіряються показники, що містяться у звітності про майно, доходи, витрати і зобов’язання фінансового характеру (з точки зору повноти, достовірності включених до звіту відомостей та відповідності звітності встановленим законом вимогам).\nПолітичні партії та їх місцеві організації зобов’язані надавати аудиторській фірмі, що проводить зовнішній незалежний аудит фінансової звітності, всю інформацію та документи, необхідні для проведення такого аудиту.\nПолітична партія має право укладати договір на проведення зовнішнього незалежного аудиту фінансової звітності з тією самою аудиторською фірмою не більш як три роки поспіль.\nПорядок залучення аудиторської фірми для проведення зовнішнього незалежного аудиту фінансової звітності визначається відповідно до статуту політичної партії.\nПолітична партія щоквартально, не пізніше ніж на сороковий день після закінчення звітного кварталу, зобов’язана подати до Національного агентства з питань запобігання корупції звіт про майно, доходи, витрати і зобов’язання фінансового характеру (у тому числі її місцевих організацій, які у встановленому порядку набули статусу юридичної особи) шляхом його заповнення на офіційному веб-сайті Національного агентства з питань запобігання корупції.\nФорма та порядок подання звіту політичної партії про майно, доходи, витрати і зобов’язання фінансового характеру затверджуються Національним агентством з питань запобігання корупції.\nЗвіт політичної партії про майно, доходи, витрати і зобов’язання фінансового характеру обов’язково включає такі розділи:\n1) \"Майно та нематеріальні активи станом на кінець звітного періоду\", в якому має бути наведено повну та достовірну інформацію щодо майна (грошові кошти на всіх рахунках, цінні папери, нерухоме майно, транспортні засоби, інше рухоме майно, вартість якого перевищує п’ятдесят розмірів прожиткового мінімуму для працездатних осіб, встановленого на 1 січня звітного року) та нематеріальних активів, які належать партії, її місцевій організації, що в установленому порядку набула статусу юридичної особи, на праві власності або праві користування;\n2) \"Внески та інші надходження за звітний період\", в якому має бути наведено повну та достовірну інформацію про внески (грошові внески; майнові внески; внески роботами або послугами; внески нематеріальними активами; внески, надані шляхом фінансування заходів або діяльності на користь політичної партії чи її місцевої організації, яка у встановленому порядку набула статусу юридичної особи; кошти державного фінансування (у разі його отримання відповідно до закону); доходи, майно та нематеріальні активи, які не є внесками відповідно до цього Закону; кошти, які не є ні доходами, ні внесками, отримані політичною партією, місцевою організацією політичної партії, яка в установленому порядку набула статусу юридичної особи, протягом звітного кварталу);\n3) \"Платежі та інші витрати за звітний період\", в якому має бути наведено повну та достовірну інформацію про платежі з окремого рахунку, відкритого для зарахування коштів з державного бюджету, інших рахунків політичної партії та її місцевих організацій, які в установленому порядку набули статусу юридичної особи (з узагальненням інформації за кожним видом рахунків окремо); повернення грошових внесків (чи їх частин) та помилкових грошових надходжень, повернення майнових внесків та нематеріальних активів, внесків, здійснених шляхом фінансування заходів або діяльності на користь політичної партії за згодою партії, повернення до державного бюджету невикористаної частини коштів державного фінансування, перерахування до державного бюджету сум внесків, які неможливо повернути особам, які їх здійснили;\n4) \"Зобов’язання фінансового характеру станом на кінець звітного періоду\", в якому має бути наведено повну та достовірну інформацію про всі фінансові зобов’язання політичної партії (її місцевої організації, яка в установленому порядку набула статусу юридичної особи). Якщо фінансове зобов’язання політичної партії (її місцевої організації, яка в установленому порядку набула статусу юридичної особи) виникло у звітному періоді та було виконано політичною партією (її місцевою організацією, яка в установленому порядку набула статусу юридичної особи) у цьому самому звітному періоді, таке фінансове зобов’язання не відображається у звіті політичної партії про її майно, доходи, витрати і зобов’язання фінансового характеру.\nЯкщо фізична особа через свої релігійні переконання відмовилася від прийняття реєстраційного номера облікової картки платника податків, повідомила про це відповідний контролюючий орган і має відповідну відмітку в паспорті, то у звіті політичної партії про майно, доходи, витрати і зобов’язання фінансового характеру у відповідних місцях вказується серія та номер її паспорта.\nУся інформація у звіті політичної партії про майно, доходи, витрати і зобов’язання фінансового характеру повинна бути диференційована залежно від того, стосується вона політичної партії (як окремої юридичної особи) чи всіх інших її місцевих організацій, які у встановленому порядку набули статусу юридичної особи. При цьому інформація, що стосується місцевих організацій партії, які у встановленому порядку набули статусу юридичної особи, вноситься щодо кожної такої організації окремим додатком.\nДо звіту політичної партії про майно, доходи, витрати і зобов’язання фінансового характеру за четвертий квартал звітного року додаються (шляхом завантаження фотокопій у систему) копії звітів про проведення щорічного внутрішньопартійного фінансового аудиту та незалежного зовнішнього аудиту фінансової звітності політичної партії (якщо його проведення відповідно до цього Закону є обов’язковим) шляхом завантаження їх фотокопій у систему.\nКопії документів, що підтверджують відображені у звіті про майно, доходи, витрати і зобов’язання фінансового характеру відомості, надаються політичною партією на письмовий запит Національного агентства з питань запобігання корупції протягом 15 робочих днів після надходження відповідного запиту.\nПодані звіти політичних партій про майно, доходи, витрати і зобов’язання фінансового характеру включаються до Єдиного державного реєстру звітності політичних партій про майно, доходи, витрати і зобов’язання фінансового характеру, що формується та ведеться Національним агентством з питань запобігання корупції.\nНаціональне агентство з питань запобігання корупції забезпечує відкритий цілодобовий доступ до Єдиного державного реєстру звітності політичних партій про майно, доходи, витрати і зобов’язання фінансового характеру на офіційному веб-сайті Національного агентства з питань запобігання корупції.\nДоступ до Єдиного державного реєстру звітності політичних партій про майно, доходи, витрати і зобов’язання фінансового характеру на офіційному веб-сайті Національного агентства з питань запобігання корупції надається шляхом можливості перегляду, копіювання та роздруковування інформації, а також у вигляді набору даних (електронного документа), організованого у форматі, що дозволяє його автоматизоване оброблення електронними засобами (машинозчитування) з метою повторного використання.\nЗазначені у звітах відомості про реєстраційний номер облікової картки платника податків або серію та номер паспорта громадянина України, місце проживання фізичної особи (крім назви адміністративно-територіальної одиниці, зазначеної у частині другій статті 133 Конституції України), дату народження є інформацією з обмеженим доступом та не підлягають відображенню у відкритому доступі.\nПротягом 10 календарних днів з дня завершення строку на подання політичними партіями звітів про майно, доходи, витрати і зобов’язання фінансового характеру Національне агентство з питань запобігання корупції на своєму офіційному веб-сайті оприлюднює список політичних партій, які не подали свої звіти у визначений цим Законом строк, та забезпечує притягнення винних осіб до відповідальності, передбаченої законом.\nЗвіти політичних партій про майно, доходи, витрати і зобов’язання фінансового характеру (в тому числі подані з порушенням встановленого цим Законом строку) перевіряються Національним агентством з питань запобігання корупції у строк, що не перевищує 60 днів з дня їх надходження.\nПеревірка звітів політичних партій про майно, доходи, витрати і зобов’язання фінансового характеру включає в себе аналіз:\n1) своєчасності подання звіту політичної партії про майно, доходи, витрати і зобов’язання фінансового характеру;\n2) повноти інформації, поданої у звіті політичної партії про майно, доходи, витрати і зобов’язання фінансового характеру;\n3) достовірності інформації, поданої у звіті політичної партії про майно, доходи, витрати і зобов’язання фінансового характеру;\n4) дотримання політичною партією вимог щодо використання грошових коштів виключно у безготівковій формі;\n5) правомірності здійснення фізичними та юридичними особами внесків на користь політичної партії;\n6) дотримання політичною партією вимог закону в частині реагування на випадки отримання внесків, здійснених фізичною чи юридичною особою з порушенням вимог законодавства;\n7) дотримання політичною партією вимог законодавства щодо проведення щорічного внутрішньопартійного фінансового аудиту та проходження зовнішнього незалежного аудиту фінансової звітності.\nЗа результатами перевірки звітів політичних партій про майно, доходи, витрати і зобов’язання фінансового характеру уповноважена особа Національного агентства з питань запобігання корупції складає висновок, у якому відображаються результати проведеного аналізу, а також детальний виклад змісту всіх порушень із зазначенням ужитих заходів реагування (у разі виявлення порушень).\nПорядок проведення перевірки звітності політичних партій про майно, доходи, витрати і зобов’язання фінансового характеру, а також форма висновку, що складається за результатами такої перевірки, затверджуються Національним агентством з питань запобігання корупції.\nВисновки, підготовлені за результатами перевірки звітності політичних партій про майно, доходи, витрати і зобов’язання фінансового характеру, публікуються на офіційному веб-сайті Національного агентства з питань запобігання корупції у межах загального строку, визначеного частиною двадцять першою цієї статті. При цьому з них вилучається інформація з обмеженим доступом, а персональні дані - знеособлюються.\nУ разі виявлення під час перевірки звіту політичної партії про майно, доходи, витрати і зобов’язання фінансового характеру чи під час перевірки інформації про порушення законодавства у сфері фінансування політичних партій ознак порушення вимог законодавства Національне агентство з питань запобігання корупції письмово звертається до політичної партії з пропозицією надати пояснення для з’ясування відповідних обставин. Політична партія надає такі пояснення протягом 10 робочих днів з дня отримання зазначеної пропозиції Національного агентства з питань запобігання корупції.\nУ разі виявлення під час перевірки звіту політичної партії про майно, доходи, витрати і зобов’язання фінансового характеру чи під час перевірки інформації про порушення законодавства у сфері фінансування політичних партій ознак порушення вимог законодавства, які є підставою для притягнення до адміністративної, кримінальної чи іншої передбаченої законом відповідальності, Національне агентство з питань запобігання корупції у п’ятиденний строк з дня виявлення відповідних ознак письмово повідомляє про це органи (посадових осіб), уповноважені забезпечити притягнення осіб, які вчинили порушення вимог законодавства, до передбаченої законом відповідальності, та надсилає відповідним органам (посадовим особам) матеріали, що підтверджують факт вчинення відповідного правопорушення, або забезпечує притягнення відповідних осіб до такої відповідальності в межах своїх повноважень.\nПодання фінансових звітів про надходження та використання коштів виборчого фонду партії, її місцевої організації, кандидата, висунутого партією чи її місцевою організацією на виборах, відповідно, Президента України, народних депутатів України, місцевих виборах, а також проведення їх аналізу здійснюються в порядку, встановленому відповідним законом про вибори."
    },
    {
      "provision_ref": "art17-1",
      "section": "17-1",
      "title": "Стаття 17-1. Форми державного фінансування політичних партій",
      "content": "За рахунок коштів державного бюджету:\n1) фінансується статутна діяльність політичних партій, не пов’язана з їхньою участю у виборах народних депутатів України, виборах Президента України і місцевих виборах, у тому числі оплата праці працівників статутних органів політичної партії, її місцевих організацій в порядку, передбаченому законодавством;\n2) відшкодовуються витрати політичних партій, пов’язані з фінансуванням їхньої передвиборної агітації під час чергових та позачергових виборів народних депутатів України.\nУ разі поділу державного бюджету на загальний та спеціальний фонди витрати, передбачені частиною першою цієї статті, провадяться із загального фонду державного бюджету."
    },
    {
      "provision_ref": "art17-2",
      "section": "17-2",
      "title": "Стаття 17-2. Щорічний обсяг державного фінансування статутної діяльності політичних партій",
      "content": "Щорічний обсяг державного фінансування статутної діяльності політичних партій, які відповідно до цього Закону мають право на таке фінансування, становить одну соту розміру мінімальної заробітної плати, встановленого на 1 січня року, що передує року виділення коштів державного бюджету, помноженого на загальну кількість виборців, які взяли участь у голосуванні у загальнодержавному багатомандатному виборчому окрузі на останніх чергових або позачергових виборах народних депутатів України. Загальна кількість виборців, які взяли участь у голосуванні у загальнодержавному багатомандатному виборчому окрузі, визначається на підставі даних протоколу Центральної виборчої комісії про результати останніх чергових або позачергових виборів народних депутатів України у загальнодержавному багатомандатному виборчому окрузі.\nПорядок розрахунку щорічного обсягу державного фінансування статутної діяльності політичних партій визначається виключно цим Законом. Якщо іншими законодавчими актами передбачено порядок розрахунку щорічного обсягу державного фінансування статутної діяльності політичних партій, відмінний від того, який встановлено цією статтею, положення таких законодавчих актів не застосовуються."
    },
    {
      "provision_ref": "art17-3",
      "section": "17-3",
      "title": "Стаття 17-3. Підстави та порядок отримання політичною партією права на державне фінансування її статутної діяльності",
      "content": "Політична партія має право на отримання державного фінансування її статутної діяльності, якщо на останніх чергових або позачергових виборах народних депутатів України її виборчий список кандидатів у народні депутати України у загальнодержавному багатомандатному виборчому окрузі отримав не менше 5 відсотків голосів виборців від загальної кількості голосів виборців, поданих за всі виборчі списки кандидатів у народні депутати України у загальнодержавному багатомандатному виборчому окрузі.\nДля отримання коштів з державного бюджету, що виділяються на державне фінансування статутної діяльності політичної партії, політична партія зобов’язана відкрити окремий рахунок у національній валюті України в установі банку України. Кошти, отримані політичною партією з державного бюджету на фінансування її статутної діяльності, зараховуються виключно на такий окремий рахунок. Зарахування на такий рахунок інших коштів, ніж кошти державного бюджету, виділені на фінансування статутної діяльності партії, забороняється.\nРішення про надання політичній партії державного фінансування її статутної діяльності або про відмову у наданні такого фінансування приймається відповідно до цього Закону Національним агентством з питань запобігання корупції на підставі результатів останніх чергових або позачергових виборів народних депутатів України у загальнодержавному багатомандатному виборчому окрузі у п’ятиденний строк з дня офіційного оприлюднення результатів виборів народних депутатів України за умови подання керівником або іншою уповноваженою особою партії довідки установи банку України про відкриття окремого рахунку партії в національній валюті України. Політична партія має право подати до Національного агентства з питань запобігання корупції заяву про відмову або часткову відмову від державного фінансування її статутної діяльності.\nКопія протоколу Центральної виборчої комісії про результати чергових або позачергових виборів народних депутатів України у загальнодержавному багатомандатному виборчому окрузі в день офіційного оприлюднення результатів чергових або позачергових виборів народних депутатів України подається Центральною виборчою комісією центральному органу виконавчої влади, що забезпечує формування державної фінансової політики, та Національному агентству з питань запобігання корупції.\nПолітична партія може відмовитися від державного фінансування її статутної діяльності на строк: один, два, три квартали або на бюджетний період (рік). Строк, на який політична партія відмовляється від державного фінансування її статутної діяльності, має бути зазначений у заяві, яку політична партія подає до Національного агентства з питань запобігання корупції. Зупинення державного фінансування статутної діяльності такої політичної партії починається з кварталу (року), наступного за кварталом (роком), в якому подано відповідну заяву. Кошти, отримані політичною партією у кварталі (році), в якому подано відповідну заяву, поверненню не підлягають.\nЗаява про відмову політичною партією від державного фінансування її статутної діяльності подається до Національного агентства з питань запобігання корупції у п’ятиденний строк з дня офіційного оприлюднення результатів виборів народних депутатів України на підставі результатів останніх чергових або позачергових виборів народних депутатів України у загальнодержавному багатомандатному виборчому окрузі.\nЗаява про відмову політичною партією від державного фінансування її статутної діяльності на строк: один, два, три квартали або на бюджетний період (рік) подається до Національного агентства з питань запобігання корупції у будь-який час. Бюджетні кошти, не отримані політичною партією внаслідок відмови від державного фінансування її статутної діяльності, не підлягають розподілу між іншими політичними партіями.\nНаціональне агентство з питань запобігання корупції приймає рішення про ненадання політичній партії державного фінансування її статутної діяльності у разі відсутності у політичної партії права на отримання державного фінансування її статутної діяльності, а також за наявності обставин, передбачених статтею 17 -8 цього Закону.\nРішення Національного агентства з питань запобігання корупції про відмову у наданні політичній партії державного фінансування має містити обґрунтування та перелік підстав для відмови і може бути оскаржене партією до суду в порядку та строки, встановлені Кодексом адміністративного судочинства України ."
    },
    {
      "provision_ref": "art17-4",
      "section": "17-4",
      "title": "Стаття 17-4. Відшкодування витрат політичної партії, пов’язаних з фінансуванням її передвиборної агітації на виборах народних депутатів України",
      "content": "Політична партія має право на відшкодування витрат, пов’язаних з фінансуванням своєї передвиборної агітації на виборах народних депутатів України, якщо на останніх чергових або позачергових виборах народних депутатів України така партія взяла участь у розподілі депутатських мандатів.\nВідшкодування витрат, пов’язаних з фінансуванням передвиборної агітації політичної партії на виборах народних депутатів України, здійснюється у розмірі фактично здійснених політичною партією витрат, але не більше максимального розміру виборчого фонду політичної партії, кандидати у народні депутати України від якої зареєстровані у загальнодержавному багатомандатному виборчому окрузі, встановленого Законом України \"Про вибори народних депутатів України\".\nЦентральна виборча комісія на підставі остаточного фінансового звіту про надходження та використання коштів виборчого фонду політичної партії, поданого в порядку, встановленому Законом України \"Про вибори народних депутатів України\", не пізніш як у шестидесятиденний строк з дня офіційного оприлюднення результатів виборів приймає рішення про відшкодування політичній партії витрат, пов’язаних з фінансуванням її передвиборної агітації, або про відмову в такому відшкодуванні.\nПідставами для відмови у відшкодуванні політичній партії витрат, пов’язаних з фінансуванням її передвиборної агітації, є встановлення Центральною виборчою комісією, Національним агентством з питань запобігання корупції або судом у передбаченому законом порядку факту неподання проміжного та/або остаточного фінансового звіту про надходження і використання коштів виборчого фонду політичної партії у передбачений законом строк, подання неповних звітів чи включення до таких звітів завідомо недостовірної інформації.\nРішення Центральної виборчої комісії про відшкодування політичній партії витрат, пов’язаних з фінансуванням її передвиборної агітації, або про відмову у такому відшкодуванні повідомляється відповідній політичній партії не пізніш як на п’ятий день після його прийняття.\nРішення Центральної виборчої комісії про відмову у відшкодуванні політичній партії витрат, пов’язаних з фінансуванням її передвиборної агітації, може бути оскаржене до суду в порядку та строки, встановлені Кодексом адміністративного судочинства України .\nКошти для відшкодування політичним партіям витрат, пов’язаних з фінансуванням їхньої передвиборної агітації, передбачаються законом про Державний бюджет України на рік, наступний за роком проведення виборів народних депутатів України. Головним розпорядником коштів для відшкодування політичним партіям витрат, пов’язаних з фінансуванням їхньої передвиборної агітації, є Центральна виборча комісія.\nДля отримання відшкодування витрат, пов’язаних з фінансуванням своєї передвиборної агітації, політична партія зобов’язана відкрити окремий рахунок у національній валюті України в установі банку України.\nКошти для відшкодування політичній партії витрат, пов’язаних з фінансуванням її передвиборної агітації, на підставі відповідного рішення Центральної виборчої комісії перераховуються Центральною виборчою комісією на спеціально відкритий рахунок відповідної політичної партії не пізніш як на тридцятий день з дня набрання чинності законом про Державний бюджет України, у якому передбачаються кошти на відшкодування політичним партіям витрат, пов’язаних з фінансуванням їхньої передвиборної агітації."
    },
    {
      "provision_ref": "art17-5",
      "section": "17-5",
      "title": "Стаття 17-5. Порядок виділення та розподілу між політичними партіями коштів на фінансування їхньої статутної діяльності",
      "content": "Кошти, виділені з державного бюджету на фінансування статутної діяльності політичних партій, розподіляються Національним агентством з питань запобігання корупції між політичними партіями у такому порядку:\n1) сума в розмірі 10 відсотків щорічного обсягу державного фінансування статутної діяльності політичних партій, передбаченого статтею 17 -2 цього Закону, розподіляється порівну між політичними партіями, які отримали право на таке фінансування згідно з цим Законом, якщо за результатами останніх чергових чи позачергових виборів народних депутатів України кількість представників однієї статі серед обраних від відповідних політичних партій народних депутатів України, які набули своїх повноважень, не перевищує двох третин від загальної кількості народних депутатів України, обраних від цієї політичної партії;\n2) сума в розмірі 100 відсотків щорічного обсягу державного фінансування статутної діяльності політичних партій, передбаченого статтею 17 -2 цього Закону, розподіляється між політичними партіями, які мають право на отримання такого фінансування згідно з цим Законом, пропорційно до кількості дійсних голосів виборців, поданих за списки кандидатів у народні депутати України від таких політичних партій у загальнодержавному багатомандатному виборчому окрузі на виборах народних депутатів України.\nЯкщо жодна з політичних партій, які отримали право на державне фінансування своєї статутної діяльності згідно з цим Законом, не відповідає вимогам пункту 1 частини першої цієї статті, кошти державного бюджету, передбачені пунктом 1 частини першої цієї статті, з державного бюджету не надаються, про що Національне агентство з питань запобігання корупції приймає відповідне рішення.\nПолітичні партії, зазначені у статті 17 -3 цього Закону, отримують право на державне фінансування їхньої статутної діяльності з дня, наступного за днем відкриття першого засідання Верховної Ради України нового скликання.\nПраво на державне фінансування статутної діяльності політичних партій припиняється з дня відкриття першого засідання Верховної Ради України нового скликання, крім випадку, якщо такі політичні партії за результатами виборів народних депутатів України отримали це право повторно.\nНаціональне агентство з питань запобігання корупції забезпечує щоквартальне перерахування коштів, виділених з державного бюджету на фінансування статутної діяльності політичних партій, на окремі рахунки відповідних політичних партій, зазначених у статті 17 -3 цього Закону.\nКошти, виділені з державного бюджету на фінансування статутної діяльності політичних партій, перераховуються на зазначені рахунки політичних партій у розмірі 25 відсотків загального розміру щорічного державного фінансування для кожної політичної партії не пізніше 10 календарних днів з початку кожного кварталу.\nФінансування статутної діяльності політичних партій у перший рік нового скликання Верховної Ради України починається не пізніше ніж до закінчення кварталу, на який припадає день відкриття першого засідання Верховної Ради України нового скликання, з одночасним виділенням коштів, на які політичні партії мають право, за час, що минув з дня, наступного за днем відкриття першого засідання Верховної Ради України нового скликання."
    },
    {
      "provision_ref": "art17-6",
      "section": "17-6",
      "title": "Стаття 17-6. Підстави та порядок повернення політичною партією коштів, отриманих на фінансування її статутної діяльності",
      "content": "Політична партія має право використати кошти, отримані на фінансування її статутної діяльності, протягом одного календарного року з дня першого перерахування таких коштів на рахунок політичної партії, зазначений у частині другій статті 17 -3 цього Закону, у відповідному календарному році.\nЯкщо після завершення календарного року, наступного за роком, у якому на рахунок політичної партії було вперше перераховано кошти на фінансування статутної діяльності політичної партії, зазначені кошти не були використані, політична партія зобов’язана перерахувати залишки невикористаних коштів до державного бюджету."
    },
    {
      "provision_ref": "art17-7",
      "section": "17-7",
      "title": "Стаття 17-7. Зупинення державного фінансування статутної діяльності політичної партії",
      "content": "Державне фінансування статутної діяльності політичної партії зупиняється за рішенням Національного агентства з питань запобігання корупції у разі:\n1) неподання політичною партією звіту про майно, доходи, витрати і зобов’язання фінансового характеру у встановлений цим Законом строк;\n2) подання політичною партією звіту про майно, доходи, витрати і зобов’язання фінансового характеру, оформленого з грубим порушенням встановлених вимог, або звіту, який містить недостовірні відомості про майно політичної партії чи кошти або витрати політичної партії в розмірі більше двадцяти розмірів мінімальної заробітної плати, встановленої на 1 січня відповідного календарного року.\nНаціональне агентство з питань запобігання корупції приймає рішення про зупинення державного фінансування статутної діяльності політичної партії до усунення політичною партією причин, що зумовили зупинення державного фінансування її статутної діяльності.\nУ разі усунення політичною партією причин, які зумовили зупинення державного фінансування її статутної діяльності, Національне агентство з питань запобігання корупції не пізніш як через п’ять робочих днів після отримання звіту політичної партії про майно, доходи, витрати і зобов’язання фінансового характеру з усунутими недоліками приймає рішення про відновлення державного фінансування статутної діяльності відповідної політичної партії. Державне фінансування статутної діяльності політичної партії відновлюється у кварталі, в якому прийнято рішення про відновлення державного фінансування статутної діяльності політичної партії. Кошти, виділені з державного бюджету на фінансування статутної діяльності політичної партії, за квартал, в якому прийнято рішення про відновлення державного фінансування її статутної діяльності, перераховуються на рахунок політичної партії, передбачений частиною другою статті 17 -3 цього Закону, не пізніше 10 календарних днів з дня прийняття відповідного рішення про таке відновлення.\nДержавне фінансування статутної діяльності політичної партії зупиняється також у разі подання політичною партією до Національного агентства з питань запобігання корупції заяви про часткову відмову (на строк: один, два, три квартали або на бюджетний період (рік) відповідно до положень статті 17 -3 цього Закону.\nКошти, не отримані політичною партією внаслідок зупинення державного фінансування її статутної діяльності, відшкодуванню або поверненню політичній партії не підлягають."
    },
    {
      "provision_ref": "art17-8",
      "section": "17-8",
      "title": "Стаття 17-8. Припинення державного фінансування статутної діяльності політичної партії",
      "content": "Підставами для припинення державного фінансування статутної діяльності політичної партії є:\n1) застосування до політичної партії заходів кримінально-правового характеру, передбачених Кримінальним кодексом України , у встановленому законом порядку;\n2) повторне протягом року вчинення будь-якого з таких порушень: неподання політичною партією до Національного агентства з питань запобігання корупції у встановлений цим Законом строк звіту політичної партії про майно, доходи, витрати і зобов’язання фінансового характеру; подання політичною партією до Національного агентства з питань запобігання корупції звіту політичної партії про майно, доходи, витрати і зобов’язання фінансового характеру, оформленого з грубим порушенням встановлених вимог, або звіту, який містить недостовірні відомості про майно політичної партії чи кошти або витрати політичної партії в розмірі більше двадцяти розмірів мінімальної заробітної плати, встановленої на 1 січня відповідного календарного року; умисне отримання політичною партією внеску, отриманого від особи, яка не мала права здійснювати такий внесок, або в розмірі, що перевищує встановлений цим Законом розмір;\n3) реорганізація (крім злиття і приєднання до інших політичних партій), ліквідація (саморозпуск) політичної партії;\n4) заборона діяльності політичної партії, скасування реєстрації політичної партії в порядку, встановленому законом;\n5) встановлення судом за позовом Національного агентства з питань запобігання корупції фактів, які свідчать про те, що кошти, виділені з державного бюджету на фінансування статутної діяльності політичної партії, використані політичною партією на фінансування її участі у виборах народних депутатів України, виборах Президента України, місцевих виборах або на цілі, не пов’язані із здійсненням її статутної діяльності;\n6) невикористання коштів, отриманих на фінансування статутної діяльності політичної партії, протягом одного року з дня, коли такі кошти вперше були зараховані на окремий рахунок політичної партії в установі банку;\n7) повторне протягом року зарахування на окремий рахунок політичної партії, відкритий в установі банку України для зарахування коштів державного бюджету на фінансування статутної діяльності політичної партії, коштів, які заборонено зараховувати на такий рахунок відповідно до цього Закону;\n8) подання політичною партією до Національного агентства з питань запобігання корупції заяви про відмову від державного фінансування.\nРішення про припинення державного фінансування статутної діяльності політичної партії приймається Національним агентством з питань запобігання корупції на підставі документів, зазначених у частині третій цієї статті, протягом п’яти днів з дня отримання Національним агентством з питань запобігання корупції відповідних документів.\nОбставини, передбачені пунктами 1, 4, 5 частини першої цієї статті, встановлюються рішенням суду, що набрало законної сили. Обставини, передбачені пунктами 2, 6, 7, 8 частини першої цієї статті, встановлюються Національним агентством з питань запобігання корупції. Обставини, передбачені пунктом 3 частини першої цієї статті, встановлюються центральним органом виконавчої влади, що реалізує державну політику у сфері державної реєстрації (легалізації) об’єднань громадян, інших громадських формувань. Орган, який встановив наявність відповідних обставин, зобов’язаний надіслати засвідчену ним копію документа, яким встановлено наявність таких обставин, до Національного агентства з питань запобігання корупції у п’ятиденний строк з дня встановлення відповідних обставин.\nУ разі реорганізації політичної партії, яка відповідно до цього Закону має право на державне фінансування статутної діяльності, шляхом злиття або приєднання до інших політичних партій політична партія - правонаступник політичної партії, що припинила свою діяльність, отримує право на державне фінансування статутної діяльності у межах коштів, які виділялися з державного бюджету на фінансування статутної діяльності політичної партії, що припинила свою діяльність шляхом злиття або приєднання до інших політичних партій."
    },
    {
      "provision_ref": "art17-9",
      "section": "17-9",
      "title": "Стаття 17-9. Державний контроль за цільовим використанням політичною партією коштів, виділених з державного бюджету на фінансування її статутної діяльності",
      "content": "Державний контроль за законним та цільовим використанням політичними партіями коштів, виділених з державного бюджету на фінансування їхньої статутної діяльності, здійснюють Рахункова палата та Національне агентство з питань запобігання корупції.\nУ разі виявлення Національним агентством з питань запобігання корупції фактів, які свідчать про те, що кошти, виділені з державного бюджету на фінансування статутної діяльності політичної партії, використані нею на фінансування участі у виборах народних депутатів України, виборах Президента України, місцевих виборах або на цілі, не пов’язані із статутною діяльністю, Національне агентство з питань запобігання корупції невідкладно звертається до суду з позовом про встановлення відповідних фактів."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Органи, що здійснюють державний контроль за діяльністю політичних партій",
      "content": "Державний контроль за діяльністю політичних партій здійснюють:\n1) центральний орган виконавчої влади, що реалізує державну політику у сфері державної реєстрації (легалізації) об’єднань громадян, інших громадських формувань, - за додержанням політичною партією вимог Конституції та законів України, а також статуту політичної партії, крім випадків, коли здійснення такого контролю законом віднесено до повноважень інших органів державної влади;\n2) Центральна виборча комісія, окружні виборчі комісії, територіальні виборчі комісії на відповідних місцевих виборах - за додержанням політичними партіями встановленого порядку участі у виборчому процесі, а також, у межах визначених законом повноважень, за своєчасністю подання до відповідних виборчих комісій проміжних та остаточних фінансових звітів про надходження і використання коштів виборчих фондів на виборах, відповідністю їх оформлення встановленим вимогам, достовірністю включених до них відомостей;\n3) Рахункова палата - за законним та цільовим використанням коштів, виділених з державного бюджету на фінансування статутної діяльності політичних партій;\n4) Національне агентство з питань запобігання корупції - за додержанням встановлених законом обмежень щодо фінансування політичних партій, передвиборної агітації, агітації з всеукраїнського та місцевого референдуму, законним та цільовим використанням політичними партіями коштів, виділених з державного бюджету на фінансування їхньої статутної діяльності, своєчасністю подання звітів партій про майно, доходи, витрати і зобов’язання фінансового характеру, звітів про надходження і використання коштів виборчих фондів на загальнодержавних та місцевих виборах, повнотою таких звітів, відповідністю їх оформлення встановленим вимогам, достовірністю включених до них відомостей.\nПолітичні партії зобов’язані подавати на вимогу контролюючих органів необхідні документи та пояснення. Рішення контролюючих органів можуть бути оскаржені у встановленому законом порядку."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Заходи, які можуть вживатися до політичних партій",
      "content": "У разі порушення політичними партіями Конституції України , цього та інших законів України до них можуть бути вжиті такі заходи:\n1) попередження про недопущення незаконної діяльності;\n2) заборона політичної партії.\nЗупинення або припинення державного фінансування статутної діяльності політичної партії у порядку, встановленому цим Законом, не може бути підставою для застосування заходів, передбачених частиною першою цієї статті."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Попередження про недопущення незаконної діяльності",
      "content": "У разі публічного оголошення керівними органами політичної партії наміру вчинення політичною партією дій, за які законами України передбачена юридична відповідальність, відповідні органи, до відання яких належить контроль за діяльністю політичних партій, видають приписи про недопущення протиправних вчинків.\nЯкщо вчинені політичною партією дії (чи бездіяльність) не тягнуть за собою іншого виду відповідальності, відповідними контролюючими органами видається припис про усунення допущених правопорушень.\nКерівництво політичної партії зобов’язане невідкладно усунути порушення законодавства України, що стали підставою для винесення попередження, і в п’ятиденний строк повідомити про вжиті заходи органу, який виніс попередження."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Заборона політичної партії",
      "content": "У разі виявлення порушення вимог щодо створення і діяльності політичних партій, встановлених Конституцією України , цим Законом та іншими законами України, центральний орган виконавчої влади, що реалізує державну політику у сфері державної реєстрації (легалізації) об’єднань громадян, інших громадських формувань, невідкладно звертається до суду з адміністративним позовом про заборону політичної партії, у тому числі в разі виявлення фактів вчинення політичною партією дій, спрямованих на:\nліквідацію незалежності України, зміну конституційного ладу насильницьким шляхом, порушення суверенітету і територіальної цілісності держави, підрив її безпеки, незаконне захоплення державної влади, пропаганду війни, насильства, на розпалювання міжетнічної, расової, релігійної ворожнечі, посягання на права і свободи людини, здоров’я населення;\nпропаганду комуністичного та/або націонал-соціалістичного (нацистського) тоталітарних режимів та їхньої символіки;\nпорушення рівноправності громадян залежно від їх раси, кольору шкіри, політичних, релігійних та інших переконань, статі, етнічного та соціального походження, майнового стану, місця проживання, за мовними або іншими ознаками;\nпоширення відомостей, що містять виправдовування, визнання правомірною, заперечення збройної агресії Російської Федерації проти України.\nЗаборона діяльності політичної партії тягне за собою припинення діяльності політичної партії, розпуск її керівних органів, обласних, міських, районних організацій і первинних осередків та інших структурних утворень, передбачених статутом партії, виключення з Єдиного державного реєстру юридичних осіб, фізичних осіб - підприємців та громадських формувань відомостей про членів таких органів (крім керівника), припинення членства в політичній партії, а також прийняття центральним органом виконавчої влади, що реалізує державну політику у сфері державної реєстрації (легалізації) об’єднань громадян, інших громадських формувань, та його територіальними органами рішень про припинення політичної партії та її структурних утворень відповідно.\nУ разі якщо в рішенні суду про заборону діяльності політичної партії не призначена комісія з припинення (ліквідаційна комісія) політичної партії, її структурних утворень, які мають статус юридичної особи, центральний орган виконавчої влади, що реалізує державну політику у сфері державної реєстрації (легалізації) об’єднань громадян, інших громадських формувань, або його територіальні органи призначають голову, членів такої комісії або ліквідатора політичної партії, її структурних утворень в рішенні про їх припинення. Головою комісії з припинення (ліквідаційної комісії) або ліквідатором призначається, якщо інше не встановлено рішенням суду, керівник органу управління політичної партії або особа, яка згідно з відомостями, внесеними до Єдиного державного реєстру юридичних осіб, фізичних осіб - підприємців та громадських формувань, має право вчиняти юридичні дії від імені юридичної особи без довіреності, а якщо такі керівник та особа відсутні або повідомили про відмову від виконання відповідних обов’язків у формі заяви, справжність підпису на якій нотаріально засвідчено, - інша особа, яка надала на це свою згоду у формі заяви, справжність підпису на якій нотаріально засвідчено.\nЗа заявою голови, члена комісії з припинення (ліквідаційної комісії) або ліквідатора політичної партії, її структурного утворення, справжність підпису на якій нотаріально засвідчено, центральний орган виконавчої влади, що реалізує державну політику у сфері державної реєстрації (легалізації) об’єднань громадян, інших громадських формувань, або його територіальні органи здійснюють заміну голови, члена такої комісії або ліквідатора відповідно на іншу особу, яка надала на це свою згоду у формі заяви, справжність підпису на якій нотаріально засвідчено. Заява голови, члена комісії з припинення (ліквідаційної комісії) або ліквідатора політичної партії, її структурного утворення не вимагається у разі смерті фізичної особи, визнання судом фізичної особи безвісно відсутньою, оголошення судом фізичної особи померлою, обмеження цивільної дієздатності фізичної особи на підставі рішення суду, визнання судом фізичної особи недієздатною.\nУ разі якщо в рішенні суду про заборону діяльності політичної партії не визначено строк пред’явлення кредиторами своїх вимог до політичної партії, її структурних утворень, які мають статус юридичної особи, центральний орган виконавчої влади, що реалізує державну політику у сфері державної реєстрації (легалізації) об’єднань громадян, інших громадських формувань, або його територіальні органи визначають такий строк у межах, визначених законом, у рішенні про їх припинення.\nУ разі заборони судом політичної партії майно, кошти та інші активи політичної партії, її обласних, міських, районних організацій, первинних осередків та інших структурних утворень переходять у власність держави, про що зазначається у рішенні суду. Перехід такого майна, коштів та інших активів у власність держави забезпечує центральний орган виконавчої влади, що реалізує державну політику у сфері державної реєстрації (легалізації) об’єднань громадян, інших громадських формувань, у порядку, встановленому Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Відповідальність посадових осіб і громадян за порушення законодавства про політичні партії",
      "content": "За порушення цього Закону посадові особи і громадяни, причетні до:\n1) створення, організації діяльності та участі в діяльності незареєстрованих політичних партій;\n2) обмеження в правах чи переслідування громадян у зв’язку з належністю чи неналежністю до політичних партій;\n3) необгрунтованої відмови в реєстрації політичної партії;\n4) надання політичній партії будь-яких переваг чи обмеження передбачених законом прав політичної партії та її членів;\n5) порушення закону при використанні символіки політичної партії;\n6) заподіяння матеріальної чи моральної шкоди політичній партії;\n7) утворення воєнізованих формувань;\n8) участі у діяльності забороненої політичної партії або інших передбачених чинним законодавством порушень, -\nпритягаються до дисциплінарної, адміністративної, цивільної або кримінальної відповідальності згідно з законами України."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Припинення діяльності політичної партії",
      "content": "Політичні партії припиняють свою діяльність шляхом реорганізації чи ліквідації (саморозпуску) або в разі заборони її діяльності чи скасування реєстрації в порядку, встановленому цим та іншими законами України.\nРішення про реорганізацію чи саморозпуск приймається з’їздом (конференцією) політичної партії відповідно до статуту політичної партії. Одночасно з прийняттям такого рішення з’їзд (конференція) політичної партії приймає рішення про використання майна та коштів політичної партії на статутні чи благодійні цілі.\nРішення про реорганізацію чи ліквідацію (саморозпуск) політичної партії з дня внесення запису до Єдиного державного реєстру юридичних осіб, фізичних осіб - підприємців та громадських формувань не може бути скасовано політичною партією."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Скасування реєстрації",
      "content": "У разі невиконання політичною партією вимоги частини сьомої статті 11 цього Закону, виявлення протягом трьох років з дня реєстрації політичної партії недостовірних відомостей у поданих на реєстрацію документах, невисування політичною партією своїх кандидатів по виборах Президента України та виборах народних депутатів України протягом десяти років орган, який зареєстрував політичну партію, має звернутися до суду з поданням про скасування реєстрації такої політичної партії. Інші підстави для скасування реєстрації політичної партії не допускаються.\nРішення суду про скасування реєстрації політичної партії тягне за собою припинення діяльності політичної партії, розпуск її керівних органів, обласних, міських, районних організацій і первинних осередків та інших статутних утворень, передбачених статутом партії, виключення з Єдиного державного реєстру юридичних осіб, фізичних осіб - підприємців та громадських формувань відомостей про членів таких органів (крім керівника), припинення членства в політичній партії, а також прийняття центральним органом виконавчої влади, що реалізує державну політику у сфері державної реєстрації (легалізації) об’єднань громадян, інших громадських формувань, та його територіальними органами рішень про припинення політичної партії та її структурних утворень відповідно.\nУ разі якщо в рішенні суду про скасування реєстрації політичної партії не призначена комісія з припинення (ліквідаційна комісія) політичної партії, її структурних утворень, які мають статус юридичної особи, центральний орган виконавчої влади, що реалізує державну політику у сфері державної реєстрації (легалізації) об’єднань громадян, інших громадських формувань, або його територіальні органи призначають голову, членів такої комісії або ліквідатора політичної партії, її структурних утворень в рішенні про їх припинення. Головою комісії з припинення (ліквідаційної комісії) або ліквідатором призначається, якщо інше не встановлено рішенням суду, керівник органу управління політичної партії або особа, яка згідно з відомостями, внесеними до Єдиного державного реєстру юридичних осіб, фізичних осіб - підприємців та громадських формувань, має право вчиняти юридичні дії від імені юридичної особи без довіреності, а якщо такі керівник та особа відсутні або повідомили про відмову від виконання відповідних обов’язків у формі заяви, справжність підпису на якій нотаріально засвідчено, - інша особа, яка надала на це свою згоду у формі заяви, справжність підпису на якій нотаріально засвідчено.\nЗа заявою голови, члена комісії з припинення (ліквідаційної комісії) або ліквідатора політичної партії, її структурного утворення, справжність підпису на якій нотаріально засвідчено, центральний орган виконавчої влади, що реалізує державну політику у сфері державної реєстрації (легалізації) об’єднань громадян, інших громадських формувань, або його територіальні органи здійснюють заміну голови, члена такої комісії або ліквідатора відповідно на іншу особу, яка надала на це свою згоду у формі заяви, справжність підпису на якій нотаріально засвідчено. Заява голови, члена комісії з припинення (ліквідаційної комісії) або ліквідатора політичної партії, її структурного утворення не вимагається у разі смерті фізичної особи, визнання судом фізичної особи безвісно відсутньою, оголошення судом фізичної особи померлою, обмеження цивільної дієздатності фізичної особи на підставі рішення суду, визнання судом фізичної особи недієздатною.\nУ разі якщо в рішенні суду про анулювання реєстрації політичної партії не визначено строк пред’явлення кредиторами своїх вимог до політичної партії, її структурних утворень, які мають статус юридичної особи, центральний орган виконавчої влади, що реалізує державну політику у сфері державної реєстрації (легалізації) об’єднань громадян, інших громадських формувань, або його територіальні органи визначають такий строк у межах, визначених законом, у рішенні про їх припинення.\n1. Цей Закон набирає чинності з дня його опублікування.\n2. Прийняття цього Закону не тягне за собою перереєстрацію політичних партій.\n3. Політичним партіям не пізніш як через один рік після проведення найближчих за часом після набуття чинності цим Законом виборів до Верховної Ради України здійснити необхідні заходи з метою забезпечення виконання вимог цього Закону, внести необхідні уточнення до статутних документів та подати їх до Міністерства юстиції України.\n4. Кабінету Міністрів України прийняти в межах своєї компетенції рішення, що випливають з цього Закону, та внести пропозиції щодо приведення у відповідність з цим Законом законодавчих актів.\n5. За період до дня набрання чинності Законом України \"Про внесення змін до деяких законодавчих актів України щодо удосконалення державного фінансування та контролю за діяльністю політичних партій\" політичні партії не несуть відповідальності за неподання чи несвоєчасне подання до Національного агентства з питань запобігання корупції звітів про майно, доходи, витрати і зобов’язання фінансового характеру політичних партій, передбачених статтею 17 цього Закону, якщо неподання чи несвоєчасне подання таких звітів пов’язано із здійсненням заходів щодо запобігання виникненню та поширенню коронавірусної хвороби (COVID-19), передбачених карантином, встановленим Кабінетом Міністрів України, або із введенням в Україні воєнного стану, введеного Указом Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 64/2022 , затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX .\n6. Звіти про майно, доходи, витрати і зобов’язання фінансового характеру політичних партій, передбачені статтею 17 цього Закону, не подані політичними партіями за попередні звітні періоди у зв’язку із здійсненням заходів щодо запобігання виникненню та поширенню коронавірусної хвороби (COVID-19), передбачених карантином, встановленим Кабінетом Міністрів України, а також у зв’язку із введенням в Україні воєнного стану, введеного Указом Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 64/2022 , затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX , подаються до Національного агентства з питань запобігання корупції:\nпротягом 120 днів з дня набрання чинності Законом України \"Про внесення змін до деяких законодавчих актів України щодо удосконалення державного фінансування та контролю за діяльністю політичних партій\" - якщо політична партія не має права на державне фінансування своєї статутної діяльності;\nпротягом 90 днів з дня набрання чинності Законом України \"Про внесення змін до деяких законодавчих актів України щодо удосконалення державного фінансування та контролю за діяльністю політичних партій\" - якщо політична партія має право на державне фінансування своєї статутної діяльності.\nПолітичні партії подають такі звіти до Національного агентства з питань запобігання корупції за квартал або за рік.\nПолітичні партії можуть подати до Національного агентства з питань запобігання корупції звіт за IV квартал 2023 року протягом 90 днів з дня набрання чинності Законом України \"Про внесення змін до деяких законодавчих актів України щодо удосконалення державного фінансування та контролю за діяльністю політичних партій\" окремо або звіт за 2023 рік.\nУ разі подання політичною партією звіту за рік його перевірка здійснюється за правилами, встановленими для перевірки звіту за квартал.\n7. Звіти політичних партій про майно, доходи, витрати і зобов’язання фінансового характеру, подані до Національного агентства з питань запобігання корупції відповідно до пункту 6 цього розділу (у тому числі подані з порушенням строку), перевіряються Національним агентством з питань запобігання корупції у строк, що не перевищує 90 днів з дня надходження.\nЗвіти політичних партій про майно, доходи, витрати і зобов’язання фінансового характеру, подані до Національного агентства з питань запобігання корупції до дня набрання чинності Законом України \"Про внесення змін до деяких законодавчих актів України щодо удосконалення державного фінансування та контролю за діяльністю політичних партій\", перевіряються Національним агентством з питань запобігання корупції у строк, що не перевищує 90 днів з дня набрання чинності зазначеним Законом.\n7 -1 . Кошти, не отримані політичною партією внаслідок зупинення державного фінансування її статутної діяльності з причин, передбачених пунктом 2 частини першої статті 17 -7 цього Закону, за результатами перевірки звітів про майно, доходи, витрати і зобов’язання фінансового характеру, які подано відповідно до пункту 6 цього розділу, а також за перший квартал 2024 року підлягають поверненню політичній партії після прийняття Національним агентством з питань запобігання корупції рішення про відновлення державного фінансування її статутної діяльності.\nКошти, передбачені абзацом першим цього пункту, підлягають поверненню політичній партії шляхом їх перерахування на рахунок політичної партії, передбачений частиною другою статті 17 -3 цього Закону, не пізніше 10 календарних днів з дня прийняття Національним агентством з питань запобігання корупції рішення про відновлення державного фінансування її статутної діяльності.\n7 -2 . Установити, що до набрання чинності законом про внесення змін до Бюджетного кодексу України щодо збереження залишків коштів, виділених з державного бюджету на фінансування статутної діяльності політичних партій, для покриття відповідних витрат у наступному бюджетному періоді, державне фінансування статутної діяльності політичної партії відновлюється у кварталі, в якому прийнято рішення про відновлення державного фінансування статутної діяльності політичної партії, якщо звіт про майно, доходи, витрати і зобов’язання фінансового характеру з усунутими недоліками подано до Національного агентства з питань запобігання корупції не пізніше двадцятого числа останнього місяця четвертого кварталу року, в якому було прийнято рішення про зупинення державного фінансування.\nУ разі подання звіту про майно, доходи, витрати і зобов’язання фінансового характеру з усунутими недоліками після зазначеного строку державне фінансування статутної діяльності політичної партії відновлюється з початку кварталу, наступного за кварталом, в якому прийнято рішення про відновлення державного фінансування статутної діяльності політичної партії.\n8. Протягом строку дії воєнного стану, введеного Указом Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 64/2022 , затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX , до дня його припинення або скасування, політична партія звільняється від встановленої законом відповідальності за подання до Національного агентства з питань запобігання корупції неповної та/або недостовірної інформації у звіті політичної партії про майно, доходи, витрати і зобов’язання фінансового характеру (у тому числі її місцевих організацій, які у встановленому порядку набули статусу юридичної особи), якщо таку інформацію неможливо отримати в повному обсязі у зв’язку із:\n1) втратою (знищенням чи псуванням) первинних документів, комп’ютерного та іншого обладнання внаслідок воєнних дій, терористичних актів, диверсій, спричинених збройною агресією російської федерації проти України;\n3) іншими обставинами непереборної сили (форс-мажорними обставинами).\nОбставини, що свідчать про неможливість отримання політичною партією інформації в повному обсязі, мають бути документально підтверджені. Перелік документів , які підтверджують існування таких обставин та свідчать про неможливість отримання політичною партією інформації в повному обсязі, визначається Кабінетом Міністрів України. Такі документи мають бути подані політичною партією до Національного агентства з питань запобігання корупції протягом трьох робочих днів з дня подання звіту про майно, доходи, витрати і зобов’язання фінансового характеру (у тому числі її місцевими організаціями, які у встановленому порядку набули статусу юридичної особи).\nПолітична партія звільняється від встановленої законом відповідальності за неподання чи подання до Національного агентства з питань запобігання корупції неповної та/або недостовірної інформації у звіті політичної партії про майно, доходи, витрати і зобов’язання фінансового характеру (у тому числі її місцевих організацій, які у встановленому порядку набули статусу юридичної особи) у разі неможливості отримання політичною партією такої інформації в повному обсязі від її місцевих організацій, місцем знаходження яких є територія територіальних громад, що належить до територій, на яких ведуться активні бойові дії, або тимчасово окупованих територій відповідно до переліку , затвердженого центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику з питань тимчасово окупованої Російською Федерацією території України.\nОбставини, що свідчать про неможливість отримання політичною партією інформації в повному обсязі від її місцевих організацій, документального підтвердження не потребують. Про існування таких обставин політична партія письмово повідомляє Національне агентство з питань запобігання корупції протягом трьох робочих днів з дня подання відповідного звіту політичної партії про майно, доходи, витрати і зобов’язання фінансового характеру. У такому повідомленні політична партія зазначає відомості про її місцеві організації, від яких неможливо в повному обсязі отримати інформацію, необхідну для подання такого звіту, та місцем знаходження яких є територія територіальних громад, що належить до територій, на яких ведуться активні бойові дії, або тимчасово окупованих територій відповідно до переліку , затвердженого центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику з питань тимчасово окупованої Російською Федерацією території України.\n9. Протягом строку дії воєнного стану, введеного Указом Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 64/2022 , затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX , до дня його припинення або скасування керівний орган політичної партії може прийняти рішення про припинення місцевої організації політичної партії, яка в установленому порядку набула статусу юридичної особи, шляхом ліквідації (саморозпуску), якщо місцем знаходження такої місцевої організації є територія територіальної громади, що належить до територій, на яких ведуться активні бойові дії, або тимчасово окупованих територій України відповідно до переліку , затвердженого центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику з питань тимчасово окупованої Російською Федерацією території України.\nРішення керівного органу політичної партії про припинення місцевої організації політичної партії шляхом ліквідації (саморозпуску) підлягає оприлюдненню на офіційному веб-сайті політичної партії протягом 10 робочих днів з дня його прийняття. Державна реєстрація рішення керівного органу політичної партії про припинення місцевої організації політичної партії шляхом ліквідації (саморозпуску) не здійснюється.\nПолітична партія, керівний орган якої прийняв рішення про припинення її місцевої організації шляхом ліквідації (саморозпуску), здійснює заходи щодо погашення заборгованості такої місцевої організації політичної партії через один місяць з дня припинення або скасування воєнного стану, введеного Указом Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 64/2022 , затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX .\nКредитори місцевої організації політичної партії можуть пред’явити свої вимоги до політичної партії протягом двох місяців з дня внесення до Єдиного державного реєстру юридичних осіб, фізичних осіб - підприємців та громадських формувань запису про державну реєстрацію припинення місцевої організації політичної партії.\nПолітична партія повідомляє кредитора про прийняте рішення щодо кожної заявленої ним вимоги не пізніше 60 календарних днів з дня її отримання.\nУ разі відмови (повної або часткової) політичної партії у задоволенні вимоги кредитора такий кредитор має право звернутися до суду із позовом до політичної партії протягом одного місяця з дня отримання від політичної партії повідомлення про відмову у задоволенні його вимоги.\nВимоги кредиторів, які не були задоволені політичною партією, у разі якщо кредитор у місячний строк після одержання повідомлення про відмову у їх задоволенні не звернувся до суду з позовом, вимоги, у задоволенні яких на підставі судового рішення, що набрало законної сили, кредитору відмовлено, а також вимоги, заявлені після спливу строку для їх пред’явлення, вважаються погашеними.\nЛ.КУЧМА"
    }
  ],
  "definitions": []
}