{
  "id": "ua-law-2373-14",
  "type": "statute",
  "title": "Закон України (2373-14)",
  "title_en": "",
  "short_name": "2373-14",
  "status": "in_force",
  "issued_date": "2001-04-05",
  "url": "https://zakon.rada.gov.ua/laws/show/2373-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до Закону України\n\"Про статус ветеранів військової служби\nта їх соціальний захист\"\n\n( Відомості Верховної Ради України (ВВР), 2001, N 24, ст.127 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести до Закону України \"Про статус ветеранів військової\nслужби та їх соціальний захист\" ( 203/98-ВР ) (Відомості Верховної\nРади України, 1998 р., N 40-41, ст. 249; 2001 р., N 9, ст. 38)\nтакі зміни:\n1. Преамбулу Закону після слів \"звільнених з військової\nслужби\" доповнити словами \"і служби в органах внутрішніх справ\".\n2. Статтю 4 після слів \"Міністерство оборони України\"\nдоповнити словами \"Міністерство України з питань надзвичайних\nситуацій та у справах захисту населення від наслідків\nЧорнобильської катастрофи\".\n3. Статтю 5 викласти у такій редакції:\n\" Стаття 5. Особи, які визнаються ветеранами військової служби\nі ветеранами органів внутрішніх справ\nВетеранами військової служби і ветеранами органів внутрішніх\nсправ визнаються громадяни України:\n1) які бездоганно прослужили на військовій службі і в органах\nвнутрішніх справ 25 і більше років у календарному або 30 та більше\nроків у пільговому обчисленні (з яких не менше 20 років становить\nвислуга у календарному обчисленні) і звільнені в запас або у\nвідставку відповідно до законодавства України або колишнього Союзу\nРСР чи держав СНД;\n2) інваліди I та II групи, інвалідність яких настала\nвнаслідок поранення, контузії, каліцтва або захворювання,\nпов'язаних з виконанням обов'язків військової служби чи при\nвиконанні службових обов'язків по охороні громадського порядку та\nборотьбі із злочинністю;\n3) інваліди I та II групи, інвалідність яких настала\nвнаслідок захворювання, одержаного в період проходження військової\nслужби і служби в органах внутрішніх справ, і які мають вислугу\nвійськової служби і служби в органах внутрішніх справ 20 років і\nбільше;\n4) військові пенсіонери, нагороджені медаллю \"Ветеран\nЗбройних Сил СРСР\" за законодавством колишнього Союзу РСР\".\n4. У статті 6:\nпункт 2 після слова \"першочергове\" доповнити словом\n\"безоплатне\";\nпункт 6 після слів \"(водопостачання, газ, електрична, теплова\nенергія та інші послуги)\" доповнити словами \"користування\nквартирним телефоном\";\nпункт 7 викласти у такій редакції:\n\"7) першочергове, але не пізніше одного року після звільнення\nз військової служби або зі служби в органах внутрішніх справ та\nприбуття до місця проживання, обраного з урахуванням існуючого\nпорядку прописки, забезпечення житлом осіб, які потребують\nполіпшення житлових умов, або одноразове надання безвідсоткового\nкредиту на індивідуальне житлове (кооперативне) будівництво чи\nпридбання житла з урахуванням встановленої законодавством норми\nжилої площі на сім'ю і погашенням його в повному розмірі за\nрахунок Міністерства оборони України, Прикордонних військ України,\nСлужби безпеки України, Міністерства внутрішніх справ України,\nУправління державної охорони України, інших центральних органів\nвиконавчої влади, утворених відповідно до законів України\nвійськових формувань, а також забезпечення земельними ділянками\nпід забудову і право на їх безоплатне отримання у власність у\nпорядку, встановленому Кабінетом Міністрів України.\nПозачергово забезпечуються житлом ветерани військової служби,\nякі при звільненні з військової служби здали державним органам\nзаймане ними у військових містечках жиле приміщення та не були\nзабезпечені іншим жилим приміщенням, які досягли на 1 січня 2001\nроку 60 і більше років, а також сім'ї таких померлих ветеранів\nвійськової служби.\nПорядок надання ветеранам військової служби і ветеранам\nорганів внутрішніх справ безвідсоткових кредитів на індивідуальне\nжитлове (кооперативне) будівництво або придбання житла\nвстановлюється Кабінетом Міністрів України\";\nу пункті 10 слова \"два роки\" замінити словом \"рік\", а слова\n\"для лікування у санаторіях\" замінити словами \"для лікування та\nвідпочинку у санаторіях та будинках відпочинку\";\nдоповнити статтю після пункту 10 новим пунктом такого змісту:\n\"11) безоплатний проїзд усіма видами міського пасажирського\nтранспорту (за винятком таксі), автомобільним транспортом\nзагального користування в сільській місцевості, а також\nзалізничним і водним транспортом приміського сполучення та\nавтобусами приміських маршрутів у межах України\".\nУ зв'язку з цим пункти 11-14 вважати відповідно пунктами\n12-15 ;\nдоповнити статтю пунктом 16 такого змісту:\n\"16) переважне право на вступ до гаражних, садово-городніх,\nжитлових та інших кооперативів\".\n5. Статтю 7 доповнити частиною п'ятою такого змісту:\n\"Центральні органи виконавчої влади та органи місцевого\nсамоврядування, військові комісаріати зобов'язані надавати\nветеранам військової служби і ветеранам органів внутрішніх справ\nбезоплатно юридичну допомогу з питань, що стосуються реалізації\nправ, визначених цим Законом\".\n6. У назві та тексті Закону посилання \"ветерани військової\nслужби\", \"ветеран військової служби\" замінити посиланнями\n\"ветерани військової служби і ветерани органів внутрішніх справ\",\n\"ветеран військової служби і ветеран органів внутрішніх справ\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня введення в дію Закону\nУкраїни \"Про Державний бюджет України на 2002 рік\".\n2. До приведення нормативно-правових актів у відповідність із\nнормами цього Закону вони діють у частині, що не суперечить цьому\nЗакону.\n3. Кабінету Міністрів України:\nу тримісячний термін подати до Верховної Ради України\nпропозиції про внесення змін до законів України, що випливають з\nцього Закону;\nу місячний термін привести у відповідність із цим Законом\nсвої нормативно-правові акти;\nзабезпечити перегляд і скасування міністерствами та іншими\nцентральними органами виконавчої влади їх нормативно-правових\nактів, що суперечать цьому Закону.\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 5 квітня 2001 року\nN 2373-III\n\nПро внесення змін до Закону України \"Про статус ветеранів військової служби та їх соціальний захист\"\nЗакон України від 05.04.2001 № 2373-III\n\nПрийняття від 05.04.2001\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2373-14\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}