{
  "id": "ua-law-2343-14",
  "type": "statute",
  "title": "Закон України (2343-14)",
  "title_en": "",
  "short_name": "2343-14",
  "status": "in_force",
  "issued_date": "2001-04-05",
  "url": "https://zakon.rada.gov.ua/laws/show/2343-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art244",
      "section": "244",
      "title": "Стаття 244. Права професійних спілок, їх об'єднань",
      "content": "Права професійних спілок, їх об'єднань визначаються\nКонституцією України, Законом України \"Про професійні спілки, їх\nправа та гарантії діяльності\", цим Кодексом, іншими\nнормативно-правовими актами\".\n\" Стаття 246. Представництво працівників на підприємствах,\nв установах, організаціях\nТрудові, соціально-економічні права та інтереси працівників у\nвідносинах з власником або уповноваженим ним органом на\nпідприємствах, в установах, організаціях представляють і захищають\nпрофесійні спілки.\nСвої повноваження професійні спілки здійснюють через створені\nними виборні органи, а в організаціях, де не створюються виборні\nоргани, - через представника (довірену особу) профспілкової\nорганізації, яка діє у межах прав, наданих їй Законом України \"Про\nпрофесійні спілки, їх права та гарантії діяльності\" та статутами\n(положеннями) професійних спілок.\nЯкщо на підприємстві, в установі, організації створено кілька\nпрофспілкових організацій, колективні інтереси працівників під час\nукладення колективного договору представляє об'єднаний\nпредставницький орган у порядку, визначеному частиною другою\nстатті 12 цього Кодексу.\nПрофесійні спілки представляють та захищають колективні\nінтереси працівників незалежно від їх членства у професійних\nспілках.\nІндивідуальні права та інтереси своїх членів професійні\nспілки представляють та захищають у порядку, передбаченому\nзаконодавством та їх статутами.\nІнтереси членів професійної спілки у відносинах з власником\nабо уповноваженим ним органом представляються на основі системи\nколективних договорів та відповідно до законодавства.\nСтаття 247. Повноваження виборного органу профспілкової\nорганізації на підприємстві, в установі,\nорганізації\nВиборний орган профспілкової організації на підприємстві, в\nустанові, організації:\n1) укладає та контролює виконання колективного договору,\nзвітує про його виконання на загальних зборах трудового колективу,\nзвертається з вимогою до відповідних органів про притягнення до\nвідповідальності посадових осіб за невиконання умов колективного\nдоговору;\n2) разом з власником або уповноваженим ним органом вирішує\nпитання запровадження, перегляду та змін норм праці;\n3) разом з власником або уповноваженим ним органом розробляє\nнапрями розподілу коштів фонду споживання, бере участь у вирішенні\nпитань оплати праці працівників, форм і систем оплати праці,\nрозцінок, тарифних сіток, схем посадових окладів, умов\nзапровадження та розмірів надбавок, доплат, премій, винагород та\nінших заохочувальних, компенсаційних виплат;\n4) разом з власником або уповноваженим ним органом вирішує\nпитання робочого часу і часу відпочинку, погоджує графіки\nзмінності та надання відпусток, запровадження підсумованого обліку\nробочого часу, дає дозвіл на проведення надурочних робіт, робіт у\nвихідні дні тощо;\n5) разом з власником або уповноваженим ним органом вирішує\nпитання соціального розвитку підприємства, поліпшення умов праці,\nматеріально-побутового, медичного обслуговування працівників;\n6) бере участь у вирішенні соціально-економічних питань,\nвизначенні та затвердженні переліку і порядку надання працівникам\nсоціальних пільг;\n7) бере участь у розробленні правил внутрішнього трудового\nрозпорядку підприємства, установи або організації;\n8) представляє інтереси працівників за їх дорученням під час\nрозгляду індивідуальних трудових спорів та у колективному\nтрудовому спорі, сприяє його вирішенню;\n9) приймає рішення про вимогу до власника або уповноваженого\nним органу розірвати трудовий договір (контракт) з керівником\nпідприємства, установи або організації, якщо він порушує\nзаконодавство про працю, про охорону праці, ухиляється від участі\nу переговорах щодо укладення або зміни колективного договору; не\nвиконує зобов'язань за колективним договором, якщо цей виборний\nорган профспілкової організації підписав колективний договір;\n10) дає згоду або відмовляє у згоді на розірвання трудового\nдоговору з працівником з ініціативи власника або уповноваженого\nним органу у випадках, передбачених законами;\n11) бере участь у розслідуванні нещасних випадків,\nпрофесійних захворювань і аварій, у роботі комісії з питань\nохорони праці, здійснює контроль за відшкодуванням підприємством,\nустановою, організацією шкоди, заподіяної працівникам каліцтвом\nабо іншим ушкодженням здоров'я, пов'язаним з виробництвом або\nвиконанням ними трудових обов'язків;\n12) здійснює громадський контроль за виконанням власником або\nуповноваженим ним органом законодавства про працю та про охорону\nпраці, за забезпеченням на підприємстві, в установі, організації\nбезпечних та нешкідливих умов праці, виробничої санітарії,\nправильним застосуванням установлених умов оплати праці, вимагає\nусунення виявлених недоліків;\n13) здійснює контроль за підготовкою та поданням власником\nабо уповноваженим ним органом документів, необхідних для\nпризначення пенсій працівникам і членам їх сімей;\n14) здійснює контроль за наданням пенсіонерам та інвалідам,\nякі до виходу на пенсію працювали на підприємстві, в установі,\nорганізації, права користування нарівні з його працівниками\nнаявними можливостями щодо медичного обслуговування, забезпечення\nжитлом, путівками до оздоровчих і профілактичних закладів та\nіншими соціальними послугами і пільгами згідно із статутом\nпідприємства, установи, організації та колективним договором;\n15) здійснює контроль за державним соціальним страхуванням\nпрацівників у призначенні допомоги із соціального страхування,\nнаправляє працівників на умовах, передбачених колективним\nдоговором, до санаторіїв, профілакторіїв і будинків відпочинку,\nтуристичних комплексів, баз та оздоровчих закладів, перевіряє\nроботу з організації медичного обслуговування працівників та\nчленів їх сімей;\n16) разом з власником або уповноваженим ним органом\nрозподіляє в установленому порядку жилу площу в будинках,\nзбудованих за кошти або за участю підприємства, установи,\nорганізації, а також ту жилу площу, яка надається у розпорядження\nвласника в інших будинках, контролює проведення роботи з\nжитлово-побутового обслуговування працівників.\nВиборні органи профспілкової організації, що діють на\nпідприємстві, в установі, організації, мають також інші права,\nпередбачені законодавством України."
    },
    {
      "provision_ref": "art248",
      "section": "248",
      "title": "Стаття 248. Гарантії діяльності профспілок",
      "content": "Для реалізації повноважень профспілок, передбачених Законом\nУкраїни \"Про професійні спілки, їх права та гарантії діяльності\",\nчлени виборних органів профспілкових організацій підприємств,\nустанов і організацій, вищестоящих профспілкових органів, а також\nповноважні представники цих органів мають право:\n1) безперешкодно відвідувати та оглядати місця роботи на\nпідприємстві, в установі, організації, де працюють члени\nпрофспілок;\n2) вимагати і одержувати від власника або уповноваженого ним\nоргану, іншої посадової особи відповідні документи, відомості та\nпояснення щодо умов праці, виконання колективних договорів,\nдодержання законодавства про працю та соціально-економічних прав\nпрацівників;\n3) безпосередньо звертатися в усній або письмовій формі до\nвласника або уповноваженого ним органу, посадових осіб з\nпрофспілкових питань;\n4) перевіряти роботу закладів торгівлі, громадського\nхарчування, охорони здоров'я, дитячих закладів, гуртожитків,\nтранспортних підприємств і підприємств побутового обслуговування,\nщо належать або надають послуги підприємству, установі,\nорганізації, в яких працюють члени профспілок;\n5) розміщувати власну інформацію у приміщеннях і на території\nпідприємства, установи, організації в доступних для працівників\nмісцях;\n6) перевіряти розрахунки з оплати праці та державного\nсоціального страхування, використання коштів на соціальні і\nкультурні заходи та житлове будівництво.\nСтаття 249. Обов'язок власника або уповноваженого ним органу\nщодо створення умов для діяльності профспілок\nВласник або уповноважений ним орган зобов'язаний сприяти\nстворенню належних умов для діяльності профспілкових організацій,\nщо діють на підприємстві, в установі, організації.\nПриміщення для роботи та проведення зборів працівників з усім\nнеобхідним обладнанням, зв'язком, опаленням, освітленням,\nприбиранням, транспортом, охороною надається власником або\nуповноваженим ним органом у порядку, передбаченому колективним\nдоговором.\nЗа наявності письмових заяв працівників, які є членами\nпрофспілкової організації, власник або уповноважений ним орган\nщомісяця і безоплатно перераховує на рахунок професійної спілки\nчленські профспілкові внески із заробітної плати працівників\nвідповідно до укладеного договору в строки, визначені цим\nдоговором. Власник або уповноважений ним орган не вправі\nзатримувати перерахування зазначених коштів.\nСпори, пов'язані з невиконанням цих обов'язків, розглядаються\nу судовому порядку.\nБудинки, приміщення, споруди, в тому числі орендовані,\nпризначені для ведення культурно-освітньої, оздоровчої,\nфізкультурної та спортивної роботи серед працівників підприємства,\nустанови, організації та членів їх сімей, а також оздоровчі табори\nможуть передаватися на договірних засадах у користування\nпрофспілковим організаціям цього підприємства, установи,\nорганізації.\nСтаття 250. Відрахування підприємствами, установами,\nорганізаціями коштів профспілковим\nорганізаціям на проведення культурно-масової\nі фізкультурної роботи\nВласники або уповноважені ними органи зобов'язані\nвідраховувати кошти профспілковим організаціям на проведення\nкультурно-масової і фізкультурної роботи в розмірах, передбачених\nколективним договором, але не менш як 0,3 відсотка фонду оплати\nпраці.\nСтаття 251. Обов'язок власника або уповноваженого ним органу\nнадавати інформацію на запити профспілок,\nїх об'єднань\nВласник або уповноважений ним орган зобов'язаний в тижневий\nстрок надавати на запити профспілок, їх об'єднань інформацію щодо\nумов та оплати праці працівників, соціально-економічного розвитку\nпідприємства, установи, організації та виконання колективних\nдоговорів. У разі затримки виплати заробітної плати - надавати на\nвимогу виборних органів профспілки інформацію про наявність коштів\nна рахунках підприємства, установи, організації.\nСтаття 252. Гарантії для працівників підприємств, установ,\nорганізацій, обраних до профспілкових органів\nПрацівникам підприємств, установ, організацій, обраним до\nскладу виборних профспілкових органів, гарантуються можливості для\nздійснення їх повноважень.\nЗміна умов трудового договору, оплати праці, притягнення до\nдисциплінарної відповідальності працівників, які є членами\nвиборних профспілкових органів, допускається лише за попередньою\nзгодою органу, членами якого вони є. Звільнення членів виборних\nпрофспілкових органів підприємств, установ, організацій, крім\nдодержання загального порядку, допускається за попередньою згодою\nоргану, членами якого вони є, а також вищестоящого органу\nпрофспілки чи об'єднання, до складу якої входить профспілкова\nорганізація даного підприємства, установи, організації.\nЗміна умов трудового договору, оплати праці, притягнення до\nдисциплінарної відповідальності та звільнення керівників\nпрофспілкових органів підприємства, установи, організації (у тому\nчислі їх структурних підрозділів), профорганізатора (там, де не\nобирається виборний орган профспілки), крім додержання загального\nпорядку, допускається за наявності згоди вищестоящого органу\nпрофспілки, до складу якої входить профспілкова організація цього\nпідприємства, установи, організації.\nЗвільнення за ініціативою власника або уповноваженого ним\nоргану працівників, які обиралися до складу профспілкових органів,\nне допускається протягом двох років після закінчення строку\nвиборних повноважень, крім випадків повної ліквідації\nпідприємства, установи, організації чи вчинення працівником дій,\nза які законодавством передбачена можливість звільнення\nпрацівника з роботи або зі служби.\nПрацівникам, звільненим у зв'язку з обранням їх до складу\nвиборних профспілкових органів, після закінчення строку їх\nповноважень надається попередня робота (посада) або за згодою\nпрацівника інша рівноцінна робота (посада).\nЧленам виборних профспілкових органів, не звільненим від\nсвоїх виробничих чи службових обов'язків, надається на умовах,\nпередбачених колективним договором, вільний від роботи час із\nзбереженням середньої заробітної плати для участі в консультаціях\nі переговорах, виконання інших громадських обов'язків в інтересах\nтрудового колективу, а також на час участі в роботі виборних\nпрофспілкових органів і профспілкового навчання, але не менш як\n2 години на тиждень.\nЗа працівниками, обраними до складу виборних органів\nпрофспілкової організації, що діє на підприємстві, в установі,\nорганізації зберігаються соціальні пільги та заохочення,\nвстановлені для інших працівників за місцем роботи відповідно до\nзаконодавства. На підприємстві за рахунок його коштів цим\nпрацівникам можуть бути надані додаткові пільги, якщо це\nпередбачено колективним договором\".\n7. У статті 259:\nназву статті викласти у такій редакції:\n\" Стаття 259. Нагляд і контроль за додержанням\nзаконодавства про працю\";\nдоповнити статтю частиною четвертою такого змісту:\n\"Громадський контроль за додержанням законодавства про працю\nздійснюють професійні спілки та їх об'єднання\".\nII. Цей Закон набирає чинності з дня його опублікування."
    }
  ],
  "definitions": []
}