{
  "id": "ua-law-2353-14",
  "type": "statute",
  "title": "Закон України (2353-14)",
  "title_en": "",
  "short_name": "2353-14",
  "status": "in_force",
  "issued_date": "2001-04-05",
  "url": "https://zakon.rada.gov.ua/laws/show/2353-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "У цьому Законі наведені нижче терміни вживаються у такому\nзначенні:\nдопінг - речовини і методи, що застосовуються для підвищення\nпрацездатності спортсменів, є потенційно небезпечними для їхнього\nздоров'я і заборонені для використання антидопінговим Кодексом\nОлімпійського руху та компетентними органами відповідних\nспортивних організацій;\nтестування на допінг - виконання встановленої процедури\nвзяття та дослідження біопроб спортсменів з метою виявлення\nнаявності речовин в їхньому організмі чи встановлення застосування\nметодів, які заборонені антидопінговим Кодексом Олімпійського руху\nта компетентними органами відповідних спортивних організацій.\nСтаття 2. Законодавство України про антидопінговий\nконтроль у спорті\nЗаконодавство України про антидопінговий контроль складається\nз цього Закону та інших законів України.\nЯкщо міжнародним договором України, згода на обов'язковість\nякого надана Верховною Радою України, встановлено інші норми, ніж\nті, що передбачені цим Законом, то застосовуються норми\nміжнародного договору.\nСтаття 3. Організація та здійснення антидопінгового\nконтролю\nНа території України організація та здійснення\nантидопінгового контролю в спорті проводиться з дотриманням вимог\nантидопінгового Кодексу Олімпійського руху та покладається на\nНаціональний антидопінговий центр з лабораторією антидопінгового\nконтролю у його складі, який створюється Кабінетом Міністрів\nУкраїни.\nПрограма діяльності щодо профілактики, попередження\nзастосування і розповсюдження допінгу в спорті розробляється\nНаціональним антидопінговим центром і затверджується Кабінетом\nМіністрів України.\nТестування на допінг проводиться виключно лабораторією\nантидопінгового контролю Національного антидопінгового центру з\nдотриманням вимог антидопінгового Кодексу Олімпійського руху.\nТестуванню на допінг підлягають спортсмени України незалежно\nвід віку, рівня майстерності та місця перебування.\nОрганізатори змагань зобов'язані забезпечити умови для\nпроведення тестування на допінг з дотриманням вимог\nантидопінгового Кодексу Олімпійського руху та компетентних органів\nвідповідних спортивних організацій.\nНа території України реклама допінгових речовин або методів\nдля їх використання в спорті заборонена.\nСтаття 4. Обов'язки осіб, які беруть участь в організації\nта здійсненні антидопінгового контролю\nОсоби, які беруть участь в організації та здійсненні\nантидопінгового контролю, зобов'язані зберігати таємницю про\nрезультати тестування на допінг до прийняття остаточного рішення\nкомпетентними органами відповідних спортивних організацій.\nСтаття 5. Відповідальність за порушення законодавства\nпро антидопінговий контроль у спорті\nУ разі встановлення факту вживання спортсменом допінгу до\nнього відповідно до вимог антидопінгового Кодексу Олімпійського\nруху та компетентних органів відповідних спортивних організацій\nзастосовуються такі санкції: попередження, визнання недійсними\nспортивних результатів, позбавлення спортивних медалей чи призів,\nвиданих у натуральній або грошовій формі, тимчасова або довічна\nзаборона брати участь у спортивних змаганнях.\nРезультат участі спортсменів у командних змаганнях, що\nрозпочалися, анулюється в разі встановлення факту вживання допінгу\nодним із членів такої команди.\nНезнання спортсменами природи, складу, наслідків вживання\nзаборонених у спорті речовин чи методів не є підставою для\nзвільнення від застосування санкцій.\nЗа розповсюдження допінгу в спорті винні особи несуть\nвідповідальність згідно з законом України.\nПРИКІНЦЕВІ ПОЛОЖЕННЯ\n1. Цей Закон набирає чинності з дня його опублікування.\n2. Кабінету Міністрів України у двомісячний строк з дня\nнабрання чинності цим Законом:\nпривести свої нормативно-правові акти у відповідність з цим\nЗаконом та внести до Верховної Ради України пропозиції про\nприведення законодавчих актів у відповідність з цим Законом;\nзабезпечити перегляд і скасування міністерствами та іншими\nцентральними органами виконавчої влади їх нормативно-правових\nактів, що не відповідають цьому Закону."
    }
  ],
  "definitions": []
}