{
  "id": "ua-law-2374-14",
  "type": "statute",
  "title": "Про обіг векселів в Україні",
  "title_en": "",
  "short_name": "2374-14",
  "status": "in_force",
  "issued_date": "2001-04-05",
  "url": "https://zakon.rada.gov.ua/laws/show/2374-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Застереження, обумовлені у статтях 3 , 7 , 9 , 10 і 13 додатку II до Женевської конвенції 1930 року, якою запроваджено Уніфікований закон про переказні векселі та прості векселі , діють в Україні таким чином:",
      "content": "1) стаття 10 Уніфікованого закону не застосовується;\n2) юридичні ситуації, зазначені у статті 41 Уніфікованого закону, визначають, що сума векселя, виражена в іноземній валюті, на території України може бути сплачена в національній валюті України за курсом Національного банку України на день настання строку платежу (або якщо боржник прострочить платіж, - на розсуд держателя векселя - на день здійснення платежу) чи в іноземній валюті з додержанням вимог валютного законодавства України.\nЦе положення застосовується і в тому разі, коли векселедавцем (за переказним векселем - трасантом) обумовлено, що платіж здійснюється у визначеній у векселі валюті (застереження про здійснення платежу в іноземній валюті);\n3) юридичні ситуації, зазначені в абзаці третьому статті 44 Уніфікованого закону, визначають, що протест у неплатежі за векселем, який підлягає оплаті на визначену дату або у визначений строк від дати складання чи пред’явлення, повинен бути здійснений або в день, коли вексель підлягає оплаті, або в один із двох наступних робочих днів;\n4) юридичні ситуації, зазначені в пунктах 2 і 3 статті 43, а також в абзаці шостому статті 44 Уніфікованого закону, визначаються таким чином:\nзазначені у пункті 2 статті 43, - у разі порушення справи про банкрутство трасата, а також у разі визнання його банкрутом і незалежно від того, чи акцептував він вексель;\nзазначені у пункті 3 статті 43, - у разі визнання банкрутом трасанта за векселем, який не підлягає акцепту;\nзазначені в абзаці шостому статті 44, - у разі визнання трасата банкрутом і незалежно від того, чи акцептував він вексель, або у разі визнання банкрутом трасанта за векселем, який не підлягає акцепту, для використання держателем векселя права регресу буде достатнім пред’явлення судового рішення про визнання банкрутом такого трасата чи трасанта;\n5) відсотки, про які йдеться у пункті 2 статті 48 і пункті 2 статті 49 Уніфікованого закону, на суму векселів, як виданих, так і тих, що підлягають оплаті на території України, нараховуються виходячи з розміру облікової ставки Національного банку України на день подання позову і від дня настання строку платежу (з дня платежу) до дня подання позову відповідно."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Зобов’язуватися та набувати права за переказними і простими векселями на території України можуть юридичні та фізичні особи.",
      "content": "Органи виконавчої влади, органи місцевого самоврядування, а також установи та організації, які фінансуються за рахунок державного бюджету чи місцевих бюджетів, можуть виступати векселедавцем, трасантом, індосантом або індосатом лише у випадках і в порядку , визначених Кабінетом Міністрів України.\nВикористання векселів Національним банком України здійснюється відповідно до законодавства України про обіг векселів.\nВикористання векселів Фондом гарантування вкладів фізичних осіб здійснюється відповідно до Закону України \"Про систему гарантування вкладів фізичних осіб\"."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Видавати переказні і прості векселі можна лише для оформлення грошового боргу за фактично поставлені товари, виконані роботи, надані послуги, за виключенням фінансових банківських векселів, векселів Фонду гарантування вкладів фізичних осіб та фінансових казначейських векселів.",
      "content": "На момент видачі переказного векселя особа, зазначена у векселі як трасат, або векселедавець простого векселя повинні мати перед трасантом та/або особою, якій чи за наказом якої повинен бути здійснений платіж, зобов’язання, сума якого має бути не меншою, ніж сума платежу за векселем.\nУмова щодо проведення розрахунків із застосуванням векселів обов’язково відображається у відповідному договорі, який укладається в письмовій формі. У разі видачі (передачі) векселя відповідно до договору припиняються грошові зобов’язання щодо платежу за цим договором та виникають грошові зобов’язання щодо платежу за векселем.\nОсоби, винні в порушенні вимог цієї статті, несуть відповідальність згідно з законом."
    },
    {
      "provision_ref": "art4-1",
      "section": "4-1",
      "title": "Стаття 4-1. До фінансових векселів належать:",
      "content": "фінансовий банківський вексель;\nфінансовий казначейський вексель.\nФінансовий банківський вексель - цінний папір, що посвідчує безумовне зобов’язання банківської установи сплатити після настання строку платежу визначену суму власнику векселя.\nОсобливості видачі, обігу, обліку, сплати та стягнення за фінансовими банківськими векселями визначаються Національним банком України за погодженням з Національною комісією з цінних паперів та фондового ринку.\nФінансовий казначейський вексель - цінний папір, що посвідчує безумовне грошове зобов’язання центрального органу виконавчої влади, що здійснює казначейське обслуговування бюджетних коштів, яким оформлено заборгованість державного бюджету, сплатити після настання строку платежу визначену суму власнику векселя (векселедержателю).\nПорядок видачі, обігу, обліку та сплати за фінансовими казначейськими векселями, що видаються центральним органом виконавчої влади, що здійснює казначейське обслуговування бюджетних коштів, затверджується Кабінетом Міністрів України відповідно до закону про Державний бюджет України.\nВедення реєстру фінансових векселів, виданих як електронний документ, та облік прав за ними, а також їх погашення забезпечується адміністратором системи електронного обігу фінансових векселів. Функції адміністратора системи електронного обігу фінансових векселів виконує юридична особа, визначена Національною комісією з цінних паперів та фондового ринку за погодженням з Національним банком України."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Векселі (переказні і прості) складаються в документарній формі на бланках з відповідним ступенем захисту від підроблення, форма та порядок виготовлення яких затверджуються Національною комісією з цінних паперів та фондового ринку за погодженням з Національним банком України з урахуванням норм Уніфікованого закону , і не можуть бути переведені в бездокументарну форму (знерухомлені).",
      "content": "Фінансовий банківський вексель видається в документарній формі як електронний документ. Фінансовий казначейський вексель видається в документарній формі як паперовий або як електронний документ.\nНаціональна комісія з цінних паперів та фондового ринку за погодженням з Національним банком України визначає склад та порядок розміщення обов’язкових реквізитів та іншої інформації, що містить фінансовий банківський вексель, виданий як електронний документ. Національна комісія з цінних паперів та фондового ринку за погодженням з центральним органом виконавчої влади, що здійснює казначейське обслуговування бюджетних коштів, визначає склад та порядок розміщення обов’язкових реквізитів та іншої інформації, що містить фінансовий казначейський вексель, виданий як електронний документ.\nВексель, який видається на території України і місце платежу за яким також знаходиться на території України, складається державною мовою. Найменування трасанта або векселедавця, інших зобов’язаних за векселем осіб заповнюється тією мовою, якою визначено офіційне найменування в їх установчих документах.\nВексель підписується:\nвід імені юридичних осіб - власноручно керівником та головним бухгалтером (якщо така посада передбачена штатним розписом юридичної особи) чи уповноваженими ними особами. У разі якщо вексель підписується уповноваженою особою, до тексту векселя включається посилання на внутрішній документ юридичної особи, відповідно до якого уповноважена особа має право підписувати вексель;\nвід імені фізичних осіб - власноручно зазначеною фізичною особою або уповноваженою нею особою, із зазначенням індивідуального ідентифікаційного номера з Державного реєстру фізичних осіб - платників податків та інших обов’язкових платежів, наданого податковим органом (крім випадків відсутності індивідуального ідентифікаційного номера в осіб, які через свої релігійні або інші переконання відмовилися від прийняття індивідуального ідентифікаційного номера та офіційно повідомили про це відповідні державні органи), та даних паспорта громадянина України або паспортних документів іноземця векселедавця або трасанта (серія та номер паспорта громадянина України або паспортних документів іноземця, найменування органу, що видав паспорт громадянина України або паспортний документ іноземця, та дата його видачі, місце проживання). У разі якщо вексель підписується уповноваженою особою, до тексту векселя включається посилання на довіреність фізичної особи, відповідно до якої уповноважена особа має право підписувати вексель;\nвід імені фізичних осіб - підприємців власноручно зазначеною особою або уповноваженою нею особою, із зазначенням дати та номера запису в Єдиному державному реєстрі юридичних осіб та фізичних осіб - підприємців і даних паспорта громадянина України або паспортних документів іноземця векселедавця або трасанта (серія та номер паспорта громадянина України або паспортних документів іноземця, найменування органу, що видав паспорт громадянина України або паспортний документ іноземця, та дата його видачі, місце проживання). У разі якщо вексель підписується уповноваженою особою, до тексту векселя включається посилання на довіреність фізичної особи, відповідно до якої уповноважена особа має право підписувати вексель.\nВексель, виданий у документарній формі як електронний документ, підписується з використанням електронного підпису відповідно до вимог законів України \"Про електронні документи та електронний документообіг\" та \"Про електронну ідентифікацію та електронні довірчі послуги\" :\nвід імені юридичних осіб - шляхом накладення електронного підпису керівника або уповноваженої ним особи та електронного підпису головного бухгалтера (за наявності посади головного бухгалтера у штатному розписі юридичної особи) або уповноваженої ним особи;\nвід імені фізичних осіб або фізичних осіб - підприємців - шляхом накладення одного електронного підпису зазначеної особи або уповноваженої нею особи."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Установи банків та органи, що здійснюють казначейське обслуговування бюджетних коштів, які проводять розрахунково-касове обслуговування векселедавців простих векселів, трасатів (акцептантів) за переказними векселями, виконують функції розрахункових палат згідно із статтею 38 Уніфікованого закону.",
      "content": "Порядок здійснення функцій розрахункових палат визначається:\nдля органів, що здійснюють казначейське обслуговування бюджетних коштів - Кабінетом Міністрів України;\nдля установ банків - Національним банком України за погодженням з Національною комісією з цінних паперів та фондового ринку."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Резиденти можуть видавати та індосувати векселі, як переказні, так і прості, в іноземній та національній валюті для розрахунків з нерезидентами за зовнішньоекономічними договорами (контрактами) відповідно до валютного законодавства України.",
      "content": "Умови проведення розрахунків між резидентом та нерезидентом із застосуванням векселів обов’язково відображаються у відповідному зовнішньоекономічному договорі (контракті).\nПридбання резидентом векселя в іноземній валюті та проведення розрахунків між резидентами за таким векселем здійснюються відповідно до валютного законодавства України."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Зміни до тексту векселя можуть вноситися за ініціативою його держателя виключно векселедавцем (за переказним векселем - трасантом) шляхом закреслення старого реквізиту та написання нового із зазначенням дати внесення змін та підписанням відповідно до цього Закону.",
      "content": "Держатель векселя повинен дати згоду на внесення змін до тексту векселя шляхом написання на зворотному боці векселя слів \"відповідно до змін\" із зазначенням дати внесення змін та підписанням згідно з вимогами цього Закону.\nУ разі зміни строку платежу за переказним векселем держатель векселя повинен одержати згоду (акцепт) трасата на оплату векселя відповідно до нового строку. У разі коли акцепт вже було здійснено раніше, держатель векселя повинен одержати додаткову згоду акцептанта відповідно до нового строку.\nЯкщо держатель векселя, який погодився на внесення змін до тексту векселя, бажає зберегти відповідальність попередніх індосантів, він повинен одержати їх згоду. У противному разі попередні індосанти несуть відповідальність таку, як і до внесення змін."
    },
    {
      "provision_ref": "art13-1",
      "section": "13-1",
      "title": "Стаття 13-1. За видачу векселя без наявності грошового боргу за фактично поставлені товари, виконані роботи, надані послуги або без визначення у відповідному договорі умови проведення розрахунків із застосуванням векселів чи із зазначенням суми платежу за векселем, що є більшою від суми зобов’язань трасата",
      "content": "перед трасантом або векселедавця (за переказним векселем - трасанта) перед особою, якій чи за наказом якої має бути здійснений платіж, на юридичну особу - векселедавця (за переказним векселем - трасанта) накладається штраф у розмірі від чотирьохсот до п’ятисот неоподатковуваних мінімумів доходів громадян.\nРозгляд справ та складання протоколів за порушення умов видачі векселя здійснюються уповноваженими особами податкових органів, державного фінансового контролю, Національного банку України, Національної комісії з цінних паперів та фондового ринку в порядку, встановленому законом."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Прикінцеві положення",
      "content": "1. Цей Закон набирає чинності з дня його опублікування, крім норм у частині, що стосується фізичних осіб, які набирають чинності з 1 січня 2002 року.\n2. Кабінету Міністрів України у тримісячний строк:\nвнести до Верховної Ради України пропозиції щодо приведення законодавчих актів у відповідність із цим Законом;\nпідготувати і внести на розгляд Верховної Ради України проект Закону України про порядок розгляду спорів, пов’язаних з обігом векселів в Україні;\nза участю Національного банку України розробити та подати до Верховної Ради України у встановленому порядку проекти законів щодо врегулювання питань застосування векселів у зовнішньоекономічній діяльності;\nпривести свої рішення у відповідність із цим Законом;\nзабезпечити перегляд і скасування центральними органами виконавчої влади прийнятих ними нормативно-правових актів, що не відповідають цьому Закону;\nрозробити та затвердити нормативно-правові акти з питань регулювання діяльності органів Державного казначейства України як розрахункових палат.\n3. Національному банку України у тримісячний строк привести свої рішення у відповідність із цим Законом.\n4. До приведення законодавства у відповідність із цим Законом нормативно-правові акти діють у частині, що не суперечить цьому Закону.\nЛ.КУЧМА"
    }
  ],
  "definitions": []
}