{
  "id": "ua-law-2334-14",
  "type": "statute",
  "title": "Закон України (2334-14)",
  "title_en": "",
  "short_name": "2334-14",
  "status": "in_force",
  "issued_date": "2001-03-22",
  "url": "https://zakon.rada.gov.ua/laws/show/2334-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Право сімей з дітьми на державну допомогу",
      "content": "Громадяни України, в сім'ях яких виховуються та проживають\nнеповнолітні діти, мають право на державну допомогу у випадках та\nна умовах, передбачених цим Законом та іншими законами України.\nІноземці та особи без громадянства, які постійно проживають в\nУкраїні, а також особи, що набули статусу біженця, мають право на\nдержавну допомогу нарівні з громадянами України на умовах,\nпередбачених цим Законом, іншими законами або міжнародними\nдоговорами України, згода на обов'язковість яких надана Верховною\nРадою України.\nУ разі, коли міжнародним договором України передбачено інші\nправила, ніж ті, що містяться у цьому Законі, застосовуються\nправила, встановлені цим договором.\nПорядок призначення і виплати державної допомоги сім'ям з\nдітьми та перелік документів, необхідних для призначення допомоги\nза цим Законом, встановлюється Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Поняття і терміни, що вживаються у цьому Законі",
      "content": "У цьому Законі поняття і терміни вживаються у такому\nзначенні:\nдитина - особа віком до 18 років (повноліття), якщо згідно з\nзаконом вона не набуває прав повнолітньої раніше;\nсім'я з дітьми - поєднане родинними зв'язками та\nзобов'язаннями щодо утримання коло осіб, у якому виховуються\nрідні, усиновлені діти, а також діти, над якими встановлено опіку\nчи піклування;\nмалозабезпечена сім'я з дітьми - сім'я, яка з поважних або\nнезалежних від неї причин має середньомісячний сукупний доход\nнижчий від прожиткового мінімуму для сім'ї;\nпрожитковий мінімум для сім'ї - визначена для кожної сім'ї\nзалежно від її складу сума прожиткових мінімумів, розрахованих і\nзатверджених відповідно до Закону України \"Про прожитковий\nмінімум\" ( 966-14 ) для осіб, які належать до основних соціальних\nі демографічних груп населення.\nсередньомісячний сукупний доход сім'ї - обчислений у\nсередньому за місяць доход усіх членів сім'ї з усіх джерел\nнадходжень протягом шести місяців, що передують місяцю звернення\nза призначенням державної соціальної допомоги."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Види державної допомоги сім'ям з дітьми",
      "content": "Відповідно до цього Закону призначаються такі види державної\nдопомоги сім'ям з дітьми:\n1) допомога у зв'язку з вагітністю та пологами;\n2) одноразова допомога при народженні дитини;\n3) допомога по догляду за дитиною до досягнення нею\nтрирічного віку;\n4) допомога на дітей, які перебувають під опікою чи\nпіклуванням;\n5) допомога малозабезпеченим сім'ям з дітьми.\nМісцеві органи виконавчої влади, органи місцевого\nсамоврядування, підприємства, установи, організації та об'єднання\nгромадян за рахунок власних коштів можуть запроваджувати додаткові\nвиди допомоги та встановлювати доплати до державної допомоги\nсім'ям з дітьми.\nСтаття 4. Джерела покриття витрат на виплату\nдержавної допомоги сім'ям з дітьми\nПокриття витрат на виплату державної допомоги сім'ям з дітьми\nздійснюється за рахунок коштів Державного бюджету України у\nвигляді субвенцій до місцевих бюджетів.\nПорядок покриття витрат, передбачений частиною першою цієї\nстатті, не стосується виплат допомоги у зв'язку з вагітністю та\nпологами жінкам з числа військовослужбовців Збройних Сил України,\nПрикордонних військ України, Служби безпеки України, військ\nцивільної оборони, інших військових формувань та з числа осіб\nначальницького і рядового складу органів внутрішніх справ.\nПокриття витрат на виплату зазначеного виду державної допомоги цим\nкатегоріям жінок здійснюється за рахунок відповідних бюджетів.\nСтаття 5. Органи, що призначають і здійснюють\nвиплату державної допомоги сім'ям з дітьми\nВсі види державної допомоги сім'ям з дітьми, крім допомоги у\nзв'язку з вагітністю та пологами жінкам, зазначеним у частині\nдругій статті 4 цього Закону, призначають і виплачують органи\nсоціального захисту населення за місцем проживання батьків\n(усиновителів, опікуна, піклувальника).\nДопомога у зв'язку з вагітністю та пологами жінкам,\nзазначеним у частині другій статті 4 цього Закону, призначається і\nвиплачується за місцем основної роботи (служби).\nСтаття 6. Термін розгляду документів для призначення\nдержавної допомоги сім'ям з дітьми\nДокументи, необхідні для призначення державної допомоги\nсім'ям з дітьми, подаються особою, яка претендує на призначення\nдопомоги, самостійно. За наявності письмової заяви особи, яка\nпретендує на призначення допомоги, але за станом здоров'я або з\nінших поважних причин не може самостійно зібрати необхідні\nдокументи, збір зазначених документів покладається на органи, що\nпризначають допомогу.\nДокументи, необхідні для призначення державної допомоги\nсім'ям з дітьми, розглядаються органом, що призначає та здійснює\nвиплату державної допомоги, протягом 10 днів з дня звернення.\nПро призначення державної допомоги чи про відмову в її\nнаданні із зазначенням причини відмови та порядку оскарження цього\nрішення орган, що призначає і здійснює виплату державної допомоги\nсім'ям з дітьми, видає чи надсилає заявникові письмове\nповідомлення протягом 5 днів після прийняття відповідного рішення.\nСтаття 7. Право на допомогу у зв'язку з вагітністю\nта пологами\nПраво на державну допомогу у зв'язку з вагітністю та пологами\nмають за цим Законом всі жінки (у тому числі неповнолітні), які не\nзастраховані в системі загальнообов'язкового державного\nсоціального страхування.\nСтаття 8. Умови надання і тривалість виплати допомоги\nу зв'язку з вагітністю та пологами\nПідставою для призначення жінкам допомоги у зв'язку з\nвагітністю та пологами є видана в установленому порядку довідка\nлікувального закладу встановленого зразка та довідка:\nз основного місця роботи (служби, навчання);\nліквідаційної комісії для жінок, звільнених з роботи у\nзв'язку з ліквідацією підприємства, установи, організації;\nдержавної служби зайнятості для жінок, зареєстрованих у\nдержавній службі зайнятості як безробітні;\nз місця проживання для непрацюючих жінок про те, що вони не\nпрацюють (не служать, не навчаються).\nОсобам, які усиновили або взяли під опіку дитину протягом\nдвох місяців з дня її народження, допомога у зв'язку з вагітністю\nта пологами надається на підставі рішення про усиновлення або\nвстановлення опіки за період з дня усиновлення чи встановлення\nопіки і до закінчення строку післяпологової відпустки.\nДопомога у зв'язку з вагітністю та пологами призначається,\nякщо звернення за нею надійшло не пізніше шести місяців з дня\nзакінчення відпустки у зв'язку з вагітністю та пологами, і\nвиплачується жінкам за весь період відпустки, тривалість якої\nстановить 70 календарних днів до пологів і 56 (у разі ускладнених\nпологів або народження двох чи більше дітей - 70) календарних днів\nпісля пологів. Жінкам, віднесеним до 1-4 категорій осіб, які\nпостраждали внаслідок Чорнобильської катастрофи, допомога по\nвагітності та пологах виплачується за 180 календарних днів\nзазначеної відпустки (90 - до пологів та 90 - після пологів).\nЗазначена допомога обчислюється сумарно та надається жінкам у\nповному обсязі незалежно від кількості днів відпустки, фактично\nвикористаних до пологів.\nЗа період відпустки у зв'язку з вагітністю та пологами, що\nзбігається з відпусткою по догляду за дитиною до досягнення нею\nтрирічного віку, допомога по вагітності та пологах виплачується\nнезалежно від допомоги по догляду за дитиною до досягнення нею\nтрирічного віку."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Розмір допомоги у зв'язку з вагітністю та пологами",
      "content": "Допомога у зв'язку з вагітністю та пологами надається у\nрозмірі 100 відсотків середньомісячного доходу (стипендії,\nгрошового забезпечення, допомоги по безробіттю тощо) жінки, але не\nменше 25 відсотків від розміру встановленого законом прожиткового\nмінімуму для працездатної особи із розрахунку на місяць.\nСтаття 10. Право на одноразову допомогу при народженні\nдитини\nОдноразова допомога при народженні дитини за цим Законом\nнадається одному з батьків дитини (усиновителю чи опікуну), не\nзастрахованому в системі загальнообов'язкового державного\nсоціального страхування.\nСтаття 11. Умови призначення одноразової допомоги при\nнародженні дитини\nОдноразова допомога батькам при народженні дитини\nпризначається на підставі свідоцтва про народження дитини.\nУсиновителям та опікунам зазначена допомога призначається на\nпідставі рішення про усиновлення або встановлення опіки.\nУ разі народження (усиновлення, встановлення опіки) двох і\nбільше дітей допомога надається на кожну дитину.\nОдноразова допомога при народженні дитини призначається за\nумови, якщо звернення за її призначенням надійшло не пізніше шести\nмісяців з дня народження дитини.\nУ разі народження мертвої дитини допомога при народженні\nдитини не призначається."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Розмір одноразової допомоги при народженні дитини",
      "content": "Одноразова допомога при народженні дитини надається у розмірі\nвстановленого законом прожиткового мінімуму для дітей віком до\n6 років.\nСтаття 13. Право на допомогу по догляду за дитиною\nдо досягнення нею трирічного віку\nПраво на допомогу по догляду за дитиною до досягнення нею\nтрирічного віку за цим Законом має не застрахована в системі\nзагальнообов'язкового державного соціального страхування особа\n(один з батьків дитини, усиновитель, опікун, баба, дід або інший\nродич), яка фактично здійснює догляд за дитиною.\nСтаття 14. Умови призначення допомоги по догляду за\nдитиною до досягнення нею трирічного віку\nДопомога по догляду за дитиною до досягнення нею трирічного\nвіку виплачується щомісяця з дня призначення допомоги по догляду\nза дитиною по день досягнення дитиною вказаного віку включно.\nУсиновителям та опікунам допомога призначається не раніше, ніж з\nдня прийняття рішення про усиновлення або встановлення опіки.\nОсобам, звільненим з роботи у зв'язку з ліквідацією\nпідприємства, установи, організації, до їх працевлаштування\nдопомога по догляду за дитиною до досягнення нею трирічного віку\nпризначається на підставі довідки ліквідаційної комісії.\nОсобам, зареєстрованим у державній службі зайнятості як\nбезробітні, допомога по догляду за дитиною до досягнення нею\nтрирічного віку призначається на підставі довідки державної служби\nзайнятості.\nПризначення допомоги по догляду за дитиною до досягнення нею\nтрирічного віку особі, яка фактично доглядає за дитиною,\nздійснюється за письмовою заявою цієї особи та на підставі довідки\nз місця роботи (служби, навчання) матері дитини про те, що вона\nвийшла на роботу до закінчення строку відпустки по догляду за\nдитиною і виплату зазначеної допомоги їй припинено (із зазначенням\nдати).\nМатерям, які мають дітей віком до трьох років і одночасно\nпродовжують навчання з відривом від виробництва, допомога по\nдогляду за дитиною до досягнення нею трьох років призначається в\nповному розмірі.\nДопомога по догляду за дитиною до досягнення нею трирічного\nвіку непрацюючій особі призначається на підставі виданої за місцем\nпроживання довідки про те, що вона не працює (не служить, не\nнавчається) і дитина проживає разом з нею.\nСтаття 15. Розмір допомоги по догляду за дитиною\nдо досягнення нею трирічного віку\nДопомога по догляду за дитиною до досягнення нею трирічного\nвіку надається у розмірі встановленого законом прожиткового\nмінімуму для дітей віком до 6 років.\nУ разі народження (усиновлення, встановлення опіки) двох і\nбільше дітей допомога по догляду за дитиною до досягнення нею\nтрирічного віку надається на кожну дитину.\nСтаття 16. Право на допомогу на дітей, які перебувають\nпід опікою чи піклуванням\nДопомога на дітей, які перебувають під опікою чи піклуванням,\nпризначається особам, визначеним в установленому законом порядку\nопікунами чи піклувальниками дітей, які внаслідок смерті батьків,\nпозбавлення їх батьківських прав, хвороби батьків чи з інших\nпричин залишилися без батьківського піклування.\nСтаття 17. Умови призначення допомоги на дітей,\nякі перебувають під опікою чи піклуванням\nДопомога на дітей, які перебувають під опікою чи піклуванням,\nпризначається на підставі рішення про встановлення опіки чи\nпіклування за умови, що середньомісячний розмір одержуваних на\nдитину аліментів, пенсії за попередні шість місяців не перевищує\nпрожиткового мінімуму для дитини відповідного віку.\nСтаття 18. Розмір допомоги на дітей, які перебувають\nпід опікою чи піклуванням\nДопомога на дітей, які перебувають під опікою чи піклуванням,\nнадається у розмірі, що дорівнює різниці між прожитковим мінімумом\nдля дитини відповідного віку та середньомісячним розміром\nодержуваних на дитину аліментів та пенсій за попередні шість\nмісяців.\nСтаття 19. Умови призначення допомоги малозабезпеченим\nсім'ям з дітьми\nДопомога призначається малозабезпеченим сім'ям з дітьми\n(у тому числі з усиновленими дітьми та дітьми, які перебувають під\nопікою чи піклуванням) віком до 16 років (учнів - до 18 років),\nякщо середньомісячний сукупний доход сім'ї є нижчим від\nпрожиткового мінімуму для сім'ї.\nДопомога малозабезпеченим сім'ям з дітьми призначається з\nмісяця звернення по допомогу терміном на шість місяців і\nвиплачується щомісячно. Питання про продовження виплати зазначеної\nдопомоги вирішується на підставі поновлених документів про стан\nматеріального забезпечення сім'ї."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Розмір допомоги малозабезпеченим сім'ям з дітьми",
      "content": "Розмір допомоги визначається як різниця між прожитковим\nмінімумом для сім'ї та її середньомісячним сукупним доходом за\nпопередні шість місяців.\nСтаття 21. Відповідальність підприємств, установ та\nорганізацій за недостовірність даних і документів,\nвиданих для призначення державної допомоги\nОргани, що призначають і здійснюють виплату державної\nдопомоги сім'ям з дітьми, мають право у разі потреби перевіряти\nобгрунтованість видачі та достовірність відповідних документів,\nподаних для призначення допомоги.\nПідприємства, установи та організації несуть відповідальність\nза шкоду, заподіяну сім'ям з дітьми або державі внаслідок\nнесвоєчасної видачі документів або видачі недостовірних даних, і\nвідшкодовують її в установленому законом порядку.\nСтаття 22. Відповідальність громадян за недостовірність\nдокументів, поданих для призначення\nдержавної допомоги\nОдержувачі державної допомоги зобов'язані повідомляти органи,\nщо призначають і здійснюють виплату державної допомоги, про зміну\nвсіх обставин, що впливають на виплату допомоги.\nСуми державної допомоги, виплачені надміру внаслідок\nзловживань з боку громадян (у результаті подання документів із\nсвідомо неправдивими відомостями, неподання відомостей про зміни у\nскладі сім'ї, приховування обставин, що впливають на виплату\nдержавної допомоги тощо), стягуються згідно з законом.\nОргани, що призначають і здійснюють виплату державної\nдопомоги, мають право перевіряти матеріальний стан сімей з дітьми.\nСтаття 23. Оскарження рішення органу, що призначає\nдержавну допомогу\nРішення органу, що призначає і здійснює виплату державної\nдопомоги, може бути оскаржено у вищестоящих органах виконавчої\nвлади або у судовому порядку.\nСтаття 24. Відповідальність органів, що призначають\nі здійснюють виплату допомоги сім'ям з дітьми\nПосадові особи, винні у порушенні законодавства про державну\nдопомогу сім'ям з дітьми, несуть відповідальність згідно з\nзаконом.\n1. Цей Закон набирає чинності з 1 січня 2002 року.\n2. Кабінету Міністрів України у шестимісячний строк з дня\nопублікування цього Закону:\nвнести до Верховної Ради України пропозиції щодо приведення\nзаконодавчих актів у відповідність із цим Законом;\nпривести свої нормативно-правові акти у відповідність із цим\nЗаконом;\nрозробити і затвердити порядок призначення та виплати\nдержавної допомоги сім'ям з дітьми.\n3. Розмір державної допомоги сім'ям з дітьми, передбаченої\nстаттями 15, 18 і 20 цього Закону, визначається Верховною Радою\nУкраїни щороку у відсотковому відношенні до прожиткового мінімуму\nз поступовим наближенням до прожиткового мінімуму, але при цьому\nне може бути нижчим за величину, яка дорівнює 25 відсотків від\nвстановленого рівня прожиткового мінімуму\"."
    }
  ],
  "definitions": []
}