{
  "id": "ua-law-2331-14",
  "type": "statute",
  "title": "Закон України (2331-14)",
  "title_en": "",
  "short_name": "2331-14",
  "status": "in_force",
  "issued_date": "2001-03-22",
  "url": "https://zakon.rada.gov.ua/laws/show/2331-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Основні терміни",
      "content": "Наведені в цьому Законі терміни вживаються в такому значенні:\nрозвідувальна діяльність - діяльність, яка здійснюється спеціальними засобами і методами з метою забезпечення визначених законом органів державної влади розвідувальною інформацією, сприяння реалізації та захисту національних інтересів, протидії за межами України, у тому числі у кіберпросторі, зовнішнім загрозам національній безпеці України;\nрозвідувальна інформація - усні та зафіксовані на матеріальних носіях (у тому числі у зразках виробів і речовин) відомості, які неможливо отримати офіційним шляхом, про реальні та потенційні можливості, плани, наміри і дії іноземних держав, організацій та окремих осіб, що загрожують національним інтересам України, а також про події і обставини, що стосуються національної безпеки і оборони;\nрозвідувальні органи України - спеціально уповноважені законом органи на здійснення розвідувальної діяльності. Розвідувальний орган України може функціонувати як самостійний державний орган, так і у складі центрального органу виконавчої влади;\nспеціальна розвідка - комплекс заходів і дій для добування, опрацювання і доведення розвідувальної інформації в інтересах підготовки та ведення (підтримки) операцій, бойових і спеціальних дій з використанням визначених способів добування відомостей, у тому числі встановлення конфіденційного співробітництва з особами за добровільною згодою."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Правова основа діяльності розвідувальних органів України",
      "content": "Правову основу діяльності розвідувальних органів України становлять Конституція України , цей та інші закони України, а також прийняті відповідно до них інші нормативно-правові акти."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Принципи діяльності розвідувальних органів України",
      "content": "Діяльність розвідувальних органів України здійснюється на основі:\nзаконності;\nповаги і дотримання прав та свобод людини і громадянина;\nбезперервності;\nпоєднання в межах, визначених законом, гласних та негласних методів і засобів;\nрозмежування сфер діяльності розвідувальних органів, взаємодії і координації їх діяльності;\nнезалежності і оперативності у поданні розвідувальної інформації;\nпозапартійності;\nпідконтрольності і підзвітності відповідним органам державної влади в межах, передбачених законом.\nДіяльність розвідувальних органів не може використовуватися для вирішення не передбачених цим Законом завдань."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Основні завдання розвідувальних органів України",
      "content": "На розвідувальні органи України покладаються:\nдобування, аналітична обробка та надання визначеним законом органам державної влади розвідувальної інформації;\nздійснення спеціальних заходів, спрямованих на підтримку національних інтересів і державної політики України в економічній, політичній, воєнній, військово-технічній, екологічній та інформаційній сферах, зміцнення обороноздатності, економічного і науково-технічного розвитку, захисту та охорони державного кордону;\nзабезпечення безпечного функціонування установ України за кордоном, безпеки співробітників цих установ та членів їх сімей у країні перебування, а також відряджених за кордон громадян України, які обізнані у відомостях, що становлять державну таємницю;\nучасть у боротьбі з тероризмом, міжнародною організованою злочинністю, незаконним обігом наркотичних засобів, незаконною торгівлею зброєю і технологією її виготовлення, незаконною міграцією у порядку, визначеному законом;\nвжиття заходів протидії зовнішнім загрозам національній безпеці України, у тому числі у кіберпросторі, життю, здоров’ю її громадян та об’єктам державної власності за межами України."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Методи і засоби діяльності розвідувальних органів України",
      "content": "Для виконання покладених на розвідувальні органи України завдань щодо отримання розвідувальної інформації, забезпечення безпеки розвідувальних заходів, захисту своїх сил, засобів та інформаційних систем і обліків, а також джерел розвідувальної інформації вони застосовують методи і засоби оперативно-розшукової діяльності у порядку, визначеному в Законі України \"Про оперативно-розшукову діяльність\", з урахуванням особливостей, передбачених цим Законом.\nМетоди і засоби діяльності розвідувальних органів не повинні завдавати шкоди життю, здоров’ю, честі і гідності людей.\nНе підлягає розголошенню інформація, що стосується особистого життя, честі та гідності громадян, яка стала відома розвідувальним органам у процесі їх роботи, крім випадків, передбачених законом.\nПорядок зберігання інформації, здобутої в процесі розвідувальної діяльності, визначається відповідними нормативно-правовими актами."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Розвідувальні органи України та сфери їх діяльності",
      "content": "Розвідувальні органи України здійснюють розвідувальну діяльність у таких сферах:\nСлужба зовнішньої розвідки України - у політичній, економічній, військово-технічній, науково-технічній, інформаційній та екологічній;\nрозвідувальний орган Міністерства оборони України - у воєнній, воєнно-політичній, воєнно-технічній, воєнно-економічній, інформаційній та екологічній;\nрозвідувальний орган спеціально уповноваженого центрального органу виконавчої влади у справах охорони державного кордону - у сферах прикордонної та імміграційної політики, а також в інших сферах, що стосуються питань захисту державного кордону України та її суверенних прав у виключній (морській) економічній зоні.\nПитання утворення, реорганізації і ліквідації розвідувальних органів здійснюються відповідно до конституційних повноважень Президентом України.\nРозвідувальний орган Міністерства оборони України може залучати органи військового управління розвідки та військові частини розвідки Збройних Сил України в порядку, визначеному Президентом України, до заходів добування розвідувальної інформації з метою підготовки і застосування Збройних Сил України для оборони держави та боротьби з тероризмом. Під час добування розвідувальної інформації органи військового управління розвідки та військові частини розвідки Збройних Сил України застосовують технічні засоби розвідки, а в особливий період і під час залучення до боротьби з тероризмом - спеціальні технічні засоби. У таких випадках на військовослужбовців та працівників зазначених органів і військових частин не поширюються положення цього Закону та Закону України \"Про оперативно-розшукову діяльність\", якими регулюються питання визначення правового статусу, надання повноважень та гарантування соціального захисту.\nЗдійснення розвідувальної діяльності з метою отримання інформації у сферах, що стосуються національної безпеки і оборони, іншими органами державної влади, підприємствами, установами і організаціями незалежно від форми власності, які не передбачені в цьому Законі, а також фізичними особами забороняється.\nРозвідувальні органи України є юридичними особами, вони мають дійсне та умовне найменування, відповідні емблеми, печатки і штампи, печатки із зображенням Державного Герба України та своїм найменуванням, рахунки, у тому числі валютні, в банках та інших фінансових установах."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Керівництво розвідувальними органами України та координація їх діяльності",
      "content": "Загальне керівництво розвідувальними органами України відповідно до Конституції України та цього Закону здійснює Президент України.\nКерівники центральних органів виконавчої влади, до складу яких входять розвідувальні органи, здійснюють керівництво ними в межах повноважень, визначених законом і положеннями про відповідні розвідувальні органи, затвердженими Президентом України, та створюють необхідні умови для їх функціонування.\nБезпосереднє керівництво розвідувальними органами України здійснюють їх керівники, які призначаються на посаду і звільняються з посади Президентом України за поданням керівників відповідних центральних органів виконавчої влади. Голову Служби зовнішньої розвідки України призначає Президент України. У межах своїх повноважень керівники розвідувальних органів України можуть видавати накази, розпорядження, а у випадках, передбачених законом, або на вимогу Президента України доводять до його відома у визначеному ним порядку інформацію щодо зовнішніх загроз Україні.\nКоординація діяльності розвідувальних органів України здійснюється Президентом України через очолювану ним Раду національної безпеки і оборони України, яка діє відповідно до Закону України \"Про Раду національної безпеки і оборони України\".\nПорядок координації діяльності розвідувальних органів України в особливий період визначається Президентом України."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Позапартійність розвідувальних органів України",
      "content": "Використання розвідувальних органів України будь-ким у партійних інтересах не допускається. Діяльність розвідувальних органів України не може використовуватися для обмеження прав і свобод громадян або з метою насильницької зміни конституційного ладу, усунення органів державної влади чи перешкоджання їх діяльності.\nУ розвідувальних органах України забороняється створення і діяльність організаційних структур політичних партій та інших об’єднань громадян, що мають політичні цілі. Членство та участь співробітників розвідувальних органів України у діяльності політичних партій та інших об’єднаннях громадян, що мають політичні цілі, не допускається.\nЯк виняток дозволяється членство працівників, які уклали трудовий договір з розвідувальними органами України, у професійних спілках."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Права розвідувальних органів України",
      "content": "Для виконання визначених цим Законом завдань розвідувальні органи України мають право:\nвстановлювати на конфіденційній основі співробітництво з повнолітніми, дієздатними особами, які добровільно дали на це згоду;\nотримувати для розвідувальних цілей необхідну інформацію від усіх органів державної влади, підприємств, організацій і установ, включаючи банки, незалежно від форми власності, в тому числі інформацію з автоматизованих інформаційних та довідкових систем, банків даних тощо у порядку, визначеному законом;\nкористуватися послугами, в тому числі платними, експертів та консультантів з числа фахівців інших органів державної влади, підприємств, установ і організацій усіх форм власності;\nвикористовувати на договірних засадах службові приміщення, транспортні засоби та інше майно підприємств, установ і організацій незалежно від форми власності, а також за згодою окремих осіб - належні їм житлові та нежитлові приміщення, транспортні засоби та інше майно;\nвідкривати рахунки в національній та іноземній валюті у банках та інших фінансових установах у порядку, визначеному законом;\nвикористовувати документи, що прикривають співробітників та відомчу приналежність підрозділів, організацій, приміщень і транспортних засобів до розвідувальних органів України;\nстворювати з метою конспірації організаційні структури (підрозділи, підприємства, установи і організації), необхідні для виконання завдань розвідувальних органів України та прикриття їх співробітників, використовувати в порядку, встановленому Кабінетом Міністрів України, кошти і майно, набуті в результаті їх діяльності;\nвиступати замовниками науково-дослідних, дослідно-конструкторських та інших робіт у галузі розроблення і виготовлення технічних засобів розвідки і спеціальних технічних засобів, необхідних для здійснення розвідувальної діяльності, створювати, закуповувати і застосовувати технічні засоби розвідки та спеціальні технічні засоби в порядку, визначеному законодавством;\nстворювати в порядку, встановленому законом, відповідні навчальні заклади і науково-дослідні установи, архіви та здійснювати діяльність у видавничій справі;\nорганізовувати і забезпечувати в межах своєї компетенції захист державної таємниці в установах України за кордоном, включаючи заходи щодо попередження витоку по технічних каналах відомостей, що становлять державну таємницю;\nздійснювати технічний захист приміщень і об’єктів розвідувальних органів;\nзабезпечувати власну безпеку діяльності розвідувальних органів України та захист своїх сил, засобів і інформації від протиправних дій та загроз;\nстворювати в установленому порядку територіальні підрозділи в межах граничної чисельності співробітників кадрового складу;\nздійснювати у визначеному законодавством України порядку контрольовані (під оперативним контролем) пересування осіб та переміщення предметів через державний кордон України;\nпроникати в міжнародні терористичні, злочинні групи чи організації, а також організації, що здійснюють підривну діяльність проти України, з метою запобігання чи припинення їхньої протиправної діяльності та встановлення осіб, які їм сприяють."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Надання розвідувальної інформації",
      "content": "Інформація, здобута й опрацьована розвідувальними органами України, надається Президентові України, Голові Верховної Ради України, Прем’єр-міністрові України та іншим визначеним Президентом України споживачам в установленому ним порядку з додержанням вимог законів України \"Про державну таємницю\" , \"Про інформацію\" , \"Про захист інформації в автоматизованих системах\" та інших."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Взаємодія розвідувальних органів України між собою, з правоохоронними органами України, а також із спеціальними службами іноземних держав",
      "content": "Порядок взаємодії розвідувальних органів України між собою, з правоохоронними органами України визначається законами і прийнятими відповідно до них іншими нормативно-правовими актами.\nРозвідувальні органи України з дозволу Президента України в межах та обсягах, визначених ним, можуть встановлювати і підтримувати контакти із спеціальними службами іноземних держав, у тому числі на основі двосторонніх чи багатосторонніх міжнародних договорів України, з додержанням вимог законодавства України.\nУ випадках довгострокового співробітництва на умовах, визначених міжнародними договорами, згода на обов’язковість яких для України надана Верховною Радою України, можуть створюватися офіційні закордонні представництва розвідувальних органів України."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Взаємовідносини розвідувальних органів України з органами державної влади, підприємствами, установами і організаціями України",
      "content": "Розвідувальні органи України взаємодіють з органами державної влади України відповідно до законів, інших нормативно-правових актів.\nОргани державної влади, підприємства, установи і організації України в порядку, встановленому законом, сприяють розвідувальним органам України у виконанні ними завдань, які покладені на них цим Законом.\nПерелік органів виконавчої влади, що можуть залучатися до участі у виконанні програм розвідувальної діяльності або в заходах, які здійснюються розвідувальними органами, визначається Президентом України."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Інформування громадськості про діяльність розвідувальних органів України",
      "content": "Про свою діяльність розвідувальні органи України в установленому порядку інформують громадськість України, здійснюючи зв’язок з об’єднаннями громадян, засобами масової інформації і громадянами через відповідні структурні підрозділи та їх посадових осіб.\nМатеріали про діяльність розвідувальних органів України, які надаються засобам масової інформації, не можуть містити відомості, що становлять державну таємницю.\nПублікація відомостей про розвідувальні органи України та їх діяльність здійснюється з дотриманням вимог Закону України \"Про державну таємницю\"."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Захист відомостей про розвідувальні органи України",
      "content": "Відомості про особовий склад, що здійснює розвідувальну діяльність, засоби, зміст, плани, організацію, фінансування та матеріально-технічне забезпечення, форми, методи і результати розвідувальної діяльності, а також про осіб, які співробітничають або раніше співробітничали на конфіденційній основі з розвідувальними органами, становлять державну таємницю і підлягають захисту в порядку, визначеному Законом України \"Про державну таємницю\"."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Фінансування та матеріально-технічне забезпечення розвідувальних органів України",
      "content": "Фінансування та матеріально-технічне забезпечення розвідувальних органів України здійснюються за рахунок коштів, передбачених окремим рядком у Державному бюджеті України для кожного розвідувального органу, та інших джерел, передбачених законом. Розрахунково-касове обслуговування розвідувальних органів України здійснюється органами Державного казначейства України.\nПільги, компенсації та гарантії, передбачені цим Законом надаються за рахунок і в межах бюджетних асигнувань на утримання відповідних бюджетних установ.\nРозпорядником бюджетних коштів, у тому числі валютних, на утримання і забезпечення діяльності розвідувального органу України є керівник цього органу.\nРозвідувальні органи України мають право відчужувати майно, придбане за бюджетні кошти за межами України, у порядку, визначеному Кабінетом Міністрів України.\nКошти, одержані від реалізації в установленому порядку за межами України майна, придбаного за бюджетні кошти, зараховуються до Державного бюджету України. Ці кошти використовуються виключно на забезпечення розвідувальної діяльності згідно з кошторисами відповідних розвідувальних органів України.\nРозвідувальні органи України відповідно до закону мають право закуповувати і ввозити на територію України засоби озброєння, матеріально-технічні, спеціальні технічні та інші засоби, вогнепальну зброю та боєприпаси до неї, у тому числі іноземного виробництва, для забезпечення власних потреб, а також у разі необхідності передавати і вивозити їх за межі України в порядку, визначеному Кабінетом Міністрів України.\nРозвідувальні органи України звільняються від сплати ввізного мита та акцизного збору за техніку, устаткування, майно і матеріали, що призначені для власного використання цими органами.\nРозвідувальні органи України мають житловий фонд та можуть виступати замовниками будівництва житла."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Співробітники розвідувальних органів України",
      "content": "Співробітниками розвідувальних органів України є військовослужбовці та службовці кадрового складу розвідувальних органів України, а також військовослужбовці, службовці та працівники, які не належать до кадрового складу цих органів.\nНа військовослужбовців розвідувальних органів, у тому числі тих, які не належать до кадрового складу розвідувальних органів, поширюється дія законодавства України про проходження військової служби з урахуванням особливостей, що обумовлені специфікою завдань, які виконуються зазначеними військовослужбовцями. Особливості проходження військової служби в розвідувальних органах України визначаються Президентом України.\nПорядок проходження військової служби та присвоєння військових звань особам, які мають спеціальні звання (класні чини) та направляються (приймаються) для подальшого проходження військової служби в розвідувальних органах України, визначається Президентом України.\nОсоби, прийняті для проходження служби в розвідувальних органах України, мають право на повернення в установленому законодавством порядку за наявності вакантної посади до органів, з яких вони були направлені (переведені), для подальшого проходження військової або державної служби відповідно до посад, військових (спеціальних) звань, класних чинів і рангів державних службовців, набутих за час служби в розвідувальних органах України, із зарахуванням до безперервного стажу роботи (служби) часу перебування в розвідувальних органах України.\nНа службовців та працівників розвідувальних органів поширюється дія законодавства України про працю."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Кадровий склад розвідувальних органів України",
      "content": "До кадрового складу розвідувальних органів України належать військовослужбовці і службовці, які за посадами, що вони займають у цих органах, підпорядкованих їм навчальних закладах та науково-дослідних установах, виконують функціональні обов’язки, безпосередньо пов’язані з розвідувальною діяльністю. Перелік посад співробітників кадрового складу розвідувального органу визначається Положенням про відповідний розвідувальний орган.\nСлужбовці кадрового складу розвідувальних органів України є державними службовцями. Віднесення їх посад до відповідних категорій посад державних службовців проводиться Кабінетом Міністрів України за погодженням з відповідним державним органом, а порядок прийому на службу в розвідувальний орган визначається згідно із законом та з положенням про відповідний розвідувальний орган.\nСпівробітники кадрового складу розвідувальних органів для виконання своїх функціональних обов’язків можуть займати, з додержанням вимог цього Закону, посади в органах державної влади, на підприємствах, в установах і організаціях будь-якої форми власності без розкриття їх належності до розвідувальних органів. Посадові особи зазначених органів державної влади, підприємств, установ і організацій несуть передбачену законом відповідальність за розголошення відомостей про належність цих співробітників до розвідувальних органів, якщо такі стали їм відомі в процесі роботи.\nРозвідувальні органи України можуть мати кадровий резерв із числа фахівців відповідних спеціальностей.\nСпівробітникам кадрового складу розвідувальних органів України видається спеціальне службове посвідчення."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Правовий статус співробітників розвідувальних органів України",
      "content": "Співробітники кадрового складу розвідувальних органів України під час виконання ними службових обов’язків перебувають під спеціальним захистом держави. Ніхто, крім органів державної влади та посадових осіб, які визначені цим Законом, не має права втручатися в їх службову діяльність.\nДля захисту життя, здоров’я, житла і майна співробітників розвідувальних органів України та їх близьких родичів (дружина, чоловік, батьки, діти, рідні брати і сестри) від протиправних посягань і загроз у зв’язку із службовою діяльністю цих співробітників розвідувальні органи України здійснюють спеціальні заходи щодо забезпечення безпеки в порядку, передбаченому Законом України \"Про державний захист працівників суду і правоохоронних органів\" та іншими актами законодавства України. Рішення про вжиття цих заходів у кожному конкретному випадку приймаються керівником відповідного розвідувального органу.\nСтатус співробітника розвідувального органу України не може бути використаний для досягнення цілей, які не пов’язані з виконанням його функціональних обов’язків."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Застосування співробітниками розвідувальних органів України засобів фізичного впливу, спеціальних засобів та вогнепальної зброї",
      "content": "Співробітники розвідувальних органів України виключно для реалізації прав, визначених в абзацах одинадцятому і тринадцятому частини першої статті 9 цього Закону, а також у разі залучення їх до проведення антитерористичних операцій, мають право застосувати засоби фізичного впливу, зберігати, носити, використовувати і застосовувати спеціальні засоби активної оборони в порядку, передбаченому законодавством України, а військовослужбовці розвідувальних органів, крім того, - зберігати, носити, використовувати і застосовувати вогнепальну зброю в порядку, передбаченому Законом України \"Про Національну поліцію\".\nПеревищення співробітником розвідувального органу України своїх повноважень при застосуванні засобів фізичного впливу, спеціальних засобів та вогнепальної зброї тягне за собою відповідальність, встановлену законом."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Відповідальність співробітників розвідувальних органів України за правопорушення",
      "content": "Співробітники розвідувальних органів України несуть відповідальність за адміністративні правопорушення в порядку, встановленому Кодексом України про адміністративні правопорушення для осіб, на яких поширюється дія дисциплінарних статутів або спеціальних положень про дисципліну.\nУ разі затримання співробітника кадрового складу розвідувального органу України за підозрою у скоєнні злочину або обрання щодо нього запобіжного заходу у вигляді тримання під вартою його тримають окремо від інших осіб. Привід, затримання та арешт і пов’язані з цим обшук особи та огляд речей кадрового співробітника розвідувального органу при виконанні ним своїх службових обов’язків здійснюються тільки в присутності офіційних представників цього органу. Не підлягають огляду і затриманню транспортні засоби розвідувальних органів та їх кадрових співробітників при використанні цих засобів у службових цілях.\nНепередбачені фінансові та майнові збитки, завдані фізичним або юридичним особам внаслідок виконання співробітниками розвідувальних органів України покладених на них завдань, не тягнуть за собою відповідальності з боку цих співробітників, якщо вони діяли відповідно до наданих їм законом повноважень. Такі збитки компенсуються в порядку, визначеному законом, відповідними розвідувальними органами за рахунок коштів Державного бюджету України, передбачених на фінансування розвідувальних органів або спеціальних програм."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Грошове забезпечення (оплата праці) співробітників розвідувальних органів. Соціальний захист співробітників розвідувальних органів України та членів їх сімей і їх пенсійне забезпечення",
      "content": "Соціальний захист співробітників розвідувальних органів України та членів їх сімей, а також цивільних працівників, які уклали трудовий договір з розвідувальними органами України, гарантується законом.\nЗаходи соціального захисту, грошове забезпечення (оплата праці) є уніфікованими для співробітників усіх розвідувальних органів України.\nПорядок, умови і розміри грошового забезпечення (оплати праці) співробітників розвідувальних органів України встановлюються Кабінетом Міністрів України.\nУ разі затримання, арешту або засудження за межами України співробітників кадрового складу розвідувальних органів України у зв’язку з виконанням ними завдань, що покладені на розвідувальні органи України, держава сприяє звільненню їх та членів їх сімей.\nУ разі повної або часткової втрати співробітником кадрового складу розвідувального органу України професійної придатності в результаті його розшифрування або внаслідок інших не залежних від нього причин розвідувальний орган зобов’язаний працевлаштувати зазначеного співробітника або створити умови для його професійної перепідготовки.\nМайнові збитки, завдані співробітнику кадрового складу розвідувального органу України та членам його сім’ї у зв’язку із здійсненням розвідувальної діяльності, відшкодовуються розвідувальним органом за рахунок коштів Державного бюджету України в порядку, визначеному цивільним законодавством України.\nПоложення, передбачені цією статтею, поширюються також на колишніх співробітників розвідувальних органів України і підрозділів, на які покладалося здійснення розвідувальної діяльності до набрання чинності цим Законом, та які потребують такого захисту в зв’язку з їхньою попередньою діяльністю.\nСлужбовці кадрового складу розвідувальних органів України мають право виходу на пенсію на підставах і умовах, передбачених Законом України \"Про державну службу\".\nПенсійне забезпечення співробітників розвідувальних органів України з числа військовослужбовців здійснюється у порядку та в розмірах, встановлених Законом України \"Про пенсійне забезпечення осіб, звільнених з військової служби, та деяких інших осіб\".\nУ разі загибелі (смерті) співробітника кадрового складу розвідувального органу України під час виконання ним службових обов’язків за його сім’єю зберігається право на одержання жилого приміщення для постійного проживання.\nВиплата одноразової грошової допомоги у разі загибелі (смерті), інвалідності або часткової втрати працездатності без встановлення інвалідності співробітника кадрового складу розвідувального органу України здійснюється в порядку та на умовах, визначених Законом України \"Про соціальний і правовий захист військовослужбовців та членів їх сімей\".\nРозвідувальний орган України відшкодовує співробітникам його кадрового складу витрати на проїзд із службовою метою всіма видами міського і приміського транспорту, за винятком таксі, а також витрати, пов’язані з використанням із зазначеною метою особистих транспортних засобів, у порядку, що визначається керівником відповідного розвідувального органу України."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Права і обов’язки осіб, які конфіденційно співробітничають з розвідувальними органами України",
      "content": "Конфіденційне співробітництво розвідувальних органів України з метою виконання завдань, що визначені цим Законом, може встановлюватися з особами на безоплатній або платній засадах. Порядок підтримання взаємовідносин з такими особами визначається нормативними актами відповідних розвідувальних органів.\nЗ метою забезпечення безпеки осіб, які конфіденційно співробітничають або співробітничали з розвідувальними органами України, та членів їх сімей можуть здійснюватися заходи щодо їх захисту в порядку, передбаченому цим Законом для співробітників розвідувальних органів."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Соціальний захист осіб, які конфіденційно співробітничають з розвідувальними органами України",
      "content": "Особам, які конфіденційно співробітничають з розвідувальними органами України, гарантуються нерозголошення цих стосунків та соціальний захист."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Контроль Президента України за діяльністю розвідувальних органів України",
      "content": "Контроль за діяльністю розвідувальних органів України в межах конституційних повноважень здійснюється Президентом України, в тому числі через керовану ним Раду національної безпеки і оборони України.\nРозвідувальні органи України доповідають Президентові України і звітують перед ним з питань та в порядку, що визначаються Президентом України."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Контроль Верховної Ради України за діяльністю розвідувальних органів України",
      "content": "Контроль за діяльністю розвідувальних органів України здійснюється Верховною Радою України в порядку, встановленому Конституцією України ."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Порядок здійснення контрольних функцій Рахунковою палатою України",
      "content": "Для здійснення контролю за витратою коштів Державного бюджету України на утримання розвідувальних органів України і фінансування їх діяльності створюється з числа членів Рахункової палати України спеціальна група.\nСпеціальна група Рахункової палати України має право у встановленому законом порядку отримувати від розвідувальних органів України документи стосовно витрат коштів Державного бюджету України, а також заслуховувати керівників відповідних розвідувальних органів з цих питань на закритих засіданнях.\nЧлени спеціальної групи Рахункової палати України здійснюють повноваження, передбачені цією статтею, лише за умови оформлення допуску до відомостей, які становлять державну таємницю, в порядку, встановленому Законом України \"Про державну таємницю\". Їм забороняється розкривати методи і засоби діяльності розвідувальних органів, розшифровувати їх співробітників, розголошувати отриману інформацію."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Стаття 27. Прокурорський нагляд",
      "content": "Нагляд за додержанням розвідувальними органами України законів України здійснюється Генеральним прокурором України і уповноваженими ним прокурорами відповідно до Конституції та законів України.\nВідомості про осіб, які конфіденційно співробітничають або співробітничали з розвідувальним органом України, належність конкретних осіб до кадрового складу розвідувальних органів, а також організаційно-штатна структура розвідувальних органів до предмета прокурорського нагляду не входять.\n1. Цей Закон набирає чинності з дня його опублікування.\n2. До приведення законів України та інших нормативно-правових актів у відповідність із цим Законом вони застосовуються у частині, що не суперечить цьому Закону.\n3. Кабінету Міністрів України у шестимісячний строк з дня набрання чинності цим Законом:\nподати на розгляд Верховної Ради України пропозиції щодо внесення змін до законів України, що випливають з цього Закону;\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити приведення міністерствами, іншими центральними органами виконавчої влади України їх нормативно-правових актів у відповідність із цим Законом.\nЛ.КУЧМА"
    }
  ],
  "definitions": []
}