{
  "id": "ua-law-2324-14",
  "type": "statute",
  "title": "Закон України (2324-14)",
  "title_en": "",
  "short_name": "2324-14",
  "status": "in_force",
  "issued_date": "2001-03-22",
  "url": "https://zakon.rada.gov.ua/laws/show/2324-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\n{ Закон втратив чинність на підставі Кодексу\nN 2755-VI ( 2755-17 ) від 02.12.2010, ВВР, 2011, N 13-14,\nN 15-16, N 17, ст.112 }\nПро внесення змін до Декрету Кабінету Міністрів України\n\"Про акцизний збір\"\n( Відомості Верховної Ради України (ВВР), 2001, N 20, ст.97 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести до Декрету Кабінету Міністрів України від 26 грудня\n1992 року N 18-92 ( 18-92 ) \"Про акцизний збір\" (Відомості\nВерховної Ради України, 1993 р., N 10, ст. 82, N 26, ст. 281,\nN 50, ст. 470; 1996 р., N 41, ст. 194; 1999 р., N 15, ст. 83,\nN 39, ст. 356, N 52, ст. 469; 2000 р., N 25, ст. 197, N 26,\nст. 209, N 38, ст. 318; 2001 р., N 7, ст. 36, N 10, ст. 44) такі\nзміни:\n1. У статті 1:\nа) частину першу викласти у такій редакції:\n\"Акцизний збір - це непрямий податок на окремі товари\n(продукцію), визначені законом як підакцизні, який включається до\nціни цих товарів (продукції)\";\nб) частину другу після слів \"створений у формі підприємства з\nіноземною інвестицією\" доповнити словами \"а також його дочірні\nпідприємства, філії, відділення, інші відокремлені підрозділи\";\nв) частину третю виключити.\n2. Пункт \"а\" статті 2 викласти в такій редакції:\n\"а) суб'єкти підприємницької діяльності, а також їх філії,\nвідділення (інші відокремлені підрозділи) - виробники підакцизних\nтоварів на митній території України, у тому числі з давальницької\nсировини по товарах (продукції), на які встановлено ставки\nакцизного збору у твердих сумах, а також замовники, за дорученням\nяких виготовляється продукція на давальницьких умовах по товарах,\nна які встановлено ставки акцизного збору у відсотках до обороту,\nякі сплачують акцизний збір виробнику\".\n3. Пункт \"а\" частини першої статті 3 викласти в такій\nредакції:\n\"а) обороти з реалізації вироблених в Україні підакцизних\nтоварів (продукції), в тому числі з давальницької сировини, шляхом\nїх продажу, обміну на інші товари (продукцію, роботи, послуги),\nбезплатної передачі товарів (продукції) або з частковою їх\nоплатою, а також обсяги відвантажених підакцизних товарів\n(продукції), виготовлених з давальницької сировини\".\n4. У статті 4:\nа) перше речення абзацу четвертого пункту \"а\" частини першої\nвикласти в такій редакції:\n\"імпортованих товарів - виходячи з митної (закупівельної)\nвартості, збільшеної на суму ввізного мита, без урахування\nакцизного збору\";\nб) доповнити статтю після частини другої новою частиною\nтакого змісту:\n\"Датою виникнення податкових зобов'язань з продажу\nпідакцизних товарів (продукції) вважається дата, яка припадає на\nподатковий період, протягом якого відбувається будь-яка з подій,\nщо настала раніше:\nабо дата зарахування коштів від покупця (замовника) на\nбанківський рахунок платника акцизного збору як оплата товарів\n(продукції), що продаються, а у разі продажу товарів (продукції)\nза готівкові кошти - дата їх оприбуткування в касі платника\nакцизного збору, за відсутності такої - дата інкасації готівкових\nкоштів у банківській установі, яка обслуговує платника акцизного\nзбору;\nабо дата відвантаження (передачі) товарів (продукції)\".\nУ зв'язку з цим частину третю вважати частиною четвертою.\n5. Частину третю статті 5 виключити.\n6. Статтю 6 після частини другої доповнити новими частинами\nтретьою і четвертою такого змісту:\n\"Власник готової продукції, на яку встановлено ставку\nакцизного збору у твердих сумах, виготовленої на давальницьких\nумовах, сплачує акцизний збір виробнику (переробнику) не пізніше\nдня відвантаження готової продукції його замовнику або за його\nдорученням іншій особі.\nУмовою відвантаження виробником (переробником) готової\nпродукції, виготовленої з давальницької сировини, його власнику\nабо за його дорученням іншій особі є документальне підтвердження\nбанківської установи про перерахування відповідної суми акцизного\nзбору на розрахунковий рахунок виробника (переробника)\".\nУ зв'язку з цим частини третю - дванадцяту вважати відповідно\nчастинами п'ятою - чотирнадцятою.\nII. Цей Закон набирає чинності з дня його опублікування.\nДія цього Закону поширюється на правовідносини, які виникли\nпісля набрання чинності цим Законом.\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 22 березня 2001 року\nN 2324-III\n\nПро внесення змін до Декрету Кабінету Міністрів України \"Про акцизний збір\"\nЗакон України від 22.03.2001 № 2324-III\n\nВтрата чинності від 01.01.2011 , підстава — 2755-VI\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2324-14\nЗаконодавство України\nстаном на 22.02.2026\n\nвтратив чинність"
    }
  ],
  "definitions": []
}