{
  "id": "ua-law-2332-14",
  "type": "statute",
  "title": "Закон України (2332-14)",
  "title_en": "",
  "short_name": "2332-14",
  "status": "in_force",
  "issued_date": "2001-03-22",
  "url": "https://zakon.rada.gov.ua/laws/show/2332-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "У цьому Законі наведені нижче терміни вживаються в такому значенні:\nдержавна система страхового фонду документації - організаційно-правова структура, яка здійснює державну політику та координацію робіт зі створення, формування, ведення та використання страхового фонду документації України і є сукупністю суб'єктів системи страхового фонду документації, страхового фонду документації України, технічних засобів, обслуговуючого їх персоналу, нормативно-правових актів, організаційно-технічних заходів;\nстраховий фонд документації України - упорядкований банк документів, зафіксованих на мікрографічній плівці чи інших компактних носіях інформації, які прийняті на державний облік і довгострокове надійне зберігання;\nгалузевий страховий фонд документації - банк документів страхового фонду документації, який створюється відповідними міністерствами та іншими центральними органами виконавчої влади і є складовою частиною страхового фонду документації України;\nобласний (регіональний) страховий фонд документації - банк документів страхового фонду документації, який створюється відповідно Радою міністрів Автономної Республіки Крим, місцевими державними адміністраціями та органами місцевого самоврядування і є складовою частиною страхового фонду документації України;\nдокумент страхового фонду (документації) - документ, який знаходиться на державному обліку у страховому фонді документації України і необхідний для поставлення на виробництво, експлуатацію та ремонт продукції оборонного, мобілізаційного і господарського призначення, для проведення будівельних (відбудовчих), аварійно-рятувальних та аварійно-відновлювальних робіт під час ліквідування надзвичайних ситуацій та в особливий період, а також для збереження культурної спадщини, на випадок утрати або псування оригіналу документа;\nформування страхового фонду документації України - комплекс заходів, необхідних для виготовлення документів страхового фонду документації, обліку і закладання їх на зберігання у визначеному законодавством порядку, який дозволяє здійснити їх оперативний пошук;\nведення страхового фонду документації України - комплекс заходів, які забезпечують відповідність документів страхового фонду документації рівню виробництва, їх довгострокове зберігання, переведення на архівне зберігання або анулювання;\nпостачальник документів - юридичні та фізичні особи, які здійснюють підготовку і постачання документів для формування та ведення страхового фонду документації України;\nкористувач документами страхового фонду документації - центральні та місцеві органи виконавчої влади, органи влади Автономної Республіки Крим, органи місцевого самоврядування, постачальники документів, інші юридичні та фізичні особи, які використовують страховий фонд документації України;\nбаза зберігання страхового фонду документації України - спеціальна установа, яка здійснює накопичення документів страхового фонду документації, їх облік, ведення та відтворення."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Засади функціонування державної системи страхового фонду документації",
      "content": "Функціонування державної системи страхового фонду документації грунтується на засадах:\nобов'язковості включення документації, необхідної для потреб оборони України, поставлення на виробництво, експлуатацію та ремонт продукції оборонного, мобілізаційного і господарського призначення, для проведення будівельних (відбудовчих), аварійно-рятувальних та аварійно-відновлювальних робіт під час ліквідування надзвичайних ситуацій та в особливий період, а також у сфері збереження інформації про культурні цінності, до страхового фонду документації України;\nзбереження державної та іншої передбаченої законом таємниці;\nдодержання законодавства України з авторських прав.\nСтраховий фонд документації України, створений на кошти державного бюджету, є власністю держави. Страховий фонд документації України, створений на власні кошти юридичних осіб, може бути віднесений до державної власності, якщо це передбачено договором."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Правова основа функціонування державної системи страхового фонду документації",
      "content": "Правовою основою функціонування державної системи страхового фонду документації є Конституція України , цей та інші закони України, акти Президента України, Кабінету Міністрів України, нормативно-правові акти Міністерства юстиції України, міжнародні договори України з питань страхового фонду документації України, ратифіковані Верховною Радою України.\nЯкщо міжнародним договором України, згода на обов'язковість якого надана Верховною Радою України, встановлено інші норми, ніж ті, що передбачені законодавством України про страховий фонд документації України, застосовуються норми міжнародного договору."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Суб'єкти державної системи страхового фонду документації",
      "content": "Реалізація державної політики у сфері створення та функціонування державної системи страхового фонду документації здійснюється суб'єктами державної системи страхового фонду документації у межах їх повноважень, визначених законодавством України.\nСуб'єктами державної системи страхового фонду документації є:\nМіністерство юстиції України;\nцентральний орган виконавчої влади, що реалізує державну політику у сфері страхового фонду документації;\nміністерства, інші центральні та місцеві органи виконавчої влади і органи місцевого самоврядування, у складі яких за необхідності діють відповідні служби (підрозділи) з питань створення та ведення страхового фонду документації;\nнауково-дослідні установи, спеціальні установи, що належать до сфери управління центрального органу виконавчої влади, що реалізує державну політику у сфері страхового фонду документації, і виконують завдання щодо формування, ведення та зберігання страхового фонду документації України;\nпостачальники документів, які формують та використовують страховий фонд документації України."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Повноваження центрального органу виконавчої влади, що реалізує державну політику у сфері страхового фонду документації",
      "content": "Основними завданнями центрального органу виконавчої влади, що реалізує державну політику у сфері страхового фонду документації, є:\nвнесення пропозицій щодо формування державної політики у сфері створення і функціонування державної системи страхового фонду документації України, забезпечення її реалізації;\nкоординація і контроль за формуванням страхового фонду документації України, його веденням, утриманням і видачею користувачам копій документів страхового фонду документації України, необхідних для поставлення на виробництво, експлуатацію та ремонт продукції оборонного, мобілізаційного і господарського призначення, для проведення будівельних (відбудовчих), аварійно-рятувальних та аварійно-відновлювальних робіт під час ліквідації надзвичайних ситуацій та в особливий період;\nорганізація проведення науково-дослідних робіт у сфері формування та зберігання страхового фонду документації України.\nЦентральний орган виконавчої влади, що реалізує державну політику у сфері страхового фонду документації, відповідно до покладених на нього завдань:\nузагальнює практику застосування законодавства з питань, що належать до його компетенції, розробляє пропозиції щодо вдосконалення такого законодавства і вносить їх на розгляд Міністерства юстиції України;\nздійснює контроль за виконанням центральними та місцевими органами виконавчої влади, Радою міністрів Автономної Республіки Крим, органами місцевого самоврядування, підприємствами, установами і організаціями, а також постачальниками документів вимог законодавства у сфері створення та забезпечення функціонування страхового фонду документації України;\nскладає протоколи про адміністративні правопорушення за порушення законодавства у сфері формування, ведення, використання страхового фонду документації України;\nрозробляє та затверджує відповідні галузеві нормативи, нормативи кадрового забезпечення підприємств, установ, організацій страхового фонду документації України, визначає механізм їх впровадження;\nздійснює регулятивні та дозвільно-реєстраційні функції стосовно юридичних осіб у сфері створення страхового фонду документації України;\nведе Державний реєстр документів страхового фонду документації України;\nнадає за запитом підприємств, установ та організацій, їх філій незалежно від форми власності акт закладення технічної, проектної і робочої документації до страхового фонду документації на продукцію, поставлену на виробництво, та прийняття в експлуатацію закінчених будівництвом (реконструкцією) об’єктів;\nвизначає стан державної системи страхового фонду документації України;\nведе Державний реєстр техногенно та екологічно небезпечних об’єктів, видає юридичним та фізичним особам - власникам цих об’єктів свідоцтва про їх реєстрацію;\nпогоджує номенклатуру виробів та продукції, переліки об’єктів і споруд систем життєзабезпечення, транспортних зв’язків, об’єктів будівництва промислового і цивільного призначення, об’єктів культурної спадщини та унікальних документальних пам’яток, переліки техногенно та екологічно небезпечних об’єктів та інших об’єктів, документація на які підлягає закладанню до страхового фонду документації України;\nкоординує діяльність міністерств, інших центральних та місцевих органів виконавчої влади, органів влади Автономної Республіки Крим, органів місцевого самоврядування, відповідних постачальників документів, які формують та використовують страховий фонд документації України, у тому числі страховий фонд документації України на техногенно та екологічно небезпечні об’єкти відповідно до Державного реєстру техногенно та екологічно небезпечних об’єктів;\nпроводить у межах повноважень перевірки суб’єктів державної системи страхового фонду документації України;\nвирішує у межах своєї компетенції питання щодо забезпечення функціонування державної системи страхового фонду документації України в умовах особливого періоду та надзвичайних ситуацій;\nорганізовує і координує науково-дослідну та методичну роботу у сфері довгострокового зберігання страхового фонду документації України, поширює науково-технічну інформацію та забезпечує впровадження досягнень науки і техніки, передового досвіду роботи із цих питань;\nорганізовує виконання науково-технічних програм, планів науково-дослідних, дослідно-конструкторських і проектних робіт щодо забезпечення сталого функціонування державної системи страхового фонду документації України;\nздійснює в установленому порядку міжнародне співробітництво у сфері створення страхового фонду документації України;\nзабезпечує функціонування баз зберігання страхового фонду документації України."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Бази зберігання страхового фонду документації України",
      "content": "Бази зберігання страхового фонду документації України забезпечують накопичення документів страхового фонду документації, їх облік, ведення та відтворення з метою оперативного забезпечення користувачів документами.\nБази зберігання страхового фонду документації України повинні розташовуватися у спорудах посиленого захисту. Роботи щодо обліку, зберігання, використання, передачі, транспортування носіїв інформації повинні виконуватися з додержанням вимог чинного законодавства про державну та іншу таємницю, а також вимог щодо технічного захисту інформації.\nДля термінового оперативного забезпечення користувачів необхідними документами пункти управління баз зберігання забезпечуються відповідними інформаційно-комунікаційними системами.\nБази зберігання страхового фонду документації України, що належать до сфери управління центрального органу виконавчої влади, що реалізує державну політику у сфері страхового фонду документації, і діють на підставі статутів (положень), затверджених керівником центрального органу виконавчої влади, що реалізує державну політику у сфері страхового фонду документації."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Науково-дослідні установи страхового фонду документації України",
      "content": "Науково-дослідні установи страхового фонду документації України у межах своїх повноважень прогнозують та розробляють концептуальні основи і проекти державних програм розвитку державної системи страхового фонду документації, нормативно-правових актів, надають методичну допомогу міністерствам, іншим центральним та місцевим органам виконавчої влади у розробленні галузевих та обласних (регіональних) програм створення страхового фонду документації України, вирішують науково-технічні завдання щодо формування, ведення і використання страхового фонду документації України.\nНауково-дослідні установи страхового фонду документації України, що належать до сфери управління центрального органу виконавчої влади, що реалізує державну політику у сфері страхового фонду документації, і діють на підставі статутів (положень), затверджених керівником центрального органу виконавчої влади, що реалізує державну політику у сфері страхового фонду документації."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Спеціальні установи страхового фонду документації України",
      "content": "Спеціальні установи страхового фонду документації України, які належать до сфери управління центрального органу виконавчої влади, що реалізує державну політику у сфері страхового фонду документації, та інші суб’єкти господарювання здійснюють виготовлення документів страхового фонду за умови подання декларації відповідності матеріально-технічної бази суб’єкта господарювання вимогам законодавства у сфері страхового фонду документації.\nДіяльність з виготовлення документів страхового фонду може бути призупинена відповідно до законодавства.\nСпеціальні установи страхового фонду документації України, які належать до сфери управління центрального органу виконавчої влади, що реалізує державну політику у сфері страхового фонду документації, здійснюють виготовлення документів страхового фонду та виконують у межах своїх повноважень завдання і функції, пов’язані з формуванням, веденням та використанням страхового фонду документації України у закріплених адміністративно-територіальних одиницях та на територіях територіальних громад.\nСпеціальні установи страхового фонду документації України діють на основі статуту, який затверджується керівником центрального органу виконавчої влади, що реалізує державну політику у сфері страхового фонду документації."
    },
    {
      "provision_ref": "art9-1",
      "section": "9-1",
      "title": "Стаття 9-1. Декларація відповідності матеріально-технічної бази суб’єкта господарювання вимогам законодавства у сфері страхового фонду документації",
      "content": "Суб’єкт господарювання набуває право вчиняти дії щодо виготовлення документів страхового фонду на підставі поданої декларації відповідності матеріально-технічної бази суб’єкта господарювання вимогам законодавства у сфері страхового фонду документації (далі - декларація відповідності). Декларація відповідності подається до дозвільного органу, яким є центральний орган виконавчої влади, що реалізує державну політику у сфері страхового фонду документації (далі - дозвільний орган).\nПеревірка достовірності поданих у декларації відповідності відомостей проводиться відповідно до законодавства, у межах заходів державного нагляду (контролю) у сфері страхового фонду документації.\nПодання недостовірних відомостей у декларації відповідності є підставою для подання дозвільним органом до адміністративного суду заяви про призупинення права суб’єкта господарювання вчиняти дії щодо виготовлення документів страхового фонду.\nУ разі виникнення у стані матеріально-технічної бази суб’єкта господарювання для виготовлення документів страхового фонду змін, що призводять до невідповідності встановленим вимогам, суб’єкт господарювання має призупинити діяльність з виготовлення документів страхового фонду до усунення такої невідповідності, подати до дозвільного органу повідомлення про припинення дії декларації відповідності, а після усунення невідповідності - подати до дозвільного органу нову декларацію відповідності.\nУ разі виникнення у стані матеріально-технічної бази суб’єкта господарювання для виготовлення документів страхового фонду змін, що не призводять до невідповідності встановленим вимогам, суб’єкт господарювання інформує про такі зміни дозвільний орган у порядку, визначеному Міністерством юстиції України."
    },
    {
      "provision_ref": "art9-2",
      "section": "9-2",
      "title": "Стаття 9-2. Вимоги до матеріально-технічної бази суб’єкта господарювання для виготовлення документів страхового фонду",
      "content": "Матеріально-технічна база суб’єкта господарювання для виготовлення документів страхового фонду повинна відповідати таким вимогам:\nнаявність спеціального дозволу на провадження діяльності, пов’язаної з державною таємницею;\nнаявність репрографічних апаратів, приладів, технологічного оснащення та засобів контролю якості репрографічного зображення для виготовлення документів страхового фонду документації на аналогових носіях, які забезпечують виконання Технічного регламенту документів страхового фонду документації на аналогових носіях, згідно з переліком, визначеним Міністерством юстиції України;\nнаявність апаратного та програмного забезпечення для виготовлення і контролю якості документів страхового фонду документації на електронних носіях, які забезпечують виконання Технічного регламенту документів страхового фонду документації на електронних носіях, згідно з переліком, визначеним Міністерством юстиції України;\nнаявність та відповідність приміщення для тимчасового зберігання документів страхового фонду вимогам , визначеним Міністерством юстиції України."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Порядок і правила формування, ведення та використання страхового фонду документації України",
      "content": "Страховий фонд документації України формується постачальниками документів, спеціальними установами страхового фонду документації, які є суб'єктами державної системи страхового фонду документації.\nПорядок і правила формування, ведення та використання страхового фонду документації України встановлюються положеннями, іншими нормативно-правовими актами.\nГалузеві, обласні (регіональні) страхові фонди документації підлягають обов'язковій державній реєстрації у центральному органі виконавчої влади, що реалізує державну політику у сфері страхового фонду документації.\nФормування, ведення та використання страхового фонду документації України у сфері збереження інформації про культурні цінності здійснюється відповідно до цього Закону з урахуванням особливостей, що визначаються центральним органом виконавчої влади у сфері культури і мистецтв.\nПорядок і правила формування, ведення та використання страхового фонду документації України, що містить державну та іншу передбачену законом таємницю, здійснюються згідно з вимогами законодавства про державну таємницю та технічний захист інформації."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Формування страхового фонду документації України",
      "content": "За призначенням страховий фонд документації України поділяється на:\nстраховий фонд документації для організації виробництва оборонного, мобілізаційного і господарського призначення;\nстраховий фонд документації для проведення аварійно-рятувальних та аварійно-відновлювальних робіт під час ліквідування надзвичайних ситуацій;\nстраховий фонд документації для відбудови об'єктів систем життєзабезпечення населення і транспортних зв'язків;\nстраховий фонд документації для збереження документів на об'єкти культурної спадщини.\nФормування страхового фонду документації України провадиться на плановій основі шляхом розроблення та реалізації галузевих і обласних (регіональних) програм створення страхового фонду документації.\nОсновою для планування робіт з формування страхового фонду документації на озброєння та військову техніку, вироби та об'єкти є відповідно: мобілізаційні плани, державне оборонне замовлення; номенклатура виробів; переліки об'єктів і споруд систем життєзабезпечення, транспортних зв'язків, підприємств, які мають стратегічне значення для економіки і безпеки держави; реєстри техногенно та екологічно небезпечних об'єктів, що розробляються відповідними центральними органами виконавчої влади.\nОсновою для планування робіт з формування страхового фонду документації на об'єкти культурної спадщини є Державний реєстр нерухомих пам'яток України, описи, схеми, переліки і каталоги історичних пам'яток та інших об'єктів, що становлять культурну цінність, тощо.\nПоставлення продукції на виробництво та прийняття до експлуатації закінчених будівництвом (реконструкцією) об'єктів здійснюються лише за умов закладення технічної та проектної робочої документації до страхового фонду документації України, що підтверджується відповідними актами, які видає центральний орган виконавчої влади, що реалізує державну політику у сфері страхового фонду документації.\nПостачання документації для формування страхового фонду документації України здійснюють постачальники документів, відповідно до затверджених галузевих та обласних (галузевих) програм створення страхового фонду документації, інші постачальники або утримувачі оригіналів документів."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Ведення страхового фонду документації України",
      "content": "Ведення страхового фонду документації України передбачає забезпечення відповідності документів страхового фонду документації оригіналу діючої документації, їх довгострокове зберігання, переведення на архівне зберігання або анулювання.\nЗ метою виконання функції ведення страхового фонду документації України постачальники документів разом із спеціальними установами страхового фонду документації забезпечують своєчасне внесення змін до документів страхового фонду документації.\nЗалежно від перспективи подальшого використання документів страхового фонду документації постачальники та центральний орган виконавчої влади, що реалізує державну політику у сфері страхового фонду документації приймають рішення про анулювання носіїв інформації."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Державний реєстр документів страхового фонду документації України",
      "content": "Документи страхового фонду документації України заносяться до Державного реєстру документів страхового фонду документації України. Ведення Державного реєстру документів страхового фонду документації України здійснює центральний орган виконавчої влади, що реалізує державну політику у сфері страхового фонду документації.\nПоложення про ведення Державного реєстру документів страхового фонду документації України затверджує Кабінет Міністрів України."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Контроль за формуванням та веденням страхового фонду документації України",
      "content": "Контроль за додержанням законодавства України у сфері сформування та ведення страхового фонду документації України суб'єктами державної системи страхового фонду документації здійснює центральний орган виконавчої влади, що реалізує державну політику у сфері страхового фонду документації.\nКерівник центрального органу виконавчої влади, що реалізує державну політику у сфері страхового фонду документації, є Головним державним інспектором з питань формування та ведення страхового фонду документації України.\nПорядок проведення інспекційних перевірок визначається відповідними нормативно-правовими актами."
    },
    {
      "provision_ref": "art14-1",
      "section": "14-1",
      "title": "Стаття 14-1. Перелік порушень, що є підставою для видачі центральним органом виконавчої влади, що реалізує державну політику у сфері страхового фонду документації, суб’єктам господарювання приписів про усунення порушень вимог законодавства у сфері страхового фонду документації України",
      "content": "Припис про усунення порушень вимог законодавства у сфері страхового фонду документації України є адміністративним актом, що приймається, набирає чинності, виконується та припиняє дію в межах повноважень центрального органу виконавчої влади, що реалізує державну політику у сфері страхового фонду документації, з урахуванням вимог, встановлених Законом України \"Про адміністративну процедуру\". Адміністративне оскарження зазначеного припису здійснюється згідно з вимогами Закону України \"Про адміністративну процедуру\", за умови подання суб’єктом господарювання заяви у строк, що не перевищує 30 календарних днів з дня доведення до нього такого припису.\nЦентральний орган виконавчої влади, що реалізує державну політику у сфері страхового фонду документації, у межах своїх повноважень видає суб’єктам господарювання приписи про усунення порушень вимог законодавства у сфері страхового фонду документації України у разі:\nневключення документації, необхідної для потреб оборони України, поставлення на виробництво, експлуатацію та ремонт продукції оборонного, мобілізаційного і господарського призначення, для проведення будівельних (відбудовчих) або відновлювальних робіт під час ліквідації наслідків надзвичайної ситуації та в особливий період, відновлення функціонування об’єктів критичної інфраструктури, а також для збереження інформації про об’єкти культурної спадщини та культурні цінності;\nвідсутності актів закладення технічної документації до страхового фонду документації України на поставлену на виробництво продукцію;\nвідсутності актів закладення проектної (робочої) документації до страхового фонду документації України на прийняті в експлуатацію закінчені будівництвом (реконструкцією) об’єкти;\nнезабезпечення своєчасного внесення змін до документів страхового фонду документації;\nпостачання документів з метою формування страхового фонду документації України не відповідно до вимог законодавства України, що визначає і регламентує питання формування та ведення страхового фонду документації України;\nнепостачання документації для формування страхового фонду документації України відповідно до затверджених галузевих та обласних (галузевих) програм створення страхового фонду документації.\nФорма припису затверджується Міністерством юстиції України."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Використання страхового фонду документації України",
      "content": "Користувачами документів страхового фонду документації України можуть бути:\nцентральні органи виконавчої влади;\nоргани влади Автономної Республіки Крим;\nмісцеві органи виконавчої влади;\nоргани місцевого самоврядування;\nпостачальники документів, інші юридичні та фізичні особи.\nВикористання страхового фонду документації України здійснюється:\nв умовах особливого періоду - згідно з мобілізаційними планами;\nпід час ліквідування надзвичайних ситуацій - за запитами відповідних центральних та місцевих органів виконавчої влади, органів влади Автономної Республіки Крим, органів місцевого самоврядування;\nу мирний час - за запитами відповідних центральних та місцевих органів виконавчої влади, органів влади Автономної Республіки Крим, органів місцевого самоврядування, постачальників документів, інших юридичних та фізичних осіб.\nЗапити щодо документації, що містить державну таємницю, задовольняються лише за наявності у користувача спеціального дозволу на здійснення діяльності, пов'язаної з державною таємницею."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Обов'язки постачальників документів",
      "content": "Постачальник документів з метою формування страхового фонду документації України зобов'язаний постачати документи відповідно до вимог чинного законодавства України, яке визначає і регламентує питання формування та ведення страхового фонду документації України.\nПостачальник визначає достатній комплект документації на виріб, об'єкт, пам'ятку історії та культури і несе відповідальність за його повноту."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Права постачальників документів",
      "content": "Постачальник документів і їх розробник (автор) мають право на гарантію охорони прав інтелектуальної власності, державної та іншої передбаченої законом таємниці, законних прав та інтересів власника та виробника у процесі формування, ведення та використання страхового фонду документації України відповідно до законодавства України."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Обов'язки користувачів документами страхового фонду документації України",
      "content": "Користувачі документами страхового фонду документації України зобов'язані додержуватися законодавства України у сфері охорони прав на інтелектуальну власність та охорони державної чи іншої передбаченої законом таємниці, а також виконувати вимоги чинного законодавства України, яке визначає і регламентує питання використання страхового фонду документації України."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Права користувачів документами страхового фонду документації України",
      "content": "Користувачі документами страхового фонду документації України мають право за умов виконання вимог, передбачених статтею 18 цього Закону, одержувати і використовувати документи страхового фонду документації України у порядку, визначеному статтею 15 цього Закону."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Верховна Рада України",
      "content": "Верховна Рада України:\nздійснює законодавче регулювання питань створення і функціонування державної системи страхового фонду документації;\nзатверджує державні програми розвитку державної системи страхового фонду документації;\nзатверджує бюджетні асигнування на створення страхового фонду документації України та функціонування державної системи страхового фонду документації;\nздійснює контроль за витрачанням бюджетних коштів, виділених на створення та утримання страхового фонду документації України та функціонування державної системи страхового фонду документації."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Кабінет Міністрів України",
      "content": "Кабінет Міністрів України:\nподає до Верховної Ради України пропозиції щодо бюджетних асигнувань для створення, функціонування та розвитку державної системи страхового фонду документації;\nвизначає порядок фінансування робіт з формування, ведення та використання страхового фонду документації України;\nзатверджує положення та приймає нормативно-правові акти, які визначають і регламентують формування, ведення та використання страхового фонду документації України, галузевих та обласних (регіональних) страхових фондів документації;\nздійснює контроль за створенням та функціонуванням державної системи страхового фонду документації;"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Міністерства та інші центральні органи виконавчої влади",
      "content": "Міністерства та інші центральні органи виконавчої влади в межах своєї компетенції:\nвизначають і затверджують номенклатуру виробів та продукції, переліки техногенно і екологічно небезпечних об'єктів та інших об'єктів галузі, документація на які підлягає закладанню до галузевих страхових фондів документації;\nрозробляють і за погодженням з центральним органом виконавчої влади, що реалізує державну політику у сфері страхового фонду документації затверджують галузеві програми формування страхового фонду документації та контролюють їх виконання;\nпланують, координують, забезпечують фінансування та виконання робіт з формування, ведення та використання галузевих страхових фондів документації відповідно до затверджених програм;\nзабезпечують стійку систему управління щодо формування, ведення та використання страхового фонду документації України."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Місцеві органи виконавчої влади, органи влади Автономної Республіки Крим, органи місцевого самоврядування",
      "content": "Місцеві органи виконавчої влади, органи влади Автономної Республіки Крим, органи місцевого самоврядування в межах своєї компетенції:\nстворюють обласні (регіональні) страхові фонди документації;\nвизначають та за погодженням з центральним органом виконавчої влади, що реалізує державну політику у сфері страхового фонду документації затверджують номенклатуру виробів та продукції, переліки об'єктів і споруд систем життєзабезпечення, транспортних зв'язків, об'єктів будівництва промислового і цивільного призначення, об'єктів культурної спадщини та унікальних документальних пам'яток, переліки техногенно та екологічно небезпечних об'єктів регіону та інших об'єктів, документація на які підлягає закладанню до обласних (регіональних) страхових фондів документації;\nпланують, координують, забезпечують фінансування та виконання робіт з формування, ведення та використання обласних (регіональних) страхових фондів документації відповідно до затверджених програм формування страхового фонду документації\nзабезпечують стійку систему управління щодо формування, ведення та використання страхового фонду документації України."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Фінансування робіт з формування, ведення та використання страхового фонду документації України",
      "content": "Джерелами фінансування робіт з формування, ведення та використання страхового фонду документації України є:\nкошти в межах, передбачених на ці цілі законом України про Державний бюджет України;\nінші джерела, передбачені законом.\nФінансування центрального органу виконавчої влади, що реалізує державну політику у сфері страхового фонду документації, науково-дослідних установ, спеціальних установ, установ та організацій, що належать до сфери його управління і виконують завдання щодо формування, ведення та зберігання страхового фонду документації України, здійснюється за рахунок державного бюджету в межах коштів, передбачених на утримання страхового фонду документації України.\nФінансування робіт з формування страхового фонду документації України здійснюється щорічно:\nза рахунок міністерств та інших центральних органів виконавчої влади, власних коштів постачальників документів в межах, передбачених галузевими програмами створення страхового фонду документації;\nз бюджету Автономної Республіки Крим, місцевих бюджетів, власних коштів постачальників документів в межах, передбачених обласними (регіональними) програмами.\nФормування страхового фонду документації України для організації виробництва продукції оборонного і мобілізаційного призначення фінансується за рахунок державного бюджету.\nЦентральні та місцеві органи виконавчої влади, Рада міністрів Автономної Республіки Крим, органи місцевого самоврядування під час складання проектів бюджетів передбачають видатки на фінансування створення відповідних страхових фондів документації.\nВитрати постачальників документів на формування страхового фонду документації України включаються у собівартість продукції (робіт, послуг)."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Платні послуги суб'єктів державної системи страхового фонду документації",
      "content": "Установи і організації, що належать до сфери управління центрального органу виконавчої влади, що реалізує державну політику у сфері страхового фонду документації, надають за плату постачальникам документів, іншим юридичним та фізичним особам відповідно до законодавства платні послуги у сфері створення, формування, ведення та використання страхового фонду документації. Оплата за послуги провадиться на основі контрактів (договорів) чи інших форм угод, передбачених законодавством України.\nПорядок надання послуг визначається Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Матеріально-технічне забезпечення робіт з формування, ведення та використання страхового фонду документації України",
      "content": "З метою забезпечення матеріально-технічного оснащення робіт з формування, ведення та використання страхового фонду документації України установи державної системи страхового фонду документації мають право:\nстворювати, використовувати інформаційно-комунікаційні системи та електронні комунікації, у тому числі і такі, що забезпечують конфіденційність передачі інформації;\nволодіти та користуватись, у тому числі на умовах оренди, проводовими, супутниковими, радіорелейними засобами зв'язку та радіоканалами;\nмати воєнізовану відомчу охорону об'єктів;\nутримувати спеціалізований транспорт для перевезення комплектів документації на території України без його огляду."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Стаття 27. Міжнародне співробітництво з питань формування, ведення та використання страхового фонду документації України",
      "content": "Співробітництво України з іншими державами з питань формування, ведення та використання страхового фонду документації України здійснюється в частині обміну документами страхового фонду документації, науковою, методичною інформацією та взаємної поставки технологій, устаткування відповідно до міжнародних угод, ратифікованих Верховною Радою України."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Стаття 28. Відповідальність за порушення законодавства України про страховий фонд документації України",
      "content": "Порушення законодавства України про страховий фонд документації України тягне за собою відповідальність суб'єктів державної системи страхового фонду документації та інших юридичних і фізичних осіб, встановлену чинними законами України.\n1. Цей Закон набирає чинності з дня його опублікування.\n2. Кабінету Міністрів України у тримісячний термін з дня набрання чинності цим Законом:\nпідготувати та подати на розгляд Верховної Ради України пропозиції щодо приведення законів України у відповідність із цим Законом;\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити перегляд і скасування органами виконавчої влади прийнятих ними нормативно-правових актів, що суперечать цьому Закону;\nзабезпечити прийняття нормативно-правових актів, необхідних для реалізації цього Закону.\nЛ.КУЧМА"
    }
  ],
  "definitions": []
}