{
  "id": "ua-law-2299-14",
  "type": "statute",
  "title": "Закон України (2299-14)",
  "title_en": "",
  "short_name": "2299-14",
  "status": "in_force",
  "issued_date": "2001-03-15",
  "url": "https://zakon.rada.gov.ua/laws/show/2299-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Завдання Закону",
      "content": "Завданням цього Закону є регулювання суспільних відносин, що\nвиникають у сфері спільного інвестування щодо створення та\nдіяльності суб'єктів спільного інвестування, забезпечення гарантій\nправ власності на цінні папери та захист прав учасників фондового\nринку."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Законодавство у сфері спільного інвестування",
      "content": "Відносини у сфері спільного інвестування регулюються законами\nУкраїни та іншими нормативно-правовими актами з питань\nфункціонування фондового ринку та з питань діяльності акціонерних\nтовариств у частині, що не суперечить нормам цього Закону, а також\nцим Законом та прийнятими відповідно до нього іншими\nнормативно-правовими актами."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Визначення термінів",
      "content": "Терміни, що вживаються в цьому Законі, мають таке значення:\n1) активи інституту спільного інвестування - сукупність\nмайна, корпоративних прав та вимог, сформована за рахунок коштів\nспільного інвестування;\n2) вартість чистих активів інституту спільного інвестування -\nвеличина, що визначається як різниця між сумою активів інституту\nспільного інвестування з урахуванням їх ринкової вартості і\nрозміром зобов'язань інституту спільного інвестування;\n3) викуп цінних паперів інституту спільного інвестування -\nсплата емітентом інвестору вартості частини чистих активів\nінституту спільного інвестування пропорційно кількості цінних\nпаперів інституту спільного інвестування, що належать інвесторові,\nз припиненням права власності інвестора на ці цінні папери;\n4) здійснення контролю - володіння безпосередньо або через\nпов'язаних осіб часткою, що становить не менш як 20 відсотків\nстатутного капіталу (фонду) юридичної особи, або управління\nнайбільшою кількістю голосів в органі управління юридичної особи.\nДля фізичної особи загальна сума володіння часткою статутного\nкапіталу (фонду) юридичної особи (голосів в органі управління)\nвизначається як загальна сума корпоративних прав (голосів), що\nналежить цій фізичній особі, членам її сім'ї та юридичним особам,\nякі контролюються цією фізичною особою або членами її сім'ї;\n5) інвестиційна декларація - документ, що є складовою\nчастиною регламенту інституту спільного інвестування та додатком\nдо договору з компанією з управління активами, в якому\nвизначаються основні напрями та обмеження інвестиційної діяльності\nінституту спільного інвестування;\n6) інвестиційний сертифікат - цінний папір, який випускається\nкомпанією з управління активами пайового інвестиційного фонду та\nзасвідчує право власності інвестора на частку в пайовому\nінвестиційному фонді;\n7) інститут спільного інвестування (далі - ІСІ) -\nкорпоративний інвестиційний фонд або пайовий інвестиційний фонд;\n8) компанія з управління активами інституційних інвесторів\n(далі - компанія з управління активами) - господарське товариство,\nяке здійснює професійну діяльність з управління активами\nінституційних інвесторів на підставі ліцензії, що видається\nНаціональною комісією з цінних паперів та фондового ринку (далі -\nКомісія);\n9) кошти спільного інвестування - кошти, внесені засновниками\nкорпоративного інвестиційного фонду та залучені від інвесторів\nІСІ, доходи від здійснення операцій з активами ІСІ, доходи,\nнараховані за активами ІСІ, та інші доходи від діяльності ІСІ\n(проценти за позиками, орендні (лізингові) платежі тощо). Кошти,\nвнесені засновниками корпоративного інвестиційного фонду,\nвважаються коштами спільного інвестування після внесення такого\nфонду до Єдиного державного реєстру ІСІ (далі - реєстр ІСІ).\nВедення реєстру ІСІ здійснюється Комісією;\n10) пов'язана особа:\nа) юридична особа, яка здійснює контроль за відповідною\nюридичною особою, або контролюється відповідною юридичною особою,\nабо перебуває під спільним контролем з такою юридичною особою;\nб) фізична особа або члени її сім'ї, які здійснюють контроль\nза відповідною юридичною особою. Членами сім'ї фізичної особи\nвважаються її чоловік або дружина, прямі родичі (діти або батьки)\nфізичної особи, її чоловіка або дружини, а також чоловік або\nдружина будь-якого прямого родича фізичної особи;\nв) посадова особа відповідної юридичної особи, уповноважена\nздійснювати від її імені юридичні дії, спрямовані на встановлення,\nзміну або припинення правових відносин, а також члени сім'ї такої\nособи;\n11) початковий статутний капітал (фонд) корпоративного\nінвестиційного фонду - статутний капітал (фонд), сплачений в\nповному обсязі засновниками до його реєстрації в реєстрі ІСІ;\n12) проголошені цінні папери ІСІ - цінні папери ІСІ, що\nпідлягають публічному (відкритому) розміщенню;\n13) регламент ІСІ - документ, який визначає особливості\nдіяльності ІСІ;\n14) розміщення цінних паперів - відчуження цінних паперів\nпервинним власникам шляхом укладення цивільно-правових договорів;\n15) розміщені цінні папери - цінні папери ІСІ, придбані\nінвесторами під час розміщення;\n16) свідоцтво про внесення фонду до реєстру ІСІ - документ,\nщо видається Комісією після реєстрації регламенту ІСІ та засвідчує\nвнесення фонду до реєстру ІСІ;\n17) діяльність із спільного інвестування - діяльність, яка\nпровадиться в інтересах і за рахунок учасників (акціонерів) ІСІ\nшляхом емісії цінних паперів ІСІ з метою отримання прибутку від\nвкладення коштів, залучених від їх розміщення у цінні папери інших\nемітентів, корпоративні права, нерухомість та інші активи,\nдозволені законами України та нормативно-правовими актами Комісії;\n18) цінні папери ІСІ - акції корпоративного інвестиційного\nфонду та інвестиційні сертифікати пайового інвестиційного фонду.\nЦінні папери ІСІ одного випуску повинні мати однакову форму\nіснування. Цінні папери ІСІ можуть бути лише іменними."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Класифікація інститутів спільного інвестування",
      "content": "ІСІ залежно від порядку здійснення його діяльності може бути\nвідкритого, інтервального, закритого типу. { Частина перша статті\n4 із змінами, внесеними згідно із Законом N 693-VI ( 693-17 ) від\n18.12.2008 }\nІСІ належить до відкритого типу, якщо він (або компанія з\nуправління його активами) бере на себе зобов'язання здійснювати у\nбудь-який час на вимогу інвесторів викуп цінних паперів,\nемітованих цим ІСІ (або компанією з управління його активами).\nІСІ належить до інтервального типу, якщо він (або компанія з\nуправління його активами) бере на себе зобов'язання здійснювати на\nвимогу інвесторів викуп цінних паперів, емітованих цим ІСІ (або\nкомпанією з управління його активами) протягом обумовленого у\nпроспекті емісії строку (інтервалу). Проспект емісії ІСІ\nінтервального типу повинен передбачати порядок визначення дати\nпочатку та закінчення інтервалу, періодичність інтервалу (не рідше\nодного разу на рік та не частіше одного разу в квартал),\nтривалість інтервалу (не менше десяти робочих днів протягом року\nта не менше одного робочого дня протягом кожного інтервалу).\n{ Частина третя статті 4 в редакції Закону N 693-VI ( 693-17 ) від\n18.12.2008 }\nІСІ належить до закритого типу, якщо він (або компанія з\nуправління його активами) не бере на себе зобов'язань щодо викупу\nцінних паперів, емітованих цим ІСІ (або компанією з управління\nйого активами) до моменту його припинення. { Частина четверта\nстатті 4 із змінами, внесеними згідно із Законом N 693-VI\n( 693-17 ) від 18.12.2008 }\nІСІ може бути строковим або безстроковим.\nСтроковий IСI створюється на встановлений у регламенті IСI\nпевний строк, після закінчення якого зазначений IСI припиняється,\nякщо відповідно до вимог частин сьомої - дев’ятої цієї статті не\nприйнято рішення про подовження строку діяльності такого IСI.\n{ Частина шоста статті 4 із змінами, внесеними згідно із Законом\nN 693-VI ( 693-17 ) від 18.12.2008, в редакції Закону N 4854-VI\n( 4854-17 ) від 24.05.2012 }\nПодовження строку діяльності строкового IСI здійснюється за\nрішенням загальних зборів акціонерів корпоративного IСI або\nнаглядової ради пайового IСI, а в разі її відсутності -\nуповноваженого органу компанії з управління активами такого IСI.\n{ Статтю 4 доповнено частиною згідно із Законом N 693-VI\n( 693-17 ) від 18.12.2008, в редакції Закону N 4854-VI ( 4854-17 )\nвід 24.05.2012 }\nУ разі прийняття зазначеного рішення корпоративний IСI\nзобов’язаний здійснити викуп акцій цього IСI в акціонерів, які\nголосували проти прийняття такого рішення чи не брали участі в\nголосуванні щодо нього та вимагають викуп належних їм акцій, а\nкомпанія з управління активами пайового IСI зобов’язана здійснити\nвикуп інвестиційних сертифікатів цього IСI в учасників, які не\nзгодні із зазначеним рішенням та вимагають викуп належних їм\nінвестиційних сертифікатів. Такі акціонери корпоративного IСI та\nучасники пайового IСI мають право вимагати викуп у них цінних\nпаперів IСI у кількості, що не перевищує кількість цінних паперів,\nвласниками яких вони були на день прийняття рішення про подовження\nстроку діяльності IСI. Порядок обов’язкового викупу цінних паперів\nIСI встановлюється Комісією.\nПодовження строку діяльності строкового IСI здійснюється в\nпорядку, встановленому Комісією. Строк, на який подовжується\nдіяльність строкового IСI згідно з прийнятим рішенням, не може\nперевищувати строк діяльності такого IСI, встановлений в його\nрегламенті на день реєстрації цього IСI. Кількість рішень про\nподовження строку діяльності строкового IСI не обмежується.\n{ Статтю 4 доповнено частиною згідно із Законом N 693-VI\n( 693-17 ) від 18.12.2008, в редакції Закону N 4854-VI ( 4854-17 )\nвід 24.05.2012 }\nЗабороняється змінювати вид та тип ІСІ. { Статтю 4 доповнено\nчастиною згідно із Законом N 693-VI ( 693-17 ) від 18.12.2008 }\nБезстроковий ІСІ створюється на невизначений строк.\nІСІ закритого типу може бути лише строковим.\nІСІ може бути диверсифікованого і недиверсифікованого виду.\nІСІ вважається диверсифікованим, якщо він одночасно\nвідповідає таким вимогам:\nкількість цінних паперів одного емітента в активах ІСІ не\nперевищує 10 відсотків загального обсягу цінних паперів\nвідповідного випуску; { Абзац другий частини чотирнадцятої статті\n4 із змінами, внесеними згідно із Законом N 693-VI ( 693-17 ) від\n18.12.2008 }\nсумарна вартість цінних паперів, що становлять активи ІСІ в\nкількості, більшій, ніж 5 відсотків загального обсягу їх емісії,\nна момент їх придбання не перевищує 40 відсотків вартості чистих\nактивів ІСІ;\nне менш як 80 відсотків загальної вартості активів ІСІ\nстановлять грошові кошти, ощадні сертифікати, облігації\nпідприємств та облігації місцевих позик, державні цінні папери, а\nтакож цінні папери, що допущені до торгів на фондовій біржі.\n{ Абзац четвертий частини чотирнадцятої статті 4 із змінами,\nвнесеними згідно із Законом N 693-VI ( 693-17 ) від 18.12.2008 }\nДиверсифікованим ІСІ забороняється:\nтримати в грошових коштах, на банківських депозитних\nрахунках, в ощадних (депозитних) сертифікатах та банківських\nметалах більше ніж 50 відсотків загальної вартості активів ІСІ,\nпри цьому не більш як 10 відсотків загальної вартості активів ІСІ\nв зобов'язаннях одного банку; { Абзац другий частини п'ятнадцятої\nстатті 4 в редакції Закону N 693-VI ( 693-17 ) від 18.12.2008 }\nпридбавати або додатково інвестувати в цінні папери та\nзобов'язання однієї юридичної особи більше ніж 5 відсотків\nзагальної вартості активів ІСІ; { Абзац третій частини\nп'ятнадцятої статті 4 із змінами, внесеними згідно із Законом\nN 693-VI ( 693-17 ) від 18.12.2008 }\nпридбавати або додатково інвестувати у державні цінні папери,\nцінні папери, доходи за якими гарантовано Кабінетом Міністрів\nУкраїни, більше ніж 50 відсотків загальної вартості активів ІСІ.\nПри цьому забороняється інвестувати понад 10 відсотків загальної\nвартості активів ІСІ у цінні папери одного випуску; { Абзац\nчетвертий частини п'ятнадцятої статті 4 в редакції Закону N 693-VI\n( 693-17 ) від 18.12.2008 }\nпридбавати або додатково інвестувати в цінні папери органів\nмісцевого самоврядування більше ніж 40 відсотків загальної\nвартості активів ІСІ. При цьому забороняється інвестувати понад 10\nвідсотків загальної вартості активів ІСІ у цінні папери органів\nмісцевого самоврядування одного випуску; { Абзац п'ятий частини\nп'ятнадцятої статті 4 в редакції Закону N 693-VI ( 693-17 ) від\n18.12.2008 }\nпридбавати або додатково інвестувати в цінні папери, доходи\nза якими гарантовано урядами іноземних держав, більше ніж 20\nвідсотків загальної вартості активів ІСІ;\nпридбавати або додатково інвестувати в акції та облігації\nіноземних емітентів, які допущені до торгів на організованих\nфондових ринках іноземних держав, більше ніж 20 відсотків\nзагальної вартості активів ІСІ;\nпридбавати або додатково інвестувати в інші активи, дозволені\nзаконодавством України, більше ніж 5 відсотків активів ІСІ;\nпридбавати або додатково інвестувати в цінні папери, доходи\nза якими гарантовано урядом однієї іноземної держави, більше ніж\n10 відсотків загальної вартості активів ІСІ;\nпридбавати або додатково інвестувати в об'єкти нерухомості\nбільше ніж 10 відсотків загальної вартості активів ІСІ; { Частину\nп'ятнадцяту статті 4 доповнено абзацом згідно із Законом N 693-VI\n( 693-17 ) від 18.12.2008 }\nпридбавати або обмінювати цінні папери, емітентами яких є\nпов'язані особи ІСІ, компанії з управління активами або зберігача.\nІСІ, які не мають усіх ознак диверсифікованого ІСІ, є\nнедиверсифікованими.\nНедиверсифікований ІСІ закритого типу, який здійснює виключно\nприватне (закрите) розміщення цінних паперів ІСІ серед юридичних\nосіб та фізичних осіб і активи якого можуть включати цінні папери,\nемітовані пов’язаними особами компанії з управління активами\nтакого фонду, є венчурним фондом. Фізична особа може бути\nучасником венчурного фонду виключно за умови придбання цінних\nпаперів такого фонду на суму не менше ніж 1500 мінімальних\nзаробітних плат. { Частина сімнадцята статті 4 в редакції Закону\nN 693-VI ( 693-17 ) від 18.12.2008, із змінами, внесеними згідно\nіз Законом N 4854-VI ( 4854-17 ) від 24.05.2012 }\nДивіденди по цінних паперах ІСІ відкритого та інтервального\nтипу не нараховуються і не сплачуються.\nІСІ відкритого та інтервального типу можуть бути тільки\nдиверсифіковані ІСІ.\nСловосполучення \"корпоративний інвестиційний фонд\", \"пайовий\nінвестиційний фонд\" та похідні від них можуть використовуватися\nлише у назвах відповідних ІСІ, що створені відповідно до цього\nЗакону. { Статтю 4 доповнено частиною двадцятою згідно із Законом\nN 693-VI ( 693-17 ) від 18.12.2008 }"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Аудиторська перевірка ІСІ",
      "content": "З метою перевірки і підтвердження правильності річної\nфінансової звітності компанія з управління активами повинна\nщорічно залучати аудитора (аудиторську фірму) для встановлення\nвідповідності зазначеної звітності результатам своєї діяльності з\nактивами ІСІ.\nАудитор (аудиторська фірма) не може бути пов'язаною особою\nкомпанії з управління активами.\nАудит результатів діяльності компанії з управління активами з\nактивами відповідного ІСІ здійснюється відповідно до вимог,\nвстановлених Законом України \"Про аудиторську діяльність\"\n( 3125-12 ).\nВинагорода аудитору (аудиторській фірмі) виплачується за\nрахунок активів ІСІ в порядку, встановленому нормативно-правовими\nактами Комісії.\nСтаття 6. Державне регулювання у сфері спільного\nінвестування\nДержавне регулювання у сфері спільного інвестування здійснює\nКомісія відповідно до Закону України \"Про державне регулювання\nринку цінних паперів в Україні\" ( 448/96-ВР )."
    },
    {
      "provision_ref": "art6-1",
      "section": "6-1",
      "title": "Стаття 6-1. Порядок внесення ІСІ до реєстру ІСІ",
      "content": "Реєстрація ІСІ та видача свідоцтва про внесення ІСІ до\nреєстру ІСІ здійснюється Комісією.\nПідставою для внесення ІСІ до реєстру ІСІ є зареєстрований в\nустановленому Комісією порядку регламент ІСІ.\nВнесення ІСІ до реєстру ІСІ здійснюється шляхом внесення\nвідповідного запису до реєстру ІСІ та присвоєння реєстраційного\nкоду.\nРеєстрація регламенту або реєстрація змін до нього\nздійснюється протягом 30 робочих днів з дня надходження до Комісії\nвідповідних документів, перелік яких встановлюється Комісією.\nДо моменту реєстрації випуску акцій корпоративного\nінвестиційного фонду засновниками повинно бути сплачено 100\nвідсотків статутного капіталу (фонду).\nРеєстрація звіту про результати розміщення акцій з метою\nформування початкового статутного капіталу (фонду) корпоративного\nінвестиційного фонду та реєстрація регламенту ІСІ здійснюється\nпротягом 30 робочих днів з дня надходження до Комісії відповідних\nдокументів, перелік яких встановлюється Комісією.\nПідставою для відмови в реєстрації регламенту та внесення ІСІ\nдо реєстру ІСІ, а також в реєстрації змін до регламенту може бути:\nневідповідність поданих документів вимогам законодавства\nУкраїни;\nвідсутність будь-якого документа, подання якого передбачено\nзаконодавством;\nнаявність у поданих документах недостовірної інформації.\nПовідомлення про відмову в реєстрації регламенту та внесення\nІСІ до реєстру ІСІ, а також про відмову в реєстрації змін до\nрегламенту із зазначенням підстав відмови та виключним переліком\nзауважень надсилаються заявнику не пізніше 3 робочих днів після\nзакінчення строку, визначеного цим Законом для реєстрації.\nУ разі якщо заявником повністю враховані зауваження Комісії\nта не внесено жодних інших змін до тексту документів, Комісія не\nмає права відмовити у реєстрації поданих документів.\nУ разі відмови в реєстрації всі подані документи залишаються\nв Комісії для захисту інтересів Комісії в судах та інших органах\nдля вирішення спірних питань.\nДіяльність із спільного інвестування здійснюється після\nвнесення ІСІ до реєстру ІСІ та отримання свідоцтва про внесення\nІСІ до реєстру ІСІ.\nАнулювання свідоцтва про внесення ІСІ до реєстру ІСІ Комісією\nздійснюється у разі припинення діяльності ІСІ, недосягнення\nпайовим інвестиційним фондом нормативів діяльності ІСІ протягом\nвстановленого цим Законом строку.\nРеєстрація регламенту ІСІ та внесення його до реєстру ІСІ, а\nтакож змін до регламенту є платною послугою, розмір плати за\nнадання якої встановлюється Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Поняття корпоративного інвестиційного фонду",
      "content": "Корпоративний інвестиційний фонд - це ІСІ, який створюється у\nформі відкритого акціонерного товариства і провадить виключно\nдіяльність із спільного інвестування.\nСтаття 8. Порядок створення корпоративного інвестиційного\nфонду\nКорпоративний інвестиційний фонд створюється відповідно до\nзаконодавства з питань діяльності акціонерних товариств з\nурахуванням особливостей, встановлених цим Законом.\nКорпоративний інвестиційний фонд не може бути заснований\nюридичними особами, у статутному капіталі (фонді) яких частка\nдержави або органів місцевого самоврядування перевищує 25\nвідсотків."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Документи корпоративного інвестиційного фонду",
      "content": "Корпоративний інвестиційний фонд провадить свою діяльність\nвідповідно до статуту та регламенту. { Частина перша статті 9 в\nредакції Закону N 693-VI ( 693-17 ) від 18.12.2008 }\nСтатут корпоративного інвестиційного фонду, крім положень,\nпередбачених законодавством, повинен також містити відомості про:\nтип корпоративного інвестиційного фонду (відкритий,\nінтервальний чи закритий);\nвид корпоративного інвестиційного фонду (диверсифікований,\nнедиверсифікований);\nспільне інвестування як виключну діяльність корпоративного\nінвестиційного фонду;\nобмеження щодо діяльності відповідно до цього Закону;\nакції корпоративного інвестиційного фонду, які повинні бути\nтільки простими іменними;\nрозмір початкового статутного капіталу (фонду) та кількість\nакцій, що становлять початковий статутний капітал (фонд)\nкорпоративного інвестиційного фонду.\nЗміни до статуту корпоративного інвестиційного фонду\nвносяться в установленому законодавством порядку з обов'язковим\nповідомленням Комісії.\nРегламент корпоративного інвестиційного фонду повинен містити\nвідомості про:\nумови, за яких може бути проведена заміна компанії з\nуправління активами або зберігача, та порядок такої заміни із\nзазначенням дій, спрямованих на захист прав акціонерів;\nпорядок визначення вартості чистих активів та ціни розміщення\n(викупу) акцій;\nрозмір винагороди компанії з управління активами та покриття\nвитрат, пов'язаних із діяльністю фонду, що відшкодовуються за\nрахунок його активів; { Абзац четвертий частини четвертої статті 9\nв редакції Закону N 693-VI ( 693-17 ) від 18.12.2008 }\nпорядок розподілу прибутку корпоративного інвестиційного\nфонду;\nпорядок та строки викупу корпоративним інвестиційним фондом\nсвоїх акцій на вимогу інвесторів;\nнапрями інвестицій (інвестиційна декларація);\nмінімальну вартість договорів (угод) щодо активів ІСІ,\nукладених компанією з управління активами, які підлягають\nзатвердженню наглядовою радою фонду.\nРегламент корпоративного інвестиційного фонду затверджується\nзасновниками корпоративного інвестиційного фонду. Зміни до\nрегламенту затверджуються загальними зборами акціонерів. Регламент\nта зміни до нього підлягають реєстрації в Комісії.\nУ документах корпоративного інвестиційного фонду в його назві\nобов'язково зазначаються слова \"корпоративний інвестиційний фонд\"\nта тип і вид фонду. Якщо фонд є венчурним, це відображається у\nйого назві. { Частина шоста статті 9 із змінами, внесеними згідно\nіз Законом N 693-VI ( 693-17 ) від 18.12.2008 }\nСтаття 10. Статутний капітал (фонд) корпоративного\nінвестиційного фонду\nПочатковий статутний капітал (фонд) корпоративного\nінвестиційного фонду формується за рахунок грошових коштів,\nдержавних цінних паперів, цінних паперів інших емітентів, що\nдопущені до торгів на фондовій біржі, та об'єктів нерухомості,\nнеобхідних для забезпечення статутної діяльності. { Частина перша\nстатті 10 із змінами, внесеними згідно із Законом N 693-VI\n( 693-17 ) від 18.12.2008 }\nРозмір початкового статутного капіталу (фонду) корпоративного\nінвестиційного фонду не може бути менше розміру, встановленого\nзаконодавством для відкритих акціонерних товариств.\nЗбільшення статутного капіталу (фонду) корпоративного\nінвестиційного фонду здійснюється виключно за рахунок грошових\nкоштів акціонерів, внесених шляхом придбання ними акцій."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Діяльність корпоративного інвестиційного фонду",
      "content": "Корпоративний інвестиційний фонд, крім венчурного, провадить\nсвою діяльність, якщо 60 або більше відсотків середньорічної\nвартості активів, що належать йому на праві власності, вкладені у\nцінні папери, корпоративні права та нерухомість. Гранична вартість\nактивів корпоративного інвестиційного фонду, які можуть бути\nвкладені у нерухомість, встановлюється Комісією.\nПротягом шести місяців з дня державної реєстрації\nкорпоративного інвестиційного фонду як юридичної особи\nкорпоративний інвестиційний фонд зобов'язаний зареєструвати\nрегламент.\nВимоги цього Закону та нормативно-правових актів Комісії щодо\nскладу активів ІСІ застосовуються до корпоративного інвестиційного\nфонду через шість місяців з дня реєстрації регламенту цього фонду.\n{ Частина третя статті 11 із змінами, внесеними згідно із Законом\nN 693-VI ( 693-17 ) від 18.12.2008 }\nУправління активами корпоративного інвестиційного фонду на\nпідставі відповідного договору здійснює компанія з управління\nактивами.\nУ відносинах з третіми особами компанія з управління активами\nповинна діяти від імені та в інтересах корпоративного\nінвестиційного фонду на підставі договору про управління активами.\nДоговір між корпоративним інвестиційним фондом і компанією з\nуправління активами про управління активами корпоративного\nінвестиційного фонду, між корпоративним інвестиційним фондом і\nзберігачем про зберігання активів корпоративного інвестиційного\nфонду укладається на строк не більш як три роки, і його дія може\nбути продовжена тільки за рішенням загальних зборів акціонерів\nфонду або наглядової ради цього фонду з його обов'язковим\nподальшим затвердженням рішенням загальних зборів акціонерів\nфонду.\nКорпоративний інвестиційний фонд не відповідає за\nзобов'язаннями держави, а держава не відповідає за зобов'язаннями\nкорпоративного інвестиційного фонду.\nСтаття 12. Обмеження діяльності корпоративного\nінвестиційного фонду\nКорпоративний інвестиційний фонд не має права:\nемітувати та розміщувати цінні папери, крім акцій;\nзалучати позики або кредит у розмірі, що перевищує 10\nвідсотків його активів;\nнадавати активи під заставу в інтересах третіх осіб;\nрозміщувати акції за ціною, нижчою від номінальної вартості;\nрозміщувати акції за ціною, нижчою від вартості чистих\nактивів корпоративного інвестиційного фонду в розрахунку на одну\nакцію;\nрозміщувати акції понад проголошену кількість;\nвідмовитися від викупу власних акцій з підстав, не зазначених\nу цьому Законі або у нормативно-правових актах Комісії;\nстворювати будь-які спеціальні або резервні фонди."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Акції корпоративного інвестиційного фонду",
      "content": "Акції корпоративного інвестиційного фонду повинні бути тільки\nпростими іменними.\nАкції корпоративних інвестиційних фондів після внесення\nвідповідного фонду до реєстру ІСІ розміщуються за ціною, що\nдорівнює вартості чистих активів такого фонду в розрахунку на одну\nакцію, що перебуває в обігу. { Частина друга статті 13 в редакції\nЗакону N 693-VI ( 693-17 ) від 18.12.2008 }\nКожна розміщена акція корпоративного інвестиційного фонду\nнадає її власникові однаковий обсяг прав. Після реєстрації\nкорпоративного інвестиційного фонду в реєстрі ІСІ акції\nкорпоративного інвестиційного фонду розміщуються за грошові кошти.\nНеповна сплата розміщених акцій не дозволяється. { Частина третя\nстатті 13 із змінами, внесеними згідно із Законом N 693-VI\n( 693-17 ) від 18.12.2008 }\nПорядок розміщення акцій корпоративного інвестиційного фонду\nвизначається законодавством з урахуванням особливостей,\nвстановлених цим Законом і нормативно-правовими актами Комісії.\nСтрок розміщення акцій корпоративного інвестиційного фонду\nвідкритого або інтервального типу не обмежується. Строк розміщення\nакцій закритого корпоративного інвестиційного фонду зазначається у\nпроспекті емісії акцій такого фонду. { Частина четверта статті 13\nіз змінами, внесеними згідно із Законом N 693-VI ( 693-17 ) від\n18.12.2008 }\nПісля закінчення цього строку фонд зобов'язаний привести свій\nстатутний капітал (фонд) у відповідність до загальної номінальної\nвартості акцій цього фонду, що перебувають в обігу. { Частина\nп'ята статті 13 в редакції Закону N 693-VI ( 693-17 ) від\n18.12.2008 }\nОбмеження, встановлені законодавством, яке регулює діяльність\nакціонерних товариств щодо строків розміщення акцій, не\nзастосовуються до корпоративних інвестиційних фондів. { Частина\nстатті 13 в редакції Закону N 693-VI ( 693-17 ) від 18.12.2008 }\nВикуп та розміщення акцій відкритого або інтервального\nкорпоративного інвестиційного фонду припиняються з дня\nоприлюднення повідомлення про скликання загальних зборів\nакціонерів з поновленням розміщення та викупу на наступний день\nпісля закінчення таких зборів. { Частина статті 13 в редакції\nЗакону N 693-VI ( 693-17 ) від 18.12.2008 }\nГолосування і визначення кворуму на загальних зборах\nакціонерів корпоративного інвестиційного фонду провадиться\nвиходячи з кількості акцій корпоративного інвестиційного фонду, що\nперебували в обігу станом на 24 годину за три робочих дні до дня\nпроведення таких зборів. { Частина статті 13 в редакції Закону\nN 693-VI ( 693-17 ) від 18.12.2008 }"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Органи корпоративного інвестиційного фонду",
      "content": "Органами корпоративного інвестиційного фонду є загальні збори\nакціонерів та наглядова рада.\nУтворення інших органів корпоративного інвестиційного фонду,\nне передбачених цим Законом, забороняється.\nСтаття 15. Загальні збори акціонерів корпоративного\nінвестиційного фонду\nВищим органом корпоративного інвестиційного фонду є загальні\nзбори акціонерів.\nДо компетенції загальних зборів акціонерів корпоративного\nінвестиційного фонду, крім питань, встановлених законодавством з\nпитань діяльності акціонерних товариств, належить:\nзатвердження укладених договорів з компанією з управління\nактивами та зберігачем;\nзатвердження рішень про розірвання договорів з компанією з\nуправління активами та зберігачем;\nзатвердження змін до регламенту фонду.\nЗагальні збори акціонерів обирають членів наглядової ради\nкорпоративного інвестиційного фонду.\nПовноваження загальних зборів акціонерів корпоративного\nінвестиційного фонду, визначені законодавством з питань діяльності\nакціонерних товариств та цим Законом, не можуть бути передані\nнаглядовій раді.\nУ випадках, передбачених статутом корпоративного\nінвестиційного фонду, допускається прийняття рішення з питань, що\nналежать до компетенції загальних зборів акціонерів корпоративного\nінвестиційного фонду, шляхом опитування.\nУ загальних зборах акціонерів корпоративного інвестиційного\nфонду можуть брати участь з правом дорадчого голосу представники\nкомпанії з управління активами, зберігача та незалежного оцінювача\nмайна корпоративного інвестиційного фонду.\nЗазначені особи повинні проінформувати загальні збори\nакціонерів корпоративного інвестиційного фонду про його\nдіяльність.\nСтаття 16. Скликання загальних зборів акціонерів\nкорпоративного інвестиційного фонду\nПорядок скликання і проведення загальних зборів, а також\nумови скликання і проведення позачергових зборів акціонерів\nкорпоративного інвестиційного фонду визначаються законодавством з\nпитань діяльності акціонерних товариств з урахуванням\nособливостей, встановлених цим Законом.\nПозачергові збори акціонерів корпоративного інвестиційного\nфонду можуть скликатися на вимогу наглядової ради, компанії з\nуправління активами або зберігача у разі:\nнеплатоспроможності корпоративного інвестиційного фонду;\nзменшення вартості чистих активів більш як на 25 відсотків\nпорівняно з останньою оцінкою (для фондів закритого або\nінтервального типу);\nзменшення вартості чистих активів більш як на 15 відсотків за\nсемиденний строк (для корпоративних інвестиційних фондів\nвідкритого типу);\nзменшення вартості чистих активів нижче їх номінальної\nвартості;\nнеобхідності затвердження рішення про укладення або\nрозірвання договору з компанією з управління активами, зберігачем;\nнеобхідності обрання нових членів наглядової ради;\nнаявності обставин, визначених у статуті корпоративного\nінвестиційного фонду.\nПорядок прийняття рішення з питань, що належать до\nкомпетенції загальних зборів акціонерів корпоративного\nінвестиційного фонду, шляхом опитування визначається\nнормативно-правовими актами Комісії."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Наглядова рада корпоративного інвестиційного фонду",
      "content": "Нагляд за діяльністю компанії з управління активами здійснює\nна підставі статуту корпоративного інвестиційного фонду\nнаглядова рада.\nНаглядова рада збирається на свої засідання в строки,\nпередбачені статутом корпоративного інвестиційного фонду, але не\nрідше одного разу на квартал. Голова наглядової ради організовує\nведення протоколу засідання.\nРішення наглядової ради корпоративного інвестиційного фонду\nприймаються простою більшістю голосів і вважаються правомочними у\nразі участі в голосуванні не менш як двох третин складу ради.\nРозмір винагороди членам наглядової ради корпоративного\nінвестиційного фонду затверджується загальними зборами акціонерів\nкорпоративного інвестиційного фонду.\nСтаття 18. Склад наглядової ради корпоративного\nінвестиційного фонду\nСклад наглядової ради корпоративного інвестиційного фонду\nвизначається його статутом. Члени наглядової ради обираються\nзагальними зборами акціонерів корпоративного інвестиційного фонду.\nПредставники компанії з управління активами, торговців\nцінними паперами, які обслуговують корпоративний інвестиційний\nфонд, їх пов'язаних осіб не можуть бути членами наглядової ради\nкорпоративного інвестиційного фонду.\nДо складу наглядової ради корпоративного інвестиційного фонду\nне можуть входити представники зберігача, аудитора (аудиторської\nфірми), незалежного оцінювача майна корпоративного інвестиційного\nфонду та пов'язаних з ними осіб.\nСтаття 19. Компетенція наглядової ради корпоративного\nінвестиційного фонду\nДо компетенції наглядової ради корпоративного інвестиційного\nфонду належить:\nскликання загальних зборів акціонерів;\nпідготовка порядку денного загальних зборів акціонерів;\nвизначення дати проведення загальних зборів, дати складання\nсписку осіб, які мають право брати участь у загальних зборах, та\nінші питання, пов'язані з організацією проведення загальних\nзборів;\nобрання голови наглядової ради (президента корпоративного\nінвестиційного фонду) та його заступника;\nпідготовка для затвердження загальними зборами проекту\nрішення загальних зборів акціонерів про розмір дивідендів та\nпорядок їх виплати (для закритих корпоративних інвестиційних\nфондів);\nукладення та розірвання договорів з компанією з управління\nактивами, зберігачем, затвердження договорів з аудитором\n(аудиторською фірмою) та незалежним оцінювачем майна;\nприйняття змін до проспекту емісії акцій корпоративного\nінвестиційного фонду;\nзатвердження договорів щодо активів ІСІ, укладених компанією\nз управління активами, на суму, яка перевищує встановлену\nрегламентом корпоративного інвестиційного фонду мінімальну\nвартість.\nнаглядова рада корпоративного інвестиційного фонду забезпечує\nконтроль за належним виконанням умов договорів з компанією з\nуправління активами фонду, зберігачем, аудитором (аудиторською\nфірмою) та незалежним оцінювачем його майна.\nСтаття 20. Припинення діяльності корпоративного\nінвестиційного фонду\nКорпоративний інвестиційний фонд припиняє свою діяльність\nшляхом реорганізації (злиття, приєднання, поділу, перетворення)\nабо ліквідації з дотриманням вимог антимонопольного законодавства.\n{ Частина перша статті 20 із змінами, внесеними згідно із Законом\nN 693-VI ( 693-17 ) від 18.12.2008 }\nПрипинення корпоративного інвестиційного фонду здійснюється\nвідповідно до законодавства з питань діяльності акціонерних\nтовариств, з урахуванням особливостей, встановлених цим Законом.\n{ Частина друга статті 20 із змінами, внесеними згідно із Законом\nN 693-VI ( 693-17 ) від 18.12.2008 }\nКорпоративний інвестиційний фонд ліквідується, якщо:\nвнаслідок викупу акцій корпоративним інвестиційним фондом\nвартість його активів стала меншою, ніж початковий розмір\nстатутного капіталу (фонду);\nзакінчився строк діяльності фонду (для закритих корпоративних\nінвестиційних фондів); { Абзац третій частини третьої статті 20 в\nредакції Закону N 693-VI ( 693-17 ) від 18.12.2008 }\nпроспект емісії акцій фонду, випущених з метою спільного\nінвестування, не зареєстровано протягом року з дати включення до\nреєстру ІСІ; { Частину третю статті 20 доповнено абзацом четвертим\nзгідно із Законом N 693-VI ( 693-17 ) від 18.12.2008 }\nв інших випадках, передбачених законами України. { Частину\nтретю статті 20 доповнено абзацом п'ятим згідно із Законом\nN 693-VI ( 693-17 ) від 18.12.2008 }\nЛіквідація корпоративного строкового ІСІ до закінчення\nстроку, встановленого регламентом, є можливою за умови згоди усіх\nакціонерів такого ІСІ. { Статтю 20 доповнено частиною згідно із\nЗаконом N 693-VI ( 693-17 ) від 18.12.2008 }\nЗакритий корпоративний інвестиційний фонд ліквідується за\nрішенням Комісії у разі закінчення строку, на який він був\nстворений, якщо загальними зборами акціонерів не прийнято рішення\nпро ліквідацію такого фонду протягом одного місяця з дня\nзакінчення строку діяльності фонду. { Статтю 20 доповнено частиною\nзгідно із Законом N 693-VI ( 693-17 ) від 18.12.2008 }\nКомісія може порушувати в судовому порядку питання про\nліквідацію корпоративного інвестиційного фонду у разі, якщо:\nкорпоративний інвестиційний фонд провадить свою діяльність\nбез реєстрації в реєстрі ІСІ;\nкорпоративний інвестиційний фонд провадить діяльність,\nзаборонену законом.\nДо складу ліквідаційної комісії корпоративного інвестиційного\nфонду обов'язково повинні входити представники компанії з\nуправління активами та зберігача, а також можуть входити\nпредставники Комісії. { Частина сьома статті 20 із змінами,\nвнесеними згідно із Законом N 693-VI ( 693-17 ) від 18.12.2008 }\nЗ моменту прийняття рішення про ліквідацію корпоративного\nінвестиційного фонду йому забороняється розміщувати свої акції.\n{ Частина восьма статті 20 із змінами, внесеними згідно із Законом\nN 693-VI ( 693-17 ) від 18.12.2008 }\nСтаття 21. Розподіл активів корпоративного інвестиційного\nфонду в разі його ліквідації\nРозподіл активів корпоративного інвестиційного фонду в разі\nйого ліквідації здійснюється в порядку, встановленому цим Законом.\n{ Частина перша статті 21 із змінами, внесеними згідно із Законом\nN 693-VI ( 693-17 ) від 18.12.2008 }\nАктиви корпоративного інвестиційного фонду підлягають\nреалізації за грошові кошти у строк, що визначається Комісією, але\nне більше як шість місяців з дня прийняття рішення про ліквідацію.\nПісля реалізації активів ліквідаційна комісія складає проміжний\nліквідаційний баланс. Кошти, отримані від реалізації активів\nкорпоративного інвестиційного фонду, розподіляються в першу чергу\nміж акціонерами пропорційно кількості акцій, що їм належать, у\nпорядку, визначеному Комісією. { Частина друга статті 21 в\nредакції Закону N 693-VI ( 693-17 ) від 18.12.2008 }\nУ разі якщо фонд ліквідується раніше двох років з дня його\nстворення, розрахунки з акціонерами, які є засновниками фонду,\nздійснюються після задоволення вимог інших акціонерів. { Частина\nтретя статті 21 в редакції Закону N 693-VI ( 693-17 ) від\n18.12.2008 }\nУ другу чергу вносяться обов'язкові платежі до Державного\nбюджету України, після чого задовольняються вимоги кредиторів.\nПісля закінчення розрахунків у порядку, передбаченому цією\nстаттею, ліквідаційна комісія подає Комісії документи на\nскасування реєстрації випуску акцій та звіт про результати\nліквідації, який є підставою для вилучення фонду з реєстру ІСІ.\nВимоги до звіту встановлюються Комісією. Корпоративний\nінвестиційний фонд вважається ліквідованим після його вилучення з\nреєстру ІСІ. Ліквідація корпоративного інвестиційного фонду та\nрозрахунки з акціонерами здійснюються в порядку, визначеному\nКомісією. { Частина п'ята статті 21 в редакції Закону N 693-VI\n( 693-17 ) від 18.12.2008 }"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Поняття пайового інвестиційного фонду",
      "content": "Пайовий інвестиційний фонд - це активи, що належать\nінвесторам на праві спільної часткової власності, перебувають в\nуправлінні компанії з управління активами та обліковуються\nостанньою окремо від результатів її господарської діяльності.\nМінімальний обсяг активів пайового інвестиційного фонду не\nможе бути меншим розміру початкового статутного капіталу (фонду)\nкорпоративного інвестиційного фонду.\nПайовий інвестиційний фонд не є юридичною особою.\nСтаття 23. Порядок створення пайового інвестиційного фонду\nта провадження діяльності з управління\nпайовим інвестиційним фондом\nПайовий інвестиційний фонд створюється за ініціативою\nкомпанії з управління активами шляхом придбання інвесторами\nвипущених нею інвестиційних сертифікатів.\nДля створення пайового інвестиційного фонду компанія з\nуправління активами повинна здійснити дії у такій послідовності:\nрозробити та затвердити регламент пайового інвестиційного\nфонду;\nподати до Комісії документи, необхідні для реєстрації\nрегламенту інвестиційного фонду та внесення фонду до реєстру ІСІ;\nукласти договори з аудитором (аудиторською фірмою),\nзберігачем чи депозитарієм, оцінювачем майна;\nрозробити та затвердити проспект емісії інвестиційних\nсертифікатів фонду;\nподати до Комісії документи, необхідні для реєстрації\nпроспекту емісії інвестиційних сертифікатів фонду;\nорганізувати публічне (відкрите) або приватне (закрите)\nрозміщення інвестиційних сертифікатів фонду.\nСтрок публічного (відкритого) розміщення інвестиційних\nсертифікатів пайового інвестиційного фонду відкритого або\nінтервального типу не обмежується. Приватне (закрите) розміщення\nінвестиційних сертифікатів здійснюється у порядку, визначеному\nпроспектом емісії. { Частина третя статті 23 в редакції Закону\nN 693-VI ( 693-17 ) від 18.12.2008 }\nВимоги щодо мінімального обсягу активів застосовуються до\nпайового інвестиційного фонду через шість місяців з дня реєстрації\nвипуску інвестиційних сертифікатів цього фонду. Звіт про\nрезультати розміщення цінних паперів ІСІ подається до Комісії\nпротягом шести місяців з дня реєстрації проспекту емісії\nінвестиційних сертифікатів. { Частина статті 23 в редакції Закону\nN 693-VI ( 693-17 ) від 18.12.2008 }\nПайовий інвестиційний фонд вважається створеним з дня його\nреєстрації у реєстрі ІСІ.\nБухгалтерський та податковий облік операцій та результатів\nдіяльності зі спільного інвестування, яка проводиться компанією з\nуправління активами через пайовий інвестиційний фонд, здійснюється\nкомпанією з управління активами окремо від обліку операцій та\nрезультатів її господарської діяльності та обліку операцій та\nрезультатів діяльності інших пайових інвестиційних фондів, активи\nяких перебувають в її управлінні. { Частина шоста статті 23 в\nредакції Закону N 693-VI ( 693-17 ) від 18.12.2008 }\nУкладаючи договори за рахунок активів пайового інвестиційного\nфонду, компанія з управління активами діє від свого імені, з\nобов'язковим зазначенням в таких договорах реквізитів такого\nпайового інвестиційного фонду. { Частина сьома статті 23 із\nзмінами, внесеними згідно із Законом N 693-VI ( 693-17 ) від\n18.12.2008 }\nНерухоме майно, що становить активи пайового інвестиційного\nфонду, реєструється в установленому порядку на ім'я компанії з\nуправління активами з обов'язковим зазначенням реквізитів такого\nпайового інвестиційного фонду. Компанія з управління активами є\nрозпорядником цього нерухомого майна. { Частина восьма статті 23\nіз змінами, внесеними згідно із Законом N 693-VI ( 693-17 ) від\n18.12.2008 }\nУ документах пайового інвестиційного фонду обов'язково\nзазначаються у його назві слова \"пайовий інвестиційний фонд\" та\nтип і вид фонду. Якщо пайовий інвестиційний фонд є венчурним, це\nзазначається у його назві. { Частина дев'ята статті 23 із змінами,\nвнесеними згідно із Законом N 693-VI ( 693-17 ) від 18.12.2008 }"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Регламент пайового інвестиційного фонду",
      "content": "Особливості діяльності пайового інвестиційного фонду\nвизначаються його регламентом.\nРегламент пайового інвестиційного фонду повинен містити\nвідомості про:\nпорядок утворення, склад, компетенцію та порядок здійснення\nдіяльності наглядової ради;\nпорядок визначення вартості чистих активів та ціни розміщення\n(викупу) інвестиційних сертифікатів;\nпорядок визначення розміру винагороди компанії з управління\nактивами та покриття витрат, пов'язаних з діяльністю фонду, що\nвідшкодовуються за рахунок активів такого фонду; { Абзац четвертий\nчастини другої статті 24 в редакції Закону N 693-VI ( 693-17 ) від\n18.12.2008 }\nпорядок розподілу прибутку пайового інвестиційного фонду;\nпорядок та строки викупу інвестиційних сертифікатів компанією\nз управління активами пайового інвестиційного фонду на вимогу\nінвесторів;\nнапрями інвестицій (інвестиційна декларація)."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Участь у пайовому інвестиційному фонді",
      "content": "Учасником пайового інвестиційного фонду є юридична або\nфізична особа, яка придбала інвестиційний сертифікат цього фонду.\n{ Частина перша статті 25 із змінами, внесеними згідно із Законом\nN 693-VI ( 693-17 ) від 18.12.2008 }\nПроспект емісії інвестиційних сертифікатів - документ, який\nмістить інформацію про публічне (відкрите) або приватне (закрите)\nрозміщення інвестиційних сертифікатів з умовами договору про\nприєднання до пайового інвестиційного фонду. { Частина третя\nстатті 25 в редакції Закону N 693-VI ( 693-17 ) від 18.12.2008 }\nПрийняття (акцепт) пропозиції (укладення з компанією з\nуправління активами договору про приєднання до пайового\nінвестиційного фонду) здійснюється інвестором шляхом придбання\nінвестиційного сертифіката пайового інвестиційного фонду за\nгрошові кошти.\nЧастка учасника пайового інвестиційного фонду засвідчується\nінвестиційним сертифікатом.\nУчасники пайового інвестиційного фонду не мають права\nвтручатися у діяльність компанії з управління активами, крім\nвипадків, передбачених цією статтею. { Частина шоста статті 25 із\nзмінами, внесеними згідно із Законом N 693-VI ( 693-17 ) від\n18.12.2008 }\nУчасники пайового інвестиційного фонду, кошти спільного\nінвестування якого залучені шляхом приватного (закритого)\nрозміщення інвестиційних сертифікатів, можуть утворювати\nнаглядову раду для нагляду за виконанням інвестиційної декларації,\nзберіганням активів фонду, проведенням аудиторських перевірок\nдіяльності та оцінки майна фонду.\nУ разі якщо у пайовому інвестиційному фонді наглядову раду не\nстворено, рішення, які відносяться до компетенції наглядової ради,\nприймаються уповноваженим органом компанії з управління активами\nтакого фонду. { Статтю 25 доповнено частиною згідно із Законом\nN 693-VI ( 693-17 ) від 18.12.2008 }\nНаглядова рада пайового інвестиційного фонду утворюється з\nчисла учасників. Інші особи можуть бути обраними до складу\nнаглядової ради пайового інвестиційного фонду у порядку,\nвстановленому регламентом фонду. Учасник має право бути обраним до\nскладу наглядової ради або призначити свого представника за умови\nпридбання ним установленої регламентом мінімальної кількості\nінвестиційних сертифікатів. { Частина дев'ята статті 25 в редакції\nЗакону N 693-VI ( 693-17 ) від 18.12.2008 }\nРішення наглядової ради пайового інвестиційного фонду\nприймаються простою більшістю голосів і вважаються правомочними у\nразі участі в голосуванні не менш як двох третин складу ради.\nДо компетенції наглядової ради пайового інвестиційного фонду\nналежить:\nобрання голови наглядової ради;\nзатвердження рішення про розірвання договорів зі зберігачем,\nаудитором (аудиторською фірмою) та незалежним оцінювачем майна;\nзатвердження змін до регламенту фонду.\nСтаття 26. Інвестиційні сертифікати пайових інвестиційних\nфондів\nЕмітентом інвестиційних сертифікатів пайового інвестиційного\nфонду виступає компанія з управління активами цього фонду.\nІнвестиційний сертифікат надає кожному його власникові\nоднакові права.\nІнвестиційні сертифікати можуть розміщуватися шляхом\nпублічного (відкритого) або приватного (закритого) розміщення.\nЕмісія компанією з управління активами похідних цінних паперів на\nоснові інвестиційних сертифікатів пайового інвестиційного фонду,\nактивами якого ця компанія управляє, не допускається. { Частина\nтретя статті 26 із змінами, внесеними згідно із Законом N 693-VI\n( 693-17 ) від 18.12.2008 }\nДивіденди за інвестиційними сертифікатами відкритого та\nінтервального пайового інвестиційного фонду не нараховуються і не\nсплачуються.\nКількість проголошених інвестиційних сертифікатів пайового\nінвестиційного фонду зазначається у проспекті емісії.\nПорядок розміщення та обігу інвестиційних сертифікатів\nпайових інвестиційних фондів встановлюється цим Законом та\nнормативно-правовими актами Комісії.\nСтаття 27. Заміна компанії з управління активами та\nліквідація пайового інвестиційного фонду\nЗаміна компанії з управління активами може здійснюватися в\nустановленому Комісією порядку в разі:\nякщо протягом року вартість чистих активів пайового\nінвестиційного фонду в розрахунку на один інвестиційний сертифікат\nзменшилася більше ніж на 30 відсотків;\nякщо протягом року вартість чистих активів пайового\nінвестиційного фонду у розрахунку на один інвестиційний сертифікат\nзменшилася від його номінальної вартості більше ніж на 20\nвідсотків;\nанулювання Комісією виданої компанії з управління активами\nліцензії на провадження діяльності з управління активами ІСІ;\nліквідації компанії з управління активами.\nПайовий інвестиційний фонд припиняється у разі його\nліквідації в порядку, встановленому Комісією. Злиття та приєднання\nздійснюється у разі, коли пайові інвестиційні фонди перебувають в\nуправлінні однієї компанії з управління активами, за умови згоди\nвсіх учасників. Злиття та приєднання пайових інвестиційних фондів\nдопускається стосовно ІСІ одного типу та виду. Поділ та\nперетворення пайових інвестиційних фондів забороняється. Виділ з\nпайового інвестиційного фонду іншого ІСІ забороняється. { Статтю\n27 доповнено частиною згідно із Законом N 693-VI ( 693-17 ) від\n18.12.2008 }\nПісля закінчення строку, на який був створений закритий\nпайовий інвестиційний фонд, компанія з управління активами\nпротягом одного місяця з дня закінчення строку діяльності фонду\nповинна прийняти рішення про ліквідацію такого фонду. { Статтю 27\nдоповнено частиною згідно із Законом N 693-VI ( 693-17 ) від\n18.12.2008 }\nЛіквідація пайового строкового ІСІ до закінчення строку,\nвстановленого регламентом ІСІ, є можливою за умови згоди всіх\nучасників такого ІСІ. { Статтю 27 доповнено частиною згідно із\nЗаконом N 693-VI ( 693-17 ) від 18.12.2008 }\nПайовий інвестиційний фонд ліквідується за рішенням Комісії у\nразі:\nвинесення Комісією рішення про неможливість заміни компанії з\nуправління активами відповідно до частини першої цієї статті;\nанулювання ліцензії, виданої зберігачу пайового\nінвестиційного фонду на провадження діяльності із зберігання\nактивів інститутів спільного інвестування, та неукладення\nкомпанією з управління активами протягом 30 робочих днів договору\nз іншим зберігачем; { Абзац третій частини п'ятої статті 27 із\nзмінами, внесеними згідно із Законами N 693-VI ( 693-17 ) від\n18.12.2008, N 5178-VI ( 5178-17 ) від 06.07.2012 }\nзакінчення строку, на який був створений закритий пайовий\nінвестиційний фонд.\nЗакритий пайовий інвестиційний фонд ліквідується за рішенням\nКомісії у разі закінчення строку, на який він був створений, якщо\nуповноваженим органом компанії з управління активами не прийнято\nрішення про ліквідацію такого фонду протягом одного місяця з дня\nзакінчення строку діяльності фонду. { Статтю 27 доповнено частиною\nзгідно із Законом N 693-VI ( 693-17 ) від 18.12.2008 }\nЗ моменту прийняття Комісією рішення про ліквідацію пайового\nінвестиційного фонду розміщення інвестиційних сертифікатів\nзабороняється. { Частина сьома статті 27 в редакції Закону\nN 693-VI ( 693-17 ) від 18.12.2008 }\nЛіквідація пайового інвестиційного фонду та розрахунки з\nучасниками здійснюються в порядку, визначеному Комісією. { Статтю\n27 доповнено частиною восьмою згідно із Законом N 693-VI\n( 693-17 ) від 18.12.2008 }\nСтаття 28. Розподіл активів пайового інвестиційного фонду в\nразі його ліквідації\nУ разі ліквідації пайового інвестиційного фонду компанія з\nуправління активами складає ліквідаційний баланс. У процесі\nліквідації пайового інвестиційного фонду його активи реалізуються\nза грошові кошти в строки, передбачені Комісією. У разі приватного\n(закритого) розміщення інвестиційних сертифікатів та письмової\nзгоди всіх учасників фонду, розрахунок може здійснюватися\nгрошовими коштами та іншими активами в порядку, погодженому\nучасниками фонду. Грошові кошти, отримані від реалізації,\nрозподіляються: { Абзац перший частини першої статті 28 із\nзмінами, внесеними згідно із Законом N 693-VI ( 693-17 ) від\n18.12.2008 }\nу першу чергу - здійснюються виплати учасникам, що подали\nзаявки на викуп інвестиційних сертифікатів до моменту прийняття\nрішення про ліквідацію пайового інвестиційного фонду (крім\nзакритих пайових інвестиційних фондів); { Абзац другий частини\nпершої статті 28 із змінами, внесеними згідно із Законом N 693-VI\n( 693-17 ) від 18.12.2008 }\nу другу чергу - вносяться обов'язкові платежі до Державного\nбюджету України;\nу третю чергу - здійснюються виплати кредиторам компанії з\nуправління активами пайового інвестиційного фонду по погашенню\nзаборгованості, яка виникла у зв'язку з діяльністю пайового\nінвестиційного фонду, що ліквідується;\nу четверту чергу - здійснюються виплати іншим учасникам\nпайового інвестиційного фонду.\nРозподіл грошових коштів здійснюється після повного\nзадоволення вимог попередньої черги.\nПісля закінчення розрахунків у порядку, передбаченому цією\nстаттею, компанія з управління активами подає Комісії документи на\nскасування реєстрації випуску інвестиційних сертифікатів та звіт\nпро результати ліквідації, який є підставою для вилучення фонду з\nреєстру ІСІ. Вимоги до звіту встановлюються Комісією. { Частина\nтретя статті 28 в редакції Закону N 693-VI ( 693-17 ) від\n18.12.2008 }\nПайовий інвестиційний фонд вважається ліквідованим як ІСІ\nпісля його вилучення з реєстру ІСІ. { Частина четверта статті 28\nіз змінами, внесеними згідно із Законом N 693-VI ( 693-17 ) від\n18.12.2008 }"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Стаття 29. Компанія з управління активами",
      "content": "Управління активами ІСІ здійснює компанія з управління\nактивами. Компанією з управління активами є господарське\nтовариство у формі акціонерного товариства або товариства з\nобмеженою відповідальністю, що створюється відповідно до\nзаконодавства України. { Частина перша статті 29 із змінами,\nвнесеними згідно із Законом N 693-VI ( 693-17 ) від 18.12.2008 }\nРозмір статутного капіталу компанії з управління активами має\nстановити не менш як 7 мільйонів гривень. { Статтю 29 доповнено\nчастиною згідно із Законом N 2393-VI ( 2393-17 ) від 01.07.2010 }\nЧастка держави в статутному капіталі (фонді) компанії з\nуправління активами не може перевищувати 10 відсотків.\nПоєднання діяльності з управління активами з іншими видами\nпрофесійної діяльності на ринку цінних паперів забороняється, крім\nвипадків, передбачених законом. { Частина статті 29 із змінами,\nвнесеними згідно із Законом N 693-VI ( 693-17 ) від 18.12.2008 }\nКомпанія з управління активами може здійснювати діяльність з\nуправління іпотечним покриттям. { Статтю 29 доповнено частиною\nзгідно із Законом N 693-VI ( 693-17 ) від 18.12.2008 }\nКомпанія з управління активами венчурного фонду бере участь в\nуправлінні діяльністю емітента, корпоративні права якого\nперебувають в активах фонду, активами якого ця компанія управляє.\nКомпанія з управління активами може одночасно здійснювати\nуправління активами кількох ІСІ.\nСтаття 30. Обмеження діяльності компанії з управління\nактивами\nДіяльність компанії з управління активами може бути обмежена\nу випадках, передбачених законом.\nКомпанія з управління активами під час провадження діяльності\nз управління активами ІСІ не має права:\n1) набувати за рахунок активів ІСІ майно та цінні папери тих\nвидів, що не передбачені інвестиційною декларацією ІСІ;\n2) укладати договори, що порушують або наслідком яких є\nпорушення норм законодавства, зокрема вимог нормативно-правових\nактів Комісії;\n3) здійснювати за власні кошти операції з активами ІСІ, якими\nвона управляє;\n4) безоплатно відчужувати активи ІСІ;\n5) брати позику або кредит, що підлягає поверненню за рахунок\nактивів ІСІ, в обсязі більш як 10 відсотків вартості чистих\nактивів ІСІ на строк понад три місяці з метою, іншою, ніж\nвикористання цих коштів для викупу цінних паперів ІСІ;\n6) надавати позику за рахунок активів ІСІ;\n7) використовувати активи ІСІ для забезпечення виконання\nзобов'язань, виникнення яких не пов'язане з функціонуванням\nвідповідного ІСІ;\n8) придбавати за рахунок активів ІСІ векселі, похідні\n(деривативи), цінні папери ІСІ відкритого типу, якщо інше не\nвстановлено нормативно-правовими актами Комісії;\n9) розміщувати цінні папери інших емітентів, крім цінних\nпаперів ІСІ, активами яких вона управляє;\n10) укладати договори купівлі-продажу з пов'язаними особами\nтакої компанії, крім договорів з торговцями цінними паперами про\nрозміщення та викуп цінних паперів ІСІ, а також договори позики\n(процентні та безпроцентні);\n11) у разі зменшення вартості цінних паперів, що перебувають\nв активах компанії з управління активами та фонду, яким вона\nуправляє, укладати договори продажу цінних паперів, що становлять\nактиви компанії з управління активами, перед укладенням договорів\nпродажу цінних паперів, що становлять активи фонду;\n12) виконувати функції номінального утримувача щодо цінних\nпаперів ІСІ, активами якого вона управляє;\n13) продавати цінні папери ІСІ зберігачу, незалежному\nоцінювачу майна та аудитору (аудиторській фірмі) цього ІСІ, а\nтакож органам державної влади та органам місцевого самоврядування;\n14) відчужувати нерухоме майно, що становить активи\nвідповідного ІСІ, до активів самої компанії;\n15) укладати від імені ІСІ договори, які за своїм характером\nможуть бути укладені лише ним особисто;\n16) відчужувати майно, яке належить компанії, до активів ІСІ;\n17) відчужувати майно, яке становить активи ІСІ, на користь\nіншого ІСІ, яким вона управляє;\n18) надавати кредити за рахунок активів ІСІ.\nОбмеження діяльності компанії з управління активами,\nпередбачені пунктами 3, 5, 6, 8, 10 і 14 частини другої цієї\nстатті, не поширюються на діяльність компанії з управління\nактивами венчурного фонду."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Стаття 31. Винагорода компанії з управління активами",
      "content": "Винагорода компанії з управління активами (крім компанії з\nуправління активами венчурного фонду) встановлюється у\nспіввідношенні до вартості чистих активів ІСІ. Винагорода компанії\nз управління активами венчурного фонду встановлюється у\nспіввідношенні до вартості чистих активів ІСІ та (або) приросту\nвартості чистих активів ІСІ. Максимальний розмір винагороди\nкомпанії з управління активами (в тому числі премії) та порядок її\nнарахування встановлюються Комісією. Винагорода компанії з\nуправління активами виплачується грошовими коштами. { Частина\nперша статті 31 в редакції Закону N 693-VI ( 693-17 ) від\n18.12.2008 }\nПоложення про склад та розмір витрат, що пов'язані з\nвиконанням компанією з управління активами своїх функцій та\nвідшкодовуються за рахунок активів ІСІ, затверджується Комісією.\nСтаття 32. Ліцензування діяльності компанії з управління\nактивами\nДіяльність з управління активами ІСІ провадиться компанією з\nуправління активами на підставі ліцензії, що видається Комісією в\nпорядку, встановленому законодавством, за поданням відповідної\nсаморегулівної організації на ринку цінних паперів, яка об'єднує\nкомпанії з управління активами.\nСаморегулівна організація, яка об'єднує компанії з управління\nактивами, має право одержувати звітність, складену такими\nкомпаніями в порядку, встановленому Комісією, з метою її контролю,\nузагальнення, аналізу та передачі Комісії.\nКомісія має право прийняти рішення про анулювання ліцензії\nкомпанії з управління активами з підстав, встановлених\nзаконодавством, а також у разі:\nпровадження компанією з управління активами іншої професійної\nдіяльності, ніж діяльність з управління активами, крім випадків,\nпередбачених законом; { Абзац другий частини третьої статті 32 в\nредакції Закону N 693-VI ( 693-17 ) від 18.12.2008 }\nнеодноразового або грубого порушення цього Закону чи\nнормативно-правових актів Комісії, що заподіяло шкоду інвесторам,\nякщо ця шкода доведена судом; { Абзац третій частини третьої\nстатті 32 із змінами, внесеними згідно із Законом N 693-VI\n( 693-17 ) від 18.12.2008 }\nнепровадження компанією з управління активами діяльності з\nуправління активами протягом двох років.\nАнулювання ліцензії компанії з управління активами є\nпідставою для ліквідації пайового інвестиційного фонду або\nпередачі сукупності активів та зобов'язань, що становлять пайовий\nінвестиційний фонд, іншій компанії з управління активами. Порядок\nтакої передачі встановлюється Комісією.\nАнулювання ліцензії може бути оскаржено компанією з\nуправління активами в судовому порядку."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Стаття 33. Відповідальність компанії з управління активами",
      "content": "Компанія з управління активами несе майнову відповідальність\nза збитки, що були завдані ІСІ її діями (бездіяльністю), згідно з\nзаконом та відповідно до умов договору.\nКомпанія з управління активами відшкодовує втрати, понесені\nІСІ, який здійснює публічне (відкрите) розміщення своїх цінних\nпаперів, якщо протягом року вартість чистих активів ІСІ у\nрозрахунку на один цінний папір ІСІ зменшилася нижче його\nномінальної вартості більш ніж на 20 відсотків внаслідок порушення\nкомпанією з управління активами вимог законів. { Частина друга\nстатті 33 із змінами, внесеними згідно із Законом N 693-VI\n( 693-17 ) від 18.12.2008 }\nВідшкодування провадиться за рахунок резервного фонду цієї\nкомпанії в порядку, встановленому Комісією, а у разі недостатності\nрезервного фонду - за рахунок іншого майна цієї компанії.\nРезервний фонд створюється у розмірі, визначеному установчими\nдокументами, але не менш як 25 відсотків статутного капіталу\n(фонду) компанії з управління активами, що здійснює управління\nактивами ІСІ. Розмір щорічних відрахувань до резервного фонду\nвизначається установчими документами компанії з управління\nактивами, але не може бути менше 5 відсотків суми чистого\nприбутку. Кошти резервного фонду розміщуються в порядку,\nвизначеному Комісією. { Частина третя статті 33 із змінами,\nвнесеними згідно із Законом N 693-VI ( 693-17 ) від 18.12.2008 }\nЯкщо компанія з управління активами перевищить свої\nповноваження або укладе договір не від імені ІСІ (корпоративного\nінвестиційного фонду), то вона несе відповідальність за\nзобов'язаннями, які виникають внаслідок виконання таких договорів,\nлише майном, що належить їй на праві власності, якщо інше не\nвстановлено законом.\nУ разі визнання компанії з управління активами банкрутом\nактиви ІСІ не включаються до ліквідаційної маси компанії з\nуправління активами."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Стаття 34. Склад та структура активів ІСІ",
      "content": "При проведенні публічного (відкритого) розміщення цінних\nпаперів ІСІ відкритого та інтервального типу не менше 10 відсотків\nактивів таких ІСІ повинні утримуватися в грошових коштах, які\nзберігаються на окремих депозитних банківських рахунках, відкритих\nдля цього ІСІ. { Частина перша статті 34 із змінами, внесеними\nзгідно із Законом N 693-VI ( 693-17 ) від 18.12.2008 }\nАктиви диверсифікованого ІСІ складаються з цінних паперів,\nгрошових коштів, у тому числі в іноземній валюті, дорогоцінних\n(банківських) металів та інших активів, дозволених законодавством.\nПерелік видів цінних паперів, які можуть становити активи\nдиверсифікованого ІСІ, встановлюється нормативно-правовими актами\nКомісії. { Частина друга статті 34 із змінами, внесеними згідно із\nЗаконом N 693-VI ( 693-17 ) від 18.12.2008 }\nВартість цінних паперів, що не допущені до торгів на фондовій\nбіржі та які не отримали рейтингову оцінку відповідно до закону,\nне може становити більш як 20 відсотків загальної вартості активів\nдиверсифікованого ІСІ. { Частина третя статті 34 в редакції Закону\nN 3201-IV ( 3201-15 ) від 15.12.2005; із змінами, внесеними згідно\nіз Законом N 693-VI ( 693-17 ) від 18.12.2008 }\nВартість цінних паперів, які не допущені до торгів на\nфондовій біржі, та нерухомості не може становити більш як 50\nвідсотків загальної вартості активів недиверсифікованого ІСІ.\nЗазначене обмеження не застосовується до венчурних фондів.\n{ Частина четверта статті 34 в редакції Закону N 3201-IV\n( 3201-15 ) від 15.12.2005; із змінами, внесеними згідно із\nЗаконом N 693-VI ( 693-17 ) від 18.12.2008 }\nДо складу активів венчурного фонду можуть входити боргові\nзобов'язання. Такі зобов'язання можуть бути оформлені векселями,\nзаставними, договорами позики та в інший спосіб, не заборонений\nзаконодавством України. Позики за рахунок коштів венчурного фонду\nможуть надаватися тільки юридичним особам, учасником яких є такий\nвенчурний фонд. { Частина п'ята статті 34 в редакції Закону\nN 693-VI ( 693-17 ) від 18.12.2008 }\nАктиви венчурного фонду можуть повністю складатися з\nнерухомості, корпоративних прав та цінних паперів, що не допущені\nдо торгів на фондовій біржі, або з цінних паперів, які не отримали\nрейтингової оцінки відповідно до закону. { Частина шоста статті 34\nв редакції Закону N 3201-IV ( 3201-15 ) від 15.12.2005; із\nзмінами, внесеними згідно із Законом N 693-VI ( 693-17 ) від\n18.12.2008 }\nДля формування власних активів ІСІ можуть придбавати іноземну\nвалюту через банківські установи, які мають відповідну ліцензію.\nВартість цінних паперів іноземних емітентів не може бути\nбільшою, ніж 20 відсотків загальної вартості активів ІСІ.\nАктиви ІСІ не можуть включати:\n1) цінні папери, випущені компанією з управління активами,\nзберігачем та аудитором (аудиторською фірмою) цього ІСІ та їх\n(його, її) пов'язаними особами;\n2) цінні папери іноземних держав та іноземних юридичних осіб,\nне допущені до торгів на одній з провідних іноземних бірж чи\nторговельно-інформаційних систем, перелік яких визначається\nКомісією;\n3) цінні папери інших ІСІ;\n4) векселі та ощадні (депозитні) сертифікати на суму більш як\n10 відсотків вартості активів ІСІ, якщо інше не встановлено\nнормативно-правовими актами Комісії;\n5) похідні (деривативи), товаророзпорядчі цінні папери,\nзаставні, якщо інше не встановлено нормативно-правовими актами\nКомісії;\n6) сертифікати фондів операцій з нерухомістю (сертифікати\nФОН);\n7) приватизаційні цінні папери;\n8) договори про участь у фонді фінансування будівництва\n(ФФБ).\nВимоги пунктів 2, 4, 5 та 6 частини дев'ятої цієї статті не\nзастосовуються до венчурних фондів. { Частина статті 34 в редакції\nЗакону N 693-VI ( 693-17 ) від 18.12.2008 }\nЯкщо кредитний рейтинг цінних паперів, які входять до активів\nІСІ (крім венчурного фонду), знизився до спекулятивного рівня за\nНаціональною рейтинговою шкалою, ІСІ (крім венчурного фонду), в\nпорядку та в строки, встановлені Національною комісією з цінних\nпаперів та фондового ринку, зобов'язані привести свої активи до\nвимог цього Закону. { Статтю 34 доповнено частиною згідно із\nЗаконом N 3201-IV ( 3201-15 ) від 15.12.2005; із змінами,\nвнесеними згідно із Законом N 3610-VI ( 3610-17 ) від 07.07.2011 }\nВимоги до структури активів ІСІ, встановлені цим Законом,\nзастосовуються через шість місяців з дати реєстрації регламенту\nцього фонду. { Частина дванадцята статті 34 із змінами, внесеними\nзгідно із Законом N 693-VI ( 693-17 ) від 18.12.2008 }"
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Стаття 35. Визначення вартості чистих активів ІСІ",
      "content": "Вартість чистих активів ІСІ визначається компанією з\nуправління активами відповідно до регламенту ІСІ та\nнормативно-правових актів Комісії.\nВартість чистих активів ІСІ відкритого типу визначається на\nкінець кожного робочого дня.\nКомпанія з управління активами (крім венчурного фонду)\nрозраховує вартість чистих активів окремо по кожному\nкорпоративному та пайовому інвестиційному фонду станом:\n1) на останній день місяця;\n2) на дату, починаючи з якої до складу та структури активів\nІСІ застосовуються обмеження, встановлені законодавством;\n3) на день складання інформації щодо діяльності ІСІ\n(квартальна, річна);\n4) на кожний день, що передує дню приймання заявок на\nрозміщення та викуп цінних паперів ІСІ;\n5) на день прийняття рішення про заміну компанії з управління\nактивами;\n6) на день прийняття рішення про припинення ІСІ;\n7) на день, що передує дню початку розрахунку з учасниками\nпайового інвестиційного фонду;\n8) на день, що передує дню початку розрахунку з акціонерами\nкорпоративного інвестиційного фонду.\nВартість чистих активів визначається на кінець робочого дня.\nЯкщо день, що передує дню прийому заявок на розміщення та викуп\nцінних паперів ІСІ або останній день звітного періоду припадає на\nвихідні (святкові) дні, розрахунок здійснюється станом на кінець\nостаннього робочого дня відповідного звітного періоду (місяця,\nкварталу, року) або на кінець робочого дня, що передує дню прийому\nзаявок. { Частина статті 35 в редакції Закону N 693-VI ( 693-17 )\nвід 18.12.2008 }\nКомпанія з управління активами розраховує вартість чистих\nактивів по венчурному фонду:\n1) на день закінчення строку, установленого для досягнення\nнормативів діяльності фонду;\n2) на кінець року та звітного кварталу;\n3) на кожний день, що передує дню прийому заявок на\nрозміщення та викуп цінних паперів ІСІ;\n4) на день, що передує дню прийняття рішення про заміну\nкомпанії з управління активами;\n5) на день прийняття рішення про ліквідацію фонду.\nОсобливості бухгалтерського обліку ІСІ встановлюються\nнормативно-правовими актами Комісії за погодженням з Міністерством\nфінансів України.\nДовідка про вартість чистих активів ІСІ та додатки до неї є\nдокументами звітності корпоративного інвестиційного фонду та\nкомпанії з управління активами пайового інвестиційного фонду.\nФорма та порядок надання довідки встановлюються Комісією. Довідка\nпро вартість чистих активів ІСІ на відповідну звітну дату\nскладається компанією з управління активами та засвідчується\nзберігачем. { Частина сьома статті 35 із змінами, внесеними згідно\nіз Законом N 693-VI ( 693-17 ) від 18.12.2008 }"
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Стаття 36. Визначення вартості цінного паперу ІСІ",
      "content": "Розрахункова вартість цінного паперу ІСІ визначається як\nрезультат ділення загальної вартості чистих активів ІСІ на\nкількість цінних паперів ІСІ, що перебувають в обігу на дату\nпроведення розрахунку.\nВартість цінних паперів ІСІ, що придбаваються інвесторами\n(крім випадку, передбаченого статтею 42 цього Закону),\nвизначається виходячи з розрахункової вартості цінного паперу, що\nвстановлюється на день подання інвестором заявки на придбання\nцінних паперів ІСІ. У заявці зазначається кількість цінних паперів\nІСІ, що придбаваються інвестором.\nВартість цінних паперів ІСІ, що викуповуються ІСІ у\nінвесторів, визначається виходячи з розрахункової вартості цінного\nпаперу, що встановлена на день подання інвестором заявки на викуп\nцінних паперів ІСІ. У заявці зазначається кількість цінних паперів\nІСІ, що пропонуються до викупу."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Стаття 37. Незалежний оцінювач майна ІСІ",
      "content": "Незалежний оцінювач майна ІСІ - це суб'єкт оціночної\nдіяльності - суб'єкт господарювання, який здійснює оцінку\nнерухомого майна під час його придбання або відчуження в порядку,\nвстановленому законодавством про оцінку майна, майнових прав та\nпрофесійну оціночну діяльність. ( Частина перша статті 37 в\nредакції Закону N 2801-IV ( 2801-15 ) від 06.09.2005 )\nВинагорода незалежному оцінювачу майна ІСІ виплачується за\nрахунок активів ІСІ в порядку, встановленому нормативно-правовими\nактами Комісії.\nНезалежний оцінювач майна ІСІ проводить його оцінку\nвідповідно до договору, що укладається між ним та компанією з\nуправління активами. Вимоги до договору про надання послуг з\nоцінки вартості нерухомого майна ІСІ затверджуються Комісією.\n{ Частина третя статті 37 в редакції Закону N 2801-IV ( 2801-15 )\nвід 06.09.2005; із змінами, внесеними згідно із Законом N 693-VI\n( 693-17 ) від 18.12.2008 }\nНезалежним оцінювачем майна ІСІ не може бути:\nкомпанія з управління активами та її пов'язані особи;\nзберігач, аудитор (аудиторська фірма), які обслуговують такий\nІСІ, та їх пов'язані особи;\nкорпоративний інвестиційний фонд та його пов'язані особи."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Стаття 38. Емісія та обіг цінних паперів ІСІ",
      "content": "Емісія та обіг цінних паперів ІСІ регулюються законодавством\nУкраїни з урахуванням особливостей, встановлених цим Законом."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Стаття 39. Проспект емісії цінних паперів ІСІ",
      "content": "Проспект емісії цінних паперів ІСІ - це документ, який\nподається Комісії компанією з управління активами під час\nреєстрації емісії інвестиційних сертифікатів пайового\nінвестиційного фонду або емісії акцій корпоративного\nінвестиційного фонду.\nПроспект емісії цінних паперів ІСІ підлягає обов'язковій\nреєстрації в Комісії та оприлюдненню відповідно до законодавства\nпро цінні папери. У разі приватного (закритого) розміщення цінних\nпаперів ІСІ проспект емісії та зміни до нього не оприлюднюються.\n{ Частина друга статті 39 із змінами, внесеними згідно із Законом\nN 693-VI ( 693-17 ) від 18.12.2008 }\nПерелік відомостей, які повинен містити проспект емісії\nцінних паперів ІСІ, встановлюється нормативно-правовими актами\nКомісії.\nПроспект емісії цінних паперів ІСІ підписується керівником та\nголовним бухгалтером компанії з управління активами. Особи, які\nпідписали проспект емісії цінних паперів ІСІ, несуть\nвідповідальність за достовірність інформації, що міститься у\nньому.\nЗбитки, завдані внаслідок подання недостовірної інформації,\nщо міститься у проспекті емісії цінних паперів ІСІ,\nвідшкодовуються в порядку, встановленому законодавством.\nСтаття 40. Реєстрація проспекту емісії цінних паперів ІСІ\nта змін до нього\nРеєстрація проспекту емісії цінних паперів ІСІ здійснюється\nКомісією за заявою компанії з управління активами.\nПерелік документів, які необхідно подати для реєстрації\nпроспекту емісії цінних паперів ІСІ, а також вимоги щодо їх\nоформлення та порядку засвідчення встановлюються\nнормативно-правовими актами Комісії.\nКомісія не пізніш як через 30 робочих днів після подання\nзаяви та документів, необхідних для реєстрації проспекту емісії\nцінних паперів ІСІ, повинна зареєструвати його або надати\nвмотивовану відмову в його реєстрації. { Частина третя статті 40\nіз змінами, внесеними згідно із Законом N 693-VI ( 693-17 ) від\n18.12.2008 }\nКомпанія з управління активами має право здійснювати первинне\nрозміщення цінних паперів тільки за умови реєстрації проспекту\nемісії цінних паперів ІСІ.\nЗареєстрований в Комісії проспект емісії цінних паперів ІСІ\n(крім випадку приватного (закритого) розміщення) повинен бути\nопублікований в органах масової інформації у строки та в порядку,\nвстановлені законодавством про цінні папери. { Частина п'ята\nстатті 40 із змінами, внесеними згідно із Законом N 693-VI\n( 693-17 ) від 18.12.2008 }\nЗміни до проспекту емісії цінних паперів ІСІ повинні бути\nвнесені компанією з управління активами протягом семи днів з дня\nїх виникнення та зареєстровані в Комісії в порядку, встановленому\nдля реєстрації проспекту емісії цінних паперів ІСІ.\nЗміни до проспекту емісії цінних паперів ІСІ відкритого та\nінтервального типу набирають чинності через 30 днів з дня\nопублікування повідомлення про їх реєстрацію в Комісії та повного\nтексту змін. { Частина сьома статті 40 із змінами, внесеними\nзгідно із Законом N 693-VI ( 693-17 ) від 18.12.2008 }\nСтаття 41. Відмова у реєстрації проспекту емісії\nцінних паперів ІСІ та змін до нього\nПідставою для відмови у реєстрації проспекту емісії цінних\nпаперів ІСІ або змін до нього може бути: { Абзац перший частини\nпершої статті 41 в редакції Закону N 693-VI ( 693-17 ) від\n18.12.2008 }\nпорушення емітентом цінних паперів або компанією з управління\nактивами вимог законодавства України про цінні папери та\nнормативно-правових актів Комісії, в тому числі наявність у\nнаданих документах інформації, що вказує на невідповідність умов\nемісії та/або обігу цінних паперів нормам законодавства про цінні\nпапери;\nневідповідність поданих документів та інформації, що\nміститься в них, вимогам нормативно-правових актів Комісії;\nвнесення в проспект емісії цінних паперів ІСІ і документи,\nякі надаються для реєстрації проспекту емісії, недостовірної\nінформації.\nПовідомлення про відмову в реєстрації проспекту емісії цінних\nпаперів ІСІ або змін до нього із зазначенням підстави відмови та\nвиключним переліком зауважень надсилаються заявнику в триденний\nстрок з дня прийняття відповідного рішення. { Частина друга статті\n41 в редакції Закону N 693-VI ( 693-17 ) від 18.12.2008 }\nУ разі якщо заявником повністю враховані зауваження Комісії\nта не внесено жодних інших змін до тексту документів, Комісія не\nмає права відмовити у реєстрації поданих документів. Рішення\nКомісії про відмову в реєстрації проспекту емісії цінних паперів\nІСІ може бути оскаржено у судовому порядку. { Частина третя статті\n41 в редакції Закону N 693-VI ( 693-17 ) від 18.12.2008 }"
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Стаття 42. Порядок розміщення цінних паперів ІСІ",
      "content": "Строк розміщення інвестиційних сертифікатів пайового\nінвестиційного фонду, встановлений для досягнення нормативів\nдіяльності пайового інвестиційного фонду, визначається проспектом\nемісії інвестиційних сертифікатів і не може перевищувати шести\nмісяців з дня реєстрації випуску інвестиційних сертифікатів.\n{ Частина перша статті 42 в редакції Закону N 693-VI ( 693-17 )\nвід 18.12.2008 }\nПротягом строку, встановленого для досягнення нормативів\nдіяльності пайового інвестиційного фонду, розміщення цінних\nпаперів ІСІ здійснюється за їх номінальною вартістю. Ціна, за якою\nрозміщуються інвестиційні сертифікати пайового інвестиційного\nфонду, може збільшуватися лише на суму комісійної винагороди\nторговця цінними паперами. { Частина друга статті 42 із змінами,\nвнесеними згідно із Законом N 693-VI ( 693-17 ) від 18.12.2008 }\nСплата вартості цінних паперів ІСІ здійснюється тільки\nгрошовими коштами. Оплата у розстрочку допускається виключно для\nцінних паперів венчурного фонду.\nНа грошові кошти, сплачені інвесторами за придбані ними цінні\nпапери ІСІ, протягом трьох тижнів не поширюються обмеження,\nвстановлені частиною п'ятнадцятою статті 4 цього Закону. Такі\nгрошові кошти для цілей відповідності структури активів ІСІ\nвимогам, встановленим частиною п'ятнадцятою статті 4 цього Закону,\nобліковуються окремо від інших грошових коштів, що складають\nактиви ІСІ, в порядку, встановленому Комісією. { Статтю 42\nдоповнено частиною згідно із Законом N 693-VI ( 693-17 ) від\n18.12.2008 }\nУ разі розміщення цінних паперів ІСІ безпосередньо компанією\nз управління активами такого ІСІ, комісійна винагорода не\nсправляється. { Статтю 42 доповнено частиною згідно із Законом\nN 693-VI ( 693-17 ) від 18.12.2008 }\nПротягом строку, встановленого для досягнення нормативів\nдіяльності ІСІ, викуп розміщених цінних паперів не здійснюється.\nПісля закінчення строку, встановленого для досягнення\nнормативів діяльності ІСІ, протягом трьох днів компанія з\nуправління активами зобов'язана подати Комісії звіт про результати\nрозміщення цінних паперів ІСІ в порядку, встановленому Комісією.\nКомпанія з управління активами має право подати звіт про\nрезультати розміщення цінних паперів ІСІ до закінчення строку,\nустановленого в проспекті емісії цінних паперів ІСІ. { Частина\nсьома статті 42 із змінами, внесеними згідно із Законом N 693-VI\n( 693-17 ) від 18.12.2008 }\nКомісія на підставі звіту протягом 15 робочих днів після\nотримання звіту та усіх необхідних документів письмово повідомляє\nкомпанію з управління активами про відповідність ІСІ вимогам щодо\nмінімального обсягу активів. До дня письмового повідомлення\nКомісії про досягнення нормативів діяльності ІСІ розміщення цінних\nпаперів ІСІ здійснюється за їх номінальною вартістю. З дня\nписьмового повідомлення Комісії про досягнення нормативів\nдіяльності ІСІ розміщення цінних паперів ІСІ здійснюється за\nціною, визначеною відповідно до статті 44 цього Закону. У разі\nякщо ІСІ не відповідає зазначеним вимогам, Комісія визнає випуск\nцінних паперів ІСІ таким, що не відбувся, та скасовує реєстрацію\nІСІ. Усі кошти, отримані ІСІ, мають бути повернені інвесторам у\nмісячний строк. Витрати, пов'язані з визнанням випуску цінних\nпаперів ІСІ таким, що не відбувся, покладаються відповідно до\nзаконодавства на компанію з управління активами інвестиційного\nфонду. { Частина восьма статті 42 в редакції Закону N 693-VI\n( 693-17 ) від 18.12.2008 }\nПісля розрахунків з акціонерами (учасниками) інвестиційного\nфонду компанія з управління активами повинна подати до Комісії\nдокументи для скасування реєстрації проспекту емісії та випуску\nцінних паперів ІСІ відповідно до нормативно-правових актів\nКомісії. { Статтю 42 доповнено частиною дев'ятою згідно із Законом\nN 693-VI ( 693-17 ) від 18.12.2008 }"
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Стаття 43. Заявки на придбання та викуп цінних паперів ІСІ",
      "content": "Заявки на придбання та викуп цінних паперів ІСІ подаються\nкомпанії з управління активами або торговцям цінними паперами\nзгідно із проспектом емісії цінних паперів ІСІ.\nПротягом строку, встановленого для досягнення нормативів\nдіяльності ІСІ, приймаються тільки заявки на придбання цінних\nпаперів ІСІ.\nЗаявки на придбання та викуп цінних паперів ІСІ не\nвідкликаються.\nПісля закінчення строку, встановленого для досягнення\nнормативів діяльності ІСІ, заявки на придбання та викуп цінних\nпаперів ІСІ подаються в строки, встановлені проспектом емісії\nцінних паперів відповідного ІСІ."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Стаття 44. Розміщення та викуп розміщених цінних паперів ІСІ",
      "content": "Розміщення та викуп розміщених цінних паперів ІСІ\nздійснюються компанією з управління активами безпосередньо та/або\nчерез торговців цінними паперами ІСІ, з якими компанія з\nуправління активами уклала відповідні договори. { Частина перша\nстатті 44 із змінами, внесеними згідно із Законом N 693-VI\n( 693-17 ) від 18.12.2008 }\nТорговець цінними паперами під час розміщення та викупу\nцінних паперів ІСІ діє від імені, за рахунок та в інтересах\nкорпоративного інвестиційного фонду або компанії з управління\nактивами пайового інвестиційного фонду.\nСтрок між сплатою інвестором грошових коштів відповідно до\nзаявки на придбання цінних паперів ІСІ та днем зарахування на\nрахунок у цінних паперах власника прав на відповідну кількість\nцінних паперів ІСІ, а також між подачею інвестором заявки на викуп\nцінних паперів ІСІ та здійсненням грошових розрахунків з ним не\nповинен перевищувати семи робочих днів.\nРозміщення та викуп цінних паперів ІСІ здійснюються за\nєдиними для всіх інвесторів цінами, встановленими на певну дату,\nвиходячи з вартості чистих активів ІСІ.\nВикуп цінних паперів ІСІ відкритого типу здійснюється їх\nемітентом на вимогу інвесторів кожного робочого дня починаючи від\nдня, наступного за днем завершення строку, встановленого для\nдосягнення нормативів діяльності ІСІ.\nІнвестори ІСІ інтервального типу мають право викупу емітентом\nцінних паперів цього ІСІ в строки, встановлені у проспекті емісії\nІСІ інтервального типу.\nЗберігач, депозитарій, аудитор (аудиторська фірма),\nнезалежний оцінювач майна та їх пов'язані особи не мають права\nпридбавати цінні папери ІСІ, з яким вони уклали договори на\nобслуговування.\nНа письмову вимогу акціонера (учасника) ІСІ закритого типу\nкомпанія з управління активами такого ІСІ може здійснити викуп\nцінних паперів ІСІ до моменту припинення діяльності такого ІСІ\n(достроковий викуп). { Статтю 44 доповнено частиною дев'ятою\nзгідно із Законом N 693-VI ( 693-17 ) від 18.12.2008 }\nНа письмову вимогу акціонера (учасника) ІСІ інтервального\nтипу компанія з управління активами такого ІСІ може здійснити\nвикуп цінних паперів ІСІ в період часу між інтервалами\n(достроковий викуп). { Статтю 44 доповнено частиною десятою згідно\nіз Законом N 693-VI ( 693-17 ) від 18.12.2008 }\nКомпанія з управління активами може прийняти рішення щодо\nдострокового викупу цінних паперів ІСІ у разі дотримання таких\nумов:\n1) можливість дострокового викупу за ініціативою акціонера\n(учасника) ІСІ передбачена регламентом ІСІ;\n2) компанія з управління активами протягом трьох робочих днів\nз дня отримання письмової заяви акціонера (учасника) ІСІ\nзабезпечила письмове повідомлення всіх акціонерів (учасників) та\nКомісії про намір здійснення дострокового викупу.\nУ разі недотримання вищезазначених умов компанія з управління\nактивами не може здійснити достроковий викуп цінних паперів ІСІ.\n{ Статтю 44 доповнено частиною дванадцятою згідно із Законом\nN 693-VI ( 693-17 ) від 18.12.2008 }\nДостроковий викуп цінних паперів ІСІ проводиться протягом\nп'яти робочих днів з дня письмового повідомлення всіх акціонерів\n(учасників) та здійснюється за вартістю чистих активів ІСІ в\nрозрахунку на один цінний папір ІСІ в обігу, розрахованою на дату\nподання письмової заяви акціонера (учасника) ІСІ на викуп цінних\nпаперів ІСІ. { Статтю 44 доповнено частиною тринадцятою згідно із\nЗаконом N 693-VI ( 693-17 ) від 18.12.2008 }\nСтаття 46. Припинення розміщення та викупу\nцінних паперів ІСІ\nРозміщення цінних паперів ІСІ закритого типу припиняється в\nстроки, що визначаються проспектом емісії цінних паперів ІСІ.\nРозміщення та викуп цінних паперів ІСІ відкритого та\nінтервального типу зупиняються за рішенням компанії з управління\nактивами, якщо відповідно до регламенту ІСІ та нормативно-правових\nактів Комісії цього вимагають інтереси інвесторів.\nУ разі загрози заподіяння суттєвої шкоди інтересам інвесторів\nабо держави Комісія має право видати розпорядження про зупинення\nрозміщення та викупу цінних паперів ІСІ. Викуп цінних паперів\nзупиняється компанією з управління активами тільки одночасно із\nзупиненням їх розміщення.\nЯкщо розміщення та викуп цінних паперів ІСІ відкритого або\nінтервального типу зупинені, компанія з управління активами\nзобов'язана у дводенний строк повідомити про це зберігача та\nКомісію із зазначенням причин такого зупинення.\nКомісія повинна розглянути обставини та підстави для\nзупинення розміщення та викупу цінних паперів ІСІ відкритого або\nінтервального типу протягом семи днів. На підставі розгляду\nКомісія може винести рішення про необгрунтованість такого\nзупинення та зобов'язати компанію з управління активами поновити\nрозміщення та викуп цінних паперів ІСІ."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Стаття 47. Обіг цінних паперів ІСІ",
      "content": "Цінні папери ІСІ закритого типу підлягають вільному обігу на\nринку цінних паперів протягом періоду діяльності фонду. { Частина\nперша статті 47 в редакції Закону N 693-VI ( 693-17 ) від\n18.12.2008 }\nВільний обіг цінних паперів ІСІ інтервального типу протягом\nінтервалу припиняється. Правочини з цінними паперами ІСІ\nінтервального типу, вчинені протягом інтервалу, є нікчемними, крім\nправочинів щодо:\nспадкування;\nрозміщення;\nвикупу емітентом.\nОбіг цінних паперів ІСІ відкритого типу обмежується.\nВідчуження інвесторами цінних паперів ІСІ відкритого типу\nможе здійснюватися лише шляхом їх викупу компанією з управління\nактивами. Відчуження цінних паперів ІСІ відкритого типу третім\nособам не дозволяється, крім випадків правонаступництва,\nуспадкування. { Частина четверта статті 47 із змінами, внесеними\nзгідно із Законом N 693-VI ( 693-17 ) від 18.12.2008 }"
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Стаття 48. Порядок розкриття інформації ІСІ",
      "content": "Інформація про діяльність ІСІ доводиться до відома\nзаінтересованих осіб шляхом:\nопублікування в офіційних друкованих виданнях Комісії;\nоприлюднення в інший спосіб відповідно до нормативно-правових\nактів Комісії; { Частину першу статті 48 доповнено абзацом згідно\nіз Законом N 693-VI ( 693-17 ) від 18.12.2008 }\nнадання документів Комісії.\nЗміни до проспекту емісії цінних паперів ІСІ розробляються\nкомпанією з управління активами та підтверджуються зберігачем і\nаудитором (аудиторською фірмою). { Частина друга статті 48 із\nзмінами, внесеними згідно із Законом N 693-VI ( 693-17 ) від\n18.12.2008 }\nКомпанія з управління активами закритого типу має подати\nКомісії не пізніше 30 квітня року, що настає за звітним, річний\nзвіт про результати діяльності ІСІ. Річний звіт ІСІ закритого типу\n(крім приватного (закритого) розміщення) має бути опублікований в\nодному з офіційних друкованих видань Комісії протягом місяця з дня\nподання його Комісії. { Частина третя статті 48 із змінами,\nвнесеними згідно із Законом N 693-VI ( 693-17 ) від 18.12.2008 }\nЗвіти ІСІ, цінні папери яких були приватно розміщені,\nнадсилаються безпосередньо інвесторам.\nДиверсифіковані ІСІ не пізніше двох місяців з дати закінчення\nпівріччя повинні подати Комісії звіт про результати діяльності за\nвідповідне півріччя та опублікувати його.\nВимоги до форми річного та піврічного звіту ІСІ та\nінформації, що підлягає опублікуванню, встановлюються Комісією.\nЗміни до проспекту емісії цінних паперів ІСІ (річний та\nпіврічний звіт) повинні містити таку інформацію:\nбаланс та звіт про прибутки і збитки;\nзвіт про активи ІСІ;\nзвіт про вартість чистих активів ІСІ;\nвідомості про винагороду компанії з управління активами;\nвідомості про витрати, що відшкодовуються за рахунок ІСІ;\nрейтингову оцінку ІСІ (у разі така рейтингова оцінка\nвимагається відповідно до Закону). ( Частину сьому статті 48\nдоповнено абзацом сьомим згідно із Законом N 3201-IV ( 3201-15 )\nвід 15.12.2005 )\nІнформація, яка підлягає опублікуванню відповідно до цього\nЗакону, не є конфіденційною. Опублікування та оприлюднення цієї\nінформації здійснюється компанією з управління активами за рахунок\nкоштів ІСІ.\nКомпанія з управління активами та торговець цінними паперами,\nякий надає послуги з розміщення та викупу цінних паперів ІСІ,\nповинні забезпечити вільний доступ інвесторів до інформації, що\nміститься у проспекті емісії цінних паперів ІСІ, регламенті та\nзмінах до них.\nОбсяг, порядок та строки оприлюднення інформації\nвстановлюються Комісією. { Статтю 48 доповнено частиною\nодинадцятою згідно із Законом N 693-VI ( 693-17 ) від 18.12.2008 }\nСтаття 49. Обсяг інформації ІСІ, порядок та строки її подання\nКомісії\nІнформація про діяльність ІСІ подається Комісії у разі:\nреєстрації проспекту першої та наступних емісій цінних\nпаперів ІСІ;\nреєстрації випуску цінних паперів ІСІ першої та наступних\nемісій;\nзвітування за результатами господарсько-фінансової\nдіяльності;\nповідомлення про зміни, що відбулися в господарській\nдіяльності ІСІ і впливають на вартість цінних паперів ІСІ або\nрозмір доходу за ними;\nперевірок діяльності ІСІ Комісією.\nОбсяг, порядок та строки подання зазначених документів\nвстановлюються Комісією. Комісія може встановлювати додаткові\nвимоги щодо форми документів, поданих на електронних носіях."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Стаття 50. Зберігач активів ІСІ",
      "content": "Права на активи ІСІ, в тому числі венчурних, у формі\nемісійних цінних паперів мають обліковуватися на рахунку у цінних\nпаперах у депозитарній установі, яка здійснює зберігання активів\nтакого ІСІ. Надання послуг щодо зберігання цінних паперів ІСІ та\nобліку прав власності на них, а також обслуговування операцій ІСІ\nздійснюються зберігачем.\nЗберігачем активів ІСІ може бути депозитарна установа, яка\nотримала ліцензію на провадження діяльності із зберігання активів\nінститутів спільного інвестування. Для отримання ліцензії на\nпровадження діяльності із зберігання активів інститутів спільного\nінвестування депозитарна установа повинна мати сплачений коштами\nстатутний капітал у розмірі не менш як 25 мільйонів гривень.\nЗберігачем не можуть бути компанія з управління активами та\nнезалежний оцінювач майна ІСІ, а також їх пов'язані особи.\nКожен ІСІ повинен мати тільки одного зберігача. { Частина\nчетверта статті 50 із змінами, внесеними згідно із Законом\nN 693-VI ( 693-17 ) від 18.12.2008 }"
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Стаття 51. Діяльність зберігача",
      "content": "Зберігач провадить діяльність відповідно до законодавства, на\nпідставі статуту та договору про обслуговування ІСІ, укладеного з\nкорпоративним інвестиційним фондом або з компанією з управління\nактивами пайового інвестиційного фонду. Вимоги до договору про\nобслуговування ІСІ затверджуються Комісією.\nПосадові особи ІСІ та компанії з управління активами (крім\nкомпаній з управління активами венчурного фонду) не можуть бути\nпосадовими особами зберігача, з яким укладено договір про\nобслуговування ІСІ.\nЗберігачу забороняється використовувати активи ІСІ для\nздійснення власних операцій.\nЗберігач зобов'язаний здійснювати обслуговування ІСІ з\nдотриманням регламенту та проспекту емісії цінних паперів ІСІ. З\nцією метою зберігач у порядку, встановленому договором з\nкорпоративним інвестиційним фондом або з компанією з управління\nактивами пайового інвестиційного фонду, здійснює контроль за\nвідповідністю операцій з активами ІСІ регламенту, проспекту емісії\nцінних паперів ІСІ та законодавству. Зберігач повинен виконувати\nрозпорядження компанії з управління активами, якщо вони не\nсуперечать законодавству або регламенту ІСІ. { Частина четверта\nстатті 51 із змінами, внесеними згідно із Законом N 693-VI\n( 693-17 ) від 18.12.2008 }\nЗберігач має здійснювати контроль за діяльністю компанії з\nуправління активами стосовно порядку розрахунку вартості чистих\nактивів ІСІ, розміщення та викупу цінних паперів ІСІ, напрямів\nвикористання прибутків, отриманих на активи ІСІ. Для цього\nзберігач зобов'язаний один раз на квартал перевіряти правильність\nрозрахунків вартості чистих активів ІСІ, виконаних компанією з\nуправління активами.\nПро результати перевірки зберігач надає інформацію\nнаглядовій раді корпоративного інвестиційного фонду або компанії з\nуправління активами пайового інвестиційного фонду у порядку,\nвстановленому договором про обслуговування ІСІ.\nЗберігач інформує Комісію про будь-які дії компанії з\nуправління активами, що не відповідають проспекту емісії цінних\nпаперів ІСІ або порушують регламент ІСІ, закон чи\nнормативно-правові акти Комісії. Зберігач зобов'язаний подати цю\nінформацію протягом одного дня після виявлення порушення.\nУ разі невиконання цієї вимоги зберігач несе відповідальність\nза збитки, завдані акціонерам або учасникам ІСІ, відповідно до\nдоговору та закону.\nЗберігач несе відповідальність за неподання, несвоєчасне\nподання або подання завідомо недостовірної інформації наглядовій\nраді корпоративного інвестиційного фонду, компанії з управління\nактивами пайового інвестиційного фонду відповідно до договору, а\nдо Комісії - відповідно до закону.\nЗберігач зобов'язаний вимагати скликання позачергових зборів\nакціонерів корпоративного інвестиційного фонду у випадках,\nвстановлених статтею 16 цього Закону, та може призначити свого\nпредставника у ліквідаційну комісію у разі ліквідації ІСІ.\nЗберігач здійснює виконання своїх обов'язків до моменту\nпередачі всіх документів іншому зберігачу."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Стаття 52. Обслуговування грошових коштів ІСІ",
      "content": "Грошові кошти корпоративного інвестиційного фонду\nзараховуються на його рахунок у банку відповідно до умов договору\nпро обслуговування ІСІ.\nГрошові кошти пайового інвестиційного фонду зараховуються на\nокремий рахунок компанії з управління активами у банку окремо від\nвласних коштів компанії з управління активами, коштів інших\nпайових інвестиційних фондів та відповідно до умов договору про\nобслуговування ІСІ.\nБанк зобов'язаний зараховувати грошові кошти, що надходять на\nрахунок корпоративного інвестиційного фонду або компанії з\nуправління активами пайового інвестиційного фонду, зберігати їх та\nперераховувати (видавати) згідно з вимогами законодавства України\nта договором про обслуговування ІСІ. Банк, який виконує функцію\nзберігача, може здійснювати операції з поточного обслуговування\nрахунків фонду та збереження активів фонду у грошовій формі.\nЗберігач повинен надавати компанії з управління активами\nзгоду (або мотивовану письмову відмову) на списання коштів з\nгрошових рахунків корпоративного інвестиційного фонду або компанії\nз управління активами пайового інвестиційного фонду не пізніше\nнаступного робочого дня з дати надання зберігачу відповідних\nплатіжних документів."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Стаття 53. Відповідальність зберігача",
      "content": "Зберігач не несе відповідальності за зобов'язаннями ІСІ, а\nІСІ не несе відповідальності за зобов'язаннями зберігача.\nВідповідальність зберігача щодо ІСІ, який він обслуговує,\nвизначається умовами договору про обслуговування ІСІ та цим\nЗаконом.\nЗберігач несе майнову відповідальність за збитки, що були\nзавдані ІСІ та/або компанії з управління активами діями\n(бездіяльністю) зберігача згідно з законом."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Стаття 54. Облік власників цінних паперів ІСІ",
      "content": "Облік власників цінних паперів ІСІ ведеться відповідно до\nзаконодавства про депозитарну систему України."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Стаття 55. Вимоги до договорів",
      "content": "Між корпоративним інвестиційним фондом і компанією з\nуправління активами та між корпоративним інвестиційним фондом і\nзберігачем, а в пайовому інвестиційному фонді - між компанією з\nуправління активами і зберігачем укладаються відповідні договори,\nістотними умовами яких є:\nповна назва та місцезнаходження (юридична адреса) сторін;\nпредмет договору;\nправа і обов'язки сторін;\nзастереження щодо конфіденційності;\nпорядок надання звітності та інформації з дотриманням вимог\nцього Закону;\nвідповідальність сторін за невиконання або неналежне\nвиконання умов договору та порушення конфіденційності;\nстрок дії договору;\nрозмір винагороди;\nпорядок зміни умов договору;\nумови дострокового припинення договору.\nКрім зазначених істотних умов, договори повинні містити умови\nдоговору про відкриття рахунку у цінних паперах згідно з вимогами\nзаконодавства про депозитарну систему України.\nДоговір може містити за згодою сторін й інші умови, які не\nсуперечать законодавству.\nУ договорі із зберігачем повинні бути зазначені особи,\nвизначені зберігачем відповідальними за виконання договору.\nДоговір не може обмежувати обов'язків зберігача, встановлених\nцим Законом та законодавством про депозитарну систему України.\nУ договорі з компанією з управління активами також\nзазначається зобов'язання компанії з управління активами щодо\nінвестування активів ІСІ з метою отримання максимального\nінвестиційного доходу при мінімально можливих ризиках відповідно\nдо інвестиційної декларації."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Стаття 56. Державний контроль у сфері спільного інвестування",
      "content": "Державний контроль у сфері спільного інвестування\nздійснюється Комісією та іншими державними органами в межах їх\nповноважень з метою дотримання законодавства та захисту прав\nінвесторів.\nСтаття 57. Державний контроль за дотриманням\nантимонопольного законодавства\nДержавний контроль за дотриманням антимонопольного\nзаконодавства ІСІ, компаніями з управління активами, та\nзберігачами здійснює Антимонопольний комітет України.\n1. Цей Закон набирає чинності з дня його опублікування.\n2. З введенням у дію цього Закону створення інститутів\nспільного інвестування (інвестиційних фондів та інвестиційних\nкомпаній) відповідно до Указу Президента України від 19 лютого\n1994 року N 55/94 ( 55/94 ) \"Про інвестиційні фонди та\nінвестиційні компанії\" забороняється.\n3. Закриті інвестиційні фонди та закриті взаємні фонди\nінвестиційних компаній, які були створені у встановленому\nзаконодавством порядку до набрання чинності цим Законом,\nздійснюють свою діяльність відповідно до Положення про\nінвестиційні фонди та інвестиційні компанії, затвердженого Указом\nПрезидента України від 19 лютого 1994 року N 55/94 \"Про\nінвестиційні фонди та інвестиційні компанії\", протягом строку, на\nякий вони були створені.\nУ разі закінчення строку діяльності таких інвестиційних\nфондів та взаємних фондів інвестиційних компаній вони повинні\nліквідуватися або прийняти рішення про реорганізацію в пайовий або\nкорпоративний інвестиційний фонд шляхом приведення своїх\nустановчих документів та діяльності у відповідність з вимогами\nцього Закону.\n4. Відкриті інвестиційні фонди та відкриті взаємні фонди\nінвестиційних компаній, які були створені у встановленому\nзаконодавством порядку до набрання чинності цим Законом,\nзобов'язані ліквідуватися або привести свою діяльність у\nвідповідність з вимогами цього Закону протягом двох років з дня\nнабрання чинності цим Законом.\n5. Реорганізація інвестиційних фондів та інвестиційних\nкомпаній провадиться без зупинення їх діяльності.\n6. Кабінету Міністрів України у тримісячний строк після\nнабрання чинності цим Законом:\nразом з Державною комісією з цінних паперів та фондового\nринку підготувати та подати до Верховної Ради України пропозиції\nпро внесення змін до законодавчих актів, що випливають з цього\nЗакону, в тому числі проект Закону України про внесення змін до\nЗакону України \"Про оподаткування прибутку підприємств\", з метою\nусунення подвійного оподаткування коштів спільного інвестування та\nдоходів від інвестиційних операцій ІСІ;\nпривести у відповідність з цим Законом свої\nнормативно-правові акти;\nзабезпечити розроблення та прийняття міністерствами та іншими\nцентральними органами виконавчої влади України нормативно-правових\nактів відповідно до цього Закону;\nзабезпечити перегляд і скасування міністерствами та іншими\nцентральними органами виконавчої влади України їх\nнормативно-правових актів, що суперечать цьому Закону.\n7. Національному банку України привести у відповідність з цим\nЗаконом свої нормативно-правові акти щодо особливостей\nдіяльності ІСІ.\n8. Державній комісії з цінних паперів та фондового ринку у\nшестимісячний строк:\nзатвердити нормативно-правові акти, передбачені цим Законом;\nзатвердити порядок реорганізації інвестиційних фондів та\nінвестиційних компаній, створених до набрання чинності цим\nЗаконом.\n9. Частину першу статті 4 Закону України \"Про державне\nрегулювання ринку цінних паперів в Україні\" ( 448/96-ВР )\n(Відомості Верховної Ради України, 1996 р., N 51, ст. 292;\n1998 р., N 10, ст. 36; 1999 р., N 38, ст. 339) після абзацу\nп'ятого доповнити новим абзацом такого змісту:\n\"діяльність з управління активами - діяльність, що\nздійснюється за винагороду компанією з управління активами на\nпідставі відповідного договору про управління активами, які\nналежать інвесторам на праві власності\".\nУ зв'язку з цим абзаци шостий та сьомий вважати відповідно\nабзацами сьомим та восьмим."
    }
  ],
  "definitions": []
}