{
  "id": "ua-law-2272-14",
  "type": "statute",
  "title": "Закон України (2272-14)",
  "title_en": "",
  "short_name": "2272-14",
  "status": "in_force",
  "issued_date": "2001-02-22",
  "url": "https://zakon.rada.gov.ua/laws/show/2272-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Прикінцеві положення",
      "content": "1. Цей Закон набирає чинності з 1 квітня 2001 року.\n3. Внести до Закону України \"Про загальнообов'язкове державне соціальне страхування від нещасного випадку на виробництві та професійного захворювання, які спричинили втрату працездатності\" (Відомості Верховної Ради України, 1999 р., № 46-47, ст. 403; 2001 р., № 4, ст. 21) такі зміни:\n1) статтю 2 доповнити частиною другою такого змісту:\n\"Особи, право яких на отримання відшкодування шкоди раніше було встановлено згідно із законодавством СРСР або законодавством України про відшкодування шкоди, заподіяної працівникам внаслідок травмування на виробництві або професійного захворювання, пов'язаних з виконанням ними трудових обов'язків, мають право на забезпечення по страхуванню від нещасного випадку відповідно до цього Закону\";\n2) у статті 29:\nа) у пункті 3 слова \"неоподатковуваного мінімуму доходів громадян і\" виключити;\nб) пункт 4 виключити;\nв) доповнити статтю частиною другою такого змісту:\n\"Перерахування сум щомісячних страхових виплат провадиться також у разі зростання у попередньому календарному році середньої заробітної плати у галузях національної економіки за даними центрального органу виконавчої влади з питань статистики. Таке перерахування провадиться з 1 березня наступного року. При цьому визначена раніше сума щомісячної страхової виплати зменшенню не підлягає\";\n3) у частині шостій статті 31 слова \"за три повних календарних місяці роботи до ушкодження здоров'я\" замінити словами \"в порядку, передбаченому статтею 34 цього Закону\";\n4) у статті 34:\nа) частину першу доповнити абзацом такого змісту:\n\"У разі коли потерпілому одночасно із щомісячною страховою виплатою призначено пенсію по інвалідності у зв'язку з одним і тим самим нещасним випадком, їх сума не повинна перевищувати середньомісячний заробіток, який потерпілий мав до ушкодження здоров'я. Визначені раніше сума щомісячної страхової виплати та пенсія по інвалідності зменшенню не підлягають\";\nб) абзац перший частини другої доповнити словами \"але не вище чотирикратного розміру граничної суми заробітної плати (доходу), з якої справляються внески до Фонду\";\nв) у частині четвертій:\nдоповнити частину після абзацу другого новим абзацом такого змісту:\n\"Допомога у зв'язку з тимчасовою непрацездатністю виплачується в розмірі 100 відсотків середнього заробітку (оподатковуваного доходу). При цьому перші п'ять днів тимчасової непрацездатності оплачуються власником або уповноваженим ним органом за рахунок коштів підприємства, установи, організації\".\nУ зв'язку з цим абзаци третій - одинадцятий вважати відповідно абзацами четвертим - дванадцятим;\nв абзаці четвертому слова \"довідки місцевої державної адміністрації або виконавчого органу місцевого самоврядування про середні ціни на продукти у період їх придбання або довідки торговельної організації чи управління ринком\" замінити словами \"інформації органів державної статистики про середні ціни на продукти харчування у торговельній мережі того місяця, в якому їх придбали\";\nг) частини десяту та одинадцяту викласти в такій редакції:\n\"10. Середньомісячний заробіток для обчислення суми страхових виплат потерпілому у зв'язку із втраченим ним заробітком (або відповідної його частини) визначається згідно з порядком обчислення середньої заробітної плати для виплат за загальнообов'язковим державним соціальним страхуванням, що затверджується Кабінетом Міністрів України.\n11. При обчисленні середньомісячного заробітку враховуються основна і додаткова заробітна плата, а також інші заохочувальні та компенсаційні виплати (у тому числі в натуральній формі), які включаються до фонду оплати праці і підлягають обкладенню прибутковим податком з громадян\";\n5) у статті 47:\nа) частину третю викласти в такій редакції:\n\"Розміри страхових внесків страхувальників обчислюються:\nдля роботодавців - у відсотках до сум фактичних витрат на оплату праці найманих працівників, що включають витрати на виплату основної та додаткової заробітної плати, на інші заохочувальні і компенсаційні виплати, у тому числі в натуральній формі, що визначаються відповідно до Закону України \"Про оплату праці\", які підлягають обкладенню прибутковим податком з громадян;\nдля добровільно застрахованих осіб - у відсотках до мінімальної заробітної плати\";\nб) доповнити статтю після частини третьої новою частиною такого змісту:\n\"Страхові внески нараховуються в межах граничної суми заробітної плати (доходу), що встановлюється Кабінетом Міністрів України та є розрахунковою величиною при обчисленні страхових виплат\".\nУ зв'язку з цим частини четверту - чотирнадцяту вважати відповідно частинами п'ятою - п'ятнадцятою;\n6) у розділі XI \"Прикінцеві положення\":\nа) пункт 1 доповнити словами \"підпункти \"а\" - \"в\" пункту 5 та пункт 7 статті 21 набирають чинності з 1 січня 2003 року\";\nб) абзац третій пункту 3 викласти в такій редакції:\n\"уся заборгованість потерпілим на виробництві та членам їх сімей, яким до набрання чинності цим Законом підприємства, установи та організації не відшкодували матеріальної і моральної (немайнової) шкоди, заподіяної ушкодженням здоров'я, виплачується цими підприємствами, установами і організаціями, а в разі їх ліквідації без правонаступника - Фондом соціального страхування від нещасних випадків\";\nв) абзац четвертий пункту 3 виключити;\nг) пункт 4 доповнити абзацом такого змісту:\n\"подати до 1 липня 2001 року на розгляд Верховної Ради України пропозиції щодо надання права страховим компаніям брати участь у реалізації Закону України \"Про загальнообов'язкове державне соціальне страхування від нещасного випадку на виробництві та професійного захворювання, які спричинили втрату працездатності\" з повним забезпеченням передбачених цим Законом страхових виплат та соціальних послуг. При цьому передбачити внесення роботодавцями, працівники яких будуть застраховані в цих страхових компаніях, частки загального страхового внеску до Фонду соціального страхування від нещасних випадків для покриття страхових виплат застрахованим, які потерпіли на підприємствах підвищеного рівня професійного ризику виробництва, а також потерпілим, які працювали на підприємствах, що ліквідовані без правонаступника\".\nЛ.КУЧМА"
    }
  ],
  "definitions": []
}