{
  "id": "ua-law-2240-14",
  "type": "statute",
  "title": "Закон України (2240-14)",
  "title_en": "",
  "short_name": "2240-14",
  "status": "in_force",
  "issued_date": "2001-01-18",
  "url": "https://zakon.rada.gov.ua/laws/show/2240-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Визначення термінів",
      "content": "У цьому Законі наведені нижче терміни вживаються в такому\nзначенні:\n1) суб'єкти загальнообов'язкового державного соціального\nстрахування у зв'язку з тимчасовою втратою працездатності та\nвитратами, зумовленими похованням, - застрахована особа або інша\nособа у випадках, передбачених статтями 45, 47 цього Закону,\nстрахувальник та страховик;\n2) застрахована особа - найманий працівник, а у випадках,\nпередбачених цим Законом, також інші особи (громадяни України,\nіноземці, особи без громадянства та члени їх сімей, які проживають\nв Україні, якщо інше не передбачено міжнародним договором України,\nзгода на обов'язковість якого надана Верховною Радою України), на\nкористь яких здійснюється загальнообов'язкове державне соціальне\nстрахування у зв'язку з тимчасовою втратою працездатності та\nвитратами, зумовленими похованням.\nПредставниками застрахованих осіб є профспілки або їх\nоб'єднання чи інші уповноважені найманими працівниками органи\n(представники);\n3) страхувальник відповідно до цього Закону - це:\nа) роботодавець - для осіб, зазначених у частині першій\nстатті 6 цього Закону;\nб) особи, зазначені у частинах другій та третій статті 6\nцього Закону;\n4) страховик - Фонд соціального страхування з тимчасової\nвтрати працездатності;\n5) роботодавець - юридична (підприємство, установа,\nорганізація) або фізична особа, яка в межах трудових відносин\nвикористовує працю фізичних осіб;\n6) найманий працівник - фізична особа, яка працює за трудовим\nдоговором (контрактом) на підприємстві, в установі, організації\nнезалежно від форм власності, виду діяльності та господарювання\nабо у фізичної особи;\n7) страховий ризик - це обставина, внаслідок якої\nзастрахована особа або члени її сім'ї можуть втратити тимчасово\nзасоби існування та потребувати матеріального забезпечення або\nнадання соціальних послуг за загальнообов'язковим державним\nсоціальним страхуванням у зв'язку з тимчасовою втратою\nпрацездатності та витратами, зумовленими похованням;\n8) страховий випадок - подія, з настанням якої виникає право\nзастрахованої особи або членів її сім'ї на отримання матеріального\nзабезпечення або соціальних послуг за цим Законом;\n9) страховий стаж - період (строк), протягом якого особа\nпідлягає загальнообов'язковому державному соціальному страхуванню\nу зв'язку з тимчасовою втратою працездатності та витратами,\nзумовленими похованням, і за який щомісяця сплачені страхові\nвнески (нею, роботодавцем) в сумі не меншій, ніж мінімальний\nстраховий внесок; { Пункт 9 статті 2 в редакції Закону N 2464-VI\n( 2464-17 ) від 08.07.2010 }\n10) страхові внески - кошти відрахувань на\nзагальнообов'язкове державне соціальне страхування у зв'язку з\nтимчасовою втратою працездатності та витратами, зумовленими\nпохованням, сплачені згідно із законодавством, що діяло до\nнабрання чинності Законом України \"Про збір та облік єдиного\nвнеску на загальнообов'язкове державне соціальне страхування\"\n( 2464-17 ), кошти, що надходять від сплати єдиного внеску на\nзагальнообов'язкове державне соціальне страхування, які\nспрямовуються на страхування у зв'язку з тимчасовою втратою\nпрацездатності та витратами, зумовленими похованням; { Пункт 10\nстатті 2 в редакції Закону N 2464-VI ( 2464-17 ) від 08.07.2010 }\n11) страхові кошти - акумульовані страхові внески, суми від\nфінансових санкцій та інші надходження відповідно до законодавства\nдля здійснення матеріального забезпечення та надання соціальних\nпослуг за цим Законом; { Пункт 11 статті 2 із змінами, внесеними\nзгідно із Законом N 2464-VI ( 2464-17 ) від 08.07.2010 }\n12) мінімальний страховий внесок - сума коштів, що\nвизначається розрахунково як добуток мінімального розміру\nзаробітної плати і розміру єдиного внеску на загальнообов'язкове\nдержавне соціальне страхування, встановлених законом на місяць, за\nякий нараховується заробітна плата (дохід). { Статтю 2 доповнено\nпунктом 12 згідно із Законом N 2464-VI ( 2464-17 ) від\n08.07.2010 }\nСтаття 3. Законодавство України про загальнообов'язкове\nдержавне соціальне страхування у зв'язку з\nтимчасовою втратою працездатності та витратами,\nзумовленими похованням, і його завдання\n1. Законодавство України, що регулює відносини у сфері\nзагальнообов'язкового державного соціального страхування у зв'язку\nз тимчасовою втратою працездатності та витратами, зумовленими\nпохованням, базується на Конституції України ( 254к/96-ВР ),\nскладається з Основ законодавства України про загальнообов'язкове\nдержавне соціальне страхування ( 16/98-ВР ), Кодексу законів про\nпрацю України ( 322-08 ), цього Закону та прийнятих відповідно до\nних інших нормативно-правових актів.\nЯкщо міжнародним договором України, згода на обов'язковість\nякого надана Верховною Радою України, встановлено інші норми, ніж\nті, що передбачені законодавством України про загальнообов'язкове\nдержавне соціальне страхування у зв'язку з тимчасовою втратою\nпрацездатності та витратами, зумовленими похованням,\nзастосовуються норми міжнародного договору.\n2. Завданням законодавства про загальнообов'язкове державне\nсоціальне страхування у зв'язку з тимчасовою втратою\nпрацездатності та витратами, зумовленими похованням, є\nвстановлення гарантій щодо захисту прав громадян на отримання\nматеріального забезпечення та соціальних послуг у разі тимчасової\nнепрацездатності (включаючи догляд за хворою дитиною,\nдитиною-інвалідом, хворим членом сім'ї), вагітності та пологів,\nсмерті громадянина або члена його сім'ї. { Частина друга статті 3\nіз змінами, внесеними згідно із Законом N 107-VI ( 107-17 ) від\n28.12.2007 - зміну визнано неконституційною згідно з Рішенням\nКонституційного Суду N 10-рп/2008 ( v010p710-08 ) від 22.05.2008 }\nСтаття 4. Право громадян на матеріальне забезпечення та\nсоціальні послуги за загальнообов'язковим державним\nсоціальним страхуванням у зв'язку з тимчасовою\nвтратою працездатності та витратами, зумовленими\nпохованням\n1. Право на матеріальне забезпечення та соціальні послуги за\nзагальнообов'язковим державним соціальним страхуванням у зв'язку з\nтимчасовою втратою працездатності та витратами, зумовленими\nпохованням, мають застраховані громадяни України, іноземці, особи\nбез громадянства та члени їх сімей, які проживають в Україні, якщо\nінше не передбачено міжнародним договором України, згода на\nобов'язковість якого надана Верховною Радою України.\nЦе право виникає з настанням страхового випадку в період\nроботи (включаючи і час випробування та день звільнення), якщо\nінше не передбачено законодавством.\n2. Особи, які не підлягають загальнообов'язковому державному\nсоціальному страхуванню у зв'язку з тимчасовою втратою\nпрацездатності та витратами, зумовленими похованням, мають право\nна матеріальне забезпечення та соціальні послуги за цим Законом за\nумови сплати страхових внесків до Фонду соціального страхування з\nтимчасової втрати працездатності.\n3. Застрахованим особам (крім добровільно застрахованих та\nзастрахованих, які знаходились у страхових випадках, передбачених\nцим Законом, або у відпустці для догляду за дитиною до досягнення\nнею трирічного віку), які сплачують страхові внески менше повних\nшести календарних місяців протягом останніх дванадцяти календарних\nмісяців перед настанням страхового випадку, допомога по тимчасовій\nнепрацездатності, вагітності та пологах відповідно до цього Закону\nвиплачується виходячи з фактичної заробітної плати, з якої було\nсплачено страхові внески, але не вище розміру мінімальної\nзаробітної плати, встановленої на час настання страхового випадку.\nОсоби, які застраховані на добровільних засадах у Фонді\nсоціального страхування з тимчасової втрати працездатності, та\nфізичні особи - підприємці, що сплачують єдиний податок (крім\nосіб, які знаходились у страхових випадках, передбачених цим\nЗаконом, або у відпустці для догляду за дитиною до досягнення нею\nтрирічного віку), мають право на матеріальне забезпечення та\nсоціальні послуги за цим Законом за умови сплати страхових внесків\n(встановленого розміру єдиного податку) не менше повних шести\nкалендарних місяців протягом останніх дванадцяти календарних\nмісяців перед настанням страхового випадку.\nСтаття 5. Принципи загальнообов'язкового державного\nсоціального страхування у зв'язку з тимчасовою\nвтратою працездатності та витратами, зумовленими\nпохованням\nЗагальнообов'язкове державне соціальне страхування у зв'язку\nз тимчасовою втратою працездатності та витратами, зумовленими\nпохованням, здійснюється за принципами:\n1) законодавчого визначення умов і порядку здійснення\nзагальнообов'язкового державного соціального страхування у зв'язку\nз тимчасовою втратою працездатності та витратами, зумовленими\nпохованням;\n2) обов'язковості страхування осіб, зазначених у частині\nпершій статті 6 цього Закону, і добровільності страхування осіб,\nзазначених у частинах другій та третій статті 6 цього Закону;\n3) державних гарантій реалізації застрахованими особами своїх\nправ;\n4) обов'язковості фінансування Фондом соціального страхування\nз тимчасової втрати працездатності витрат, пов'язаних із наданням\nматеріального забезпечення та соціальних послуг, в обсягах,\nпередбачених цим Законом;\n5) формування та використання страхових коштів на засадах\nсолідарності та субсидування;\n6) цільового використання коштів загальнообов'язкового\nдержавного соціального страхування у зв'язку з тимчасовою втратою\nпрацездатності та витратами, зумовленими похованням;\n7) паритетності в управлінні Фондом соціального страхування з\nтимчасової втрати працездатності представників держави,\nзастрахованих осіб та роботодавців;\n8) відповідальності роботодавців та Фонду соціального\nстрахування з тимчасової втрати працездатності за реалізацію права\nзастрахованої особи на матеріальне забезпечення та соціальні\nпослуги за цим Законом.\nСтаття 6. Особи, які підлягають загальнообов'язковому\nдержавному соціальному страхуванню у зв'язку з\nтимчасовою втратою працездатності та витратами,\nзумовленими похованням\n1. Загальнообов'язковому державному соціальному страхуванню у\nзв'язку з тимчасовою втратою працездатності та витратами,\nзумовленими похованням, підлягають:\n1) особи, які працюють на умовах трудового договору\n(контракту) на підприємствах, в установах, організаціях незалежно\nвід форм власності та господарювання або у фізичних осіб, у тому\nчислі в іноземних дипломатичних та консульських установах, інших\nпредставництвах нерезидентів, а також обрані на виборні посади в\nорганах державної влади, органах місцевого самоврядування та в\nінших органах;\n2) члени колективних підприємств, сільськогосподарських та\nінших виробничих кооперативів.\n2. Громадяни України, які працюють за межами території\nУкраїни і не застраховані в системі соціального страхування\nкраїни, в якій вони перебувають, мають право на матеріальне\nзабезпечення та соціальні послуги відповідно до цього Закону за\nумови сплати страхових внесків до Фонду соціального страхування з\nтимчасової втрати працездатності відповідно до діючого\nзаконодавства, якщо інше не передбачено міжнародними договорами\nУкраїни, згода на обов'язковість яких надана Верховною Радою\nУкраїни.\n3. Особи, які забезпечують себе роботою самостійно (особи,\nякі займаються підприємницькою, адвокатською, нотаріальною,\nтворчою та іншою діяльністю, пов'язаною з одержанням доходу\nбезпосередньо від цієї діяльності, в тому числі члени творчих\nспілок, творчі працівники, які не є членами творчих спілок), мають\nправо на матеріальне забезпечення та соціальні послуги відповідно\nдо цього Закону за умови сплати страхових внесків до Фонду\nсоціального страхування з тимчасової втрати працездатності\nвідповідно до діючого законодавства.\n4. Особам, які підлягають загальнообов'язковому державному\nсоціальному страхуванню у зв'язку з тимчасовою втратою\nпрацездатності та витратами, зумовленими похованням, видається\nсвідоцтво про загальнообов'язкове державне соціальне страхування,\nяке є єдиним для всіх видів страхування. Порядок видачі та зразок\nсвідоцтва про загальнообов'язкове державне соціальне страхування\nзатверджуються Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Обчислення страхового стажу",
      "content": "1. Страховий стаж - це період (строк), протягом якого особа\nпідлягала загальнообов'язковому державному соціальному страхуванню\nу зв'язку з тимчасовою втратою працездатності та витратами,\nзумовленими похованням, та за який щомісяця сплачено нею та\nроботодавцем або нею страхові внески в сумі не меншій, ніж\nмінімальний страховий внесок, крім випадків, передбачених абзацом\nдругим цієї частини.\nПеріод відпустки для догляду за дитиною до досягнення нею\nтрирічного віку, отримання виплат за окремими видами\nзагальнообов'язкового державного соціального страхування, крім\nпенсій усіх видів (за винятком пенсії по інвалідності),\nвключається до страхового стажу як період, за який сплачено\nстрахові внески виходячи з розміру мінімального страхового внеску.\n{ Абзац другий частини першої статті 7 із змінами, внесеними\nзгідно із Законом N 691-VII ( 691-18 ) від 19.11.2013 }\n2. Страховий стаж обчислюється за даними, що містяться в\nсистемі персоніфікованого обліку відомостей про застрахованих осіб\nДержавного реєстру загальнообов'язкового державного соціального\nстрахування, а до впровадження такої системи - у порядку та на\nумовах, передбачених законодавством, що діяло раніше.\n3. Страховий стаж обчислюється в місяцях. Якщо сума сплачених\nза відповідний місяць страхових внесків менша, ніж мінімальний\nстраховий внесок, цей період зараховується до страхового стажу за\nформулою:\nТП = Св : В,\nде ТП - тривалість періоду, що зараховується до страхового\nстажу та визначається у місяцях;\nСв - сума єдиного внеску на загальнообов'язкове державне\nсоціальне страхування, сплаченого за відповідний місяць;\nВ - мінімальний розмір страхового внеску за відповідний\nмісяць.\nДо страхового стажу прирівнюється трудовий стаж, набутий\nпрацівником за час роботи на умовах трудового договору (контракту)\nдо набрання чинності цим Законом."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Вирішення спорів",
      "content": "Спори, що виникають з правовідносин за цим Законом,\nвирішуються органами Фонду соціального страхування з тимчасової\nвтрати працездатності в порядку, встановленому статутом Фонду\nсоціального страхування з тимчасової втрати працездатності, та в\nсудовому порядку.\nСтаття 9. Фонд соціального страхування з тимчасової втрати\nпрацездатності\n1. Фонд соціального страхування з тимчасової втрати\nпрацездатності (далі - Фонд) є органом, який здійснює керівництво\nта управління загальнообов'язковим державним соціальним\nстрахуванням у зв'язку з тимчасовою втратою працездатності та\nвитратами, зумовленими похованням, провадить акумуляцію страхових\nвнесків та інших коштів, призначених для фінансування\nматеріального забезпечення та соціальних послуг, види яких\nпередбачені статтею 34 цього Закону, та забезпечує їх надання, а\nтакож здійснює контроль за використанням цих коштів. Фонд належить\nдо цільових позабюджетних страхових фондів.\n2. Усі застраховані особи є членами цього Фонду.\n3. Фонд є некомерційною самоврядною організацією. Держава є\nгарантом надання матеріального забезпечення та соціальних послуг\nзастрахованим особам Фондом, стабільної діяльності Фонду.\nФонд є юридичною особою, має печатку із зображенням\nДержавного Герба України та своїм найменуванням, а також\nсимволіку, що затверджується правлінням Фонду. Фонд набуває прав\nюридичної особи з дня реєстрації статуту в центральному органі\nвиконавчої влади, що реалізує державну політику у сфері реєстрації\n(легалізації) статутів фондів загальнообов’язкового державного\nсоціального страхування. { Абзац другий частини третьої статті 9\nіз змінами, внесеними згідно із Законом N 5462-VI ( 5462-17 ) від\n16.10.2012 }\n4. Фонд не може провадити будь-яку іншу діяльність, крім\nзазначеної в частині першій цієї статті, та використовувати\nстрахові кошти не за цільовим призначенням.\nДіяльність Фонду регулюється цим Законом, іншими\nзаконодавчими актами та статутом Фонду, який затверджується його\nправлінням. { Абзац другий частини четвертої статті 9 із змінами,\nвнесеними згідно із Законом N 2464-VI ( 2464-17 ) від 08.07.2010 }\nСтаття 10. Органи управління Фондом соціального страхування з\nтимчасової втрати працездатності\n1. Управління Фондом здійснюється на паритетній основі\nдержавою, представниками застрахованих осіб і роботодавців.\nУправління Фондом здійснюють правління та виконавча дирекція\nФонду. В Автономній Республіці Крим, областях та в містах Києві і\nСевастополі безпосереднє управління здійснюють правління та\nвиконавча дирекція відповідних відділень Фонду.\n2. До складу правління Фонду входять по 15 представників\nдержави, застрахованих осіб та роботодавців, які виконують свої\nобов'язки на громадських засадах.\nПредставники держави призначаються Кабінетом Міністрів\nУкраїни, представники застрахованих осіб обираються (делегуються)\nрепрезентативними на національному рівні всеукраїнськими\nоб’єднаннями профспілок, а представники роботодавців -\nрепрезентативними на національному рівні всеукраїнськими\nоб’єднаннями організацій роботодавців. Порядок обрання\n(делегування) таких представників визначається сторонами\nсоціального діалогу самостійно. { Абзац другий частини другої\nстатті 10 в редакції Закону N 4719-VI ( 4719-17 ) від 17.05.2012 }\nСтрок повноважень членів правління Фонду становить шість\nроків і закінчується в день першого засідання нового складу\nправління.\nПравління Фонду очолює голова, який обирається з членів\nправління Фонду строком на два роки почергово від представників\nкожної сторони. Голова обирається на закритому засіданні правління\nФонду. Обраним головою вважається член правління, за якого\nпроголосувало більше половини загальної кількості членів\nправління. Голова правління має двох заступників, які разом з\nголовою представляють три сторони.\nЗасідання правління Фонду проводяться відповідно до\nзатвердженого ним плану, але не рідше одного разу на квартал.\nПозапланові засідання правління Фонду можуть проводитися за\nініціативою його голови або за пропозицією більшості членів однієї\nз трьох представницьких сторін правління чи на вимогу однієї\nтретини членів правління Фонду.\nПравління правомочне приймати рішення за наявності на\nзасіданні не менше двох третин складу кожної представницької\nсторони. Рішення вважається прийнятим, якщо за нього проголосувала\nбільшість присутніх на засіданні членів правління. У разі рівного\nрозподілу голосів голос голови правління є вирішальним.\nРішення правління Фонду, прийняте в межах його компетенції, є\nобов’язковим для виконання, у тому числі всіма страхувальниками та\nзастрахованими особами, яких воно стосується. Рішення правління\nФонду оформляється постановою. Постанови правління Фонду\nпідлягають обов’язковому оприлюдненню на офіційній веб-сторінці\nФонду протягом п’яти робочих днів після їх прийняття. { Абзац\nсьомий частини другої статті 10 в редакції Закону N 870-VII\n( 870-18 ) від 11.03.2014 }\nРішення правління Фонду, які відповідно до закону є\nрегуляторними актами, розробляються, розглядаються, приймаються та\nоприлюднюються з урахуванням вимог Закону України \"Про засади\nдержавної регуляторної політики у сфері господарської діяльності\"\n( 1160-15 ). { Частину другу статті 10 доповнено абзацом восьмим\nзгідно із Законом N 2388-VI ( 2388-17 ) від 01.07.2010 }\n3. Виконавча дирекція Фонду є виконавчим органом правління\nФонду, який забезпечує виконання рішень правління.\nВиконавча дирекція є підзвітною правлінню Фонду та здійснює\nдіяльність від імені Фонду в межах та в порядку, визначених\nстатутом Фонду та положенням про виконавчу дирекцію Фонду, що\nзатверджується його правлінням.\nДиректор виконавчої дирекції Фонду входить до складу\nправління Фонду з правом дорадчого голосу.\n4. Правління відділення Фонду створюється на паритетних\nзасадах з представників держави, застрахованих осіб і\nроботодавців. Представники держави призначаються місцевими\nорганами виконавчої влади, що діють на території відповідної\nадміністративно-територіальної одиниці, представники застрахованих\nосіб обираються (делегуються) репрезентативними на територіальному\nрівні профспілками та їх об’єднаннями, що діють на території\nвідповідної адміністративно-територіальної одиниці, а представники\nроботодавців - репрезентативними на територіальному рівні\nорганізаціями роботодавців та їх об’єднаннями, що діють на\nтериторії відповідної адміністративно-територіальної одиниці.\nПорядок обрання (делегування) таких представників визначається\nсторонами соціального діалогу самостійно. Кількісний склад\nправління відділення визначається правлінням Фонду. { Абзац перший\nчастини четвертої статті 10 в редакції Закону N 4719-VI\n( 4719-17 ) від 17.05.2012 }\nПоложення про правління відділення Фонду затверджується\nправлінням Фонду.\n5. Робочими органами виконавчої дирекції Фонду та його\nвідділень є виконавчі дирекції відділень в Автономній Республіці\nКрим, областях, містах Києві і Севастополі. Статутом Фонду може\nбути передбачено створення виконавчих дирекцій або уповноважених\nпредставників відділень у районах та містах республіканського\n(Автономної Республіки Крим) та обласного значення.\nВиконавчі дирекції відділень підзвітні правлінням відділень\nта виконавчій дирекції Фонду та здійснюють свою діяльність від\nімені Фонду в межах і в порядку, передбачених статутом Фонду та\nположенням про виконавчі дирекції відділень Фонду.\nВиконавчі дирекції відділень Фонду вирішують покладені на них\nзавдання у тісній взаємодії з профспілковими органами,\nроботодавцями та місцевими органами виконавчої влади.\nДиректори виконавчих дирекцій відділень Фонду входять до\nскладу правлінь відділень з правом дорадчого голосу.\n6. Керівників виконавчих дирекцій відділень Фонду призначає\nта звільняє директор виконавчої дирекції Фонду за погодженням з\nправлінням відділення Фонду.\nСтаття 11. Повноваження правління Фонду соціального\nстрахування з тимчасової втрати працездатності\nПравління Фонду:\n1) визначає поточні та перспективні завдання Фонду;\n2) затверджує документи, що регламентують внутрішню\nдіяльність Фонду;\n3) подає на розгляд Кабінету Міністрів України пропозиції\nщодо визначення розміру внесків на загальнообов'язкове державне\nсоціальне страхування у зв'язку з тимчасовою втратою\nпрацездатності та витратами, зумовленими похованням;\n4) визначає за погодженням із Національним банком України\nпорядок надходження та обліку коштів Фонду;\n5) схвалює проект річного бюджету фонду та подає в\nустановленому порядку центральному органу виконавчої влади, що\nзабезпечує формування державної політики у сферах трудових\nвідносин, соціального захисту населення, для внесення на\nзатвердження Кабінету Міністрів України;\n6) визначає порядок фінансування та умови надання путівок на\nсанаторно-курортне лікування та оздоровлення в спеціальних\nоздоровчих закладах (у тому числі дитячих), позашкільного\nобслуговування, у тому числі придбання дитячих новорічних\nподарунків; { Пункт 6 статті 11 із змінами, внесеними згідно з\nЗаконом N 322-V ( 322-16 ) від 02.11.2006 }\n7) здійснює контроль за цільовим використанням коштів Фонду,\nведенням і достовірністю обліку та звітності щодо їх надходження\nта використання;\n8) вирішує питання щодо формування та використання резерву\nкоштів для забезпечення фінансової стабільності Фонду в сумі,\nнеобхідній для фінансування матеріального забезпечення в\nрозрахунку не менш як на п'ять календарних днів; { Пункт 8 статті\n11 із змінами, внесеними згідно із Законом N 107-VI ( 107-17 ) від\n28.12.2007 - зміну визнано неконституційною згідно з Рішенням\nКонституційного Суду N 10-рп/2008 ( v010p710-08 ) від 22.05.2008 }\n{ На часткову зміну пункту 8 статті 11 установити, що на 2002 рік\nрезерв коштів Фонду соціального страхування з тимчасової втрати\nпрацездатності, необхідний для фінансування матеріального\nзабезпечення застрахованих осіб, та резерв коштів Фонду\nзагальнообов'язкового державного соціального страхування України\nна випадок безробіття, необхідний для виплати допомоги по\nбезробіттю, встановлюються у розрахунку на 15 календарних днів\nзгідно із Законом N 2980-III ( 2980-14 ) від 17.01.2002 }\n9) спрямовує та контролює діяльність виконавчої дирекції\nФонду, правлінь і виконавчих дирекцій відділень Фонду;\n10) обирає голову правління Фонду та його заступників;\n11) розглядає кандидатури і затверджує на посадах директора\nвиконавчої дирекції Фонду та його заступників, а також приймає\nрішення про їх звільнення;\n12) затверджує структуру органів Фонду, граничну чисельність\nпрацівників, схеми їх посадових окладів, видатки на\nадміністративно-господарські витрати Фонду (за погодженням із\nцентральними органами виконавчої влади, що забезпечують формування\nдержавної фінансової політики, державної політики у сферах\nтрудових відносин, соціального захисту населення);\n13) представляє Фонд у взаємовідносинах з органами державної\nвлади, органами місцевого самоврядування, підприємствами,\nустановами, організаціями, об'єднаннями громадян з питань\nсоціального захисту громадян, а також органами соціального\nстрахування зарубіжних країн, міжнародними організаціями,\nдіяльність яких пов'язана із захистом соціальних прав людини;\n14) затверджує положення про правління відділення Фонду;\n15) здійснює інші функції, передбачені статутом Фонду.\nПравління Фонду у межах своїх повноважень приймає\nнормативно-правові акти, що підлягають державній реєстрації в\nпорядку, встановленому для реєстрації нормативно-правових актів\nорганів виконавчої влади, якщо вони стосуються прав і обов'язків\nстрахувальників та застрахованих осіб. { Статтю 11 доповнено\nчастиною другою згідно із Законом N 996-V ( 996-16 ) від\n27.04.2007 }\nСтаття 12. Повноваження правління відділення Фонду\nсоціального страхування з тимчасової втрати\nпрацездатності\nПравління відділення Фонду:\n1) визначає поточні завдання відділення Фонду;\n2) розглядає та затверджує в установленому порядку річний\nбюджет відділення Фонду, звіт про його виконання;\n3) щорічно розглядає програму і кошторис (у розрізі регіонів)\nщодо відновлення здоров'я застрахованих осіб та членів їх сімей,\nяка включає заходи щодо санаторно-курортного лікування,\nоздоровлення в санаторіях-профілакторіях, пансіонатах, дитячих\nоздоровчих таборах, утримання дитячо-юнацьких спортивних шкіл,\nпозашкільного обслуговування, у тому числі придбання дитячих\nноворічних подарунків; { Пункт 3 статті 12 із змінами, внесеними\nзгідно з Законом N 322-V ( 322-16 ) від 02.11.2006 }\n4) представляє відділення Фонду у взаємовідносинах з органами\nдержавної влади та органами місцевого самоврядування,\nпідприємствами, установами, організаціями, об'єднаннями громадян з\nпитань соціального захисту громадян;\n5) здійснює інші функції, передбачені положенням про\nправління відділення Фонду.\nСтаття 13. Повноваження виконавчої дирекції Фонду соціального\nстрахування з тимчасової втрати працездатності\nВиконавча дирекція Фонду:\n1) забезпечує акумуляцію внесків на загальнообов'язкове\nдержавне соціальне страхування у зв'язку з тимчасовою втратою\nпрацездатності та витратами, зумовленими похованням; { Пункт 1\nстатті 13 із змінами, внесеними згідно із Законом N 2464-VI\n( 2464-17 ) від 08.07.2010 }\n2) здійснює оперативне розпорядження страховими коштами Фонду\nв межах затвердженого бюджету Фонду;\n3) здійснює матеріальне забезпечення та надає соціальні\nпослуги за цим Законом;\n4) забезпечує цільове використання коштів\nзагальнообов'язкового державного соціального страхування у зв'язку\nз тимчасовою втратою працездатності та витратами, зумовленими\nпохованням; { Пункт 4 статті 13 із змінами, внесеними згідно із\nЗаконом N 2464-VI ( 2464-17 ) від 08.07.2010 }\n5) представляє інтереси страховика в судових та інших\nорганах;\n6) готує та подає на розгляд правління:\nпропозиції щодо розміру страхових коштів на\nзагальнообов'язкове державне соціальне страхування, що\nспрямовуються на загальнообов'язкове державне соціальне\nстрахування у зв'язку з тимчасовою втратою працездатності та\nвитратами, зумовленими похованням на наступний рік; { Абзац другий\nпункту 6 статті 13 із змінами, внесеними згідно із Законом\nN 2464-VI ( 2464-17 ) від 08.07.2010 }\nпроект бюджету Фонду та звіт про його виконання;\nпропозиції щодо розміру резервних коштів;\n7) виконує інші функції відповідно до положення про виконавчу\nдирекцію Фонду."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Наглядова рада",
      "content": "1. Нагляд за діяльністю Фонду здійснює наглядова рада, яка\nдіє на громадських засадах. Члени наглядової ради не можуть бути\nодночасно членами правління Фонду та його відділень, а також\nпрацівниками виконавчої дирекції Фонду або його відділень.\nНаглядова рада здійснює контроль за виконанням статутних\nзавдань та цільовим використанням коштів Фондом.\n2. До наглядової ради, яка складається з 15 осіб, входять у\nрівній кількості представники держави, застрахованих осіб і\nроботодавців.\nПредставники держави призначаються Кабінетом Міністрів\nУкраїни, представники застрахованих осіб обираються (делегуються)\nрепрезентативними на національному рівні всеукраїнськими\nоб’єднаннями профспілок, а представники роботодавців -\nрепрезентативними на національному рівні всеукраїнськими\nоб’єднаннями організацій роботодавців. Порядок обрання\n(делегування) таких представників визначається сторонами\nсоціального діалогу самостійно. { Абзац другий частини другої\nстатті 14 в редакції Закону N 4719-VI ( 4719-17 ) від 17.05.2012 }\n3. Строк повноважень членів наглядової ради становить 6\nроків.\n4. Наглядову раду очолює голова, який обирається строком на\nдва роки із складу наглядової ради почергово від представників\nкожної сторони і не може представляти ту сторону, від якої обрано\nголову правління Фонду.\n5. Наглядова рада провадить свою діяльність на принципах\nрівноправності сторін та їх відповідальності за прийняті нею\nрішення."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Повноваження наглядової ради",
      "content": "Наглядова рада:\nзаслуховує звіти правління та виконавчої дирекції Фонду з\nпитань виконання завдань, покладених на Фонд, і використання\nкоштів Фондом, дає відповідні рекомендації Фонду;\nзаслуховує інформацію правління та виконавчої дирекції Фонду\nпро підготовку та виконання бюджету Фонду;\nпорушує питання про відповідальність посадових осіб органів\nуправління Фонду, з вини яких допущено порушення прав\nзастрахованих осіб;\nу разі необхідності вживає заходів для проведення\nаудиторської перевірки використання страхових коштів та окремих\nнапрямів роботи Фонду, правління та виконавчої дирекції Фонду;\nодержує необхідну інформацію про роботу Фонду та виконавчої\nдирекції Фонду, його відділень;\nрозглядає інші питання діяльності Фонду відповідно до статуту\nФонду;\nу разі потреби вимагає скликання позачергового засідання\nправління Фонду."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Порядок роботи наглядової ради",
      "content": "1. Порядок роботи наглядової ради визначається регламентом,\nякий затверджується на її першому засіданні.\nНаглядова рада проводить свої засідання відповідно до плану,\nале не рідше одного разу на півроку. У разі необхідності головою\nнаглядової ради, а також на вимогу однієї третини її складу або за\nрішенням правління Фонду скликаються позачергові засідання\nнаглядової ради.\nЗасідання наглядової ради є правомочним, якщо на ньому\nприсутні дві третини складу ради, в тому числі не менше половини\nкожної із сторін. Рішення вважається прийнятим, якщо за нього\nпроголосувала більшість присутніх членів наглядової ради. У разі\nрівного розподілу голосів голос голови наглядової ради є\nвирішальним.\n2. У засіданні наглядової ради з правом дорадчого голосу\nберуть участь голова правління Фонду, директор виконавчої дирекції\nФонду або їх заступники.\n3. Члени наглядової ради можуть брати участь у засіданні\nправління Фонду з правом дорадчого голосу.\nСтаття 17. Державний нагляд у сфері загальнообов'язкового\nдержавного соціального страхування у зв'язку з\nтимчасовою втратою працездатності та витратами,\nзумовленими похованням\n1. Державний нагляд у сфері загальнообов'язкового державного\nсоціального страхування у зв'язку з тимчасовою втратою\nпрацездатності та витратами, зумовленими похованням, здійснюють\nцентральні органи виконавчої влади, уповноважені Президентом\nУкраїни. { Абзац перший частини першої статті 17 із змінами,\nвнесеними згідно із Законом N 5462-VI ( 5462-17 ) від 16.10.2012 }\nЦентральний орган виконавчої влади, що реалізує державну\nполітику у сферах трудових відносин, соціального захисту\nнаселення, здійснює державний нагляд у галузі\nзагальнообов’язкового державного соціального страхування у зв’язку\nз тимчасовою втратою працездатності та витратами, зумовленими\nпохованням, у частині забезпечення відповідності чинному\nзаконодавству рішень правління Фонду, у тому числі погодження\nструктури органів цього Фонду, граничної чисельності працівників,\nсхем їх посадових окладів, видатків на\nадміністративно-господарські витрати Фонду. { Частину першу статті\n17 доповнено новим абзацом згідно із Законом N 5462-VI ( 5462-17 )\nвід 16.10.2012 }\n2. Метою державного нагляду є контроль за дотриманням\nстрахувальниками та страховиками законів та інших\nнормативно-правових актів, що регулюють відносини у сфері\nзагальнообов'язкового державного соціального страхування у зв'язку\nз тимчасовою втратою працездатності та витратами, зумовленими\nпохованням. { Статтю 17 доповнено частиною згідно із Законом\nN 996-V ( 996-16 ) від 27.04.2007 }\n3. Страхувальники та страховик зобов'язані надавати посадовим\nособам органу державного нагляду всі документи та інформацію,\nнеобхідні для здійснення ними функцій державного нагляду."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Засоби державного нагляду",
      "content": "1. Якщо Фондом прийнято рішення з порушенням законодавства\nпро соціальне страхування або страхувальник не виконує вимог цього\nзаконодавства, орган державного нагляду вказує на допущені\nпорушення та встановлює строк для їх усунення. Якщо протягом цього\nстроку Фонд або страхувальник не усуне порушення, орган державного\nнагляду скасовує незаконне рішення з наступним відшкодуванням\nзбитків за рахунок Фонду або страхувальника. Страхувальник або\nФонд може оскаржити рішення органу державного нагляду у\nдвотижневий строк до суду.\n2. Орган державного нагляду може вимагати скликання\nпозачергового засідання правління Фонду. Якщо цю вимогу не буде\nвиконано, орган державного нагляду може сам скликати та провести\nзасідання правління Фонду.\n3. За рішенням органу державного нагляду члени правління\nФонду в разі невиконання своїх обов'язків можуть бути позбавлені\nсвоїх повноважень.\nЗ ініціативи органу державного нагляду може призначатися\nпроведення аудиторської перевірки діяльності Фонду та органів його\nуправління.\nСтаття 19. Джерела формування коштів загальнообов'язкового\nдержавного соціального страхування у зв'язку з\nтимчасовою втратою працездатності та витратами,\nзумовленими похованням\n1. Джерелами формування коштів загальнообов'язкового\nдержавного соціального страхування у зв'язку з тимчасовою втратою\nпрацездатності та витратами, зумовленими похованням, є:\n1) страхові внески страхувальників-роботодавців і\nзастрахованих осіб, що сплачуються на умовах і в порядку,\nпередбачених законом; { Пункт 1 частини першої статті 19 із\nзмінами, внесеними згідно із Законом N 2464-VI ( 2464-17 ) від\n08.07.2010 }\n2) суми не прийнятих до зарахування витрат страхувальника за\nзагальнообов'язковим державним соціальним страхуванням у зв'язку з\nтимчасовою втратою працездатності та витратами, зумовленими\nпохованням, пені, штрафів та інших фінансових санкцій,\nзастосованих до страхувальників та посадових осіб відповідно до\nцього Закону та інших актів законодавства;\n3) благодійні внески підприємств, установ, організацій та\nфізичних осіб;\n4) асигнування із Державного бюджету України;\n5) прибуток, одержаний від тимчасово вільних коштів Фонду, в\nтому числі резерву страхових коштів Фонду, на депозитному\nрахунку; ( Частину першу статті 19 доповнено пунктом 5 згідно із\nЗаконом N 2980-III ( 2980-14 ) від 17.01.2002 )\n6) часткова сплата за путівки на санаторно-курортне\nлікування; { Частину першу статті 19 доповнено новим пунктом\nзгідно із Законом N 2464-VI ( 2464-17 ) від 08.07.2010 }\n7) інші надходження відповідно до законодавства.\n2. Кошти загальнообов'язкового державного соціального\nстрахування у зв'язку з тимчасовою втратою працездатності та\nвитратами, зумовленими похованням, не включаються до Державного\nбюджету України, не підлягають вилученню та використовуються\nтільки за цільовим призначенням. У разі їх невикористання в\nпоточному році вони переходять на наступний фінансовий рік.\nДо коштів загальнообов'язкового державного соціального\nстрахування у зв'язку з тимчасовою втратою працездатності та\nвитратами, зумовленими похованням, застосовується казначейська\nформа обслуговування в порядку, передбаченому для обслуговування\nДержавного бюджету України. { Абзац другий частини другої статті\n19 в редакції Закону N 424-V ( 424-16 ) від 01.12.2006 }\n3. Для забезпечення фінансової стабільності Фонду утворюється\nрезерв страхових коштів у сумі, необхідній для фінансування всіх\nвидів матеріального забезпечення, передбачених статтею 34 цього\nЗакону, в розрахунку не менш як на п'ять календарних днів.\n{ Частина третя статті 19 із змінами, внесеними згідно із Законом\nN 107-VI ( 107-17 ) від 28.12.2007 - зміну визнано\nнеконституційною згідно з Рішенням Конституційного Суду\nN 10-рп/2008 ( v010p710-08 ) від 22.05.2008 }\n4. Рішення про перерахування тимчасово вільних коштів, у\nтому числі резерву коштів Фонду, на депозитний рахунок приймає\nправління Фонду.\nПорядок розміщення тимчасово вільних коштів, у тому числі\nрезерву коштів Фонду, на депозитному рахунку визначається\nКабінетом Міністрів України, а умови, порядок обслуговування та\nзбереження цих коштів визначаються договором між банком і\nвиконавчою дирекцією Фонду за погодженням з правлінням Фонду.\n( Статтю 19 доповнено частиною четвертою згідно із Законом\nN 2980-III ( 2980-14 ) від 17.01.2002 )\n5. Прибуток, одержаний від тимчасово вільних коштів, у тому\nчислі резерву коштів Фонду, на депозитному рахунку,\nвикористовується в порядку, визначеному правлінням Фонду.\n( Статтю 19 доповнено частиною п'ятою згідно із Законом N 2980-III\n( 2980-14 ) від 17.01.2002 )\nСтаття 20. Використання коштів загальнообов'язкового\nдержавного соціального страхування у зв'язку з\nтимчасовою втратою працездатності та витратами,\nзумовленими похованням\nКошти загальнообов'язкового державного соціального\nстрахування у зв'язку з тимчасовою втратою працездатності та\nвитратами, зумовленими похованням, спрямовуються на:\n1) виплату застрахованим особам допомоги по тимчасовій\nнепрацездатності, вагітності та пологах, на поховання; { Пункт 1\nчастини першої статті 20 із змінами, внесеними згідно із Законом\nN 107-VI ( 107-17 ) від 28.12.2007 - зміну визнано\nнеконституційною згідно з Рішенням Конституційного Суду\nN 10-рп/2008 ( v010p710-08 ) від 22.05.2008 }\n2) фінансування санаторно-курортного лікування та\nоздоровлення застрахованих осіб і членів їх сімей, позашкільне\nобслуговування, у тому числі придбання дитячих новорічних\nподарунків; { Пункт 2 частини першої статті 20 із змінами,\nвнесеними згідно з Законом N 322-V ( 322-16 ) від 02.11.2006 }\n3) утворення резерву страхових коштів у розрахунку не менш як\nна п'ять календарних днів для фінансування матеріального\nзабезпечення застрахованих осіб; { Пункт 3 частини першої статті\n20 із змінами, внесеними згідно із Законом N 107-VI ( 107-17 ) від\n28.12.2007 - зміну визнано неконституційною згідно з Рішенням\nКонституційного Суду N 10-рп/2008 ( v010p710-08 ) від 22.05.2008 }\n{ На часткову зміну пункту 3 статті 20 установити, що на 2002 рік\nрезерв коштів Фонду соціального страхування з тимчасової втрати\nпрацездатності, необхідний для фінансування матеріального\nзабезпечення застрахованих осіб, та резерв коштів Фонду\nзагальнообов'язкового державного соціального страхування України\nна випадок безробіття, необхідний для виплати допомоги по\nбезробіттю, встановлюються у розрахунку на 15 календарних днів\nзгідно із Законом N 2980-III ( 2980-14 ) від 17.01.2002 }\n4) забезпечення поточної діяльності та утримання органів\nФонду, розвиток його матеріально-технічної бази.\nЗакупівля товарів, робіт і послуг за кошти\nзагальнообов'язкового державного соціального страхування у зв'язку\nз тимчасовою втратою працездатності та витратами, зумовленими\nпохованням, здійснюється відповідно до вимог та процедур,\nвизначених Законом України \"Про здійснення державних закупівель\"\n( 2289-17 ).\nСтаття 21. Порядок фінансування Фондом соціального\nстрахування з тимчасової втрати працездатності\nстрахувальників та інших отримувачів страхових\nкоштів\n1. Фінансування страхувальників-роботодавців для надання\nматеріального забезпечення найманим працівникам здійснюється\nрайонними, міжрайонними, міськими виконавчими дирекціями відділень\nФонду в порядку, встановленому правлінням Фонду.\nПідставою для фінансування страхувальників робочими органами\nвідділень Фонду є оформлена за встановленим зразком\nзаява-розрахунок, що містить інформацію про нараховані\nзастрахованим особам суми матеріального забезпечення за їх видами.\nРайонні, міжрайонні, міські виконавчі дирекції відділень\nФонду здійснюють фінансування страхувальників-роботодавців\nпротягом десяти робочих днів після надходження заяви.\nУ разі якщо сума отриманих страхувальником від Фонду\nстрахових коштів перевищує фактичні витрати на надання\nматеріального забезпечення, невикористані страхові кошти\nповертаються до робочого органу Фонду, що здійснив фінансування,\nпротягом трьох робочих днів.\n2. Страхувальник-роботодавець відкриває окремий поточний\nрахунок для зарахування страхових коштів у банках у порядку,\nвстановленому Національним банком України.\nСтрахувальник-роботодавець, який є бюджетною установою,\nвідкриває окремий рахунок для зарахування страхових коштів в\nоргані, що здійснює казначейське обслуговування бюджетних коштів,\nу порядку, встановленому центральним органом виконавчої влади, що\nзабезпечує формування державної фінансової політики. { Абзац\nдругий частини другої статті 21 із змінами, внесеними згідно із\nЗаконом N 5462-VI ( 5462-17 ) від 16.10.2012 }\nКошти Фонду, що надходять на зазначений рахунок,\nобліковуються на окремому субрахунку.\nСтрахові кошти, зараховані на окремий поточний рахунок у\nбанку або на окремий рахунок в органі, що здійснює казначейське\nобслуговування бюджетних коштів (далі - окремий рахунок), можуть\nбути використані страхувальником виключно на надання матеріального\nзабезпечення та соціальних послуг застрахованим особам. { Абзац\nчетвертий частини другої статті 21 із змінами, внесеними згідно із\nЗаконом N 5462-VI ( 5462-17 ) від 16.10.2012 }\nСтрахові кошти, зараховані на окремий рахунок, не можуть бути\nспрямовані на задоволення вимог кредиторів, на стягнення на\nпідставі виконавчих та інших документів, за якими здійснюється\nстягнення відповідно до закону.\nУ разі порушення провадження у справі про банкрутство\nстрахувальника-роботодавця страхові кошти, зараховані на окремий\nрахунок, повертаються до районної, міжрайонної, міської виконавчої\nдирекції відділення Фонду, яка в подальшому забезпечує надання\nматеріального забезпечення застрахованим особам. Фінансування\nтакого страхувальника виконавчою дирекцією відділення Фонду\nприпиняється.\n3. Часткове фінансування санаторіїв-профілакторіїв,\nдитячо-юнацьких спортивних шкіл, дитячих оздоровчих закладів\nздійснюється Фондом у порядку, встановленому правлінням Фонду.\nСтаття 22. Порядок сплати та відшкодування страхових коштів\nстрахувальниками, іншими отримувачами коштів Фонду\nсоціального страхування з тимчасової втрати\nпрацездатності\n1. Часткова плата за путівки на санаторно-курортне лікування\nперераховується страхувальниками до органу Фонду, який надав\nпутівку, в порядку, встановленому правлінням Фонду.\n2. Страхувальники, інші отримувачі коштів Фонду зобов'язані у\nдесятиденний строк після отримання рішення органу Фонду про\nповернення коштів перерахувати страхові кошти, використані з\nпорушенням встановленого порядку використання, а також фінансові\nсанкції, визначені у статті 30 цього Закону.\n3. У разі якщо страхувальники та інші отримувачі страхових\nкоштів вважають, що орган Фонду неправильно визначив суми\nстрахових коштів, використаних з порушенням встановленого порядку,\nта фінансових санкцій чи прийняв будь-яке інше рішення, що\nсуперечить законодавству про загальнообов'язкове державне\nсоціальне страхування у зв'язку з тимчасовою втратою\nпрацездатності та витратами, зумовленими похованням, або виходить\nза межі його компетенції, такі страхувальники та інші отримувачі\nстрахових коштів протягом десяти календарних днів з дня отримання\nтакого рішення мають право в письмовій формі звернутися до\nзазначеного органу Фонду із скаргою про перегляд цього рішення.\nОрган Фонду зобов'язаний прийняти вмотивоване рішення та\nнадіслати його протягом 20 календарних днів після отримання скарги\nстрахувальника, іншого отримувача страхових коштів на їхню адресу\nпоштою з повідомленням про вручення або надати під розписку. У\nразі якщо орган Фонду надсилає рішення про повну або часткову\nвідмову у задоволенні скарги, страхувальники та інші отримувачі\nстрахових коштів протягом десяти календарних днів з дня отримання\nвідповіді мають право звернутися з повторною скаргою до органів\nФонду вищого рівня або до суду.\nСтаття 25. Бюджет та облік страхових коштів Фонду\nсоціального страхування з тимчасової втрати\nпрацездатності\n1. Бюджет Фонду є основним фінансовим документом, який\nвизначає доходи та витрати страхових коштів на матеріальне\nзабезпечення застрахованих осіб і надання їм соціальних послуг.\n2. Порядок надходження, обліку та витрачання страхових коштів\nФонду, складання та виконання бюджету, здійснення платежів,\nведення бухгалтерського обліку і звітності щодо коштів Фонду\nвизначається правлінням Фонду відповідно до законодавства.\n3. Порядок розгляду і затвердження бюджету Фонду та його\nвідділень визначається статутом Фонду.\n4. Бюджет Фонду затверджує Кабінет Міністрів України.\n5. Бюджет Фонду та зміни до нього протягом п’яти робочих днів\nпісля їх затвердження підлягають обов’язковому оприлюдненню на\nофіційній веб-сторінці Фонду і протягом двох тижнів обов’язковій\nпублікації в офіційних друкованих виданнях Верховної Ради України\nта Кабінету Міністрів України.\nСтаття 26. Звіт про діяльність Фонду соціального страхування\nз тимчасової втрати працездатності\n1. Фонд щороку подає Кабінету Міністрів України звіт про\nвиконання бюджету Фонду за минулий рік.\n2. Звіт про виконання бюджету Фонду в розрізі статей витрат\nпротягом п’яти робочих днів після його затвердження правлінням\nФонду підлягає обов’язковому оприлюдненню на офіційній\nвеб-сторінці Фонду і протягом двох тижнів обов’язковій публікації\nв офіційних друкованих виданнях Верховної Ради України та Кабінету\nМіністрів України. Інформація про час і місце публічного\nпредставлення звіту оприлюднюється разом із звітом про виконання\nбюджету Фонду."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Стаття 27. Права та обов'язки страхувальника",
      "content": "1. Страхувальник має право:\n1) брати участь в управлінні Фондом через своїх представників\nу складі правління Фонду та правлінь відділень Фонду;\n2) брати участь у підготовці пропозицій щодо визначення\nрозміру страхових внесків на загальнообов'язкове державне\nсоціальне страхування у зв'язку з тимчасовою втратою\nпрацездатності та витратами, зумовленими похованням;\n3) отримувати в органах Фонду безоплатно інформацію про\nпорядок використання коштів Фонду; { Пункт 3 частини першої статті\n27 в редакції Закону N 2464-VI ( 2464-17 ) від 08.07.2010 }\n4) на отримання інформації про результати проведення\nперевірки використання коштів Фонду;\n5) на фінансування з коштів Фонду фактичних витрат за\nзагальнообов'язковим державним соціальним страхуванням у зв'язку з\nтимчасовою втратою працездатності та витратами, зумовленими\nпохованням; { Пункт 5 частини першої статті 27 в редакції Закону\nN 2464-VI ( 2464-17 ) від 08.07.2010 }\n6) на судовий захист своїх прав.\n2. Страхувальник зобов'язаний:\n3) надавати та оплачувати застрахованим особам у разі\nнастання страхового випадку відповідний вид матеріального\nзабезпечення та соціальних послуг відповідно до цього Закону;\n4) вести облік коштів загальнообов'язкового державного\nсоціального страхування у зв'язку з тимчасовою втратою\nпрацездатності та витратами, зумовленими похованням, і своєчасно\nнадавати органам Фонду встановлену звітність щодо цих коштів;\n5) допускати посадових осіб органів Фонду, органу державного\nнагляду, інших контролюючих органів до перевірок правильності\nвикористання страхових коштів, надавати їм необхідні документи та\nпояснення з питань, що виникають під час перевірок; { Пункт 5\nчастини другої статті 27 із змінами, внесеними згідно із Законом\nN 2464-VI ( 2464-17 ) від 08.07.2010 }\n8) надавати виконавчій дирекції відділення Фонду відомості\nпро матеріальне забезпечення та соціальні послуги відповідно до\nцього Закону в порядку, встановленому правлінням Фонду; { Пункт 8\nчастини другої статті 27 із змінами, внесеними згідно із Законом\nN 3456-IV ( 3456-15 ) від 22.02.2006; в редакції Закону N 2464-VI\n( 2464-17 ) від 08.07.2010 }\n9) у разі порушення провадження у справі про банкрутство\nповернути Фонду страхові кошти, зараховані на окремий рахунок.\n{ Частину другу статті 27 доповнено пунктом 8 згідно із Законом\nN 2464-VI ( 2464-17 ) від 08.07.2010 }"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Стаття 28. Права та обов'язки страховика",
      "content": "1. Страховик має право:\n1) здійснювати перевірку обгрунтованості видачі та\nпродовження листків непрацездатності застрахованим особам;\n2) одержувати безоплатно від державних органів, підприємств,\nустанов, організацій (у тому числі від органів доходів і зборів,\nбанківських, інших фінансово-кредитних установ) та громадян -\nсуб'єктів підприємницької діяльності відомості щодо використання\nстрахових коштів; { Пункт 2 частини першої статті 28 із змінами,\nвнесеними згідно із Законами N 2464-VI ( 2464-17 ) від 08.07.2010,\nN 406-VII ( 406-18 ) від 04.07.2013 }\n3) проводити перевірку правильності використання страхових\nкоштів на підприємствах, в установах і організаціях незалежно від\nформи власності, виду діяльності та господарювання, у фізичних\nосіб, які використовують працю найманих працівників; { Пункт 3\nчастини першої статті 28 в редакції Закону N 2464-VI ( 2464-17 )\nвід 08.07.2010 }\n4) одержувати необхідні пояснення (у тому числі письмові) з\nпитань, що виникають під час перевірок;\n6) накладати фінансові санкції та адміністративні штрафи,\nпередбачені цим Законом та іншими актами законодавства;\n7) порушувати відповідно до законодавства питання про\nпритягнення посадових осіб до відповідальності за порушення\nзаконодавства у сфері загальнообов'язкового державного соціального\nстрахування у зв'язку з тимчасовою втратою працездатності та\nвитратами, зумовленими похованням, вимагати надання інформації про\nвжиті заходи;\n8) користуватися відомостями Державного реєстру\nзагальнообов'язкового державного соціального страхування,\nнеобхідними для забезпечення виконання покладених на нього\nфункцій. { Частину першу статті 28 доповнено пунктом 8 згідно із\nЗаконом N 2464-VI ( 2464-17 ) від 08.07.2010 }\n2. Страховик зобов'язаний:\n1) забезпечувати фінансування матеріального забезпечення та\nнадання соціальних послуг відповідно до цього Закону;\n3) здійснювати контроль за дотриманням порядку використання\nстрахувальником страхових коштів; { Пункт 3 частини другої статті\n28 в редакції Закону N 2464-VI ( 2464-17 ) від 08.07.2010 }\n4) здійснювати контроль за достовірністю поданих\nстрахувальниками та застрахованими особами відомостей, визначених\nстаттями 27 і 51 цього Закону;\n5) вести облік і звітність щодо страхових коштів;\n6) публікувати в засобах масової інформації бюджет Фонду на\nпоточний рік та звіт про виконання бюджету Фонду за минулий рік;\n7) надавати безоплатно застрахованим особам і страхувальникам\nконсультації з питань застосування законодавства про\nзагальнообов'язкове державне соціальне страхування у зв'язку з\nтимчасовою втратою працездатності та витратами, зумовленими\nпохованням;\n8) інформувати застрахованих осіб про призначення (відмову) і\nрозмір матеріального забезпечення, порядок виплати, види та умови\nнадання матеріального забезпечення і соціальних послуг, а також\nпро порядок оскарження рішень у разі відмови в наданні\nматеріального забезпечення і соціальних послуг;\n9) стягувати надміру виплачені кошти з юридичних і фізичних\nосіб у встановленому законом порядку;\n10) співпрацювати з фондами з інших видів\nзагальнообов'язкового державного соціального страхування у\nреалізації заходів, пов'язаних з наданням матеріального\nзабезпечення та соціальних послуг застрахованим особам, приймаючи\nспільне рішення щодо участі у фінансуванні цих заходів."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Стаття 29. Права та обов'язки застрахованих осіб",
      "content": "1. Застраховані особи мають право:\n1) брати участь в управлінні Фондом через своїх представників\nу правлінні Фонду та правліннях відділень Фонду;\n2) отримувати безоплатно інформацію у виконавчій дирекції\nФонду та виконавчих дирекціях відділень Фонду про порядок\nвитрачання страхових коштів Фонду; { Пункт 2 частини першої статті\n29 із змінами, внесеними згідно із Законом N 2464-VI ( 2464-17 )\nвід 08.07.2010 }\n3) отримувати у разі настання страхового випадку матеріальне\nзабезпечення та соціальні послуги, передбачені цим Законом;\n4) оскаржувати відповідно до законодавства дії страховика,\nстрахувальника-роботодавця щодо надання матеріального забезпечення\nта соціальних послуг. { Пункт 4 частини першої статті 29 із\nзмінами, внесеними згідно із Законом N 2464-VI ( 2464-17 ) від\n08.07.2010 }\n2. Застраховані особи зобов'язані:\n1) надавати страхувальнику, страховику достовірні документи,\nна підставі яких призначається матеріальне забезпечення та\nнадаються соціальні послуги відповідно до цього Закону;\n2) своєчасно повідомляти страхувальника та страховика про\nобставини, що впливають на умови надання матеріального\nзабезпечення та соціальних послуг (зміни стану непрацездатності,\nскладу сім'ї, звільнення з роботи, виїзд за межі держави тощо)\nпротягом десяти днів з моменту їх виникнення;\n3) дотримуватися режиму, визначеного лікарем на період\nтимчасової непрацездатності;\n4) виконувати інші вимоги, передбачені цим Законом.\nСтаття 30. Відповідальність за порушення встановленого\nпорядку використання страхових коштів\n1. Страхувальники та інші отримувачі страхових коштів у разі\nпорушення порядку використання страхових коштів відшкодовують\nФонду в повному обсязі неправомірно витрачену суму страхових\nкоштів та/або вартість наданих соціальних послуг і сплачують штраф\nу розмірі 50 відсотків такої суми.\nЗа несвоєчасне повернення або повернення не в повному обсязі\nстрахових коштів відповідно до частини першої статті 21 та\nстатті 22 цього Закону на страхувальників та інших отримувачів\nкоштів Фонду накладається штраф у розмірі 10 відсотків несвоєчасно\nповернутих або повернутих не в повному обсязі страхових коштів.\nОдночасно на суми несвоєчасно повернутих або повернутих не в\nповному обсязі страхових коштів і штрафних санкцій нараховується\nпеня в розмірі 0,1 відсотка зазначених сум коштів, розрахована за\nкожний день прострочення платежу.\n2. За порушення порядку використання страхових коштів,\nнесвоєчасне або не в повному обсязі повернення страхових коштів\nвідповідно до частини першої статті 21 та статті 22 цього Закону,\nнесвоєчасне подання або неподання звітності про використання\nкоштів Фонду, інших відомостей, передбачених цим Законом,\nстрахувальник, інший отримувач страхових коштів несе\nвідповідальність відповідно до закону.\n3. Своєчасно не сплачені та не відшкодовані страхові кошти\nвідповідно до частини першої статті 21 та статті 22 цього Закону і\nфінансові санкції, передбачені частиною першою цієї статті,\nстягуються із страхувальника, іншого отримувача коштів Фонду у\nдохід Фонду в порядку, встановленому законом.\n4. Право розглядати справи про адміністративні правопорушення\nі застосовувати фінансові санкції мають керівник виконавчої\nдирекції Фонду, його заступники, керівники виконавчих дирекцій\nвідділень Фонду в Автономній Республіці Крим, областях, містах\nКиєві та Севастополі та їх заступники, керівники районних,\nміжрайонних, міських, районних у містах виконавчих дирекцій\nвідділень Фонду.\nСтаття 31. Відповідальність страховика за невиконання або\nненалежне виконання умов загальнообов'язкового\nдержавного соціального страхування у зв'язку з\nтимчасовою втратою працездатності та витратами,\nзумовленими похованням\nЗа порушення цього Закону, інших нормативно-правових актів\nпро загальнообов'язкове державне соціальне страхування у зв'язку з\nтимчасовою втратою працездатності та витратами, зумовленими\nпохованням, а також за шкоду, заподіяну застрахованим особам\nвнаслідок невиконання, несвоєчасного або неповного виконання умов\nзагальнообов'язкового державного соціального страхування у зв'язку\nз тимчасовою втратою працездатності та витратами, зумовленими\nпохованням, Фонд, його органи, працівники виконавчої дирекції та\nвиконавчих дирекцій відділень Фонду несуть відповідальність згідно\nз законодавством.\nСтаття 32. Відповідальність застрахованої особи за незаконне\nодержання матеріального забезпечення та соціальних\nпослуг за загальнообов'язковим державним\nсоціальним страхуванням у зв'язку з тимчасовою\nвтратою працездатності та витратами, зумовленими\nпохованням\nЗастрахована особа несе відповідно до закону відповідальність\nза незаконне одержання з її вини (підроблення, виправлення в\nдокументах, подання недостовірних відомостей тощо) матеріального\nзабезпечення та соціальних послуг за цим Законом.\nСтаття 33. Інформація про загальнообов'язкове державне\nсоціальне страхування у зв'язку з тимчасовою\nвтратою працездатності та витратами, зумовленими\nпохованням\n1. Інформація у сфері загальнообов'язкового державного\nсоціального страхування у зв'язку з тимчасовою втратою\nпрацездатності та витратами, зумовленими похованням, надається та\nвикористовується з дотриманням вимог, передбачених законодавством\nпро інформацію. Страховик і страхувальники забезпечують\nконфіденційність такої інформації стосовно особистих даних\nзастрахованих осіб.\n2. Забороняється розголошувати без згоди застрахованої особи\nвідомості про страховий стаж, результати її медичних обстежень,\nотримувані доходи, крім випадків, передбачених законом.\n3. Органи Фонду зобов'язані роз'яснювати громадянам через\nзасоби масової інформації права та обов'язки суб'єктів страхування\nза загальнообов'язковим державним соціальним страхуванням у\nзв'язку з тимчасовою втратою працездатності та витратами,\nзумовленими похованням.\nСтаття 34. Види матеріального забезпечення та соціальних\nпослуг за загальнообов'язковим державним\nсоціальним страхуванням у зв'язку з тимчасовою\nвтратою працездатності та витратами, зумовленими\nпохованням\nЗа загальнообов'язковим державним соціальним страхуванням у\nзв'язку з тимчасовою втратою працездатності та витратами,\nзумовленими похованням, надаються такі види матеріального\nзабезпечення та соціальних послуг:\n1) допомога по тимчасовій непрацездатності (включаючи догляд\nза хворою дитиною) (статті 35, 37 цього Закону);\n2) допомога по вагітності та пологах (статті 38, 39 цього\nЗакону);\n5) допомога на поховання (крім поховання пенсіонерів,\nбезробітних та осіб, які померли від нещасного випадку на\nвиробництві) (статті 45, 46 цього Закону);\n6) забезпечення оздоровчих заходів (оплата путівок на\nсанаторно-курортне лікування застрахованим особам та членам їх\nсімей, до дитячих оздоровчих закладів, утримання\nсанаторіїв-профілакторіїв, надання соціальних послуг у\nпозашкільній роботі з дітьми, у тому числі придбання дитячих\nноворічних подарунків) (статті 47, 48 цього Закону). { Пункт 6\nстатті 34 із змінами, внесеними згідно з Законом N 322-V\n( 322-16 ) від 02.11.2006 }\nСтаття 35. Страхові випадки, умови надання допомоги по\nтимчасовій непрацездатності та тривалість її\nвиплати\n1. Допомога по тимчасовій непрацездатності надається\nзастрахованій особі у формі матеріального забезпечення, яке\nповністю або частково компенсує втрату заробітної плати (доходу),\nу разі настання в неї одного з таких страхових випадків:\n1) тимчасової непрацездатності внаслідок захворювання або\nтравми, не пов'язаної з нещасним випадком на виробництві;\n2) необхідності догляду за хворою дитиною;\n3) необхідності догляду за хворим членом сім'ї;\n4) догляду за дитиною віком до трьох років або\nдитиною-інвалідом віком до 18 років у разі хвороби матері або\nіншої особи, яка доглядає за цією дитиною; { Пункт 4 частини\nпершої статті 35 із змінами, внесеними згідно із Законом N 1000-V\n( 1000-16 ) від 03.05.2007 }\n5) карантину, накладеного органами санітарно-епідеміологічної\nслужби;\n6) тимчасового переведення застрахованої особи відповідно до\nмедичного висновку на легшу, нижчеоплачувану роботу;\n7) протезування з поміщенням у стаціонар\nпротезно-ортопедичного підприємства;\n8) санаторно-курортного лікування.\n2. Допомога по тимчасовій непрацездатності внаслідок\nзахворювання або травми, не пов'язаної з нещасним випадком на\nвиробництві та професійним захворюванням, виплачується Фондом\nзастрахованим особам починаючи з шостого дня непрацездатності за\nвесь період до відновлення працездатності або до встановлення\nмедико-соціальною експертною комісією (далі - МСЕК) інвалідності\n(встановлення іншої групи, підтвердження раніше встановленої групи\nінвалідності), незалежно від звільнення застрахованої особи в\nперіод втрати працездатності у порядку та розмірах, встановлених\nзаконодавством. { Абзац перший частини другої статті 35 в редакції\nЗакону N 2464-VI ( 2464-17 ) від 08.07.2010 }\nОплата перших п'яти днів тимчасової непрацездатності\nвнаслідок захворювання або травми, не пов'язаної з нещасним\nвипадком на виробництві, здійснюється за рахунок коштів\nроботодавця у порядку, встановленому Кабінетом Міністрів України.\n{ Абзац частини другої статті 35 в редакції Закону N 2464-VI\n( 2464-17 ) від 08.07.2010 }\nДопомога по тимчасовій непрацездатності внаслідок\nзахворювання або травми, не пов'язаної з нещасним випадком на\nвиробництві, виплачується Фондом застрахованим інвалідам, які\nпрацюють на підприємствах та в організаціях товариств УТОГ і УТОС,\nпочинаючи з першого дня непрацездатності за весь період до\nвідновлення працездатності незалежно від звільнення застрахованої\nособи в період втрати працездатності у порядку та розмірах,\nвстановлених законодавством. { Абзац частини другої статті 35 в\nредакції Закону N 2464-VI ( 2464-17 ) від 08.07.2010 }\nЗастрахованим особам, які працюють на сезонних і тимчасових\nроботах, допомога по тимчасовій непрацездатності внаслідок\nзахворювання або травми, не пов'язаної з нещасним випадком на\nвиробництві, надається не більш як за 75 календарних днів протягом\nкалендарного року.\nУ разі настання тимчасової непрацездатності внаслідок\nзахворювання або травми, не пов'язаної з нещасним випадком на\nвиробництві, під час перебування у щорічній (основній чи\nдодатковій) відпустці допомога надається у порядку та розмірах,\nустановлених цим Законом.\n3. Допомога по тимчасовій непрацездатності по догляду за\nхворою дитиною віком до 14 років виплачується застрахованій особі\nз першого дня за період, протягом якого дитина за висновком лікаря\nпотребує догляду, але не більш як за 14 календарних днів.\nДопомога по тимчасовій непрацездатності по догляду за хворою\nдитиною віком до 14 років, якщо вона потребує стаціонарного\nлікування, виплачується застрахованій особі з першого дня за весь\nчас її перебування в стаціонарі разом з хворою дитиною.\nЗастрахованим особам, які працюють на сезонних і тимчасових\nроботах, у разі здійснення догляду за хворою дитиною віком до 14\nроків допомога по тимчасовій непрацездатності призначається і\nвиплачується в порядку та розмірах, передбачених абзацом четвертим\nчастини другої цієї статті та статтею 37 цього Закону. { Абзац\nтретій частини третьої статті 35 із змінами, внесеними згідно із\nЗаконом N 2464-VI ( 2464-17 ) від 08.07.2010 }\n4. Допомога по тимчасовій непрацездатності по догляду за\nхворим членом сім'ї (крім догляду за хворою дитиною віком до 14\nроків) надається застрахованій особі з першого дня, але не більш\nяк за 3 календарні дні, а у виняткових випадках, з урахуванням\nтяжкості хвороби члена сім'ї та побутових обставин, - не більш як\nза 7 календарних днів.\n5. Допомога по тимчасовій непрацездатності в разі\nзахворювання матері або іншої особи, яка фактично здійснює догляд\nза дитиною віком до трьох років або дитиною-інвалідом віком до 18\nроків, надається застрахованій особі, яка здійснює догляд за\nдитиною, з першого дня за весь період захворювання в порядку та\nрозмірах, встановлених цим Законом. { Частина п'ята статті 35 із\nзмінами, внесеними згідно із Законом N 1000-V ( 1000-16 ) від\n03.05.2007 }\n6. Допомога по тимчасовій непрацездатності по догляду за\nхворою дитиною віком до 14 років, по догляду за хворим членом\nсім'ї та в разі захворювання матері або іншої особи, яка фактично\nздійснює догляд за дитиною віком до трьох років або\nдитиною-інвалідом віком до 18 років, не надається, якщо\nзастрахована особа перебувала у цей час у щорічній (основній чи\nдодатковій) відпустці, додатковій відпустці у зв'язку з навчанням\nабо творчій відпустці. { Частина шоста статті 35 із змінами,\nвнесеними згідно із Законом N 1000-V ( 1000-16 ) від 03.05.2007 }\n7. Якщо тимчасова непрацездатність застрахованої особи\nвикликана карантином, накладеним органами\nсанітарно-епідеміологічної служби, надається допомога по\nтимчасовій непрацездатності з першого дня за весь час відсутності\nна роботі з цієї причини.\n8. У разі тимчасового переведення застрахованої особи\nвідповідно до медичного висновку на легшу, нижчеоплачувану роботу\nцій особі надається допомога по тимчасовій непрацездатності з\nпершого дня за час такої роботи, але не більш як за два місяці. Ця\nдопомога обчислюється за загальними правилами, але надається в\nрозмірі, який разом із заробітком за тимчасово виконувану роботу\nне може перевищувати суми повного заробітку до часу переведення.\n9. Допомога по тимчасовій непрацездатності в разі здійснення\nпротезування за медичними показаннями в стаціонарі\nпротезно-ортопедичного підприємства надається застрахованій особі\nз першого дня за весь період перебування в цьому підприємстві з\nурахуванням часу на проїзд до протезно-ортопедичного підприємства\nі назад.\n10. Допомога по тимчасовій непрацездатності в разі здійснення\nсанаторно-курортного лікування надається застрахованій особі, якщо\nтривалість щорічної (основної та додаткової) відпустки недостатня\nдля лікування та проїзду до санаторно-курортного закладу і назад.\nЗастрахованій особі, яка направляється на лікування в\nреабілітаційне відділення санаторно-курортного закладу після\nперенесених захворювань і травм безпосередньо із стаціонару\nлікувального закладу, допомога по тимчасовій непрацездатності\nнадається за весь час перебування у санаторно-курортному закладі\n(з урахуванням часу на проїзд до санаторно-курортного закладу і у\nзворотному напрямку) у порядку і розмірах, встановлених цим\nЗаконом. ( Абзац другий частини десятої статті 35 в редакції\nЗакону N 2152-IV ( 2152-15 ) від 04.11.2004 )\nДопомога по тимчасовій непрацездатності застрахованій особі,\nяка виховує дитину-інваліда віком до 18 років, надається за весь\nперіод санаторно-курортного лікування дитини-інваліда (з\nурахуванням часу на проїзд до санаторно-курортного закладу і\nназад) за наявності медичного висновку про необхідність\nстороннього догляду за нею. { Абзац третій частини десятої статті\n35 із змінами, внесеними згідно із Законом N 1000-V ( 1000-16 )\nвід 03.05.2007 }\n11. У разі настання тимчасової непрацездатності застрахованої\nособи у період вирішення спору про незаконність її звільнення з\nроботи допомога по тимчасовій непрацездатності надається за умови\nпоновлення застрахованої особи на роботі з дня винесення такого\nрішення відповідним органом.\nСтаття 36. Підстави для відмови в наданні допомоги по\nтимчасовій непрацездатності\n1. Допомога по тимчасовій непрацездатності не надається:\n1) у разі одержання застрахованою особою травм або її\nзахворювання при вчиненні нею злочину;\n2) у разі навмисного заподіяння шкоди своєму здоров'ю з метою\nухилення від роботи чи інших обов'язків або симуляції хвороби;\n3) за час перебування під арештом і за час проведення\nсудово-медичної експертизи;\n4) за час примусового лікування, призначеного за постановою\nсуду;\n5) у разі тимчасової непрацездатності у зв'язку із\nзахворюванням або травмою, що сталися внаслідок алкогольного,\nнаркотичного, токсичного сп'яніння або дій, пов'язаних з таким\nсп'янінням;\n6) за період перебування застрахованої особи у відпустці без\nзбереження заробітної плати, творчій відпустці, додатковій\nвідпустці у зв'язку з навчанням.\n2. Застраховані особи, які в період отримання допомоги по\nтимчасовій непрацездатності порушують режим, встановлений для них\nлікарем, або не з'являються без поважних причин у призначений\nстрок на медичний огляд, у тому числі на лікарсько-консультативну\nкомісію (ЛКК) чи медико-соціальну експертну комісію (МСЕК),\nвтрачають право на цю допомогу з дня допущення порушення на строк,\nщо встановлюється рішенням органу, який призначає допомогу по\nтимчасовій непрацездатності."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Стаття 37. Розмір допомоги по тимчасовій непрацездатності",
      "content": "Допомога по тимчасовій непрацездатності виплачується\nзастрахованим особам залежно від страхового стажу в таких\nрозмірах:\n60 відсотків середньої заробітної плати (доходу) -\nзастрахованим особам, які мають страховий стаж до п'яти років;\n80 відсотків середньої заробітної плати (доходу) -\nзастрахованим особам, які мають страховий стаж від п'яти до восьми\nроків;\n100 відсотків середньої заробітної плати (доходу) -\nзастрахованим особам, які мають страховий стаж понад вісім років;\n100 відсотків середньої заробітної плати (доходу) -\nзастрахованим особам, віднесеним до 1-4 категорій осіб, які\nпостраждали внаслідок Чорнобильської катастрофи; одному з батьків\nабо особі, що їх замінює та доглядає хвору дитину віком до 14\nроків, яка потерпіла від Чорнобильської катастрофи; ветеранам\nвійни та особам, на яких поширюється чинність Закону України\n\"Про статус ветеранів війни, гарантії їх соціального захисту\"\n( 3551-12 ); особам, віднесеним до жертв нацистських переслідувань\nвідповідно до Закону України \"Про жертви нацистських\nпереслідувань\" ( 1584-14 ); донорам, які мають право на пільгу,\nпередбачену статтею 10 Закону України \"Про донорство крові та її\nкомпонентів\" ( 239/95-ВР ). { Абзац п'ятий статті 37 із змінами,\nвнесеними згідно із Законами N 2256-IV ( 2256-15 ) від 16.12.2004,\nN 964-V ( 964-16 ) від 19.04.2007 }\nСума допомоги по тимчасовій непрацездатності (включаючи\nдогляд за хворою дитиною або хворим членом сім'ї) в розрахунку на\nмісяць не повинна перевищувати розміру максимальної величини\n(граничної суми) місячної заробітної плати (доходу), з якої\nсплачувались страхові внески на загальнообов'язкове державне\nсоціальне страхування у зв'язку з тимчасовою втратою\nпрацездатності та витратами, зумовленими похованням. { Статтю 37\nдоповнено частиною другою згідно із Законом N 107-VI ( 107-17 )\nвід 28.12.2007 - зміну визнано неконституційною згідно з Рішенням\nКонституційного Суду N 10-рп/2008 ( v010p710-08 ) від 22.05.2008 }\nСтаття 38. Умови надання і тривалість виплати допомоги по\nвагітності та пологах\n1. Допомога по вагітності та пологах надається застрахованій\nособі у формі матеріального забезпечення, яке компенсує втрату\nзаробітної плати (доходу) за період відпустки у зв'язку з\nвагітністю та пологами.\nДопомога по вагітності та пологах застрахованій особі\nвиплачується за весь період відпустки у зв'язку з вагітністю та\nпологами, тривалість якої становить 70 календарних днів до пологів\nі 56 (у разі ускладнених пологів або народження двох чи більше\nдітей - 70) календарних днів після пологів. Жінкам, віднесеним до\n1-4 категорій осіб, які постраждали внаслідок Чорнобильської\nкатастрофи, допомога по вагітності та пологах виплачується за 180\nкалендарних днів зазначеної відпустки (90 - до пологів та 90 -\nпісля пологів). Розмір зазначеної допомоги обчислюється сумарно та\nнадається застрахованій особі в повному обсязі незалежно від\nкількості днів відпустки, фактично використаних до пологів.\n2. Допомога по вагітності та пологах виплачується\nзастрахованій особі, яка усиновила дитину протягом двох місяців з\nдня її народження, зазначеного у свідоцтві про народження, за\nперіод з дня усиновлення і до закінчення 56 календарних днів (70\nкалендарних днів у разі одночасного усиновлення двох і більше\nдітей, 90 календарних днів - для жінок, віднесених до 1-4\nкатегорій осіб, які постраждали внаслідок Чорнобильської\nкатастрофи).\n3. У разі надання застрахованій особі відпустки у зв'язку з\nвагітністю та пологами у період її тимчасової непрацездатності\nлисток непрацездатності по тимчасовій непрацездатності\nзакривається і з дня настання цієї відпустки видається інший\nлисток непрацездатності. Кожен із зазначених листків оплачується\nза відповідними нормами цього Закону.\nУ разі надання застрахованій особі відпустки у зв'язку з\nвагітністю та пологами у період простою підприємства, установи,\nорганізації не з вини застрахованої особи, щорічної (основної чи\nдодаткової) відпустки, відпустки без збереження заробітної плати,\nдодаткової відпустки у зв'язку з навчанням, творчої відпустки\nдопомога по вагітності та пологах надається з дня виникнення права\nна відпустку у зв'язку з вагітністю та пологами.\nЗа період відпустки у зв'язку з вагітністю та пологами, що\nзбігається з відпусткою для догляду за дитиною до досягнення нею\nтрирічного віку, допомога по вагітності та пологах виплачується\nнезалежно від допомоги по догляду за дитиною до досягнення нею\nтрирічного віку."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Стаття 39. Розмір допомоги по вагітності та пологах",
      "content": "Допомога по вагітності та пологах надається застрахованій\nособі у розмірі 100 відсотків середньої заробітної плати (доходу),\nобчисленої відповідно до статті 53 цього Закону, і не залежить від\nстрахового стажу.\nСума допомоги по вагітності та пологах в розрахунку на місяць\nне повинна перевищувати розміру максимальної величини (граничної\nсуми) місячної заробітної плати (доходу), з якої сплачувались\nстрахові внески на загальнообов'язкове державне соціальне\nстрахування у зв'язку з тимчасовою втратою працездатності та\nвитратами, зумовленими похованням. { Статтю 39 доповнено частиною\nдругою згідно із Законом N 107-VI ( 107-17 ) від 28.12.2007 -\nзміну визнано неконституційною згідно з Рішенням Конституційного\nСуду N 10-рп/2008 ( v010p710-08 ) від 22.05.2008 }"
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Стаття 45. Право на допомогу на поховання",
      "content": "1. Допомога на поховання надається у разі смерті\nзастрахованої особи, а також членів сім'ї, які перебували на її\nутриманні:\n1) дружини (чоловіка);\n2) дітей, братів, сестер та онуків, які не досягли 18 років\nабо старших цього віку, якщо вони стали інвалідами до 18 років\n(братів, сестер та онуків - за умови, що вони не мають\nпрацездатних батьків), а студентів та учнів середніх\nпрофесійно-технічних та вищих навчальних закладів з денною формою\nнавчання - до 23 років;\n3) батька, матері;\n4) діда та баби за прямою лінією спорідненості.\n2. Не вважаються такими, що перебували на утриманні\nзастрахованої особи, члени сім'ї, які мали самостійні джерела\nзасобів до існування (одержували заробітну плату, пенсію тощо).\n3. Допомога надається застрахованій особі, члену її сім'ї або\nіншим юридичним чи фізичним особам, які здійснили поховання."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Стаття 46. Розмір допомоги на поховання",
      "content": "Допомога на поховання застрахованої особи або особи, яка\nперебувала на її утриманні, надається в розмірі, що встановлюється\nправлінням Фонду, але не менше розміру прожиткового мінімуму,\nвстановленого законом."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Стаття 47. Санаторно-курортне лікування та оздоровлення",
      "content": "1. Для забезпечення відновлення здоров'я застрахована особа\nта члени її сім'ї (а також особа, яка навчається у вищому\nнавчальному закладі) мають право на отримання санаторно-курортного\nлікування, оздоровлення в спеціалізованих оздоровчих закладах (у\nтому числі дитячих) у межах асигнувань, установлених бюджетом\nФонду на зазначені цілі, та в порядку ( z0339-09 ) і на умовах,\nвизначених правлінням Фонду. ( Частина перша статті 47 із змінами,\nвнесеними згідно із Законом N 2152-IV ( 2152-15 ) від 04.11.2004 )\n2. Надання послуг застрахованим особам, пов'язаних із\nсанаторно-курортним лікуванням, здійснюється за наявності медичних\nпоказань.\n3. Обсяг коштів для забезпечення оздоровчих заходів\nвизначається бюджетом Фонду.\nСтаття 48. Фінансування санаторіїв-профілакторіїв та\nсоціальних послуг у сфері позашкільної роботи\nЗа рахунок коштів загальнообов'язкового державного\nсоціального страхування у зв'язку з тимчасовою втратою\nпрацездатності та витратами, зумовленими похованням, у межах\nасигнувань, що визначаються щорічно при затвердженні бюджету Фонду\nна наступний фінансовий рік, здійснюється часткове фінансування\nсанаторіїв-профілакторіїв підприємств ( z0394-09 ), установ,\nнавчальних закладів та організацій, утримання дитячо-юнацьких\nспортивних шкіл ( z1982-13 ), дитячих оздоровчих таборів і\nпозашкільного обслуговування, у тому числі придбання дитячих\nноворічних подарунків в порядку, визначеному правлінням Фонду."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Стаття 49. Планування та фінансування оздоровчих заходів",
      "content": "1. За поданням відділень Фонду правління Фонду щорічно\nрозглядає та затверджує програми (у розрізі районів) щодо\nвідновлення здоров'я застрахованих осіб і членів їх сімей, які\nвключають санаторно-курортне лікування, оздоровлення в\nсанаторіях-профілакторіях, пансіонатах, дитячих оздоровчих\nтаборах, утримання дитячо-юнацьких спортивних шкіл, позашкільне\nобслуговування, у тому числі придбання дитячих новорічних\nподарунків, та їх кошторис. { Частина перша статті 49 із змінами,\nвнесеними згідно з Законом N 322-V ( 322-16 ) від 02.11.2006 }\n2. Витрати на ці цілі здійснюються за рахунок коштів,\nпередбачених бюджетом Фонду.\nСтаття 50. Призначення та виплата матеріального забезпечення,\nнадання соціальних послуг за загальнообов'язковим\nдержавним соціальним страхуванням у зв'язку з\nтимчасовою втратою працездатності та витратами,\nзумовленими похованням\n1. Матеріальне забезпечення та соціальні послуги за\nзагальнообов'язковим державним соціальним страхуванням у зв'язку з\nтимчасовою втратою працездатності та витратами, зумовленими\nпохованням, застрахованим особам, зазначеним у частині першій\nстатті 6 цього Закону, призначаються та надаються за основним\nмісцем роботи (крім видів матеріального забезпечення, передбачених\nпунктами 1, 2 статті 34 цього Закону, яке надається за основним\nмісцем роботи та за сумісництвом у порядку, визначеному Кабінетом\nМіністрів України). { Абзац перший частини першої статті 50 із\nзмінами, внесеними згідно із Законами N 2152-IV ( 2152-15 ) від\n04.11.2004, N 2464-VI ( 2464-17 ) від 08.07.2010 }\nУ разі ліквідації (реорганізації) підприємства, установи,\nорганізації матеріальне забезпечення за страховими випадками, які\nнастали до їх ліквідації (реорганізації), виплачується\nзастрахованим особам їх правонаступником, а в разі відсутності\nправонаступника - виконавчою дирекцією відділення Фонду за місцем\nздійснення обліку ліквідованого підприємства, установи,\nорганізації як страхувальника. { Абзац другий частини першої\nстатті 50 із змінами, внесеними згідно із Законом N 3456-IV\n( 3456-15 ) від 22.02.2006 }\n2. Застрахованим особам, зазначеним у частинах другій та\nтретій статті 6 цього Закону, призначення та виплата матеріального\nзабезпечення, а також надання соціальних послуг за\nзагальнообов'язковим державним соціальним страхуванням у зв'язку з\nтимчасовою втратою працездатності та витратами, зумовленими\nпохованням, здійснюються виконавчою дирекцією відділення Фонду за\nмісцем здійснення їх обліку як страхувальників.\n3. Рішення про призначення матеріального забезпечення та\nнадання соціальних послуг приймається комісією (уповноваженим) із\nсоціального страхування, що створюється (обирається) на\nпідприємстві, в установі, організації, до складу якої входять\nпредставники адміністрації підприємства, установи, організації та\nзастрахованих осіб (виборних органів первинної профспілкової\nорганізації (профспілкового представника) або інших органів, які\nпредставляють інтереси застрахованих осіб). ( Абзац перший частини\nтретьої статті 50 із змінами, внесеними згідно із Законом\nN 1096-IV ( 1096-15 ) від 10.07.2003 )\nКомісія (уповноважений) із соціального страхування здійснює\nконтроль за правильним нарахуванням і своєчасною виплатою\nматеріального забезпечення, приймає рішення про відмову в його\nпризначенні, про припинення виплати матеріального забезпечення\n(повністю або частково), розглядає підставу і правильність видачі\nлистків непрацездатності та інших документів, які є підставою для\nнадання матеріального забезпечення та соціальних послуг.\nКомісія (уповноважений) із соціального страхування виконує\nсвої функції відповідно до положення про комісію (уповноваженого)\nіз загальнообов'язкового державного соціального страхування у\nзв'язку з тимчасовою втратою працездатності та витратами,\nзумовленими похованням, яке затверджується правлінням Фонду.\nСтаття 51. Документи, необхідні для призначення матеріального\nзабезпечення за загальнообов'язковим державним\nсоціальним страхуванням у зв'язку з тимчасовою\nвтратою працездатності та витратами, зумовленими\nпохованням\n1. Підставою для призначення допомоги по тимчасовій\nнепрацездатності, по вагітності та пологах є виданий у\nвстановленому порядку листок непрацездатності, а в разі роботи за\nсумісництвом - копія листка непрацездатності, засвідчена підписом\nкерівника і печаткою за основним місцем роботи. Порядок і умови\nвидачі, продовження та обліку листків непрацездатності, здійснення\nконтролю за правильністю їх видачі встановлюються центральним\nорганом виконавчої влади, що забезпечує формування державної\nполітики у сфері охорони здоров'я, за погодженням з Фондом.\n{ Абзац перший частини першої статті 51 із змінами, внесеними\nзгідно із Законом N 5462-VI ( 5462-17 ) від 16.10.2012 }\nДля призначення допомоги по тимчасовій непрацездатності в\nрозмірі 100 відсотків середньої заробітної плати (доходу)\nзастраховані особи, зазначені в абзаці п'ятому статті 37 цього\nЗакону, додають копії відповідних посвідчень або інші документи,\nякі підтверджують право на пільгу. { Частину першу статті 51\nдоповнено абзацом другим згідно із Законом N 964-V ( 964-16 ) від\n19.04.2007 }\n4. Допомога на поховання застрахованої особи призначається\nсім'ї померлого або особі, яка здійснила поховання, на підставі\nсвідоцтва про смерть, виданого центральним органом виконавчої\nвлади, що реалізує державну політику у сфері державної реєстрації\nактів громадянського стану, виконавчим органом сільської, селищної\nчи міської (крім міст обласного значення) ради.\nДопомога на поховання члена сім'ї застрахованої особи\nпризначається застрахованій особі на підставі свідоцтва про\nсмерть, виданого центральним органом виконавчої влади, що реалізує\nдержавну політику у сфері державної реєстрації актів\nгромадянського стану, виконавчим органом сільської, селищної чи\nміської (крім міст обласного значення) ради, та довідки з місця\nпроживання про перебування померлого члена сім'ї на утриманні\nзастрахованої особи.\nСтаття 52. Строки розгляду документів, призначення та виплати\nматеріального забезпечення за загальнообов'язковим\nдержавним соціальним страхуванням у зв'язку з\nтимчасовою втратою працездатності та витратами,\nзумовленими похованням\n1. Документи для призначення допомоги по тимчасовій\nнепрацездатності, по вагітності та пологах розглядаються не\nпізніше десяти днів з дня їх надходження. { Абзац перший частини\nпершої статті 52 із змінами, внесеними згідно із Законом N 107-VI\n( 107-17 ) від 28.12.2007 - зміну визнано неконституційною згідно\nз Рішенням Конституційного Суду N 10-рп/2008 ( v010p710-08 ) від\n22.05.2008 }\nПовідомлення про відмову в призначенні допомоги із\nзазначенням причин відмови та порядку оскарження видається або\nнадсилається заявникові не пізніше п'яти днів після винесення\nвідповідного рішення.\n2. Допомога по тимчасовій непрацездатності, по вагітності та\nпологах виплачується:\nзастрахованим особам, зазначеним у частині першій статті 6\nцього Закону, - у найближчий після дня призначення допомоги строк,\nустановлений для виплати заробітної плати;\nзастрахованим особам, зазначеним у частинах другій та третій\nстатті 6 цього Закону, - протягом десяти днів після призначення\nдопомоги.\n4. Допомога на поховання призначається не пізніше дня, що\nнастає за днем звернення, і виплачується не пізніше наступного\nробочого дня після отримання страхувальником страхових коштів від\nФонду відповідно до цього Закону.\n5. Призначене, але не одержане у зв'язку із смертю\nзастрахованої особи матеріальне забезпечення виплачується членам\nсім'ї, які проживали разом з нею, або спадкоємцям.\nПризначене, але не одержане застрахованою особою своєчасно\nматеріальне забезпечення виплачується за минулий час без обмеження\nбудь-яким строком у розмірі, встановленому на час настання\nстрахового випадку.\nСуми матеріального забезпечення, не одержані з вини органу,\nщо призначає матеріальне забезпечення, виплачуються застрахованій\nособі за минулий час з дотриманням вимог законодавства про\nіндексацію грошових доходів населення.\nНадміру виплачені суми матеріального забезпечення за\nзагальнообов'язковим державним соціальним страхуванням у зв'язку з\nтимчасовою втратою працездатності та витратами, зумовленими\nпохованням, внаслідок зловживань з боку застрахованої особи або\nчленів її сім'ї стягуються з них у судовому порядку.\n6. Матеріальне забезпечення, передбачене цим Законом,\nвиплачується у разі, якщо звернення за його призначенням надійшло\nне пізніше дванадцяти календарних місяців з дня відновлення\nпрацездатності, встановлення інвалідності, закінчення відпустки у\nзв'язку з вагітністю та пологами, смерті застрахованої особи або\nчлена сім'ї, який перебував на її утриманні. { Статтю 52 доповнено\nчастиною шостою згідно із Законом N 107-VI ( 107-17 ) від\n28.12.2007 - зміну визнано неконституційною згідно з Рішенням\nКонституційного Суду N 10-рп/2008 ( v010p710-08 ) від 22.05.2008 }\nСтаття 53. Порядок розрахунку середньої заробітної плати\n(доходу) для обчислення допомоги по тимчасовій\nнепрацездатності, по вагітності та пологах\n1. При обчисленні середньої заробітної плати (доходу) для\nзабезпечення допомогою по тимчасовій непрацездатності, по\nвагітності та пологах враховуються всі види заробітної плати\n(доходу) в межах граничної суми місячної заробітної плати\n(доходу) за відпрацьований час, на яку нараховуються страхові\nвнески на загальнообов'язкове державне соціальне страхування у\nзв'язку з тимчасовою втратою працездатності та витратами,\nзумовленими похованням, відповідно до статті 21 цього Закону.\n{ Частина перша статті 53 із змінами, внесеними згідно із Законом\nN 107-VI ( 107-17 ) від 28.12.2007 - зміну визнано\nнеконституційною згідно з Рішенням Конституційного Суду\nN 10-рп/2008 ( v010p710-08 ) від 22.05.2008 }\n2. Порядок ( 1266-2001-п ) обчислення середньої заробітної\nплати для надання допомоги по тимчасовій непрацездатності, по\nвагітності та пологах визначається Кабінетом Міністрів України.\n1. Цей Закон набирає чинності з 1 січня 2001 року.\n2. Кабінету Міністрів України у шестимісячний строк з дня\nопублікування цього Закону привести свої нормативно-правові акти у\nвідповідність з ним, а також забезпечити приведення\nнормативно-правових актів міністерств, інших центральних органів\nвиконавчої влади у відповідність з цим Законом.\n3. До приведення законів України та інших нормативно-правових\nактів у відповідність з цим Законом закони України та інші\nнормативно-правові акти застосовуються в частині, що не суперечить\nцьому Закону.\n4. Визначити Фонд соціального страхування з тимчасової втрати\nпрацездатності правонаступником Фонду соціального страхування\nУкраїни.\n5. До стабілізації економічного становища в Україні розмір\nвиплати, передбаченої статтею 46 цього Закону, визначається\nВерховною Радою України щороку виходячи з рівня забезпечення\nпрожиткового мінімуму одночасно з встановленням розміру страхових\nвнесків з поступовим наближенням виплат до прожиткового мінімуму.\n{ Пункт 5 розділу IX із змінами, внесеними згідно із Законом\nN 107-VI ( 107-17 ) від 28.12.2007 - зміну визнано\nнеконституційною згідно з Рішенням Конституційного Суду\nN 10-рп/2008 ( v010p710-08 ) від 22.05.2008 }\n6. Установити, що до 1 липня 2001 року функції виконавчої\nдирекції Фонду соціального страхування з тимчасової втрати\nпрацездатності, його відділень та їх робочих органів\nвиконуватимуть виконавча дирекція Фонду соціального страхування\nУкраїни, його відділень та їх робочі органи.\n7. Установити, що громадянам, які проживають на території\nАвтономної Республіки Крим та м. Севастополя, матеріальне\nзабезпечення та соціальні послуги, передбачені цим Законом,\nнадаються за рахунок коштів, які надходять від платників єдиного\nвнеску на загальнообов’язкове державне соціальне страхування,\nрозташованих на території Автономної Республіки Крим та\nм. Севастополя.\nУ разі виникнення дефіциту коштів для фінансування цих виплат\nтакий дефіцит покривається за рахунок коштів бюджету Автономної\nРеспубліки Крим та бюджету м. Севастополя."
    }
  ],
  "definitions": []
}