{
  "id": "ua-law-2214-14",
  "type": "statute",
  "title": "Закон України (2214-14)",
  "title_en": "",
  "short_name": "2214-14",
  "status": "in_force",
  "issued_date": "2001-01-11",
  "url": "https://zakon.rada.gov.ua/laws/show/2214-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\n( Закон втрачає чинність з 01.01.2004 року на підставі Кодексу\nN 1129-IV ( 1129-15 ) від 11.07.2003, ВВР, 2004, N 3-4, ст. 21 )\n\nПро внесення змін до\nВиправно-трудового кодексу України\n( Відомості Верховної Ради України (ВВР), 2001, N 11, ст.48 )\n\nВерховна Рада України п о с т а н о в л я є :\n\nI. Внести до Виправно-трудового кодексу України ( 3325-07 )\nтакі зміни:\n1. У статті 13 слова \"колонії-поселення для осіб, які твердо\nстали на шлях виправлення\" виключити.\n2. У статті 16:\nчастину другу доповнити словами \"а також особи, переведені в\nці колонії в порядку, передбаченому статтею 46 цього Кодексу, з\nколоній загального, посиленого і суворого режиму\";\nчастину третю виключити.\n3. Останнє речення частини другої статті 21 викласти у такій\nредакції: \"У різних колоніях-поселеннях тримають засуджених, яких\nнаправлено відповідно до вироку суду в колонії-поселення для осіб,\nщо вчинили злочини з необережності, та засуджених, яких направлено\nвідповідно до вироку суду, чи переведено у порядку, передбаченому\nстаттею 46 цього Кодексу, в колонії-поселення для осіб, що вчинили\nумисні злочини\".\n4. Друге речення частини другої статті 28 викласти у такій\nредакції: \"Кореспонденція засуджених, а також посилки, передачі і\nбандеролі, що надходять на їх ім'я, підлягають перегляду\".\n5. Частини восьму і дев'яту статті 29 викласти у такій\nредакції:\n\"На загальному режимі засуджених тримають у загальних\nкамерах, а на суворому режимі - в окремих камерах по дві особи. У\nнеобхідних випадках за мотивованою постановою начальника тюрми і\nза згодою прокурора засуджені можуть триматися в одиночних\nкамерах.\nЗасуджені, яких тримають у тюрмі, користуються щоденною\nпрогулянкою тривалістю одна година\".\n6. Абзац четвертий частини першої статті 38 викласти у такій\nредакції:\n\"у тюрмах - до п'ятдесяти процентів мінімального розміру\nзаробітної плати\".\n7. У частині другій статті 39 слова \"на загальному режимі\"\nвиключити.\n8. Частину другу статті 41 викласти у такій редакції:\n\"Засудженим, які відбувають покарання у вигляді позбавлення\nволі в тюрмах, дозволяється одержувати протягом року дві посилки\n(передачі)\".\n9. У статті 43:\nу частині першій слова \"які відбувають покарання у\nвиправно-трудових і виховно-трудових колоніях усіх видів режиму\"\nвиключити;\nчастину другу виключити.\n10. Частину другу статті 44 після слова \"адресовані\"\nдоповнити словами \"Уповноваженому Верховної Ради України з прав\nлюдини та\".\n11. В абзаці четвертому частини першої та абзаці першому\nчастини другої статті 46 слова \"для осіб, які твердо стали на шлях\nвиправлення\" замінити словами \"для осіб, які вчинили умисні\nзлочини\".\n12. У статті 59:\nчастину першу викласти у такій редакції:\n\"У виправно-трудових установах для засуджених, які не мають\nповної загальної середньої освіти, утворюються середні\nзагальноосвітні школи. Засуджені, які відбувають покарання у\nвиховно-трудових установах і навчаються в них, підручниками,\nзошитами та письмовим приладдям забезпечуються безкоштовно\";\nчастини другу і третю виключити.\n13. Абзац одинадцятий частини першої статті 65 викласти у\nтакій редакції:\n\"збільшення часу прогулянки засудженим, які перебувають у\nтюрмі, - до двох годин\".\n14. У статті 66:\nчастину четверту виключити;\nу частині п'ятій слова \"на загальному режимі\" виключити.\n15. У частинах першій і десятій статті 71 слова \"начальник\nзагону\" замінити словами \"начальник відділення\nсоціально-психологічної служби\".\nII. Цей Закон набирає чинності з дня його опублікування.\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 11 січня 2001 року\nN 2214-III\n\nПро внесення змін до Виправно-трудового кодексу України\nЗакон України від 11.01.2001 № 2214-III\n\nВтрата чинності від 01.01.2004 , підстава — 1129-IV\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2214-14\nЗаконодавство України\nстаном на 22.02.2026\n\nвтратив чинність"
    }
  ],
  "definitions": []
}