{
  "id": "ua-law-2211-14",
  "type": "statute",
  "title": "Закон України (2211-14)",
  "title_en": "",
  "short_name": "2211-14",
  "status": "in_force",
  "issued_date": "2001-01-11",
  "url": "https://zakon.rada.gov.ua/laws/show/2211-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення пріоритетності бронетанкової галузі",
      "content": "Визнати бронетанкову галузь однією з пріоритетних у\nпромисловості України та надати право Кабінету Міністрів України\nвиступати від імені держави гарантом виконання зобов'язань\nпідприємств концерну \"Бронетехніка України\" перед іноземними\nзамовниками броньованих бойових машин за зовнішньоекономічними\nдоговорами (контрактами).\nСтаття 2. Заходи з державної підтримки бронетанкової галузі\nпромисловості України\nНа період з 1 січня 2001 року до 1 січня 2006 року\nвпроваджуються такі заходи державної підтримки бронетанкової\nгалузі промисловості України:\nсуми авансових платежів та попередньої оплати за державним\nоборонним замовленням та міжнародними контрактами на продаж\nброньованих бойових машин підприємств концерну \"Бронетехніка\nУкраїни\", визначених згідно із частиною другою цієї статті,\nотримані від замовників броньованих бойових машин, зараховуються\nна окремі рахунки цих підприємств, не підлягають безспірному\nсписанню та використовуються лише за цільовим призначенням\nвідповідно до контрактних зобов'язань зазначених підприємств. Ці\nсуми включаються до складу валових доходів таких підприємств з\nметою визначення прибутку, що підлягає оподаткуванню згідно з\nЗаконом України \"Про оподаткування прибутку підприємств\"\n( 334/94-ВР ), у момент передачі броньованих бойових машин\nзамовнику, а витрати цих підприємств, здійснені ними за рахунок\nавансових платежів та попередньої оплати відповідно до їх\nцільового призначення, включаються до складу валових витрат з\nметою визначення прибутку, що підлягає оподаткуванню, в\nподатковому періоді, на який припадає дата збільшення валових\nдоходів на суму зазначених платежів;\nпідприємствам концерну \"Бронетехніка України\" надається\nрозстрочка на 60 місяців щодо сплати заборгованості перед\nДержавним бюджетом України і державними цільовими фондами по\nсплаті загальнодержавних податків і зборів (обов'язкових платежів)\nстаном на 1 січня 2001 року; розстрочена заборгованість підлягає\nщомісячному погашенню рівними частками починаючи з 1 січня\n2002 року.\nПерелік підприємств концерну \"Бронетехніка України\", для яких\nзапроваджуються зазначені заходи, затверджується Кабінетом\nМіністрів України."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Прикінцеві положення",
      "content": "1. Цей Закон набирає чинності з 1 січня 2001 року.\n2. Кабінету Міністрів України:\nпротягом місяця з дня набрання чинності цим Законом внести\nпропозиції щодо приведення законодавчих актів України у\nвідповідність із цим Законом;\nпривести свої нормативно-правові акти у відповідність із цим\nЗаконом;\nзабезпечити приведення міністерствами, іншими центральними\nорганами виконавчої влади їх нормативно-правових актів у\nвідповідність із цим Законом."
    }
  ],
  "definitions": []
}