{
  "id": "ua-law-2157-14",
  "type": "statute",
  "title": "Закон України (2157-14)",
  "title_en": "",
  "short_name": "2157-14",
  "status": "in_force",
  "issued_date": "2000-12-21",
  "url": "https://zakon.rada.gov.ua/laws/show/2157-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "ЗАКОН УКРАЇНИ\n\nПро Національну програму сприяння розвитку малого підприємництва в Україні\n\n(Відомості Верховної Ради України (ВВР), 2001, № 7, ст.35)\n\n{Із змінами, внесеними згідно із Законами\n\n№ 2388-VI від 01.07.2010 , ВВР, 2010, № 37, ст.496\n\n№ 4731-VI від 17.05.2012 , ВВР, 2013, № 15, ст.98}\n\nВерховна Рада України постановляє :\n\n1. Затвердити Національну програму сприяння розвитку малого підприємництва в Україні (додається).\n\n2. Цей Закон набирає чинності з дня його опублікування.\n\n3. Кабінету Міністрів України щорічно розробляти заходи щодо реалізації Національної програми сприяння розвитку малого підприємництва в Україні і передбачати виділення відповідних коштів на їх реалізацію під час розробки проекту закону про Державний бюджет України.\n\n{Пункт 3 із змінами, внесеними згідно із Законом № 4731-VI від 17.05.2012 }\n\nПрезидент України\n\nЛ.КУЧМА\n\nм. Київ\n\n21 грудня 2000 року\n\n№ 2157-III\n\nЗатверджено\n\nЗаконом України\n\nвід 21 грудня 2000 року № 2157-III\n\nНАЦІОНАЛЬНА ПРОГРАМА\n\nсприяння розвитку малого підприємництва в Україні\n\nI. Стан розвитку малого підприємництва в Україні\n\nНа сьогодні в Україні існує майже 200 тисяч малих підприємств, працює близько 1 млн. підприємців без створення юридичної особи, майже 40 тис. фермерських господарств.\n\nВсього у малому підприємництві зайнято понад 2,7 млн. чоловік, або 9 відсотків працездатного населення України. У той же час мале підприємництво виробляє 11 відсотків загального обсягу виробництва продукції (робіт, послуг) у цілому по Україні, що свідчить про більш ефективне функціонування малого бізнесу порівняно з великим.\n\nНе слід відкидати і міжнародний аспект розвитку малого та середнього підприємництва для України. Рівень розвитку малого підприємництва має сприяти створенню позитивного іміджу України, забезпеченню ефективної ринкової економіки з метою її інтеграції в європейську та світову економічні системи. Створення сприятливого підприємницького клімату в Україні повинно стати запорукою консолідації зусиль щодо удосконалення рівня відносин і співпраці з донорськими організаціями та участі у міжнародних проектах. Державна політика в цій сфері спрямована на приєднання України до міжнародних програм, підписання двосторонніх та багатосторонніх міждержавних і міжвідомчих угод щодо підтримки малого підприємництва.\n\nОсновними чинниками, які заважають розвитку малого підприємництва, є:\n\nвідсутність чітко сформульованої через систему правових актів державної політики у сфері підтримки малого підприємництва;\n\nзбільшення адміністративних бар’єрів (реєстрація, ліцензування, сертифікація, системи контролю і дозвільної практики, регулювання орендних відносин тощо);\n\nвідсутність реальних та дієвих механізмів фінансово-кредитної підтримки;\n\nнадмірний податковий тиск і обтяжлива система звітності;\n\nневпевненість підприємців у стабільності умов ведення бізнесу;\n\nнадмірне втручання органів державної влади в діяльність суб’єктів господарювання.\n\nПроте темпи зростання малого підприємництва в Україні свідчать про його достатній внутрішній потенціал, а результати аналізу розвитку в умовах ринкових реформ - про необхідність формування та проведення державної політики щодо підтримки малого підприємництва, що відповідає стратегічним векторам розвитку економіки.\n\nВсе це зумовило необхідність прийняття Національної програми сприяння розвитку малого підприємництва в Україні (далі - Програма).\n\nII. Мета і основні завдання Програми\n\nПрограму розроблено на підставі положень Закону України \"Про державну підтримку малого підприємництва\" і виходячи з важливого значення розвитку малого підприємництва для економіки України.\n\nМетою Програми є створення належних умов для реалізації конституційного права на підприємницьку діяльність, а також підвищення добробуту громадян України шляхом залучення широких верств населення до такої діяльності.\n\nОсновними завданнями Програми є:\n\nстворення державної системи забезпечення розвитку та підтримки малого підприємництва;\n\nстворення належних умов розвитку малого підприємництва в регіонах;\n\nсприяння створенню нових робочих місць суб’єктами малого підприємництва;\n\nпідтримка ділової та інвестиційної активності, розвиток конкуренції на ринку товарів та послуг;\n\nзалучення до підприємницької діяльності жінок, молоді, пенсіонерів та інших верств населення;\n\nактивізація фінансово-кредитних та інвестиційних механізмів, пошук нових форм фінансово-кредитної підтримки малого підприємництва;\n\nформування регіональної інфраструктури розвитку та підтримки малого підприємництва;\n\nстворення умов для розвитку малого підприємництва у виробничій сфері, у тому числі на базі реструктуризованих підприємств.\n\nIII. Основні напрями Програми\n\nПрограма спрямована на реалізацію державної політики щодо вирішення проблем розвитку малого підприємництва. Основними напрямами Програми є:\n\nвдосконалення нормативно-правової бази у сфері підприємницької діяльності;\n\nформування єдиної державної регуляторної політики у сфері підприємницької діяльності;\n\n{Абзац третій вступної частини розділу III в редакції Закону № 2388-VI від 01.07.2010 }\n\nактивізація фінансово-кредитної та інвестиційної підтримки малого підприємництва;\n\nсприяння створенню інфраструктури розвитку малого підприємництва;\n\nвпровадження регіональної політики сприяння розвитку малого підприємництва.\n\n1. Вдосконалення нормативно-правової бази у сфері підприємницької діяльності\n\nСьогодні Україна має велику кількість нормативних актів, значна частина яких регулює саме підприємницьку діяльність. Проте нормативне регулювання підприємницької діяльності залишається надто складним. Відсутність системності породила багато дублюючих правових норм, закріплених у нормативних актах різної юридичної сили. Нагромадження зайвих регулюючих документів значно ускладнює як початок, так і здійснення підприємницької діяльності.\n\nТому одним з напрямів Програми є максимальне спрощення юридичних процедур у правовідносинах \"держава - підприємець\".\n\nАдміністрування підприємництва повинно займати якомога менше часу і коштів. Економічна ситуація в Україні вимагає ще більшого спрощення та здешевлення процедур реєстрації, реорганізації та ліквідації суб’єктів підприємницької діяльності.\n\nСтворення законодавчої бази має на меті забезпечення належних умов для формування сприятливого правового середовища і є підставою для стабільного розвитку суб’єктів малого підприємництва.\n\nШляхами вдосконалення правового забезпечення розвитку малого підприємництва є:\n\nстворення дієвих механізмів захисту прав і свобод підприємців;\n\nгармонізація українського законодавства з законодавством Європейського Союзу та СНД;\n\nзабезпечення законодавчої гарантії незмінності та довготривалості державної політики щодо підтримки малого підприємництва;\n\nрозробка нормативно-правової бази, яка регулює відносини між державою та підприємцями, роботодавцями і найманими працівниками, у тому числі і для забезпечення їх соціального захисту, встановлює норми і правила здійснення підприємницької діяльності, регламентує діяльність органів державної влади, їх посадових осіб щодо виконання ними відповідних повноважень у сфері розвитку малого підприємництва;\n\nвдосконалення функціональної та організаційної структури центральних та місцевих органів виконавчої влади в частині забезпечення розвитку і державної підтримки малого підприємництва.\n\nСистемне здійснення практичних заходів у цій сфері повинно забезпечити стабільну нормативно-правову основу для ефективного розвитку підприємницької діяльності. Незмінність єдиних для всіх суб’єктів підприємницької діяльності взаємовідносин протягом тривалого часу є однією з найголовніших умов пожвавлення економічної ситуації в Україні.\n\n2. Формування єдиної державної регуляторної політики у сфері підприємницької діяльності\n\nФормування цілеспрямованої, послідовної та передбачуваної державної регуляторної політики є одним з основних завдань Програми. Реалізація такої політики спрямована на істотне вдосконалення правового регулювання господарських відносин, а також адміністративних відносин між регуляторними органами або іншими органами державної влади та суб’єктами малого підприємництва, перегляд регуляторних актів для визначення їх доцільності та ефективності в нових економічних умовах, забезпечення оприлюднення проектів зазначених актів, а також відстеження результативності регуляторних актів.\n\nРеалізація державної регуляторної політики забезпечується шляхом:\n\nпланування діяльності з підготовки проектів регуляторних актів, їх оприлюднення з метою одержання зауважень і пропозицій;\n\nвідстеження результативності регуляторних актів та оприлюднення відповідних звітів;\n\nудосконалення законодавства з метою зменшення втручання держави у діяльність суб’єктів господарювання та усунення перешкод для розвитку підприємницької діяльності;\n\nвисвітлення в засобах масової інформації проблем, пов’язаних з реалізацією державної регуляторної політики, забезпечення гласності у процесі підготовки проектів регуляторних актів шляхом залучення громадян, суб’єктів малого підприємництва та їх об’єднань до розроблення та обговорення таких проектів;\n\nудосконалення дозвільної системи у сфері господарської діяльності, спрощення процедури державної реєстрації суб’єктів господарювання.\n\nЗаходи щодо реалізації державної регуляторної політики спрямовані на забезпечення системності, послідовності та координації дій з розроблення та прийняття регуляторних актів, урахування пропозицій громадськості під час їх опрацювання, досягнення оптимального державного регулювання діяльності суб’єктів малого підприємництва.\n\n{Підрозділ 2 розділу III в редакції Закону № 2388-VI від 01.07.2010 }\n\n3. Активізація фінансово-кредитної та інвестиційної підтримки малого підприємництва\n\nОдним із головних напрямів Програми є створення умов для побудови дієвої та ефективної фінансово-кредитної системи підтримки діяльності суб’єктів малого підприємництва.\n\nСитуація, що склалася з фінансуванням малого підприємництва, вимагає невідкладної побудови небанківського фінансово-кредитного сектора, спрямованого виключно на малий бізнес і самозайнятість населення. Отже, фінансово-кредитна підтримка малого підприємництва спрямована на:\n\nформування мережі регіональних фондів підтримки підприємництва та кредитно-гарантійних установ;\n\nрозроблення та запровадження ефективних кредитно-гарантійних механізмів мікрокредитування суб’єктів малого підприємництва;\n\nстворення та підтримку фінансових інститутів, які працюють на розвиток малого підприємництва.\n\n4. Сприяння створенню інфраструктури розвитку малого підприємництва\n\nФормування розвинутої інфраструктури малого підприємництва - одне з завдань Програми, яке спрямовано на створення спеціалізованої інфраструктури по всіх регіонах України, орієнтованої на потреби малого підприємництва.\n\nДля сталого розвитку малого підприємництва необхідно продовжити зусилля по впровадженню та реалізації потенціалу працюючих інститутів і елементів інфраструктури до якісно нового стану, відповідно до вимог ринкової економіки.\n\nМетою Програми в цьому напрямі є створення:\n\nсистеми інформаційного та консультаційного обслуговування малого підприємництва, спеціалізованих фірм, що надають послуги малим підприємствам (бухгалтерські та аудиторські фірми, рекламні агентства тощо);\n\nбізнес-центрів та центрів розвитку малих підприємств, бізнес-інкубаторів, виробничих та технологічних парків;\n\nнавчальних центрів з підготовки та перепідготовки спеціалістів для роботи на малих підприємствах, формування економічних знань і набуття практичних навичок роботи в умовах ринкової економіки;\n\nсистеми підготовки підприємців-початківців, підготовки та підвищення кваліфікації управлінських кадрів сфери підприємництва та державних службовців з основ підприємницької діяльності.\n\n5. Впровадження регіональної політики сприяння розвитку малого підприємництва\n\nОсновною умовою реалізації Програми є спрямування дій місцевих органів виконавчої влади та органів місцевого самоврядування на створення та підтримку сприятливого середовища для розвитку підприємництва як основного чинника структури регіональної економіки.\n\nОсновними умовами цього процесу є:\n\nвпровадження дієвих механізмів взаємодії органів влади з громадськими організаціями підприємців на основі соціального партнерства;\n\nрозробка та реалізація регіональних та місцевих програм розвитку малого підприємництва.\n\nВзаємодія місцевих органів виконавчої влади та органів місцевого самоврядування з підприємцями забезпечується шляхом сприяння формуванню громадських колегій і координаційних рад з питань розвитку малого підприємництва та залучення до участі у формуванні і реалізації державної політики регіональних та галузевих об’єднань підприємців.\n\nРегіональні програми спрямовуються на комплексне вирішення питань розвитку та підтримки малого підприємництва в межах повноважень місцевих органів виконавчої влади та органів місцевого самоврядування, а саме:\n\nвдосконалення нормативно-правової бази, фінансово-кредитного забезпечення, зменшення податкового тиску у сфері малого підприємництва і насамперед з метою підтримки малих підприємств, що здійснюють свою діяльність у сфері виробництва та науки;\n\nвпровадження системи фінансово-кредитної та ресурсної підтримки суб’єктів малого підприємництва, у тому числі створення регіональних гарантійно-кредитних установ, фондів сприяння розвитку малого підприємництва;\n\nсприяння розвитку регіональної інфраструктури підтримки малого підприємництва;\n\nфінансове забезпечення заходів щодо реалізації регіональних програм розвитку підприємництва.\n\nIV. Фінансове забезпечення Програми\n\nФінансове забезпечення Програми здійснюється за рахунок Державного бюджету України, коштів, одержаних від приватизації державного майна, та інших джерел фінансування, не заборонених законом.\n\nНа виконання окремих положень Програми спрямовуються кошти місцевих бюджетів за рішенням відповідних органів місцевого самоврядування.\n\nОбсяг щорічних асигнувань, спрямованих на державну підтримку малого підприємництва, визначається у видатковій частині Державного бюджету України окремим рядком відповідно до Закону України \"Про державну підтримку малого підприємництва\".\n\nV. Організація та контроль за виконанням Програми\n\nОрганізація та контроль за виконанням Програми здійснюється Кабінетом Міністрів України.\n\nНа виконання Програми Кабінет Міністрів України щорічно розробляє та затверджує заходи щодо реалізації Програми з визначенням змісту, очікуваного результату впровадження, відповідальних за реалізацію, термінів виконання, вартості, а також обсягів бюджетного фінансування і подає їх до Верховної Ради України у порядку, встановленому законодавством.\n\nКоординацію діяльності центральних та місцевих органів виконавчої влади, пов’язаної з виконанням Програми, здійснює спеціально уповноважений центральний орган виконавчої влади з питань регуляторної політики та підприємництва, який щорічно звітує Кабінету Міністрів України про стан виконання Програми та передбачених нею заходів.\n\nVI. Реалізація Програми та очікувані результати\n\nПрограма передбачає щорічну розробку Кабінетом Міністрів України відповідних заходів щодо її реалізації. Заходи щодо реалізації Програми на 2001 рік є її невід’ємною складовою частиною.\n\nОчікуваними результатами реалізації Програми є прискорення розвитку малого підприємництва, використання його потенційних можливостей, перетворення його на дієвий механізм розв’язання економічних і соціальних проблем, сприяння структурній перебудові економіки, стійка тенденція збільшення кількості малих підприємств, зменшення рівня тіньового обороту у сфері малого підприємництва, збільшення внеску малого підприємництва в економіку України, зміцнення економічної бази регіонів, позитивний вплив на вирішення проблем безробіття, насичення вітчизняного ринку товарами та послугами.\n\nЗАХОДИ\n\nщодо реалізації Національної програми сприяння розвитку малого підприємництва в Україні на 2001 рік\n\nЗміст заходу\n\nОчікуваний результат\n\nТермін виконання\n\nВідповідальні за реалізацію заходів\n\nРозрахункова вартість робіт,\n\nтис. грн.\n\nвсього\n\nу тому числі за рахунок Державного бюджету України\n\n1\n\n2\n\n3\n\n4\n\n5\n\n6\n\n1. Удосконалення нормативно-правової бази у сфері підприємницької діяльності\n\nРозроблення проектів законів України про внесення змін до Закону України \"Про підприємства в Україні\" та про внесення змін до Закону України \"Про підприємництво\"\n\nВизначення термінів \"велике, середнє, мале підприємство\", \"мікропідприємство\" і \"суб’єкт малого підприємництва\"\n\nI кв.\n\nДержпідприємництва\n\nМінекономіки\n\nДПА\n\nДержкомстат\n\nМінфін\n\nМін’юст\n\nРозроблення проекту Закону України про мікрокредитування суб’єктів малого підприємництва спеціальними установами\n\nВстановлення правових умов щодо фінансової підтримки суб’єктів малого підприємництва небанківськими фінансовими установами\n\nI кв.\n\nДержпідприємництва\n\nМінекономіки\n\nМінфін\n\nМін’юст\n\nРозроблення нормативно-правового акта щодо сприяння створенню та діяльності бізнес-центрів і бізнес-інкубаторів\n\nОтримання комплексної підтримки та обслуговування суб’єктів малого підприємництва в межах бізнес-центрів та бізнес-інкубаторів\n\nI кв.\n\nДержпідприємництва\n\nМінекономіки\n\nМінпраці\n\nМіносвіти і науки\n\nМінфін\n\nМін’юст\n\nРозроблення проекту Закону України про засади державної регуляторної політики у сфері підприємницької діяльності\n\nАдаптація механізму регулювання господарських відносин до умов ринкових перетворень\n\nI кв.\n\nДержпідприємництва\n\nМінекономіки\n\nМін’юст\n\nАнтимонопольний комітет\n\nРозроблення проекту законодавчого акта, який регулюватиме діяльність уповноважених з питань захисту прав підприємців\n\nСтворення інституту діяльності уповноважених з питань захисту прав підприємців\n\nII кв.\n\nДержпідприємництва\n\nМін’юст\n\nПідготовка проекту нормативно-правового акта стосовно гарантованої частини державного (регіонального) замовлення для суб’єктів малого підприємництва\n\nГарантована участь на конкурентних засадах суб’єктів малого підприємництва у поставках продукції, виконанні робіт та наданні послуг для державних (регіональних) потреб\n\nIII кв.\n\nМінекономіки\n\nДержпідприємництва\n\n2. Формування єдиної державної регуляторної політики у сфері підприємництва\n\nЗалучення до участі у формуванні та реалізації державної політики розвитку малого підприємництва всеукраїнських, регіональних, галузевих об’єднань підприємців\n\nЗабезпечення впливу самоврядних організацій малого підприємництва на формування нормативно-правових актів у сфері підприємництва\n\nПротягом року\n\nДержпідприємництва\n\nЦентральні та місцеві органи виконавчої влади\n\nОптимізація адміністративного правового регулювання економічних відносин:\n\nПротягом року\n\nДержпідприємництва\n\nМінекономіки\n\nМін’юст\n\nзапровадження стандартизованої системи процедур з підготовки проектів регуляторних актів\n\nЗабезпечення системності, послідовності та координованості дій з розроблення та видання регуляторних актів\n\nПротягом року\n\nДержпідприємництва\n\nЦентральні та місцеві органи виконавчої влади\n\nзабезпечення публічного обговорення проектів регуляторних актів, які суттєво впливають на ринкове середовище, зачіпають права і законні інтереси підприємців\n\nВрахування пропозицій громадськості при розробленні регуляторних актів\n\nПротягом року\n\nДержпідприємництва\n\nЦентральні та місцеві органи виконавчої влади\n\nзабезпечення відслідковування ефективності дії регуляторних актів\n\nВдосконалення регулювання підприємницької діяльності\n\nПротягом року\n\nДержпідприємництва\n\nЦентральні та місцеві органи виконавчої влади\n\nвпровадження практики перегляду неефективних регуляторних актів\n\nСкасування регуляторних актів, що стримують розвиток підприємницької діяльності\n\nПротягом року\n\nДержпідприємництва\n\nЦентральні та місцеві органи виконавчої влади\n\nЗабезпечення публічності та прозорості реалізації регуляторної політики у сфері підприємництва\n\nПідготовка регуляторних актів з урахуванням результатів публічних обговорень\n\nПротягом року\n\nДержпідприємництва\n\nМінекономіки\n\nМінфін\n\nМіносвіти\n\nПроведення семінарів, \"круглих столів\", прес-конференцій, громадських слухань\n\nСтворення кадрового потенціалу у напрямі нормативного регулювання підприємницької діяльності\n\nПротягом року\n\nДержпідприємництва\n\nМінекономіки\n\nМінфін\n\nМіносвіти\n\nПроведення моніторингу реалізації регуляторної політики\n\nОцінка ефективності впровадження регуляторної політики у сфері підприємництва, можливість її корекції\n\nПротягом року\n\nДержпідприємництва\n\nЦентральні та місцеві органи виконавчої влади\n\n3. Активізація фінансово-кредитної та інвестиційної підтримки малого підприємництва\n\nРозроблення механізму компенсації частки лізингових платежів лізингоотримувачам - суб’єктам малого підприємництва\n\nСприяння технічній оснащеності та фондоозброєності суб’єктів малого підприємництва\n\nIII кв.\n\nМінекономіки\n\nМінфін\n\nДержпідприємництва\n\nМінпраці\n\nМін’юст\n\nСприяння функціонуванню Кредитно-гарантійної установи\n\nРозширення можливостей доступу малого підприємництва до позабюджетних фінансових джерел, їх кредитно-гарантійна підтримка\n\nПротягом року\n\nУкраїнський фонд підтримки підприємництва\n\nНаціональний банк\n\nФонд держмайна\n\nДержпідприємництва\n\nФормування мережі регіональних фондів підтримки підприємництва в усіх регіонах України\n\nВпровадження прогресивних механізмів кредитно-гарантійної та фінансової підтримки підприємництва\n\nПротягом року\n\nУкраїнський фонд підтримки підприємництва\n\nРада міністрів Автономної Республіки Крим,\n\nобласні, Київська та Севастопольська міські держадміністрації\n\nДержпідприємництва\n\n2000\n\n2000\n\nЗдійснення заходів щодо залучення коштів іноземних кредитних ліній і міжнародної технічної допомоги для підтримки малих підприємств через цільові та регіональні програми підтримки підприємництва\n\nРозширення можливостей доступу малого підприємництва до позабюджетних фінансових джерел\n\nПротягом року\n\nДержпідприємництва\n\nНаціональний банк\n\nМінфін\n\nМінекономіки\n\nМЗС\n\nРозроблення та впровадження механізму надання гарантій від ризиків некомерційного характеру на базі діючого проекту створення інвестиційної привабливості Автономної Республіки Крим\n\nНадання гарантій, забезпечення інвестиційної підтримки малих підприємств Автономної Республіки Крим\n\nIII кв.\n\nРада міністрів Автономної Республіки Крим\n\nДержпідприємництва\n\nУкраїнський фонд підтримки підприємництва\n\nКредитно-гарантійна установа\n\nКримська компанія розвитку та підтримки інвестицій\n\n1265\n\n1265\n\n4. Сприяння створенню інфраструктури розвитку малого підприємництва\n\nЗдійснення заходів щодо створення та запровадження Реєстру суб’єктів підприємницької діяльності\n\nВільний доступ органів виконавчої влади до інформаційного фонду, запобігання створенню фіктивних підприємств\n\nIV кв.\n\nДержпідприємництва\n\nМінекономіки\n\nДПА\n\nМВС\n\nДержкомстат\n\nМін’юст\n\n1000\n\n1000\n\nСтворення науково-методичного центру з проблем розвитку малого підприємництва\n\nДослідження процесів становлення та розвитку підприємництва; проведення аналізу стану сектора малого підприємництва; методичне забезпечення розвитку підприємництва\n\nI кв.\n\nДержпідприємництва\n\nНАН України\n\n2000\n\n2000\n\nСтворення довідково-інформаційних мереж для підприємців про законодавство, потенційних клієнтів, податки, конкурентне середовище тощо\n\nДоступ суб’єктів малого підприємництва до ділової інформації, що стосується виробничої діяльності та послуг, розширення інформаційного поля\n\nПротягом року\n\nДержпідприємництва\n\nДержавна акціонерна компанія \"Національна мережа аукціонних центрів\"\n\n3000\n\n3000\n\nСприяння розвиткові мережі навчально-ділових центрів, бізнес-центрів та бізнес-інкубаторів\n\nЗабезпечення малого підприємництва фінансово-майновою, організаційно-методичною підтримкою\n\nПротягом року\n\nМінпраці\n\nМіносвіти і науки\n\nМінфін\n\nДержпідприємництва\n\nМісцеві органи виконавчої влади\n\nСтворення регіональних центрів підтримки розвитку малого підприємництва\n\nЗабезпечення суб’єктів малого підприємництва інформаційними, навчальними, консалтинговими послугами\n\nПротягом року\n\nРада міністрів Автономної Республіки Крим,\n\nобласні, Київська та Севастопольська міські держадміністрації\n\nДержпідприємництва\n\n150\n\nСприяння організації і проведенню виставок та ярмарків продукції суб’єктів малого підприємництва\n\nЗбільшення збуту товарів, робіт, послуг суб’єктів малого підприємництва, залучення інвесторів, стимулювання випуску конкурентоспроможної продукції\n\nПостійно\n\nЦентральні органи виконавчої влади\n\nРада міністрів Автономної Республіки Крим,\n\nобласні, Київська та Севастопольська міські держадміністрації\n\n5. Впровадження регіональної політики сприяння розвитку малого підприємництва\n\nЗапровадження механізмів громадської підтримки малого підприємництва через громадські приймальні, громадські колегії, інститут уповноважених з питань захисту прав підприємців\n\nПосилення ролі та значення підприємницьких громадських організацій у вирішенні проблем суб’єктів підприємництва\n\nПостійно\n\nДержпідприємництва\n\nРада міністрів Автономної Республіки Крим,\n\nобласні, Київська та Севастопольська міські держадміністрації\n\nРозроблення та впровадження освітньої програми для підприємців\n\nЗалучення широких верств представників підприємницького середовища до вдосконалення рівня знань основ підприємницької справи\n\nПротягом року\n\nДержпідприємництва\n\nУкраїнський фонд підтримки підприємництва\n\nМіжнародні організації\n\n1313\n\n1313\n\nРеалізація соціально-спрямованих програм:\n\nпрограма реструктуризації вугільної промисловості в Луганському регіоні;\n\nЗниження соціального напруження шляхом соціальної та професійної адаптації, створення нових робочих місць\n\nПостійно\n\nУкраїнський фонд підтримки підприємництва\n\n2022\n\n2022\n\nреалізація спеціальних проектів щодо створення суб’єктів малого підприємництва серед слабозахищених верств населення;\n\nСтворення нових робочих місць, залучення до підприємницької діяльності слабозахищених верств населення: інвалідів, жінок, молоді\n\nПротягом року\n\nДержпідприємництва\n\nМінпраці\n\nДержавний комітет молодіжної політики, спорту і туризму\n\nУкраїнський фонд підтримки підприємництва\n\nРада міністрів Автономної Республіки Крим,\n\nобласні, Київська та Севастопольська міські державні адміністрації\n\n9000\n\n9000\n\nпрограма по залученню до підприємницької діяльності та професійної адаптації військовослужбовців, звільнених у запас (спільне фінансування з Міжнародним фондом соціальної адаптації)\n\nСприяння працевлаштуванню військовослужбовців, звільнених у запас\n\nПротягом року\n\nУкраїнський фонд підтримки підприємництва\n\n10240 (кошти Міжнародного фонду соціальної адаптації - 5140)\n\n5100\n\nУчасть у розробленні та реалізації програм співробітництва з державами - учасницями міжурядових програм з питань підтримки розвитку малого підприємництва\n\nІнтеграція національного підприємництва у світову економічну систему\n\nПостійно\n\nДержпідприємництва\n\nМінекономіки\n\nМЗС\n\nОрганізація щорічної науково-практичної конференції з проблем розвитку малого підприємництва та ходу впровадження єдиної державної регуляторної політики у сфері підприємницької діяльності\n\nЗабезпечення стійкого розвитку малого підприємництва, у тому числі у виробничій, науково-технічній та інших сферах економіки України\n\nIV кв.\n\nДержпідприємництва\n\nНАН України\n\nУкраїнський фонд підтримки підприємництва\n\nрегіональні координаційні ради\n\n50\n\n50\n\nОрганізація теле- і радіопрограм з висвітлення проблем розвитку і підтримки малого підприємництва\n\nПоширення досвіду організації діяльності підприємців та надання консультативної допомоги суб’єктам малого підприємництва\n\nПостійно\n\nЦентральні та місцеві органи виконавчої влади\n\nОрганізація періодичних видань, що висвітлюють проблеми малого підприємництва\n\nПоширення досвіду організації діяльності підприємців та надання консультативної допомоги суб’єктам малого підприємництва\n\nПостійно\n\nДержпідприємництва\n\nУкраїнський фонд підтримки підприємництва\n\n250\n\n250\n\nВсього:\n\n32 290\n\n27 000\n\nПро Національну програму сприяння розвитку малого підприємництва в Україні\nЗакон України; Програма, Заходи від 21.12.2000 № 2157-III\n\nРедакція від 10.06.2012 , підстава — 4731-VI\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2157-14\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}