{
  "id": "ua-law-2156-14",
  "type": "statute",
  "title": "Закон України (2156-14)",
  "title_en": "",
  "short_name": "2156-14",
  "status": "in_force",
  "issued_date": "2000-12-21",
  "url": "https://zakon.rada.gov.ua/laws/show/2156-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до Закону України \"Про застосування реєстраторів розрахункових операцій у сфері торгівлі,\nгромадського харчування та послуг\"\n( Відомості Верховної Ради України (ВВР), 2001, N 7, ст. 34 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести до Закону України \"Про застосування реєстраторів\nрозрахункових операцій у сфері торгівлі, громадського харчування\nта послуг\" ( 265/95-ВР ) (Відомості Верховної Ради України,\n2000 р., N 38, ст. 315, ст. 316) такі зміни:\n1. У частині першій статті 1 слова \"підприємствами,\nустановами, організаціями усіх форм власності, а також фізичними\nособами (резидентами та нерезидентами) - суб'єктами\nпідприємницької діяльності\" замінити словами \"фізичними особами -\nсуб'єктами підприємницької діяльності або юридичними особами (їх\nфіліями, відділеннями, іншими відокремленими підрозділами)\".\n2. У статті 2:\n1) в абзаці п'ятому слово \"кожного\" виключити та доповнити\nабзац реченням такого змісту: \"У цьому Законі до електронних\nконтрольно-касових апаратів відносяться також торговельні автомати\nабо інше подібне устаткування, що призначене для операцій з\nпродажу товарів (послуг) без видачі покупцю чека, іншого звітного\nдокумента за готівкові кошти чи їх замінники - жетони, картки\nплатіжних систем або інші замінники грошей, без участі фізичної\nособи, яка контролює здійснення оплати таких товарів (послуг)\";\n2) в абзаці сьомому слово \"кожного\" виключити;\n3) абзац дев'ятнадцятий виключити.\n3. У статті 3:\n1) пункт 12 викласти у такій редакції:\n\"12) вести у порядку, встановленому законодавством, облік\nтоварних запасів на складах та/або за місцем їх реалізації,\nздійснювати продаж лише тих товарів, які відображені в такому\nобліку, за винятком продажу товарів особами, які відповідно до\nзаконодавства оподатковуються за правилами, що не передбачають\nведення обліку обсягів реалізованих товарів (наданих послуг)\";\n2) доповнити статтю пунктом 15 такого змісту:\n\"15) надавати покупцю товарів (послуг) за його вимогою чек,\nнакладну або інший письмовий документ, що засвідчує передання\nправа власності на них від продавця до покупця з метою виконання\nвимог Закону України \"Про захист прав споживачів\" ( 1023-12 ).\nПорушення цього правила тягне за собою відповідальність,\nпередбачену зазначеним законом, але не може бути підставою для\nзастосування до порушника адміністративних чи фінансових санкцій,\nпередбачених законодавством з питань оподаткування\".\n4. У частині першій статті 5 після слів \"72 годин\" доповнити\nсловами \"(7 робочих днів)\".\n5. Статтю 6 викласти у такій редакції:\n\"Облік товарних запасів фізичною особою - суб'єктом\nпідприємницької діяльності ведеться у порядку, визначеному чинним\nзаконодавством, а юридичною особою (її філією, відділенням, іншим\nвідокремленим підрозділом) - у порядку, визначеному відповідним\nнаціональним положенням (стандартом) бухгалтерського обліку. Облік\nведеться з урахуванням особливостей, встановлених для суб'єктів\nмалого підприємництва. Обов'язок із ведення обліку товарних\nзапасів не застосовується до осіб, які відповідно до законодавства\nоподатковуються за правилами, що не передбачають ведення обліку\nпридбаних або проданих товарів\".\n6. У статті 9:\n1) у пункті 4 слова \"відповідно до порядку, встановленого\nКабінетом Міністрів України за поданням Міністерства транспорту\nУкраїни та Державної податкової адміністрації України\" замінити\nсловами \"та на автомобільному транспорті з видачею талонів,\nквитанцій, квитків з нанесеними друкарським способом серією,\nномером, номінальною вартістю, а також при продажу білетів\nдержавних лотерей через електронну систему прийняття ставок, що\nконтролюється у режимі реального часу Державним казначейством\nУкраїни, та квитків на відвідування культурно-спортивних і\nвидовищних закладів\";\n2) доповнити статтю пунктами 5-9 такого змісту:\n\"5) при продажу товарів (крім підакцизних) (наданні послуг)\nсуб'єктами підприємницької діяльності - фізичними особами,\nоподаткування доходів яких від такої діяльності здійснюється за\nфіксованим розміром податку шляхом придбання патенту відповідно до\nзаконодавства з питань оподаткування прибутковим податком з\nгромадян;\n6) при продажу товарів (крім підакцизних) (наданні послуг)\nсуб'єктами підприємницької діяльності - фізичними особами,\nоподаткування доходів яких здійснюється згідно із законодавством\nз питань оподаткування суб'єктів малого підприємництва (в тому\nчислі шляхом отримання свідоцтва про сплату єдиного податку), за\nумови ведення такими особами книг обліку доходів і витрат у\nпорядку, визначеному Кабінетом Міністрів України за поданням\nдержавного органу, уповноваженого провадити державну регуляторну\nполітику;\n7) при продажу товарів (крім підакцизних) (наданні послуг)\nсуб'єктами підприємницької діяльності, які придбали спеціальний\nторговий патент відповідно до законодавства з питань патентування\nдеяких видів підприємницької діяльності;\n8) при продажу товарів (крім підакцизних) (наданні послуг)\nособами, які отримали пільговий торговий патент для продажу\nтоварів (надання послуг) відповідно до законодавства з питань\nпатентування деяких видів підприємницької діяльності, за умови\nведення такими особами книг обліку доходів і витрат у порядку,\nвизначеному Кабінетом Міністрів України за поданням державного\nоргану, уповноваженого провадити державну регуляторну політику, у\nразі коли такі особи не є платниками податку на додану вартість\nзгідно із законодавством;\n9) при здійсненні фізичними особами торгівлі продуктовими або\nпромисловими товарами за готівкові кошти на ринках, якщо такі\nфізичні особи сплачують ринковий збір відповідно до\nзаконодавства\".\n7. Статтю 10 доповнити реченням такого змісту: \"Розрахункові\nкнижки не застосовуються у випадках здійснення підприємницької\nдіяльності, визначених статтею 9 цього Закону\".\n8. У статті 13:\n1) у частині першій слова \"Державною податковою\nадміністрацією України\" замінити словами \"Кабінетом Міністрів\nУкраїни\";\n2) доповнити статтю частиною такого змісту:\n\"Особа, яка відповідно до положень статті 9 цього Закону має\nправо вести облік доходів та витрат у відповідних книгах без\nзастосування реєстраторів розрахункових операцій, має право\nвикористовувати власні реєстратори розрахункових операцій без їх\nпереведення у фіскальний режим роботи. При цьому при виникненні\nспору між контролюючим органом та такою особою щодо обсягу\nпродажу, що дозволяє такій особі користуватися пільгами,\nвизначеними статтею 9 цього Закону, враховуються документи, що є\nпродуктом цих власних реєстраторів розрахункових операцій\".\n9. У частині першій статті 15 слова \"оперативних перевірок\"\nзамінити словами \"планових або позапланових перевірок згідно із\nзаконодавством України\".\n10. Статтю 16 викласти у такій редакції:\n\" Стаття 16. Контролюючі органи мають право відповідно до\nзаконодавства здійснювати планові або позапланові перевірки осіб,\nякі підпадають під дію цього Закону.\nПланова перевірка здійснюється органами, уповноваженими\nзаконом нараховувати або стягувати податки і збори (обов'язкові\nплатежі) з осіб, що використовують спрощену систему оподаткування\nзгідно з пунктами 5-9 статті 9 цього Закону. Така перевірка\nздійснюється не частіше одного разу за наслідками звітного\nкалендарного року, але не раніше строків, визначених\nзаконодавством для подання річного податкового звіту (декларації)\nтакими особами з такого податку. Будь-яке податкове або\nадміністративне нарахування, здійснене з порушенням цього правила,\nвважається незаконним та не підлягає виконанню.\nПозапланова перевірка, що провадиться уповноваженими\nконтролюючими органами стосовно осіб, визначених у частині другій\nцієї статті, може здійснюватися виключно на підставі постанови\nслідчого, органу дізнання або відповідно до рішення суду.\nПланові або позапланові перевірки осіб, що використовують\nреєстратори розрахункових операцій, розрахункові книжки або книги\nобліку розрахункових операцій, здійснюються у порядку,\nпередбаченому законодавством України.\nЗабороняється проведення перевірок осіб, визначених у пунктах\n5-9 статті 9 цього Закону, щодо діяльності, передбаченої лише\nцим Законом, іншими державними органами, ніж ті, що визначені\nконтролюючими органами згідно із законодавством України\".\n11. У статті 17:\n1) у пункті 1 слова \"ста неоподатковуваних мінімумів доходів\nгромадян\" замінити словами \"у п'ятикратному розмірі вартості\nпроданих товарів (наданих послуг), на які виявлено\nневідповідність\";\n2) у пункті 2 слово \"ста\" замінити словом \"двадцять\";\n3) у пункті 3 слово \"ста\" замінити словом \"двадцять\";\n4) у пункті 4 слово \"п'ятдесяти\" замінити словом \"двадцять\";\n5) у пункті 5 слово \"тридцяти\" замінити словом \"десяти\";\n6) у пункті 6 слово \"двадцяти\" замінити словом \"п'яти\";\n7) у пункті 7 слово \"тридцяти\" замінити словом \"десяти\";\n8) у пункті 8 слово \"п'ятисот\" замінити словом \"ста\".\n12. У статтях 20 і 21 слова \"вартості необлікованих товарів\"\nзамінити словами \"подвійної вартості необлікованих товарів, але не\nменше десяти неоподатковуваних мінімумів доходів громадян\".\n13. У статті 23 слова \"грошовою одиницею України\" замінити\nсловом \"гривнею\" та доповнити статтю реченнями такого змісту:\n\"Зазначені цінники та прейскуранти мають бути розміщені у спосіб,\nякий не дозволятиме покупцям (у тому числі контролюючим особам)\nвилучати такі цінники та прейскуранти поза контролем осіб,\nуповноважених таким продавцем здійснювати нагляд за дотриманням\nнорм цього Закону. За умисне вилучення працівником контролюючого\nоргану цінника (прейскуранта) з метою неправомірного накладення на\nпродавця адміністративного або іншого стягнення такий працівник\nпритягається до відповідальності згідно з законом\".\n14. У статті 24 слово \"п'ятисот\" замінити словом \"трьохсот\".\n15. У статті 27 слово \"кримінальної\" виключити.\n16. Прикінцеві положення після пункту 2 доповнити новими\nпунктами 3 та 4 такого змісту:\n\"3. До приведення чинного законодавства у відповідність з цим\nЗаконом чинні закони та інші нормативно-правові акти\nзастосовуються в частині, що не суперечить цьому Закону.\n4. Кабінету Міністрів України:\nвідповідно до статті 10 цього Закону доповнити перелік\nокремих форм та умов проведення діяльності у сфері торгівлі,\nгромадського харчування та послуг, яким дозволено проводити\nрозрахункові операції без застосування реєстраторів розрахункових\nоперацій з використанням розрахункових книжок та книг обліку\nрозрахункових операцій, передбачивши в ньому здійснення діяльності\nу сфері торгівлі, громадського харчування та послуг суб'єктами\nпідприємницької діяльності на території сіл і селищ міського типу,\nяким згідно з Законом України \"Про статус гірських населених\nпунктів в Україні\" ( 56/95-ВР ) надано статус гірських;\nрозглянути питання щодо можливості торгівлі тютюновими\nвиробами спеціалізованими кіосками, що здійснюють продаж\nперіодичних видань друкованих засобів масової інформації на умовах\nзастосування спрощеної системи оподаткування\".\nУ зв'язку з цим пункти 3-5 вважати відповідно пунктами 5-7.\nII. Цей Закон набирає чинності з 1 січня 2001 року.\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 21 грудня 2000 року\nN 2156-III\n\nПро внесення змін до Закону України \"Про застосування реєстраторів розрахункових операцій у сфері торгівлі, громадського харчування та послуг\"\nЗакон України від 21.12.2000 № 2156-III\n\nНабрання чинності від 01.01.2001\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2156-14\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}