{
  "id": "ua-law-2182-14",
  "type": "statute",
  "title": "Закон України (2182-14)",
  "title_en": "",
  "short_name": "2182-14",
  "status": "in_force",
  "issued_date": "2000-12-21",
  "url": "https://zakon.rada.gov.ua/laws/show/2182-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до деяких законів України\nщодо передачі об'єктів права державної власності\nу комунальну власність\n( Відомості Верховної Ради України (ВВР), 2001, N 9, ст.39 )\n{ Із змінами, внесеними згідно із Законом\nN 2269-VIII ( 2269-19 ) від 18.01.2018, ВВР, 2018, N 12, ст.68 }\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести зміни до таких законів України:\n1. У Законі України \"Про передачу об'єктів права державної та\nкомунальної власності\" ( 147/98-ВР ) (Відомості Верховної Ради\nУкраїни, 1998 р., N 34, ст. 228; 2000 р., N 5, ст. 35):\n1) преамбулу Закону доповнити словами \"безоплатно або шляхом\nобміну\";\n2) у частині третій статті 1 слово \"безоплатна\" виключити;\n3) у статті 2:\nабзац шостий частини першої доповнити словами \"у тому числі\nне завершені будівництвом\";\nчастину другу викласти в такій редакції:\n\"2. Не можуть бути об'єктами передачі з державної у\nкомунальну власність:\nпідприємства, що провадять діяльність, передбачену частинами\nпершою, другою та третьою статті 4 Закону України \"Про\nпідприємництво\" ( 698-12 );\nказенні підприємства\";\n4) абзац третій частини третьої статті 4 викласти в такій\nредакції:\n\"органом, уповноваженим управляти державними корпоративними\nправами, - щодо акцій (часток, паїв), що належать державі\";\n5) у статті 7:\nчастину першу викласти в такій редакції:\n\"1. З державної у комунальну власність передаються безоплатно\nтакі об'єкти:\nжитлові будинки (разом із вбудованими та прибудованими\nнежилими приміщеннями) та гуртожитки (в тому числі не завершені\nбудівництвом);\nзаклади освіти, дошкільного виховання, культури (крім\nкінотеатрів), фізичної культури та спорту, охорони здоров'я (крім\nсанаторіїв, профілакторіїв, будинків відпочинку та аптек),\nсоціального забезпечення, дитячі оздоровчі табори, в тому числі не\nзавершені будівництвом;\nпідприємства міського і приміського транспорту, шляхового\nгосподарства, а також акції (частки, паї) господарських товариств,\nстворених на базі їх майна (у разі якщо щодо них не було прийнято\nрішення про закріплення їх у державній власності);\nаеропорти цивільної та колишні аеропорти військової авіації,\nякі не мають можливості самостійно забезпечувати свою\nсертифікаційну придатність, за поданням Міністерства транспорту\nУкраїни та Міністерства оборони України.\nБезоплатно можуть передаватися також інші об'єкти права\nдержавної власності, визначені статтею 2 цього Закону, якщо такі\nоб'єкти не менше двох разів пропонувалися до продажу конкурентними\nспособами приватизації, але не були реалізовані\";\nдоповнити статтю після частини першої новою частиною такого\nзмісту:\n\"2. Передача об'єктів права державної та комунальної\nвласності шляхом обміну цими об'єктами здійснюється у визначеному\nцим Законом порядку, якщо інше не передбачено законодавством\nУкраїни.\nУ разі передачі об'єктів права державної та комунальної\nвласності шляхом обміну цими об'єктами до узгоджених відповідно до\nстатей 4 і 5 цього Закону пропозицій щодо такої передачі додаються\nакти оцінки вартості об'єктів, затверджені органом, уповноваженим\nуправляти державним майном, і відповідним органом місцевого\nсамоврядування.\nВартість об'єктів передачі визначається за їх балансовою\nвартістю, а об'єктів незавершеного будівництва та акцій (часток,\nпаїв) - відповідно до законодавства з питань оцінки об'єктів\nприватизації\".\nУ зв'язку з цим частини другу - п'яту вважати відповідно\nчастинами третьою - шостою.\n\n{ Пункт 2 розділу I втратив чинність на підставі Закону\nN 2269-VIII ( 2269-19 ) від 18.01.2018 }\n\n{ Пункт 3 розділу I втратив чинність на підставі Закону\nN 2269-VIII ( 2269-19 ) від 18.01.2018 }\n\n4. У Законі України \"Про місцеве самоврядування в Україні\"\n( 280/97-ВР ) (Відомості Верховної Ради України, 1997 р., N 24,\nст. 170; 1998 р., N 48, ст. 292; 1999 р., N 41, ст. 372):\n1) пункт 51 частини першої статті 26 доповнити словами \"а\nтакож щодо придбання об'єктів державної власності\";\n2) пункт 32 частини першої статті 43 доповнити словами \"а\nтакож щодо придбання об'єктів державної власності\".\nII. Цей Закон набирає чинності з дня його опублікування.\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 21 грудня 2000 року\nN 2182-III\n\nПро внесення змін до деяких законів України щодо передачі об'єктів права державної власності у комунальну власність\nЗакон України від 21.12.2000 № 2182-III\n\nРедакція від 07.03.2018 , підстава — 2269-VIII\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2182-14\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}