{
  "id": "ua-law-2181-14",
  "type": "statute",
  "title": "Закон України (2181-14)",
  "title_en": "",
  "short_name": "2181-14",
  "status": "in_force",
  "issued_date": "2000-12-21",
  "url": "https://zakon.rada.gov.ua/laws/show/2181-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "У цьому Законі терміни вживаються у такому значенні:\n1.1) платники податків - юридичні особи, їх філії,\nвідділення, інші відокремлені підрозділи, що не мають статусу\nюридичної особи, а також фізичні особи, які мають статус суб'єктів\nпідприємницької діяльності чи не мають такого статусу, на яких\nзгідно з законами покладено обов'язок утримувати та/або сплачувати\nподатки і збори (обов'язкові платежі), пеню та штрафні санкції;\n1.2) податкове зобов'язання - зобов'язання платника податків\nсплатити до бюджетів або державних цільових фондів відповідну суму\nкоштів у порядку та у строки, визначені цим Законом або іншими\nзаконами України;\n1.3) податковий борг (недоїмка) - податкове зобов'язання (з\nурахуванням штрафних санкцій за їх наявності), самостійно\nузгоджене платником податків або узгоджене в адміністративному чи\nсудовому порядку, але не сплачене у встановлений строк, а також\nпеня, нарахована на суму такого податкового зобов'язання; ( Пункт\n1.3 статті 1 із змінами, внесеними згідно із Законом N 550-IV\n( 550-15 ) від 20.02.2003 )\n1.4) пеня - плата у вигляді процентів, нарахованих на суму\nподаткового боргу (без урахування пені), що справляється з\nплатника податків у зв'язку з несвоєчасним погашенням податкового\nзобов'язання;\n1.5) штрафна санкція (штраф) - плата у фіксованій сумі або у\nвигляді відсотків від суми податкового зобов'язання (без\nурахування пені та штрафних санкцій), яка справляється з платника\nподатків у зв'язку з порушенням ним правил оподаткування,\nвизначених відповідними законами;\n1.6) примусове стягнення - звернення стягнення на активи\nплатника податків у рахунок погашення його податкового боргу, без\nпопереднього узгодження його суми таким платником податків;\n1.7) активи платника податків - кошти, матеріальні та\nнематеріальні цінності, що належать юридичній або фізичній особі\nза правом власності або повного господарського відання;\n1.8) картотека - реєстр розрахункових або виконавчих\nдокументів, надісланих обслуговуючому банку платником податків або\nорганом стягнення та не оплачених у строк у зв'язку із браком\nкоштів на такому рахунку;\n1.9) податкове повідомлення - письмове повідомлення\nконтролюючого органу про обов'язок платника податків сплатити суму\nподаткового зобов'язання, визначену контролюючим органом у\nвипадках, передбачених цим Законом;\n1.10) податкова вимога - письмова вимога податкового органу\nдо платника податків погасити суму податкового боргу;\n1.11) податкова декларація, розрахунок (далі - податкова\nдекларація) - документ, що подається платником податків до\nконтролюючого органу у строки, встановлені законодавством, на\nпідставі якого здійснюється нарахування та/або сплата податку,\nзбору (обов'язкового платежу); ( Пункт 1.11 статті 1 із змінами,\nвнесеними згідно із Законом N 550-IV ( 550-15 ) від 20.02.2003 )\n1.12) контролюючий орган - державний орган, який у межах\nсвоєї компетенції, визначеної законодавством, здійснює контроль за\nсвоєчасністю, достовірністю, повнотою нарахування податків і\nзборів (обов'язкових платежів) та погашенням податкових\nзобов'язань чи податкового боргу. Вичерпний перелік контролюючих\nорганів визначається статтею 2 цього Закону;\n1.13) кошти - гривні або іноземна валюта;\n1.14) реструктуризація податкового боргу - відстрочення або\nрозстрочення сплати податкового боргу, накопиченого платником\nподатків станом на встановлену цим Законом дату, а також його\nчасткове списання;\n1.15) податковий орган - орган державної податкової служби\nУкраїни; митний орган - орган Державної митної служби України;\n1.16) орган стягнення - державний орган, уповноважений\nздійснювати заходи із забезпечення погашення податкового боргу у\nмежах компетенції, встановленої законами;\n( Положення пункту 1.17 статті 1 визнано конституційними\nзгідно з Рішенням Конституційного Суду N 2-рп/2005 ( v002p710-05 )\nвід 24.03.2005 ) 1.17) податкова застава - спосіб забезпечення\nподаткового зобов'язання платника податків, не погашеного у строк.\nПодаткова застава виникає в силу закону. У силу податкової застави\nорган стягнення має право в разі невиконання забезпеченого\nподатковою заставою податкового зобов'язання одержати задоволення\nз вартості заставленого майна переважно перед іншими кредиторами у\nпорядку, встановленому законом. Пріоритет заставодержателя на\nзадоволення вимог із заставленого майна встановлюється відповідно\nдо закону; ( Пункт 1.17 статті 1 із змінами, внесеними згідно із\nЗаконом N 550-IV ( 550-15 ) від 20.02.2003, в редакції Закону\nN 1255-IV ( 1255-15 ) від 18.11.2003 )\n1.18) звичайна ціна - ціна, визначена звичайною за\nправилами, встановленими Законом України \"Про оподаткування\nприбутку підприємств\" ( 334/94-ВР ); ( Статтю 1 доповнено пунктом\n1.18 згідно із Законом N 550-IV ( 550-15 ) від 20.02.2003 )\n1.19) операційний (банківський) день - частина робочого дня,\nпротягом якої приймаються документи на переказ. Дні визначаються\nдля банків робочими за правилами, встановленими відповідною\nпостановою Національного банку України; ( Статтю 1 доповнено\nпунктом 1.19 згідно із Законом N 550-IV ( 550-15 ) від\n20.02.2003 )\n1.20) апеляційне узгодження - узгодження податкового\nзобов'язання у порядку і строки, які визначені цим Законом за\nпроцедурами адміністративного або судового оскарження. ( Статтю 1\nдоповнено пунктом 1.20 згідно із Законом N 550-IV ( 550-15 ) від\n20.02.2003 )"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Контролюючі органи",
      "content": "2.1. Перелік контролюючих органів\nКонтролюючими органами є:\n2.1.1) митні органи - стосовно акцизного збору та податку на\nдодану вартість (з урахуванням випадків, коли законом обов'язок з\nїх стягнення або контролю покладається на податкові органи),\nввізного та вивізного мита, інших податків і зборів (обов'язкових\nплатежів), які відповідно до законів справляються при ввезенні\n(пересиланні) товарів і предметів на митну територію України або\nвивезенні (пересиланні) товарів і предметів з митної території\nУкраїни; ( Підпункт 2.1.1 пункту 2.1 статті 2 із змінами,\nвнесеними згідно із Законом N 550-IV ( 550-15 ) від 20.02.2003 )\n2.1.2) органи Пенсійного фонду України - стосовно збору на\nобов'язкове державне пенсійне страхування; ( Підпункт 2.1.2 пункту\n2.1 статті 2 із змінами, внесеними згідно із Законом N 550-IV\n( 550-15 ) від 20.02.2003 )\n2.1.3) органи фондів загальнообов'язкового державного\nсоціального страхування - стосовно внесків на загальнообов'язкове\nдержавне соціальне страхування, у межах компетенції цих органів,\nвстановленої законом; ( Підпункт 2.1.3 пункту 2.1 статті 2 в\nредакції Закону N 550-IV ( 550-15 ) від 20.02.2003 )\n2.1.4) податкові органи - стосовно податків і зборів\n(обов'язкових платежів), які справляються до бюджетів та державних\nцільових фондів, крім зазначених у підпунктах 2.1.1-2.1.3 цього\nпункту.\n2.2. Компетенція контролюючих органів\n2.2.1. Контролюючі органи мають право здійснювати перевірки\nсвоєчасності, достовірності, повноти нарахування та сплати лише\nстосовно тих податків і зборів (обов'язкових платежів), які\nвіднесені до їх компетенції цим пунктом.\nПорядок контролю з боку митних органів за сплатою платниками\nподатків податку на додану вартість та акцизного збору\nвстановлюється спільним рішенням центрального податкового органу\nта центрального митного органу.\n2.2.2. Інші державні органи не мають права проводити\nперевірки своєчасності, достовірності, повноти нарахування та\nсплати податків і зборів (обов'язкових платежів), у тому числі за\nзапитами правоохоронних органів.\n2.3. Органи, уповноважені здійснювати заходи з погашення\nподаткового боргу (органи стягнення)\n2.3.1. Органами, уповноваженими здійснювати заходи з\nпогашення податкового боргу (далі - органи стягнення), є виключно\nподаткові органи, а також державні виконавці у межах їх\nкомпетенції.\nСтаття 3. Підстави для примусового стягнення активів\nта визначення бюджетного фонду\n3.1. Підстави для примусового стягнення активів платника\nподатків\n3.1.1. Активи платника податків можуть бути примусово\nстягнені в рахунок погашення його податкового боргу виключно за\nрішенням суду. В інших випадках платники податків самостійно\nвизначають черговість та форми задоволення претензій кредиторів за\nрахунок активів, вільних від заставних зобов'язань забезпечення\nборгу. У разі, якщо такого платника податків визнано банкрутом,\nчерговість задоволення претензій кредиторів визначається\nзаконодавством про банкрутство. ( Підпункт 3.1.1 пункту 3.1 статті\n3 із змінами, внесеними згідно із Законом N 550-IV ( 550-15 ) від\n20.02.2003 )\n3.1.2. Стягнення податкового боргу за виконавчими написами\nнотаріусів не дозволяється.\n3.2. Бюджетний фонд\n3.2.1. У будь-яких випадках, коли платник податків згідно із\nзаконами з питань оподаткування уповноважений утримувати податок,\nзбір (обов'язковий платіж), якими оподатковуються інші особи, у\nтому числі податки на доходи фізичних осіб, дивіденди,\nрепатріацію, додану вартість, акцизні збори, а також будь-які інші\nподатки, що утримуються з джерела виплати, сума таких податків,\nзборів (обов'язкових платежів) вважається бюджетним фондом, який\nналежить державі або територіальній громаді та створюється від їх\nімені.\n3.2.2. На кошти бюджетного фонду, визначеного підпунктом\n3.2.1 цього пункту, не може бути накладено стягнення за причинами,\nвідмінними від стягнення такого податку, збору (обов'язкового\nплатежу).\nСтаття 4. Порядок подання податкової декларації та визначення\nсуми податкових зобов'язань\n4.1. Податкова декларація\n4.1.1. Платник податків самостійно обчислює суму податкового\nзобов'язання, яку зазначає у податковій декларації, крім випадків,\nпередбачених підпунктом \"г\" підпункту 4.2.2 пункту 4.2, а також\nпунктом 4.3 цієї статті.\n4.1.2. Прийняття податкової декларації є обов'язком\nконтролюючого органу. Податкова декларація приймається без\nпопередньої перевірки зазначених у ній показників через\nканцелярію, чий статус визначається відповідним\nнормативно-правовим актом. Відмова службової (посадової) особи\nконтролюючого органу прийняти податкову декларацію з будь-яких\nпричин або висування нею будь-яких передумов щодо такого прийняття\n(включаючи зміну показників такої декларації, зменшення або\nскасування від'ємного значення об'єктів оподаткування, сум\nбюджетних відшкодувань, незаконного збільшення податкових\nзобов'язань тощо) забороняється та розцінюється як перевищення\nслужбових повноважень такою особою, що тягне за собою її\nдисциплінарну та матеріальну відповідальність у порядку,\nвизначеному законом.\nЯкщо службова (посадова) особа контролюючого органу порушує\nнорми абзацу першого цього підпункту, платник податків\nзобов'язаний до закінчення граничного строку подання декларації\nнадіслати таку декларацію поштою з описом вкладеного та\nповідомленням про вручення, до якої долучається заява на ім'я\nкерівника відповідного контролюючого органу, складена у довільній\nформі, із зазначенням прізвища службової (посадової) особи, яка\nвідмовилася прийняти декларацію, та/або із зазначенням дати такої\nвідмови. При цьому декларація вважається поданою в момент її\nвручення пошті, а граничний десятиденний строк, встановлений для\nпоштових відправлень підпунктом 4.1.7, не застосовується.\nПлатник податків може також оскаржити дії службової\n(посадової) особи контролюючого органу з відмови у прийнятті\nподаткової декларації у судовому порядку.\nНезалежно від наявності відмови у прийнятті податкової\nдекларації платник податків зобов'язаний погасити податкове\nзобов'язання, самостійно визначене ним у такій податковій\nдекларації, протягом строків, установлених пунктом 5.3 статті 5\nцього Закону.\nПодаткова звітність, отримана контролюючим органом від\nплатника податків як податкова декларація, що заповнена ним\nвсупереч правилам, зазначеним у затвердженому порядку її\nзаповнення, може бути не визнана таким контролюючим органом як\nподаткова декларація, якщо в ній не зазначено обов'язкових\nреквізитів, її не підписано відповідними посадовими особами, не\nскріплено печаткою платника податків. У цьому випадку, якщо\nконтролюючий орган звертається до платника податків з письмовою\nпропозицією надати нову податкову декларацію з виправленими\nпоказниками (із зазначенням підстав неприйняття попередньої), то\nтакий платник податків має право:\nнадати таку нову декларацію разом зі сплатою відповідного\nштрафу;\nоскаржити рішення податкового органу в порядку апеляційного\nузгодження.\n( Підпункт 4.1.2 пункту 4.1 статті 4 в редакції Закону N 550-IV\n( 550-15 ) від 20.02.2003 )\n4.1.3. Якщо згідно з правилами податкового обліку,\nвизначеними законами, податкова звітність щодо окремого податку,\nзбору (обов'язкового платежу) складається наростаючим підсумком,\nподаткова декларація за результатами останнього податкового\nперіоду року прирівнюється до річної податкової декларації, при\nцьому остання не подається.\nВстановлення форм або методів обов'язкової податкової\nзвітності, які передбачають подання зведеної інформації щодо\nокремих доходів, витрат, пільг, інших елементів податкових баз, що\nбули раніше відображені у податкових деклараціях або розрахунках з\nокремих податків, зборів (обов'язкових платежів), не дозволяється,\nякщо інше не встановлене законами з питань оподаткування.\n4.1.4. Податкові декларації подаються за базовий податковий\n(звітний) період, що дорівнює:\nа) календарному місяцю (у тому числі при сплаті місячних\nавансових внесків), - протягом 20 календарних днів, наступних за\nостаннім календарним днем звітного (податкового) місяця;\nб) календарному кварталу або календарному півріччю (у тому\nчислі при сплаті квартальних або піврічних авансових внесків), -\nпротягом 40 календарних днів, наступних за останнім календарним\nднем звітного (податкового) кварталу (півріччя);\nв) календарному року, крім випадків, передбачених підпунктом\n\"г\" підпункту 4.1.4 цього пункту, - протягом 60 календарних днів\nза останнім календарним днем звітного (податкового) року;\nг) календарному року для платників податку на доходи фізичних\nосіб (прибуткового податку з громадян), - до 1 квітня року,\nнаступного за звітним.\nЯкщо податкова декларація за квартал, півріччя, три квартали\nабо рік розраховується наростаючим підсумком на підставі\nпоказників базових податкових періодів, з яких складаються такі\nквартал, півріччя, три квартали або рік (без урахування авансових\nвнесків) згідно з відповідним законом з питань оподаткування, така\nдекларація подається у строки, визначені цим пунктом для такого\nбазового податкового періоду. Для цілей підпункту 4.1.4 цього\nпункту під терміном \"базовий податковий період\" слід розуміти\nперший податковий період звітного року, визначений відповідним\nзаконом з питань оподаткування, зокрема календарний квартал для\nцілей оподаткування прибутку підприємств. ( Абзац підпункту 4.1.4\nпункту 4.1 статті 4 із змінами, внесеними згідно із Законом\nN 550-IV ( 550-15 ) від 20.02.2003 )\nПлатник податку звільняється від обов'язку подавати\nподаткову декларацію за звітний (податковий) період протягом\nпоточного року у разі, якщо його податкові зобов'язання були\nвідображені у річній податковій декларації на поточний рік\nвідповідно до закону з питань окремого податку, збору\n(обов'язкового платежу). ( Підпункт 4.1.4 пункту 4.1 статті 4\nдоповнено частиною згідно з Законом N 2505-IV ( 2505-15 ) від\n25.03.2005 )\n4.1.5. Якщо останній день строку подання податкової\nдекларації припадає на вихідний або святковий день, то останнім\nднем строку вважається наступний за вихідним або святковим\nопераційний (банківський) день. ( Абзац перший підпункту 4.1.5\nпункту 4.1 статті 4 із змінами, внесеними згідно із Законом\nN 550-IV ( 550-15 ) від 20.02.2003 )\nГраничні строки подання податкової декларації можуть бути\nзбільшені за правилами та на підставах, які передбачені пунктом\n15.4 статті 15 цього Закону.\n4.1.6. Якщо згідно із законом з питань окремого податку,\nзбору (обов'язкового платежу) податковий період не встановлено, то\nподаткова декларація подається та податкове зобов'язання\nсплачується у строки, передбачені цим пунктом для місячного\nбазового податкового періоду, крім випадків, коли подання\nдекларації не передбачено таким законом.\n( Пункт 4.1 статті 4 доповнено підпунктом 4.1.6 згідно із Законом\nN 550-IV ( 550-15 ) від 20.02.2003 )\n4.1.7. Платник податків має право не пізніше ніж за десять\nднів до закінчення граничного строку подання декларації,\nвизначеного згідно з підпунктом 4.1.4 цього пункту, надіслати\nдекларацію (розрахунок) на адресу податкового органу поштою з\nповідомленням про вручення.\nУ разі втрати або зіпсуття поштового відправлення чи затримки\nйого вручення контролюючому органу відповідальність за неподання\nабо несвоєчасне подання податкової декларації несе оператор\nпоштового зв'язку у порядку, передбаченому законодавством, при\nцьому платник податків звільняється від будь-якої відповідальності\nза неподання або несвоєчасне подання такої податкової декларації.\nПлатник податків протягом п'яти робочих днів з дня отримання\nповідомлення про втрату або зіпсуття поштового відправлення\nзобов'язаний надіслати поштою або надати особисто (за його\nвибором) контролюючому органу другий примірник податкової\nдекларації.\nПорядок оформлення зазначених поштових відправлень, а також\nнормативи їх обігу визначаються Кабінетом Міністрів України.\nНезалежно від факту втрати або зіпсуття такого поштового\nвідправлення чи затримки його вручення платник податків\nзобов'язаний сплатити суму податкового зобов'язання, самостійно\nзазначену ним у такій податковій декларації, протягом строків,\nустановлених пунктом 5.3 статті 5 цього Закону.\n( Пункт 4.1 статті 4 доповнено підпунктом 4.1.7 згідно із Законом\nN 550-IV ( 550-15 ) від 20.02.2003 )\n4.2. Визначення податкового зобов'язання контролюючим органом\n4.2.1. Якщо згідно з нормами цього пункту сума податкового\nзобов'язання розраховується контролюючим органом, платник податків\nне несе відповідальності за своєчасність, достовірність та повноту\nнарахування такої суми, проте несе відповідальність за своєчасне і\nповне погашення нарахованого податкового зобов'язання та має право\nна оскарження цієї суми у порядку, встановленому цим Законом.\n4.2.2. Контролюючий орган зобов'язаний самостійно визначити\nсуму податкового зобов'язання платника податків у разі якщо:\nа) платник податків не подає у встановлені строки податкову\nдекларацію;\nб) дані документальних перевірок результатів діяльності\nплатника податків свідчать про заниження або завищення суми його\nподаткових зобов'язань, заявлених у податкових деклараціях;\nв) контролюючий орган внаслідок проведення камеральної\nперевірки виявляє арифметичні або методологічні помилки у поданій\nплатником податків податковій декларації, які призвели до\nзаниження або завищення суми податкового зобов'язання. ( Абзац\nперший підпункту \"в\" підпункту 4.2.2 пункту 4.2 статті 4 із\nзмінами, внесеними згідно із Законом N 550-IV ( 550-15 ) від\n20.02.2003 )\nКамеральною вважається перевірка, яка проводиться\nконтролюючим органом виключно на підставі даних, зазначених у\nподаткових деклараціях, без проведення будь-яких інших видів\nперевірок платника податків; ( Підпункт \"в\" підпункту 4.2.2 пункту\n4.2 статті 4 доповнено абзацом другим згідно із Законом N 550-IV\n( 550-15 ) від 20.02.2003 )\nг) згідно з законами з питань оподаткування особою,\nвідповідальною за нарахування окремого податку або збору\n(обов'язкового платежу), є контролюючий орган.\n4.2.3. Обов'язок доведення того, що будь-яке нарахування,\nздійснене контролюючим органом у випадках, визначених підпунктом\n4.2.2 цього пункту, є помилковим, покладається на платника\nподатків, за винятком випадків, визначених пунктом 4.3 цієї\nстатті.\n4.3. Визначення суми податкового зобов'язання за непрямими\nметодами\n4.3.1. Якщо контролюючий орган не може самостійно визначити\nсуму податкового зобов'язання платника податків згідно з\nпідпунктом \"а\" підпункту 4.2.2 статті 4 цього Закону у зв'язку з\nневстановленням фактичного місцезнаходження підприємства чи його\nвідокремлених підрозділів, місцезнаходження фізичної особи або\nухиленням платника податків чи його посадових осіб від надання\nвідомостей, передбачених законодавством, а також якщо неможливо\nвизначити суму податкових зобов'язань у зв'язку з неведенням\nплатником податків податкового обліку або відсутністю визначених\nзаконодавством первинних документів, сума податкових зобов'язань\nплатника податків може бути визначена за непрямим методом. Цей\nметод може застосовуватися також у випадках, коли декларацію було\nподано, але під час документальної перевірки, що проводиться\nконтролюючим органом, платник податків не підтверджує розрахунки,\nнаведені у декларації, наявними документами обліку у порядку,\nпередбаченому законодавством.\n4.3.2. За непрямим методом податкове зобов'язання\nвизначається за оцінкою витрат платника податків, приросту його\nактивів, кількості осіб, які перебувають з ним у відносинах найму,\nа також оцінкою інших елементів податкових баз, які приймаються\nдля розрахунку податкового зобов'язання щодо конкретного податку,\nзбору (обов'язкового платежу) відповідно до закону.\nЯкщо підставою для застосування непрямих методів є\nвідсутність окремих документів обліку, такий метод може\nзастосовуватися виключно для визначення об'єкта оподаткування або\nйого елементів, пов'язаних із такими документами. Якщо платник\nподатків подає інші документи обліку або інші підтвердження,\nдостатні для визначення показників відсутніх документів обліку,\nнепрямі методи не застосовуються.\n4.3.3. Методика визначення суми податкових зобов'язань за\nнепрямими методами затверджується законом і є загальною для всіх\nплатників податків. Порядок застосування непрямих методів\nвизначення суми доходів фізичної особи визначається з урахуванням\nнорм закону з питань оподаткування доходів фізичних осіб.\n( Підпункт 4.3.3 пункту 4.3 статті 4 із змінами, внесеними згідно\nіз Законом N 1830-IV ( 1830-15 ) від 22.06.2004 )\n4.3.4. Застосування непрямого методу для визначення\nподаткових зобов'язань платників податків у випадках, не\nпередбачених цим пунктом, не дозволяється.\n4.3.5. Рішення про застосування непрямих методів приймається\nподатковим органом за місцезнаходженням платника податків за\nнаявності підстав, визначених у підпункті 4.3.1 цього пункту.\nНарахування податкових зобов'язань з використанням непрямого\nметоду здійснюється виключно податковими органами. Рішення про\nсплату податкових зобов'язань приймається у судовому порядку за\nподанням керівника (його заступника) відповідного податкового\nоргану. ( Абзац перший підпункту 4.3.5 пункту 4.3 статті 4 в\nредакції Закону N 1830-IV ( 1830-15 ) від 22.06.2004 )\nЯкщо непрямий метод було застосовано у зв'язку з\nневстановленням фактичного місцезнаходження підприємства чи його\nструктурного підрозділу, місцезнаходження фізичної особи -\nплатника податків, обов'язок доведення того, що податковий орган\nздійснив достатні заходи для встановлення місцезнаходження такого\nплатника податків, покладається на податковий орган.\n( Підпункт 4.3.6 пункту 4.3 статті 4 виключено згідно із\nЗаконом N 1830-IV ( 1830-15 ) від 22.06.2004 )\n4.3.7. Обвинувачення особи в ухиленні від сплати податків не\nможе грунтуватися на визначенні податковим органом податкового\nзобов'язання з використанням непрямого методу до остаточного\nвирішення справи судом.\n4.4. Конфлікт інтересів та податкові роз'яснення\n4.4.1. Конфлікт інтересів\nУ разі коли норма закону чи іншого нормативно-правового акта,\nвиданого на підставі закону, або коли норми різних законів чи\nрізних нормативно-правових актів припускають неоднозначне\n(множинне) трактування прав та обов'язків платників податків або\nконтролюючих органів, внаслідок чого є можливість прийняти рішення\nна користь як платника податків, так і контролюючого органу,\nрішення приймається на користь платника податків.\n( Підпункт 4.4.1 пункту 4.4 статті 4 із змінами, внесеними згідно\nіз Законом N 550-IV ( 550-15 ) від 20.02.2003 - набуває чинності з\n01.04.2003 року )\n4.4.2. Податкові роз'яснення\nа) роз'яснення окремих положень податкового законодавства\nнадаються контролюючими органами у порядку, визначеному\nвідповідним центральним (керівним) органом контролюючого органу,\nвиходячи із положень підпункту 4.4.1 цього пункту, принципів\nоподаткування, викладених у Законі України \"Про систему\nоподаткування\", та економічного змісту податку, збору\n(обов'язкового платежу), який розглядається; ( Підпункт \"а\"\nпідпункту 4.4.2 пункту 4.4 статті 4 із змінами, внесеними згідно\nіз Законом N 550-IV ( 550-15 ) від 20.02.2003 - набуває чинності з\n01.04.2003 року )\nб) якщо законом з питань оподаткування податком, збором\n(обов'язковим платежем) обов'язки з роз'яснення окремих його\nположень покладено на інші державні органи, такі роз'яснення\nнадаються із дотриманням правил, визначених у підпункті \"а\"\nцього підпункту; ( Підпункт \"б\" підпункту 4.4.2 пункту 4.4 статті\n4 із змінами, внесеними згідно із Законом N 550-IV ( 550-15 ) від\n20.02.2003 - набуває чинності з 01.04.2003 року )\nв) якщо податкові роз'яснення, надані згідно з підпунктом \"а\"\nцього підпункту, суперечать податковим роз'ясненням,\nнаданим згідно із підпунктом \"б\" цього підпункту,\nпріоритет мають роз'яснення, надані згідно із підпунктом \"а\"\nцього підпункту; ( Підпункт \"в\" підпункту 4.4.2 пункту 4.4 статті\n4 із змінами, внесеними згідно із Законом N 550-IV ( 550-15 ) від\n20.02.2003 - набуває чинності з 01.04.2003 року )\nг) податкове роз'яснення є оприлюдненням офіційного розуміння\nокремих положень податкового законодавства контролюючими органами\nу межах їх компетенції, яке використовується при обгрунтуванні їх\nрішень під час проведення апеляційних процедур. Податковими\nроз'ясненнями вважаються будь-які відповіді контролюючого органу\nна запити зацікавлених осіб з питань оподаткування. Податкове\nроз'яснення, надане контролюючим органом вищого рівня, має\nпріоритет над податковими роз'ясненнями підпорядкованих йому\nконтролюючих органів. Податкове роз'яснення центрального\nподаткового органу має пріоритет над податковими роз'ясненнями,\nвиданими іншими контролюючими органами. Податкове роз'яснення не\nмає сили нормативно-правового акта; ( Підпункт \"г\" підпункту 4.4.2\nпункту 4.4 статті 4 із змінами, внесеними згідно із Законом\nN 550-IV ( 550-15 ) від 20.02.2003 - набуває чинності з 01.04.2003\nроку )\nд) не може бути притягнутим до відповідальності платник\nподатків, який діяв відповідно до наданого йому податкового\nроз'яснення (за відсутності податкових роз'яснень з цього питання,\nщо мають пріоритет) або узагальнюючого податкового роз'яснення,\nтільки на підставі того, що у подальшому таке податкове\nроз'яснення чи узагальнююче податкове роз'яснення було змінено або\nскасовано, чи надано нове податкове роз'яснення такому платнику\nподатків або узагальнююче податкове роз'яснення, що суперечить\nпопередньому, яке не було скасовано (відкликано). При цьому при\nоцінці доказів судом, наданих органом стягнення, податкові\nроз'яснення не мають пріоритету над іншими доказами або іншими\nекспертними оцінками; ( Підпункт \"д\" підпункту 4.4.2 пункту 4.4\nстатті 4 із змінами, внесеними згідно із Законом N 550-IV\n( 550-15 ) від 20.02.2003 - набуває чинності з 01.04.2003 року )\nе) центральний (керівний) орган контролюючого органу\nпроводить періодичне узагальнення податкових питань, які\nстосуються значної кількості платників податків або значної суми\nподаткових зобов'язань, та затверджує узагальнюючі податкові\nроз'яснення, які підлягають оприлюдненню з дотриманням правил\nкомерційної та банківської таємниці. ( Абзац перший підпункту \"е\"\nпідпункту 4.4.2 пункту 4.4 статті 4 із змінами, внесеними згідно\nіз Законом N 550-IV ( 550-15 ) від 20.02.2003 - набуває чинності з\n01.04.2003 року )\nПлатник податків має право безоплатно отримати будь-яке\nподаткове роз'яснення, у тому числі надане іншому платнику\nподатків з питання, що розглядається (із дотриманням правил\nкомерційної або банківської таємниці), у строки, передбачені для\nнадання відповіді на звернення громадян до органів державної\nвлади, встановлені законом;\nє) центральний (керівний) орган контролюючого органу\nзобов'язаний видавати та оприлюднювати письмові роз'яснення норм\nзаконодавства, які стосуються усіх аспектів оподаткування окремим\nподатком, збором (обов'язковим платежем) у спосіб, доступний для\nознайомлення з ними більшості їх платників. При введенні нового\nподатку, збору (обов'язкового платежу) або прийнятті змін до\nпорядку справляння існуючих центральний (керівний) орган\nконтролюючого органу зобов'язаний роз'яснити їх платникам\nособливості такого справляння, використовуючи засоби масової\nінформації або інші доступні для таких платників способи доступу\nдо зазначеної інформації, включаючи візити працівників\nконтролюючих органів (не пов'язані із здійсненням податкових\nперевірок) до платників податків і зборів (обов'язкових платежів)\nз метою роз'яснення положень нового порядку.\nПри плануванні змін або доповнень до діючих податкових\nзаконодавчих актів у поточному або наступному бюджетному році\nмають бути заплановані видатки відповідного бюджету, пов'язані з\nоприлюдненням та застосуванням таких норм у поточному або\nнаступному бюджетному році;\n( Підпункт \"є\" підпункту 4.4.2 пункту 4.4 статті 4 із змінами,\nвнесеними згідно із Законом N 550-IV ( 550-15 ) від 20.02.2003 -\nнабуває чинності з 01.04.2003 року )\nж) центральний (керівний) орган контролюючого органу\nзобов'язаний підготувати письмові правила користування податковими\nроз'ясненнями працівниками податкових органів. Такі правила мають\nбути деталізованими, містити конкретні приклади застосування\nокремого податку, збору (обов'язкового платежу) при виникненні\nситуацій, що регулюються цивільним або зобов'язальним правом, та\nне допускати подвійних тлумачень; ( Підпункт \"ж\" підпункту 4.4.2\nпункту 4.4 статті 4 із змінами, внесеними згідно із Законом\nN 550-IV ( 550-15 ) від 20.02.2003 - набуває чинності з 01.04.2003\nроку )\nз) якщо внаслідок запровадження нового податку, збору\n(обов'язкового платежу) або зміни правил оподаткування змінюються\nформи податкового обліку чи обов'язкової податкової звітності,\nцентральний (керівний) орган контролюючого органу зобов'язаний\nбезоплатно оприлюднити такі нові форми обліку чи звітності.\nЗабороняється використання бланків суворої звітності чи обліку як\nформ податкового обліку чи звітності, якщо інше прямо не\nвстановлено законом з питань окремого податку, збору\n(обов'язкового платежу).\nФорми обов'язкової податкової звітності (податкові декларації\nчи податкові розрахунки), визначені центральним (керівним)\nорганом контролюючого органу, повинні відповідати нормам та змісту\nвідповідного податку, збору (обов'язкового платежу). Платник\nподатків має право подати податковий звіт за іншою формою, якщо\nвін вважає, що форма податкової звітності, визначена центральним\n(керівним) органом контролюючого органу, збільшує або зменшує його\nподаткові зобов'язання, всупереч нормам закону з такого податку,\nзбору (обов'язкового платежу). Такий звіт за іншою формою\nподається разом із поясненням мотивів його складення.\nПодаткова звітність може бути надана за добровільним рішенням\nплатника податків податковому органу в електронній формі, за умови\nреєстрації електронного підпису підзвітних осіб у порядку,\nвизначеному законодавством;\n( Підпункт \"з\" підпункту 4.4.2 пункту 4.4 статті 4 із змінами,\nвнесеними згідно із Законом N 550-IV ( 550-15 ) від 20.02.2003 -\nнабуває чинності з 01.04.2003 року )\n( Підпункт \"и\" підпункту 4.4.2 пункту 4.4 статті 4 виключено\nна підставі Закону N 550-IV ( 550-15 ) від 20.02.2003 - набуває\nчинності з 01.04.2003 року )\nі) платник податків може оскаржити до суду рішення\nцентрального (керівного) органу контролюючого органу або органу\nстягнення щодо видання інструкцій чи податкових роз'яснень (у тому\nчислі форм обов'язкової податкової звітності, далі - податкових\nроз'яснень), які, за висновком такого платника податків,\nсуперечать нормам або змісту відповідного податку, збору\n(обов'язкового платежу). Визнання судом інструкції або податкового\nроз'яснення податкового органу (незалежно від їх реєстрації у\nМіністерстві юстиції України) недійсними є підставою для\nвикористання зазначеного рішення всіма платниками податків з\nмоменту прийняття такого судового рішення, а також для відповідної\nзміни положень інструкцій чи роз'яснень контролюючих органів з\nцього питання. Зазначене рішення суду набирає чинності з моменту\nйого прийняття та повинно бути оприлюднене за рахунок сторони, що\nпрограла спір (була визнана винною), протягом 30 календарних днів\nз моменту прийняття такого судового рішення. ( Абзац перший\nпідпункту \"і\" підпункту 4.4.2 пункту 4.4 статті 4 із змінами,\nвнесеними згідно із Законом N 550-IV ( 550-15 ) від 20.02.2003 -\nнабуває чинності з 01.04.2003 року )\nНорми підпункту 4.4.2 цього пункту не поширюються на випадки,\nколи суд приймає рішення щодо застосування податкових чи\nрегулятивних (адміністративних) пільг, встановлених\nзаконодавством, що втратило чинність, яке може поширюватися\nвиключно на платників податків - позивачів протягом строку дії\nтакого законодавства, яке втратило чинність. У разі коли суд\nприйняв рішення щодо продовження таких пільг до моменту набрання\nчинності цим Законом, такі пільги поширюються на правові відносини\n(у тому числі податкові), які діяли до моменту набрання чинності\nцим Законом; ( Абзац другий підпункту \"і\" підпункту 4.4.2 пункту\n4.4 статті 4 із змінами, внесеними згідно із Законом N 550-IV\n( 550-15 ) від 20.02.2003 - набуває чинності з 01.04.2003 року )\nї) форма податкової декларації (розрахунку) встановлюється\nцентральним (керівним) органом контролюючого органу за узгодженням\nз комітетом Верховної Ради України, що відповідає за проведення\nподаткової політики.\nУ такому ж порядку встановлюються форми податкових декларацій\n(розрахунків) з місцевих податків і зборів, що є обов'язковими для\nзастосування їх платниками (податковими агентами).\n( Підпункт 4.4.2 пункту 4.4 статті 4 доповнено підпунктом \"ї\"\nзгідно із Законом N 550-IV ( 550-15 ) від 20.02.2003 )\nСтаття 5. Порядок узгодження сум податкових зобов'язань,\nоскарження рішень контролюючих органів та\nвизначення податкового боргу\n5.1. Самостійне узгодження податкового зобов'язання\nПодаткове зобов'язання, самостійно визначене платником\nподатків у податковій декларації, вважається узгодженим з дня\nподання такої податкової декларації.\nЗазначене податкове зобов'язання не може бути оскаржене\nплатником податків в адміністративному або судовому порядку. Якщо\nу майбутніх податкових періодах (з урахуванням строків давності,\nвизначених статтею 15 цього Закону) платник податків самостійно\nвиявляє помилки у показниках раніше поданої податкової декларації,\nтакий платник податків має право надати уточнюючий розрахунок.\n( Абзац другий пункту 5.1 статті 5 із змінами, внесеними згідно із\nЗаконом N 550-IV ( 550-15 ) від 20.02.2003 )\nПлатник податків має право не подавати такий розрахунок,\nякщо такі уточнені показники зазначаються ним у складі податкової\nдекларації за будь-який наступний податковий період, протягом\nякого такі помилки були самостійно виявлені. Форма уточнюючих\nрозрахунків визначається у порядку, встановленому для податкових\nдекларацій. ( Пункт 5.1 статті 5 доповнено абзацом третім згідно\nіз Законом N 550-IV ( 550-15 ) від 20.02.2003 )\n5.2. Апеляційне узгодження податкового зобов'язання\n5.2.1. Податкове зобов'язання платника податків, нараховане\nконтролюючим органом відповідно до пунктів 4.2 та 4.3 статті 4\nцього Закону, вважається узгодженим у день отримання платником\nподатків податкового повідомлення, за винятком випадків,\nвизначених підпунктом 5.2.2 цього пункту.\n5.2.2. У разі коли платник податків вважає, що контролюючий\nорган невірно визначив суму податкового зобов'язання або прийняв\nбудь-яке інше рішення, що суперечить законодавству з питань\nоподаткування або виходить за межі його компетенції, встановленої\nзаконом, такий платник податків має право звернутися до\nконтролюючого органу із скаргою про перегляд цього рішення, яка\nподається у письмовій формі та може супроводжуватися документами,\nрозрахунками та доказами, які платник податків вважає за потрібне\nнадати. Скарга повинна бути подана контролюючому органу протягом\nдесяти календарних днів, наступних за днем отримання платником\nподатків податкового повідомлення або іншого рішення контролюючого\nоргану, що оскаржується. Контролюючий орган зобов'язаний прийняти\nвмотивоване рішення та надіслати його протягом двадцяти\nкалендарних днів від дня отримання скарги платника податків на\nйого адресу поштою з повідомленням про вручення або надати йому\nпід розписку. У разі коли контролюючий орган надсилає платнику\nподатків рішення про повне або часткове незадоволення його скарги,\nтакий платник податків має право звернутися протягом десяти\nкалендарних днів, наступних за днем отримання відповіді, з\nповторною скаргою до контролюючого органу вищого рівня, а при\nповторному повному або частковому незадоволенні скарги - до\nконтролюючого органу вищого рівня із дотриманням зазначеного\nдесятиденного строку для кожного випадку оскарження та зазначеного\nдвадцятиденного строку для відповіді на нього.\nЗ урахуванням положень пункту 16.2 статті 16 цього Закону\nкерівник відповідного контролюючого органу (або його заступник)\nможе прийняти рішення про продовження строків розгляду скарги\nплатника податків понад строки, визначені в абзаці першому цього\nпідпункту, але не більше шістдесяти календарних днів, та письмово\nповідомити про це платника податків до закінчення двадцятиденного\nстроку, зазначеного в абзаці першому цього підпункту.\nЯкщо вмотивоване рішення за скаргою платника податків не\nнадсилається платнику податків протягом двадцятиденного строку або\nпротягом строку, продовженого за рішенням керівника контролюючого\nоргану (або його заступника), така скарга вважається повністю\nзадоволеною на користь платника податків з дня, наступного за\nостаннім днем зазначених строків. Скарга вважається також повністю\nзадоволеною на користь платника податків, якщо рішення керівника\nконтролюючого органу (або його заступника) про продовження строків\nїї розгляду не було надіслано платнику податків до закінчення\nдвадцятиденного строку, зазначеного в абзаці першому цього\nпідпункту.\nОстаточне рішення вищого (центрального) органу контролюючого\nоргану за заявою платника податків не підлягає подальшому\nадміністративному оскарженню, але може бути оскаржене у судовому\nпорядку.\nЯкщо відповідно до закону контролюючий орган самостійно\nвизначає податкове зобов'язання платника податків за причинами, не\nпов'язаними із порушенням податкового законодавства, такий платник\nподатків має право на адміністративне оскарження рішень\nконтролюючого органу протягом тридцяти календарних днів від дня\nотримання податкового повідомлення або відповіді контролюючого\nоргану на скаргу, замість десятиденного строку, визначеного у\nабзаці першому цього підпункту.\nУ разі коли останній день строків, зазначених у абзаці\nпершому цього підпункту або встановлених за рішенням керівника\nконтролюючого органу (або його заступника) у випадках, визначених\nу абзаці другому цього підпункту, припадає на вихідний або\nсвятковий день, останнім днем таких строків вважається перший\nнаступний робочий день.\nСтроки подання заяви про перегляд рішення контролюючого\nоргану можуть бути продовжені за правилами та на підставах,\nвизначених пунктом 15.4 статті 15 цього Закону.\nПроцедура адміністративного оскарження здійснюється тим\nконтролюючим органом, який надіслав платнику податків податкове\nповідомлення, відповідно до своєї компетенції, визначеної цим\nЗаконом.\n5.2.3. Заява, подана із дотриманням строків, визначених\nпідпунктом 5.2.2 цього пункту, зупиняє виконання платником\nподатків податкових зобов'язань, визначених у податковому\nповідомленні, на строк від дня подання такої заяви до\nконтролюючого органу до дня закінчення процедури адміністративного\nоскарження. Протягом зазначеного строку податкові вимоги з\nподатку, що оскаржується, не надсилаються, а сума податкового\nзобов'язання, що оскаржується, вважається неузгодженою.\n5.2.4. Процедура адміністративного оскарження закінчується:\nостаннім днем строку, передбаченого підпунктом 5.2.2 цього\nпункту для подання заяви про перегляд рішення контролюючого\nоргану, у разі коли така заява не була подана у зазначений строк;\nднем отримання платником податків рішення контролюючого\nоргану про повне задоволення скарги, викладеної у заяві;\nднем отримання платником податків рішення контролюючого\nоргану, що не підлягає подальшому адміністративному оскарженню.\n( Абзац п'ятий підпункту 5.2.4 пункту 5.2 статті 5 виключено\nна підставі Закону N 397-IV ( 397-15 ) від 26.12.2002 )\nДень закінчення процедури адміністративного оскарження\nвважається днем узгодження податкового зобов'язання платника\nподатків. При зверненні платника податків до суду з позовом щодо\nвизнання недійсним рішення контролюючого органу податкове\nзобов'язання вважається неузгодженим до розгляду судом справи по\nсуті та прийняття відповідного рішення. ( Абзац підпункту 5.2.4\nпункту 5.2 статті 5 із змінами, внесеними згідно із Законом\nN 397-IV ( 397-15 ) від 26.12.2002 )\n5.2.5. З урахуванням строків давності платник податків має\nправо оскаржити до суду рішення контролюючого органу про\nнарахування податкового зобов'язання у будь-який момент після\nотримання відповідного податкового повідомлення. У цьому випадку\nзазначене рішення контролюючого органу не підлягає\nадміністративному оскарженню. ( Абзац перший підпункту 5.2.5\nпункту 5.2 статті 5 із змінами, внесеними згідно із Законом\nN 550-IV ( 550-15 ) від 20.02.2003 )\nПлатник податків зобов'язаний письмово повідомляти\nконтролюючий орган про кожний випадок судового оскарження його\nрішень.\n5.2.6. Якщо платник податків оскаржує рішення податкового\nоргану до суду, обвинувачення особи в ухиленні від сплати податків\nне може грунтуватися на такому рішенні контролюючого органу до\nостаточного вирішення справи судом, за винятком коли таке\nобвинувачення не тільки базується на рішенні контролюючого органу,\nа й доведено на підставі додатково зібраних доказів відповідно до\nвимог кримінально-процесуального законодавства України.\nПорушення кримінальної справи за будь-якими приводами та\nпідставами стосовно платника податків або його службових\n(посадових) осіб не може бути підставою для зупинення провадження\nу справі або залишення без розгляду скарги (позову) такого\nплатника податків, поданої до суду у межах процедури апеляційного\nузгодження. ( Підпункт 5.2.6 пункту 5.2 статті 5 доповнено абзацом\nдругим згідно із Законом N 550-IV ( 550-15 ) від 20.02.2003 )\n5.2.7. Працівник податкового органу, який уповноважений\nрозглядати скаргу платника податків у межах адміністративної\nапеляційної процедури, має право пропонувати такому платнику\nподатків компромісне рішення спору, яке полягає у задоволенні\nчастини скарги платника податків під зобов'язання останнього\nпогодитися з рештою податкових зобов'язань, нарахованих\nконтролюючим органом.\nПідставою для прийняття рішення щодо податкового компромісу є\nнаявність у податкового органу таких наявних фактів та доказів по\nсуті скарги платника податків, які дають підстави вважати, що\nзапропонований податковий компроміс приведе до більш швидкого\nта/або більш повного погашення податкового зобов'язання, порівняно\nз результатами, які можуть бути отримані внаслідок передання\nтакого спору на вирішення суду.\nПодатковий компроміс не може бути запропоновано платнику\nподатків до того, як працівник податкового органу, уповноважений\nрозглядати скаргу такого платника податків, не складе письмове\nобгрунтування доцільності податкового компромісу, що має бути\nрозглянуте посадовою особою податкового органу, яка нарахувала\nоскаржуване податкове зобов'язання, а також посадовою особою, якій\nбезпосередньо підпорядковується такий працівник.\nУ разі коли платник податків погоджується на укладення\nподаткового компромісу, зазначене рішення набирає чинності з\nмоменту отримання письмової згоди керівника податкового органу\nвищого рівня, а сума податкового зобов'язання, яка визначена\nумовами податкового компромісу, вважається узгодженою, і таке\nрішення не може бути оскаржене у майбутньому.\nПорядок застосування цього підпункту визначається центральним\nподатковим органом.\n5.3. Строки погашення податкового зобов'язання\n5.3.1. Платник податків зобов'язаний самостійно сплатити суму\nподаткового зобов'язання, зазначену у поданій ним податковій\nдекларації, протягом десяти календарних днів, наступних за\nостаннім днем відповідного граничного строку, передбаченого\nпідпунктом 4.1.4 пункту 4.1 статті 4 цього Закону для подання\nподаткової декларації.\nУ разі коли відповідно до закону контролюючий орган\nсамостійно визначає податкове зобов'язання платника податків за\nпричинами, не пов'язаними із порушенням податкового законодавства,\nплатник податків зобов'язаний сплатити нараховану суму податкового\nзобов'язання у строки, визначені у законі з відповідного податку,\nа за їх відсутності - протягом тридцяти календарних днів від дня\nотримання податкового повідомлення про таке нарахування. ( Абзац\nдругий підпункту 5.3.1 пункту 5.3 статті 5 із змінами, внесеними\nзгідно із Законом N 550-IV ( 550-15 ) від 20.02.2003 )\nУ разі визначення податкового зобов'язання контролюючим\nорганом за підставами, зазначеними у підпунктах \"а\" - \"в\"\nпідпункту 4.2.2 пункту 4.2 статті 4, платник податків зобов'язаний\nпогасити нараховану суму податкового зобов'язання протягом десяти\nкалендарних днів від дня отримання податкового повідомлення, крім\nвипадків коли протягом такого строку такий платник податків\nрозпочинає процедуру апеляційного узгодження.\n( Підпункт 5.3.1 пункту 5.3 статті 5 доповнено абзацом третім\nзгідно із Законом N 550-IV ( 550-15 ) від 20.02.2003 )\n5.3.2. У випадках апеляційного узгодження суми податкового\nзобов'язання платник податків зобов'язаний самостійно погасити її\nузгоджену суму, а також пеню та штрафні санкції за їх наявності\nпротягом десяти календарних днів, наступних за днем такого\nузгодження.\n5.3.3. Якщо останній день зазначених у цьому пункті строків\nприпадає на вихідний або святковий день, то останнім днем кожного\nз таких строків вважається наступний за вихідним або святковим\nробочий операційний (банківський) день.\n( Пункт 5.3 статті 5 доповнено підпунктом 5.3.3 згідно із Законом\nN 550-IV ( 550-15 ) від 20.02.2003 )\n5.4. Податковий борг\n5.4.1. Узгоджена сума податкового зобов'язання, не сплачена\nплатником податків у строки, визначені цією статтею, визнається\nсумою податкового боргу платника податків."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Податкове повідомлення і податкові вимоги",
      "content": "6.1. Податкове повідомлення\nУ разі коли сума податкового зобов'язання розраховується\nконтролюючим органом відповідно до статті 4 цього Закону, такий\nконтролюючий орган надсилає платнику податків податкове\nповідомлення, в якому зазначаються підстава для такого\nнарахування, посилання на норму податкового закону, відповідно до\nякої був зроблений розрахунок або перерахунок податкових\nзобов'язань, сума податку чи збору (обов'язкового платежу),\nналежного до сплати, та штрафних санкцій за їх наявності, граничні\nстроки їх погашення, а також попередження про наслідки їх несплати\nв установлений строк та граничні строки, передбачені законом для\nоскарження нарахованого податкового зобов'язання (штрафних санкцій\nза їх наявності).\n6.2. Податкові вимоги\n6.2.1. У разі коли платник податків не сплачує узгоджену суму\nподаткового зобов'язання в установлені строки, податковий орган\nнадсилає такому платнику податків податкові вимоги.\nЯкщо контролюючий орган, що провів процедуру узгодження суми\nподаткового зобов'язання з платником податків, не є податковим\nорганом, такий контролюючий орган надсилає відповідному\nподатковому органу подання про здійснення заходів з погашення\nподаткового боргу платника податків, а також розрахунок його\nрозміру, на підставі якого податковий орган надсилає податкові\nвимоги.\nФорма зазначеного подання затверджується Кабінетом Міністрів\nУкраїни.\n6.2.2. Податкові вимоги мають містити крім відомостей,\nпередбачених підпунктом 6.2.3 цієї статті, посилання на підстави\nїх виставлення; суму податкового боргу, належного до сплати, пені\nта штрафних санкцій; перелік запропонованих заходів із\nзабезпечення сплати суми податкового боргу.\nПодаткові вимоги також надсилаються платникам податків, які\nсамостійно подали податкові декларації, але не погасили суму\nподаткових зобов'язань у встановлені законом строки, без\nпопереднього направлення (вручення) податкового повідомлення.\n6.2.3. Податкові вимоги надсилаються:\nа) перша податкова вимога - не раніше першого робочого дня\nпісля закінчення граничного строку сплати узгодженої суми\nподаткового зобов'язання. Перша податкова вимога містить\nповідомлення про факт узгодження податкового зобов'язання та\nвиникнення права податкової застави на активи платника податків,\nобов'язок погасити суму податкового боргу та можливі наслідки\nнепогашення його у строк;\nб) друга податкова вимога - не раніше тридцятого календарного\nдня від дня направлення (вручення) першої податкової вимоги, у\nразі непогашення платником податків суми податкового боргу у\nвстановлені строки. Друга податкова вимога додатково до\nвідомостей, викладених у першій податковій вимозі, може містити\nповідомлення про дату та час проведення опису активів платника\nподатків, що перебувають у податковій заставі, а також про дату та\nчас проведення публічних торгів з їх продажу.\n6.2.4. Податкова вимога вважається надісланою (врученою)\nюридичній особі, якщо її передано посадовій особі такої юридичної\nособи під розписки або надіслано листом з повідомленням про\nвручення.\nПодаткова вимога вважається надісланою (врученою) фізичній\nособі, якщо її вручено особисто такій фізичній особі або її\nзаконному представникові чи надіслано листом на її адресу за\nмісцем проживання або останнього відомого місця її знаходження із\nповідомленням про вручення.\nУ такому самому порядку надсилаються податкові повідомлення.\nУ разі коли податковий орган або пошта не може вручити\nплатнику податків податкове повідомлення або податкові вимоги у\nзв'язку з незнаходженням посадових осіб, їх відмовою прийняти\nподаткове повідомлення або податкову вимогу, незнаходженням\nфактичного місця розташування (місцезнаходження) платника\nподатків, податковий орган розміщує податкове повідомлення або\nподаткові вимоги на дошці податкових оголошень, встановленій на\nвільному для огляду місці біля входу до приміщення податкового\nоргану. При цьому день розміщення такої податкової вимоги\nвважається днем її вручення.\nПорядок встановлення дошок податкових повідомлень\nвизначається центральним податковим органом.\nПодаткові повідомлення або податкові вимоги, розміщені з\nпорушенням правил, установлених цим підпунктом, вважаються такими,\nщо не були врученими (надісланими) платнику податків.\n6.2.5. У разі коли сума податкового боргу, визначена у першій\nподатковій вимозі, самостійно погашається платником податків до\nвиставлення другої податкової вимоги, друга податкова вимога не\nнадсилається.\n6.3. Черговість виставлення податкових повідомлень і\nподаткових вимог та консолідований борг\n6.3.1. Податкове повідомлення виставляється за кожним окремим\nподатком, збором (обов'язковим платежем). Контролюючий орган веде\nреєстр виданих податкових повідомлень щодо окремого платника\nподатків.\nПодаткова вимога повинна містити загальну суму податкового\nборгу та суми податкового боргу за кожним окремим податком, збором\n(обов'язковим платежем). Податковий орган веде реєстр виданих\nподаткових вимог щодо окремих платників податків.\n6.3.2. У разі коли у платника податків, якому було надіслано\nпершу податкову вимогу, виникає новий податковий борг, друга\nподаткова вимога має містити суму консолідованого боргу. При цьому\nокрема податкова вимога щодо такого нового податкового боргу не\nвиставляється.\nКонсолідованим вважається борг, визначений у першій\nподатковій вимозі, збільшений на суму нового податкового боргу, що\nвиник до виставлення другої податкової вимоги.\n6.4. Відкликання податкових повідомлень і податкових вимог\n6.4.1. Податкове повідомлення або податкові вимоги вважаються\nвідкликаними, якщо:\nа) сума податкового зобов'язання або податкового боргу, а\nтакож пені та штрафних санкцій (за їх наявності) самостійно\nпогашається платником податків;\nб) контролюючий орган скасовує або змінює раніше прийняте\nрішення про нарахування суми податкового зобов'язання (пені і\nштрафних санкцій) або податкового боргу внаслідок їх\nадміністративного оскарження;\nв) рішення контролюючого органу про нарахування суми\nподаткового зобов'язання або стягнення податкового боргу\nскасовується чи змінюється судом;\nг) податкові зобов'язання (крім податкового боргу)\nрозстрочуються або відстрочуються чи стосовно них досягається\nподатковий компроміс та про це зазначається у відповідному рішенні\nпро розстрочення, відстрочення або податковий компроміс;\n( Підпункт \"г\" підпункту 6.4.1 пункту 6.4 статті 6 із змінами,\nвнесеними згідно із Законом N 550-IV ( 550-15 ) від 20.02.2003 )\nд) податковий борг визнається безнадійним.\n6.4.2. У випадках, визначених підпунктом \"а\" підпункту 6.4.1\nцього пункту, податкове повідомлення або податкова вимога\nвважається відкликаною у день, протягом якого відбулося погашення\nсуми податкового зобов'язання (пені і штрафних санкцій) або\nподаткового боргу.\n6.4.3. У випадках, визначених підпунктом \"б\" підпункту 6.4.1\nцього пункту, податкове повідомлення вважається відкликаним з дня\nприйняття контролюючим органом рішення про скасування або зміну\nраніше нарахованої суми податкового зобов'язання (пені і штрафних\nсанкцій) або податкового боргу.\n6.4.4. У випадках, визначених підпунктом \"в\" підпункту 6.4.1\nцього пункту, податкове повідомлення або податкові вимоги\nвважаються відкликаними у день отримання платником податків\nвідповідного рішення суду.\n6.4.5. У випадках, визначених підпунктом \"г\" підпункту 6.4.1\nцього пункту, податкові вимоги вважаються відкликаними у день\nприйняття податковим органом рішення про розстрочення або\nвідстрочення податкового боргу чи про досягнення щодо нього\nподаткового компромісу.\n6.4.6. У випадках, визначених підпунктом \"д\" підпункту 6.4.1\nцього пункту, податкові вимоги вважаються відкликаними у день\nприйняття податковим органом рішення про визнання податкового\nборгу безнадійним.\n6.5. У разі коли нарахована сума податкового зобов'язання\n(пені та штрафних санкцій) або податкового боргу зменшується\nвнаслідок їх адміністративного оскарження, раніше надіслане\nподаткове повідомлення або податкова вимога вважаються\nвідкликаними від дня отримання платником податків нового\nподаткового повідомлення або відповідної податкової вимоги, що\nмістить нову суму податкового зобов'язання (податкового боргу).\nЗменшена сума податкового зобов'язання (податкового боргу)\nповинна бути сплачена або може бути оскаржена у строки, визначені\nцим Законом.\n6.6. У разі коли нарахована сума податкового зобов'язання\n(пені та штрафних санкцій) або податкового боргу збільшується\nвнаслідок їх адміністративного оскарження, раніше надіслане\nподаткове повідомлення або податкові вимоги не відкликаються, а\nна суму такого збільшення надсилається окреме податкове\nповідомлення. Донарахована сума податкового зобов'язання,\nвизначена у такому окремому податковому повідомленні, повинна\nбути сплачена або може бути оскаржена платником податків за\nпроцедурою, передбаченою статтею 5 цього Закону, із застосуванням\nстроків, установлених для сплати або оскарження нового\nподаткового зобов'язання.\n6.7. Контролюючий орган, який надіслав відповідному\nподатковому органу подання, визначене у підпункті 6.2.1 пункту 6.2\nцієї статті, зобов'язаний надати інформацію такому податковому\nоргану про скасування або зміну суми нарахованого податкового\nзобов'язання за рішенням суду. Зазначена інформація надається у\nпорядку, визначеному Кабінетом Міністрів України.\nСтаття 7. Джерела сплати податкових зобов'язань або погашення\nподаткового боргу платника податків\n7.1. Перелік джерел самостійної сплати податкового\nзобов'язання або погашення податкового боргу\n7.1.1. Джерелами самостійної сплати податкових зобов'язань\nабо погашення податкового боргу платника податків є будь-які\nвласні кошти, у тому числі отримані від продажу товарів (робіт,\nпослуг), майна і немайнових цінностей, випуску цінних паперів, у\nтому числі корпоративних прав, отримані у позику (кредит), а також\nз інших джерел з урахуванням особливостей, визначених цією\nстаттею.\nПодаткове зобов'язання або податковий борг погашається\nвиключно коштами, які вносяться до відповідного бюджету у гривнях.\n{ Підпункт 7.1.1 пункту 7.1 статті 7 доповнено абзацом згідно із\nЗаконом N 2457-VI ( 2457-17 ) від 08.07.2010 }\n7.1.2. За податками, зборами (обов'язковими платежами), які\nвідповідно до закону справляються з об'єктів нерухомої власності,\nджерелом їх самостійної оплати можуть бути активи як власника\nтаких об'єктів нерухомої власності, так і будь-якої іншої особи,\nна яку покладено обов'язок сплати, яка здійснюється виключно у\nгрошовій формі. При цьому якщо особу, відповідальну за сплату\nподатків, зборів (обов'язкових платежів), не виявлено, податкові\nпроцедури, визначені цим Законом, застосовуються безпосередньо до\nоб'єктів такої власності, які підпадають під податкову заставу та\nпідлягають продажу за правилами, визначеними цим Законом.\n( Підпункт 7.1.2 пункту 7.1 статті 7 із змінами, внесеними згідно\nіз Законом N 550-IV ( 550-15 ) від 20.02.2003 )\n7.2. Джерела погашення податкового боргу за рішенням органу\nстягнення\n7.2.1. Джерелами погашення податкового боргу платника\nподатків за рішенням органу стягнення, які є виконавчими\nдокументами,є будь-які активи платника податків (його філій,\nвідділень, інших відокремлених підрозділів) з урахуванням\nобмежень, визначених цим Законом, а також іншими законами.\n( Підпункт 7.2.1 пункту 7.2 статті 7 із змінами, внесеними згідно\nіз Законом N 550-IV ( 550-15 ) від 20.02.2003 )\n7.3. Перелік активів, що не можуть бути використані як\nджерела погашення податкового боргу\n7.3.1. Не можуть бути використані як джерела погашення\nподаткового боргу платника податків за його самостійним рішенням\nабо за рішенням органу стягнення:\nа) майно платника податків, надане ним у заставу іншим\nособам, якщо така застава була належним чином зареєстрована у\nдержавних реєстрах застав рухомого або нерухомого майна відповідно\nдо закону, до моменту виникнення права податкової застави;\nб) активи, які належать на правах власності іншим особам та\nперебувають у тимчасовому розпорядженні або користуванні платника\nподатків, у тому числі, але не виключно: майно, передане платнику\nподатків у лізинг (оренду), схов (відповідальне зберігання), а\nтакож ломбардний схов, на комісію (консигнацію); давальницька\nсировина, надана підприємству для переробки, крім її частини, що\nнадається платнику податків, як оплата за такі послуги, а також\nактиви інших осіб, прийняті платником податків у заставу чи\nзаклад, довірче та будь-які інші види агентського управління;\n( Підпункт \"б\" підпункту 7.3.1 пункту 7.3 статті 7 із змінами,\nвнесеними згідно із Законом N 550-IV ( 550-15 ) від 20.02.2003 )\nв) майнові права інших осіб, надані платнику податків у\nтимчасове користування або розпорядження, а також немайнові права\nінших осіб, у тому числі права інтелектуальної (промислової)\nвласності, передані в користування такому платнику податків без\nправа їх відчуження;\nг) кошти інших осіб, надані платнику податків у вклад\n(депозит) або довірче управління, а також власні кошти юридичної\nособи, що використовуються для виплат заборгованості з основної\nзаробітної плати за фактично відпрацьований час фізичним особам,\nякі перебувають у трудових відносинах з такою юридичною особою, у\nрозмірах та порядку, що встановлюються Кабінетом Міністрів\nУкраїни;\nд) кошти кредитів або позик, наданих платнику податків\nкредитно-фінансовою установою, що обліковуються на позичкових\nрахунках, відкритих на користь такого платника податків, а також\nсуми акредитивів, виставлених на ім'я платника податків, але не\nвідкритих, до моменту такого відкриття;\nе) майно, що включається до складу цілісних майнових\nкомплексів державних підприємств, які не підлягають приватизації,\nу тому числі казенних підприємств. Порядок віднесення майна до\nтакого, що включається до складу цілісного майнового комплексу\nдержавного підприємства, встановлюється Фондом державного майна\nУкраїни;\nє) активи, чий вільний обіг заборонено або обмежено згідно із\nзаконодавством. У разі коли підприємницька діяльність з активами,\nщо продаються, підлягає ліцензуванню відповідно до закону,\nпокупцями таких активів можуть бути лише особи, які отримали\nвідповідну ліцензію;\nж) кошти, які знаходяться на спеціальному рахунку\nексплуатуючої організації (оператора) відповідно до Закону України\n\"Про впорядкування питань, пов'язаних із забезпеченням ядерної\nбезпеки\" ( 1868-15 ); ( Підпункт 7.3.1 пункту 7.3 статті 7\nдоповнено підпунктом \"ж\" згідно із Законом N 1868-IV ( 1868-15 )\nвід 24.06.2004 )\nз) основні фонди, земельні ділянки та інше майно\nпозашкільного навчального закладу, які належать платнику\nподатків. { Підпункт 7.3.1 пункту 7.3 статті 7 доповнено\nпідпунктом \"з\" згідно із Законом N 876-V ( 876-16 ) від\n05.04.2007 }\n7.3.2. Посадові особи, у тому числі державні виконавці, які\nприйняли рішення про використання активів, визначених підпунктом\n7.3.1 цієї статті, як джерела погашення податкової заборгованості\nабо боргу платника податків, притягаються до відповідальності\nзгідно із законодавством.\n7.4. Додаткові джерела погашення податкового боргу\n7.4.1. У разі коли заходи з продажу активів платника податків\nза рішенням органу стягнення не привели до повного погашення суми\nподаткового боргу, додатковим джерелом його погашення органом\nстягнення може бути визначено продаж активів платника податків,\nпопередньо переданих ним у тимчасове користування чи розпорядження\nіншим особам відповідно до норм цивільно-правових договорів, або\nсума заборгованості інших осіб перед платником податків, право на\nвимогу якої переводиться на орган стягнення, включаючи право на\nотримання основної суми депозиту або кредиту, а також доходу за\nними. Продаж або стягнення таких активів не зупиняє дію таких\nцивільно-правових договорів до кінця строків їх дії (крім\nдепозитних договорів), а покупець таких активів набуває прав та\nобов'язків платника податків за такими договорами, у тому числі\nправа на отримання доходу за ними. Якщо норми зазначеного\nцивільно-правового договору передбачають право кредитора на його\nдострокове припинення або збільшення розміру доходів за ним чи\nприйняття інших рішень, які приводять до швидшого повернення суми\nосновного боргу та/або доходу за ним, орган стягнення зобов'язаний\nприйняти рішення про такі дії. ( Підпункт 7.4.1 пункту 7.4 статті\n7 із змінами, внесеними згідно із Законом N 550-IV ( 550-15 ) від\n20.02.2003 )\n7.4.2. Рішення щодо продажу активів у випадках, визначених\nцим пунктом, може бути прийняте при недостатності коштів,\nотриманих від продажу активів платника податків, передбачених у\nпункті 7.1 цієї статті, або неможливості їх продажу.\n7.4.3. У разі відсутності у платника податків, що є філією,\nвідокремленим підрозділом юридичної особи, активів, достатніх для\nпогашення його податкового боргу, додатковим джерелом погашення\nподаткового боргу такого платника податків є активи юридичної\nособи, на які може бути звернено стягнення згідно з цим Законом.\n( Підпункт 7.4.3 пункту 7.4 статті 7 із змінами, внесеними згідно\nіз Законом N 550-IV ( 550-15 ) від 20.02.2003 )\n7.4.4. Порядок застосування цього пункту визначається\nцентральним органом податкової служби.\n7.5. Персональна податкова відповідальність\nЗабороняється будь-яка уступка податкового зобов'язання або\nподаткового боргу платника податків третім особам, а також уступка\nконтролюючим органом права вимоги податкового боргу платника\nподатків іншим особам. Положення цього пункту не поширюються на\nвипадки, коли гарантами повного та своєчасного погашення\nподаткових зобов'язань платника податків виступають інші особи,\nякщо таке право передбачено цим Законом або іншими законами\nУкраїни з питань оподаткування.\n7.6. Погашення податкового боргу банків та небанківських\nфінансових установ\nДодатково до пункту 7.1 цієї статті джерелом погашення\nподаткового боргу банків, небанківських фінансових установ, у тому\nчислі страхових організацій, можуть бути кошти, незалежно від\nджерел їх походження та без застосування обмежень, визначених у\nпідпункті \"г\" підпункту 7.3.1 пункту 7.3 цієї статті, у сумі, яка\nне перевищує суму їх власного капіталу (без урахування страхових\nта прирівняних до них обов'язкових резервів, сформованих\nвідповідно до закону).\nВизначення розміру власного капіталу здійснюється відповідно\nдо законодавства.\n7.7. Рівність бюджетних інтересів\nПодатковий борг погашається попередньо погашенню податкових\nзобов'язань, які не є податковим боргом, у порядку календарної\nчерговості його виникнення, а в разі одночасного його виникнення\nза різними податками, зборами (обов'язковими платежами) - у рівних\nпропорціях.\n( Пункт 7.7 статті 7 в редакції Закону N 550-IV ( 550-15 ) від\n20.02.2003 )\n7.8. Податковий борг банкрутів\nЗ моменту прийняття ухвали судом про порушення провадження у\nсправі про банкрутство платника податків порядок сплати\nподаткового зобов'язання або погашення податкового боргу такого\nплатника податків, зазначених у заяві, яка подається до суду,\nвизначається згідно з нормами Закону України \"Про відновлення\nплатоспроможності боржника або визнання його банкрутом\", без\nзастосування норм цього Закону.\nПри цьому порядок продажу активів у рахунок погашення\nподаткового боргу боржника визначається державною\nгоспрозрахунковою установою України з питань банкрутства.\n7.9. Джерела погашення податкового боргу фізичних осіб\nЗаконодавством можуть бути встановлені додаткові обмеження\nпри визначенні органом стягнення джерел для погашення податкового\nборгу платника податків - фізичної особи."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Податкова застава",
      "content": "( Положення пункту 8.1 статті 8 визнано конституційними\nзгідно з Рішенням Конституційного Суду N 2-рп/2005 ( v002p710-05 )\nвід 24.03.2005 ) 8.1. Зміст податкової застави\nЗ метою захисту інтересів бюджетних споживачів активи\nплатника податків, що має податковий борг, передаються у податкову\nзаставу.\nПраво податкової застави виникає згідно із законом та не\nпотребує письмового оформлення.\n8.2. Виникнення права податкової застави\n( Положення абзацу першого підпункту 8.2.1 пункту 8.2 статті\n8 визнано конституційними згідно з Рішенням Конституційного Суду\nN 2-рп/2005 ( v002p710-05 ) від 24.03.2005 ) 8.2.1. Право\nподаткової застави виникає у разі:\n( Положення абзацу другого підпункту 8.2.1 пункту 8.2 статті\n8 втрачає чинність, як таке, що визнане неконституційним на\nпідставі Рішення Конституційного Суду N 2-рп/2005 ( v002p710-05 )\nвід 24.03.2005 ) неподання або несвоєчасного подання платником\nподатків податкової декларації - з першого робочого дня,\nнаступного за останнім днем строку, встановленого законом про\nвідповідний податок, збір (обов'язковий платіж) для подання такої\nподаткової декларації;\n( Положення абзацу третього підпункту 8.2.1 пункту 8.2 статті\n8 визнано конституційними згідно з Рішенням Конституційного Суду\nN 2-рп/2005 ( v002p710-05 ) від 24.03.2005 ) несплати у строки,\nвстановлені цим Законом, суми податкового зобов'язання, самостійно\nвизначеної платником податків у податковій декларації, - з дня,\nнаступного за останнім днем зазначеного строку;\n( Положення абзацу четвертого підпункту 8.2.1 пункту 8.2\nстатті 8 визнано конституційними згідно з Рішенням Конституційного\nСуду N 2-рп/2005 ( v002p710-05 ) від 24.03.2005 ) несплати у\nстроки, встановлені цим Законом, суми податкового зобов'язання,\nвизначеної контролюючим органом, - з дня, наступного за останнім\nднем граничного строку такого погашення, визначеного у податковому\nповідомленні.\n( Положення підпункту 8.2.2 пункту 8.2 статті 8 в частині\nпоширення права податкової застави на будь-які види активів\nплатника податків без врахування суми його податкового боргу\nвтрачає чинність, як таке, що визнане неконституційним на підставі\nРішення Конституційного Суду N 2-рп/2005 ( v002p710-05 ) від\n24.03.2005 ) 8.2.2. З урахуванням положень цієї статті право\nподаткової застави поширюється на будь-які види активів платника\nподатків, які перебували в його власності (повному господарському\nвіданні) у день виникнення такого права, а також на будь-які інші\nактиви, на які платник податків набуде прав власності у\nмайбутньому, до моменту погашення його податкових зобов'язань або\nподаткового боргу.\n8.2.3. Право податкової застави не поширюється:\nна іпотечні активи, що належать емітенту та є забезпеченням\nвідповідного випуску іпотечних сертифікатів з фіксованою\nдоходністю, та грошові доходи від цих іпотечних активів, до\nповного виконання емітентом зобов'язань за цим випуском іпотечних\nсертифікатів з фіксованою доходністю;\nна склад іпотечного покриття та грошові доходи від нього до\nповного виконання емітентом зобов'язань за відповідним випуском\nзвичайних іпотечних облігацій.\n( Пункт 8.2 статті 8 доповнено підпунктом 8.2.3 згідно із Законом\nN 3201-IV ( 3201-15 ) від 15.12.2005\n8.3. Реєстрація податкової застави\nПлатник податків має право безоплатно зареєструвати податкову\nзаставу в державних реєстрах застав рухомого чи нерухомого майна,\nа податковий орган зобов'язаний безоплатно зареєструвати податкову\nзаставу у відповідному державному реєстрі застав за умови строку\nдії такої податкової застави більш як десять календарних днів.\n( Пункт 8.3 статті 8 із змінами, внесеними згідно із Законом\nN 550-IV ( 550-15 ) від 20.02.2003 )\n( Положення пункту 8.4 статті 8 визнано конституційними\nзгідно з Рішенням Конституційного Суду N 2-рп/2005 ( v002p710-05 )\nвід 24.03.2005 ) 8.4. Податковий пріоритет\nПріоритет податкової застави по відношенню до пріоритетів\nінших обтяжень (включаючи інші застави) встановлюється відповідно\nдо закону.\n( Пункт 8.4 статті 8 в редакції Закону N 1255-IV ( 1255-15 ) від\n18.11.2003 )\n8.5. Захист інтересів кредиторів\nПлатник податків, активи якого перебувають у податковій\nзаставі, зобов'язаний письмово повідомити наступних кредиторів про\nтаку податкову заставу та про характер і розмір забезпечених цією\nзаставою зобов'язань, а також відшкодувати збитки кредиторів, що\nможуть виникнути у разі неподання зазначеного повідомлення.\n8.6. Узгодження операцій із заставленими активами\n( Положення підпункту 8.6.1 пункту 8.6 статті 8 визнано\nконституційними згідно з Рішенням Конституційного Суду N 2-рп/2005\n( v002p710-05 ) від 24.03.2005 ) 8.6.1. Платник податків, активи\nякого перебувають у податковій заставі, здійснює вільне\nрозпорядження ними, за винятком операцій, що підлягають письмовому\nузгодженню з податковим органом:\nа) купівлі чи продажу, інших видів відчуження або оренди\n(лізингу) нерухомого та рухомого майна, майнових чи немайнових\nправ, за винятком майна, майнових та немайнових прав, що\nвикористовується у підприємницькій діяльності платника податків\n(інших видах діяльності, які за умовами оподаткування\nприрівнюються до підприємницької), а саме готової продукції,\nтоварів і товарних запасів, робіт та послуг за кошти за цінами, що\nне є меншими за звичайні; ( Підпункт \"а\" підпункту 8.6.1 пункту\n8.6 статті 8 із змінами, внесеними згідно із Законом N 550-IV\n( 550-15 ) від 20.02.2003 )\nб) використання об'єктів нерухомого чи рухомого майна,\nмайнових чи немайнових прав, а також коштів для здійснення прямих\nчи портфельних інвестицій, а також цінних паперів, що засвідчують\nвідносини боргу, надання гарантій, поручительств, уступлення\nвимоги та переведення боргу, виплату дивідендів, розміщення\nдепозитів або надання кредитів;\nв) ліквідації об'єктів нерухомого або рухомого майна, за\nвинятком їх ліквідації внаслідок обставин непереборної дії\n(форс-мажорних обставин) або відповідно до рішень органів\nдержавного управління.\n( Положення підпункту 8.6.2 пункту 8.6 статті 8 визнано\nконституційними згідно з Рішенням Конституційного Суду N 2-рп/2005\n( v002p710-05 ) від 24.03.2005 ) 8.6.2. Платник податків, активи\nякого перебувають у податковій заставі, має право здійснювати\nоперації з коштами без їх узгодження з податковим органом, за\nвинятком операцій, визначених у підпункті \"б\" підпункту 8.6.1\nцього пункту.\n( Положення підпункту 8.6.3 пункту 8.6 статті 8 визнано\nконституційними згідно з Рішенням Конституційного Суду N 2-рп/2005\n( v002p710-05 ) від 24.03.2005 ) 8.6.3. Надання майна, що\nперебуває у податковій заставі, у наступну заставу або його\nвикористання для забезпечення дійсної чи майбутньої вимоги третіх\nосіб не дозволяється.\n8.6.4. У разі здійснення операцій, зазначених у підпунктах\n8.6.1-8.6.3 цього пункту, без отримання попередньої згоди\nподаткового органу, посадова особа такого платника податків чи\nфізична особа, яка прийняла зазначене рішення, несуть\nвідповідальність, встановлену законодавством України за ухилення\nвід оподаткування. ( Підпункт 8.6.4 пункту 8.6 статті 8 із\nзмінами, внесеними згідно із Законом N 550-IV ( 550-15 ) від\n20.02.2003 )\n8.6.5. Для своєчасного узгодження операцій з активами\nплатника податків керівник податкового органу призначає з числа\nслужбових осіб такого податкового органу податкового керуючого.\nДля узгодження окремої операції на підставі відповідної\nцивільно-правової угоди платник податків надає податковому\nкеруючому запит, в якому роз'яснюється зміст операції та\nфінансово-економічні наслідки її проведення. Податковий керуючий\nмає право видати припис про заборону здійснення такої операції, у\nразі коли за його висновками цінові умови та/або форми розрахунку\nза такою операцією призведуть до зменшення спроможності платника\nподатків вчасно або у повному обсязі погасити податковий борг.\nЗазначений припис має бути затверджений керівником відповідного\nподаткового органу. У разі коли припис не видається протягом\nдесяти робочих днів з моменту надходження зазначеного запиту,\nоперація вважається узгодженою. ( Абзац перший підпункту 8.6.5\nпункту 8.6 статті 8 із змінами, внесеними згідно із Законом\nN 550-IV ( 550-15 ) від 20.02.2003 )\nРішення податкового керуючого може бути оскаржене у порядку,\nвстановленому цим Законом для оскарження рішень контролюючих\nорганів.\nЦентральний податковий орган визначає правила призначення,\nзвільнення, а також компетенцію податкового керуючого.\nПодатковий керуючий має право здійснювати перевірки стану\nзбереження активів, які перебувають у податковій заставі,\nпровадити опис (виділення) активів для їх продажу у випадках,\nпередбачених цим Законом, одержувати від боржника повну інформацію\nпро операції із заставленими активами, а в разі їх відчуження без\nзгоди податкового органу (за умови коли наявність такої згоди має\nбути обов'язковою згідно з нормами цього Закону) отримувати\nпояснення від платника податків або його службових (посадових)\nосіб. ( Підпункт 8.6.5 пункту 8.6 статті 8 доповнено абзацом\nчетвертим згідно із Законом N 550-IV ( 550-15 ) від 20.02.2003 )\n8.7. Зупинення податкової застави\n8.7.1. Активи платника податків звільняються з податкової\nзастави з дня:\nа) отримання податковим органом копії платіжного документа,\nзавіреного обслуговуючим банком, що засвідчує факт перерахування\nдо бюджету повної суми податкового зобов'язання, а у разі\nвиникнення права податкової застави у зв'язку із неподанням або\nнесвоєчасним поданням податкової декларації - з дня отримання\nтакої податкової декларації контролюючим органом (за умови\nвідсутності порушень платником податків вимог, визначених абзацом\nдругим підпункту 8.2.1 пункту 8.2 цієї статті);\nб) визнання податкового боргу безнадійним, у тому числі\nвнаслідок ліквідації платника податків як юридичної особи або\nзняття фізичної особи з реєстрації як суб'єкта підприємницької\nдіяльності чи у зв'язку з недостатністю майна особи, оголошеної\nбанкрутом;\nв) отримання податковим органом довідки про смерть фізичної\nособи - платника податків або про визнання її померлою чи безвісно\nвідсутньою згідно із законодавством, за винятком випадків, коли\nактиви такої фізичної особи переходять за правом спадщини у\nвласність інших осіб;\nг) закінчення строків позовної давності щодо такого\nподаткового боргу;\nд) отримання податковим органом договору поруки на повну суму\nподаткового боргу платника податків або інших видів його\nзабезпечення, передбачених податковим законодавством;\nе) прийняття рішення про арешт активів платника податків - на\nстрок дії такого арешту;\nє) отримання платником податків рішення відповідного органу\nпро скасування раніше прийнятих рішень щодо нарахування суми\nподаткового зобов'язання або його частини (пені та штрафних\nсанкцій) внаслідок проведення процедури адміністративного або\nсудового оскарження;\nж) прийняття податковим органом рішення про розстрочення,\nвідстрочення суми податкових зобов'язань (крім податкового боргу)\nабо досягнення податкового компромісу у разі коли умови, визначені\nв рішенні про розстрочення, відстрочення або податковий компроміс,\nпередбачають зупинення права податкової застави; ( Підпункт \"ж\"\nпідпункту 8.7.1 пункту 8.7 статті 8 із змінами, внесеними згідно\nіз Законом N 550-IV ( 550-15 ) від 20.02.2003 )\nз) прийняття окремого рішення судом у межах процедур,\nвизначених законодавством з питань банкрутства. ( Підпункт \"з\"\nпідпункту 8.7.1 пункту 8.7 статті 8 із змінами, внесеними згідно\nіз Законом N 550-IV ( 550-15 ) від 20.02.2003 )\nПідставою для звільнення активів підприємства з-під\nподаткової застави та її виключення з державних реєстрів застав\nрухомого або нерухомого майна є відповідний документ, що засвідчує\nзакінчення будь-якої з подій, визначених підпунктами \"а\" - \"ж\"\nпідпункту 8.7.1 цього пункту. Перелік відповідних документів\nвизначається за правилами, встановленими Кабінетом Міністрів\nУкраїни.\n8.8. Податкова порука\nПодатковий орган зобов'язаний відмовитися від права\nподаткової застави активів платника податків у разі коли\nбанк-резидент поручається за нього.\nЗа договором податкової поруки банк-поручитель зобов'язується\nперед податковим органом відповідати за належне виконання\nплатником податків обов'язків із погашення його податкового\nзобов'язання або податкового боргу у строки та за процедурою,\nвизначені цим Законом.\nУ разі невиконання платником податків обов'язків із погашення\nподаткового зобов'язання або податкового боргу банк-поручитель\nприймає на себе відповідальність за таке погашення у такому ж\nобсязі, як і платник податків.\nБанк-поручитель, який виконав зобов'язання з погашення\nподаткового зобов'язання або податкового боргу платника податків,\nмає право зворотної вимоги до такого платника податків у розмірі\nвиплаченої суми.\nДоговір податкової поруки набирає чинності після його\nповідомчої реєстрації у податковому органі за місцезнаходженням\n(місцем податкової реєстрації) платника податків, що здійснюється\nна підставі надання податковому органу нотаріально посвідченого\nдоговору поруки. Податковий орган зобов'язаний видати платнику\nподатків протягом одного робочого дня, наступного за днем\nотримання договору поруки, довідку про реєстрацію такого договору,\nна підставі якої активи платника податків вважаються звільненими\nз-під податкової застави. Договір поруки не може бути відкликаним\nпоручителем до повного погашення податкового боргу. Поручитель не\nмає права передоручати виконання зобов'язань за таким договором\nпоруки третім особам.\nБанк-поручитель набуває усіх прав і обов'язків платника\nподатків щодо строків погашення узгодженого податкового\nзобов'язання такого платника податків або його податкового боргу,\nа також щодо оскарження дій податкового органу у порядку,\nвизначеному цим Законом.\n8.9. Обмеження щодо застосування податкової застави\n8.9.1. За запитом платника податків, що має податковий борг,\nподатковий орган може видати письмове повідомлення про звільнення\nокремих видів активів такого платника податків з-під податкової\nзастави, якщо такий податковий орган визначає, що звичайна\nвартість інших активів, які залишаються у податковій заставі,\nбільше суми податкового боргу, забезпеченого такою податковою\nзаставою, у два чи більше разів, з урахуванням сум будь-яких інших\nправ дійсних вимог до активів такого платника податків, які мають\nпріоритет над таким правом податкової застави.\n8.9.2. У разі коли платник податків має декілька видів\nподаткових боргів для виконання підпункту 8.9.1 цього пункту,\nвраховується їх загальна сума."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Адміністративний арешт активів",
      "content": "9.1. Поняття адміністративного арешту активів\n9.1.1. Адміністративний арешт активів платника податків (далі\n- арешт активів) є виключним способом забезпечення можливості\nпогашення його податкового боргу.\n9.1.2. Арешт активів може бути застосовано, якщо з'ясовується\nодна з таких обставин:\nа) платник податків порушує правила відчуження активів,\nвизначені пунктом 8.6 статті 8 цього Закону;\n( Підпункт \"а\" підпункту 9.1.2 пункту 9.1 статті 9 із змінами,\nвнесеними згідно із Законом N 550-IV ( 550-15 ) від 20.02.2003 )\nб) фізична особа, яка має податковий борг, виїжджає за\nкордон;\nв) платника податків, який отримав податкове повідомлення або\nмає податковий борг, визнано неплатоспроможним за зобов'язаннями,\nіншими ніж податкові, крім випадків, коли стосовно такого платника\nподатків запроваджено мораторій на задоволення вимог кредиторів у\nзв'язку з порушенням щодо нього провадження у справі про\nбанкрутство;\nг) платник податків відмовляється від проведення\nдокументальної перевірки за наявності законних підстав для її\nпроведення або від допуску посадових осіб податкового органу до\nобстеження приміщень, що використовуються для одержання доходів\nабо пов'язані з отриманням інших об'єктів оподаткування,\nелектронних контрольно-касових апаратів, комп'ютерних систем, що\nзастосовуються для розрахунків за готівку або з використанням\nкарток платіжних систем, вагокасових комплексів, систем та засобів\nштрихового кодування;\nд) відсутні свідоцтва про державну реєстрацію суб'єктів\nпідприємницької діяльності, спеціальні дозволи (ліцензії) на її\nздійснення, торгові патенти, сертифікати відповідності електронних\nконтрольно-касових апаратів, комп'ютерних систем;\nе) відсутня реєстрація особи як платника податків в органі\nдержавної податкової служби, якщо така реєстрація є обов'язковою\nвідповідно до закону, або коли платник податків, що отримав\nподаткове повідомлення або має податковий борг, здійснює дії з\nпереведення активів за межі України, їх приховування або передачі\nіншим особам.\n9.1.3. Арешт активів полягає у забороні вчиняти платником\nподатків будь-які дії щодо своїх активів, які підлягають такому\nарешту, крім дій з їх охорони, зберігання та підтримання у\nналежному функціональному та якісному стані. Арешт може бути\nнакладеним на будь-які активи юридичної особи, а для фізичної\nособи - на будь-які її активи, крім тих, що не підлягають арешту\nзгідно із законодавством.\n9.2. Повний або умовний арешт\n9.2.1. Арешт активів може бути повним або умовним.\n9.2.2. Повним арештом активів визнається виключна заборона\nплатнику податків на реалізацію прав розпорядження або\nкористування його активами з їх тимчасовим вилученням або без\nтакого. При вилученні активів ризик, пов'язаний з їх зберіганням\nабо втратою їх функціональних чи споживчих якостей, покладається\nна орган, який прийняв рішення про таке вилучення.\n9.2.3. Умовним арештом активів визнається обмеження платника\nподатків щодо реалізації прав власності на такі активи, яке\nполягає в обов'язковому попередньому отриманні дозволу керівника\nвідповідного податкового органу на здійснення будь-якої операції\nплатника податків з такими активами. Зазначений дозвіл може бути\nнаданий керівником податкового органу, якщо за висновком\nподаткового керуючого здійснення окремої операції платником\nподатків не призведе до збільшення його податкового боргу або до\nзменшення ймовірності його погашення.\n9.3. Порядок застосування арешту активів\n9.3.1. За поданням відповідного підрозділу податкової міліції\nкерівник податкового органу (його заступник) може прийняти рішення\nпро застосування арешту активів платника податків, яке\nнадсилається:\n( Підпункт \"а\" підпункту 9.3.1 пункту 9.3 статті 9 виключено\nна підставі Закону N 2631-IV ( 2631-15 ) від 02.06.2005 )\nб) платнику податків з вимогою тимчасової заборони відчуження\nйого активів;\nв) іншим особам, у володінні, розпорядженні або користуванні\nяких перебувають активи такого платника податків, з вимогою\nтимчасової заборони їх відчуження.\n9.3.2. Арешт активів може бути також застосований до товарів,\nякі виготовляються, зберігаються, переміщуються або реалізуються з\nпорушенням правил, визначених митним законодавством чи\nзаконодавством з питань оподаткування акцизними зборами, а також\nдо товарів, у тому числі валютних цінностей, які продаються з\nпорушенням порядку, визначеного законодавством, без попереднього\nвстановлення їх власника. У цьому випадку службові особи органів\nподаткової міліції або інших правоохоронних органів, відповідно до\nїх компетенції, мають право тимчасово затримувати такі активи з\nскладанням протоколу, який повинен містити відомості про причини\nтакого затримання із посиланням на порушення конкретної\nзаконодавчої норми, опис активів, їх родових ознак та кількості,\nвідомості про особу (особи), у якої було вилучено такі товари (за\nїх наявності), перелік прав та обов'язків таких осіб, що виникають\nу зв'язку із таким вилученням. Форма зазначеного протоколу\nзатверджується Кабінетом Міністрів України. Керівник підрозділу\nправоохоронного органу, у підпорядкуванні якого перебуває службова\nособа, яка склала протокол про тимчасове затримання активів,\nзобов'язаний невідкладно проінформувати керівника податкового\nоргану (його заступника), на території якого здійснено таке\nзатримання. На підставі відомостей, зазначених у протоколі,\nкерівник податкового органу (його заступник) має право прийняти\nрішення про накладення арешту на такі активи або відмовити у ньому\nшляхом неприйняття такого рішення. Рішення про накладення арешту\nактивів має бути прийняте до 24 години робочого дня, наступного за\nднем складання протоколу про тимчасове затримання активів, але\nколи відповідно до законодавства податковий орган закінчує роботу\nраніше, то такий строк закінчується у момент закінчення роботи. У\nразі коли рішення про арешт активів не приймається протягом\nзазначеного строку, активи вважаються звільненими з-під режиму\nтимчасового затримання, а посадові чи службові особи, які\nперешкоджають такому звільненню, несуть відповідальність,\nустановлену законодавством.\nПри накладенні арешту на активи у випадках, визначених цим\nпідпунктом, рішення керівника податкового органу (його заступника)\nмає бути невідкладно вручене особі (особам), зазначеній у\nпротоколі про тимчасове затримання активів, без виконання положень\nпідпункту 9.3.1 цієї статті.\nУ разі коли місцезнаходження осіб, зазначених у протоколі про\nтимчасове затримання активів, не виявлено або коли активи були\nзатримані без знаходження осіб, яким вони належать на правах\nвласності чи інших правах, рішення про арешт активів розміщується\nна дошці податкових оголошень. При цьому день розміщення такого\nрішення вважається днем його вручення.\n9.3.3. Арешт може бути накладено на активи строком до 96\nгодин від години підписання відповідного рішення керівником\nподаткового органу (його заступником). Зазначений строк не може\nбути продовжений в адміністративному порядку, у тому числі за\nрішенням інших державних органів, за винятком випадків, коли\nвласника заарештованих активів не встановлено (не виявлено), - у\nцьому випадку такі активи перебувають під режимом\nадміністративного арешту протягом строку, визначеного\nзаконодавством для визнання їх безхазяйними, або у разі коли такі\nактиви є такими, що швидко псуються, - протягом граничного строку,\nвизначеного законодавством, після якого вони підлягають продажу за\nпроцедурою, встановленою статтею 10 цього Закону.\nКерівник відповідного податкового органу (його заступник) має\nправо звернутися до суду з поданням про продовження строку арешту\nактивів платника податків за наявності достатніх підстав вважати,\nщо звільнення активів з-під адміністративного арешту може\nзагрожувати їх зникненням або знищенням, а суд повинен прийняти\nвідповідне рішення протягом 48 годин від моменту отримання\nзазначеного звернення.\nСтроки, визначені цим підпунктом, не включають години, що\nприпадають на вихідні та святкові дні.\n9.3.4. Рішення керівника податкового органу (його заступника)\nщодо арешту активів може бути оскаржене платником податків в\nадміністративному або судовому порядку. В усіх випадках, коли\nподатковий орган вищого рівня або суд скасовує рішення про арешт\nактивів, податковий орган вищого рівня проводить службове\nрозслідування щодо мотивів видання керівником податкового органу\n(його заступником) рішення про арешт активів та, за необхідності,\nприймає рішення про притягнення винних до дисциплінарної чи\nадміністративної відповідальності.\n9.3.5. При прийнятті рішення про арешт активів банку арешт не\nможе бути накладено на його кореспондентський рахунок у частині\nплатежів, що виконуються за рахунок коштів його клієнтів.\n9.3.6. Платник податків має право на відшкодування збитків та\nнемайнової шкоди, завданих податковим органом внаслідок\nнеправомірного застосування арешту його активів, за рахунок коштів\nвідповідного бюджету згідно із законодавством. Рішення про таке\nвідшкодування приймається судом.\n9.3.7. Цей пункт не регулює порядок затримання або арешту\nактивів у випадках, передбачених кримінально-процесуальним\nзаконодавством.\n9.3.8. Адміністративний арешт не може бути накладено, якщо\nплатник податків відмовляється допустити працівника контролюючого\nоргану до документальної або матеріальної перевірки у зв'язку з\nвідсутністю у такого працівника контролюючого органу підстав для\nїї проведення, визначених законодавством, а також до обстеження\nприміщень, що використовуються для одержання доходів, або\nпов'язаних з отриманням інших об'єктів оподаткування, електронних\nконтрольно-касових апаратів, комп'ютерних систем, що\nзастосовуються для розрахунків за готівку або з використанням\nкарток платіжних систем, вагокасових комплексів, систем та засобів\nштрихового кодування.\n9.3.9. Арешт коштів на рахунку платника податків здійснюється\nза заявою податкового органу виключно на підставі рішення суду в\nпорядку, передбаченому законодавством. { Пункт 9.3 статті 9\nдоповнено підпунктом 9.3.9 згідно із Законом N 2631-IV ( 2631-15 )\nвід 02.06.2005; із змінами, внесеними згідно із Законом N 3541-IV\n( 3541-15 ) від 15.03.2006 }\n9.4. Виконавці рішення про арешт активів\n9.4.1. Функції виконавця рішення про арешт активів (крім\nарешту коштів на рахунку) платника податків покладаються на\nподаткового керуючого або іншого працівника податкового органу,\nпризначеного його керівником (його заступником). Виконавець:\n{ Абзац перший підпункту 9.4.1 пункту 9.4 із змінами, внесеними\nзгідно із Законом N 3541-IV ( 3541-15 ) від 15.03.2006 }\nнадсилає рішення про арешт активів (крім арешту коштів на\nрахунку) відповідно до підпункту 9.3.1 пункту 9.3 цієї статті;\n{ Абзац другий підпункту 9.4.1 пункту 9.4 із змінами, внесеними\nзгідно із Законом N 3541-IV ( 3541-15 ) від 15.03.2006 }\nорганізовує опис активів платника податків;\nорганізовує вилучення оригіналів первинних\nфінансово-господарських та бухгалтерських документів, складає їх\nопис, що має скріплюватися підписами посадової особи податкового\nоргану та платника податків, і залишає платнику податків копії\nтаких документів. Вилучення оригіналів первинних\nфінансово-господарських та бухгалтерських документів податковими\nорганами в інших випадках не допускається, крім вилучень, що\nпровадяться згідно із кримінально-процесуальним законодавством;\nздійснює інші заходи, передбачені Законом України \"Про\nвиконавче провадження\" ( 606-14 ).\n( Підпункт 9.4.1 пункту 9.4 статті 9 із змінами, внесеними згідно\nіз Законом N 2631-IV ( 2631-15 ) від 02.06.2005 )\n9.4.2. Опис активів платника податків проводиться у\nприсутності його посадових осіб чи їх представників, а також\nпонятих осіб. У разі відсутності посадових осіб платника податків\nабо їх представників опис його активів здійснюється у присутності\nпонятих осіб. У разі необхідності для проведення опису активів\nзалучається суб'єкт оціночної діяльності - суб'єкт господарювання.\nПредставникам платника податків, активи якого підлягають\nадміністративному арешту, письмово роз'яснюються їх права та\nобов'язки. ( Абзац перший підпункту 9.4.2 пункту 9.4 статті 9 із\nзмінами, внесеними згідно із Законом N 2801-IV ( 2801-15 ) від\n06.09.2005 )\nПонятими особами не можуть бути працівники податкових органів\nабо правоохоронних органів, а також інші особи, участь яких як\nпонятих осіб обмежується Законом України \"Про виконавче\nпровадження\".\n9.4.3. При проведенні опису активів платника податків особи,\nякі його проводять, зобов'язані пред'явити посадовим особам такого\nплатника податків або їх представникам відповідне рішення про\nнакладення адміністративного арешту, а також документи, що\nзасвідчують їх повноваження на проведення такого опису. За\nнаслідками проведення опису активів платника податків складається\nпротокол, який має містити опис та перелік активів, що\nарештовуються, із зазначенням назви, кількості, мір ваги та\nіндивідуальних ознак і, за присутності суб'єкта оціночної\nдіяльності - суб'єкта господарювання, - звичайних цін. Усі активи,\nщо підлягають опису, пред'являються посадовим особам платника\nподатків або їх представникам та понятим особам, а за відсутності\nпосадових осіб або їх представників - понятим особам, для\nвізуального контролю. ( Підпункт 9.4.2 пункту 9.4 статті 9 із\nзмінами, внесеними згідно із Законом N 2801-IV ( 2801-15 ) від\n06.09.2005 )\n9.4.4. Посадова особа податкового органу, яка виконує рішення\nпро адміністративний арешт активів платника податків, визначає\nпорядок їх збереження та охорони.\n9.4.5. Проведення адміністративного арешту активів у період з\n20 години до 9 години наступного дня не допускається, за винятком\nвипадків, коли такий арешт є невідкладним у зв'язку з обставинами\nкримінальної справи, відповідно до закону.\n9.5. Зупинення адміністративного арешту активів платника\nподатків\nЗупинення адміністративного арешту активів платника податків\nздійснюється у зв'язку із:\nа) скасуванням рішення керівника податкового органу (його\nзаступника) про такий арешт;\nб) погашенням податкового боргу платника податків;\nв) ліквідацією платника податків, у тому числі внаслідок\nпроведення процедури банкрутства;\nг) наданням податковому органу належних доказів третьою\nособою про належність арештованих активів до об'єктів права\nвласності цієї третьої особи;\nд) закінченням граничного строку накладення адміністративного\nарешту;\nе) прийняттям рішення судом про зупинення адміністративного\nарешту згідно з вимогами законодавства з питань банкрутства;\nє) пред'явленням платником податків свідоцтва про державну\nреєстрацію суб'єкта підприємницької діяльності, спеціальних\nдозволів (ліцензій) на її здійснення, торгових патентів,\nсертифікатів відповідності електронних контрольно-касових\nапаратів, комп'ютерних систем, яких не було на момент прийняття\nрішення про адміністративний арешт.\nУ випадку, визначеному підпунктом \"г\" цього пункту, рішення\nщодо звільнення з-під арешту активів, що належать третій особі,\nприймає податковий орган.\n9.6. Оскарження рішення щодо адміністративного арешту активів\nРішення керівника податкового органу (його заступника) щодо\nнакладення адміністративного арешту на активи платника податків\nможе бути оскаржене у порядку, визначеному цим Законом для\nоскарження сум податкових зобов'язань або податкового боргу,\nнарахованих податковим органом.\n9.7. У разі коли активи платника податків звільняються з-під\nадміністративного арешту у зв'язку із закінченням граничного\nстроку його застосування, повторне накладення адміністративного\nарешту за підставами накладення першого адміністративного арешту\nне дозволяється.\n9.8. Митні правила\nНорми цієї статті не поширюються на порядок затримання або\nвилучення товарів чи предметів відповідно до Митного кодексу\nУкраїни, не пов'язаний із порушенням податкового законодавства.\nСтаття 10. Продаж активів, що перебувають у податковій\nзаставі\n10.1. Організація публічних торгів\n10.1.1. У разі коли інші, передбачені цим Законом, заходи з\nпогашення податкового боргу не дали позитивного результату,\nподатковий орган здійснює за платника податків та на користь\nдержави заходи щодо залучення додаткових джерел погашення\nсуми податкового боргу шляхом стягнення коштів, які перебувають у\nйого власності, а за їх недостатності - шляхом продажу інших\nактивів такого платника податків. ( Абзац перший підпункту 10.1.1\nпункту 10.1 статті 10 із змінами, внесеними згідно із Законом\nN 550-IV ( 550-15 ) від 20.02.2003 )\nСтягнення коштів та продаж інших активів платника податків\nпровадяться не раніше тридцятого календарного дня з моменту\nнадіслання йому другої податкової вимоги.\nСтягнення безготівкових коштів здійснюється шляхом надіслання\nбанку (банкам), обслуговуючому платника податків, платіжної вимоги\nна суму податкового боргу або його частини, а при стягненні\nготівкових коштів - у порядку, визначеному Кабінетом Міністрів\nУкраїни. ( Абзац третій підпункту 10.1.1 пункту 10.1 статті 10 із\nзмінами, внесеними згідно із Законом N 550-IV ( 550-15 ) від\n20.02.2003 )\nПродаж інших активів здійснюється на підставі рішення\nподаткового органу, підписаного його керівником та скріпленого\nгербовою печаткою податкового органу. Перелік відомостей, які\nзазначаються у такому рішенні, встановлюється центральним\nподатковим органом.\n10.1.2. Організація продажу активів платника податків\nздійснюється податковим керуючим такого платника податків.\n10.1.3. Платник податків (для державних і комунальних\nпідприємств - за узгодженням з органом, уповноваженим управляти\nйого майном) самостійно визначає склад і черговість продажу своїх\nактивів виходячи з принципів збереження цілісності майнового\nкомплексу, що забезпечує ведення його основної виробничої\nдіяльності, та повного погашення суми податкового боргу.\nЯкщо податковий керуючий вирішує, що платник податків\nвизначає для продажу активи, чия звичайна ціна є завідомо нижчою,\nніж сума податкового боргу, такий податковий керуючий зобов'язаний\nсамостійно визначити склад активів, що підлягають продажу,\nвиходячи із принципів збереження цілісності майнового комплексу та\nз урахуванням того, що звичайна (оціночна) вартість таких активів\nне перевищує двократного розміру податкового боргу. Таке рішення\nподаткового керуючого може бути оскаржене у порядку, визначеному\nцим Законом для оскарження рішень податкового органу щодо\nвизначення сум податкових зобов'язань або податкового боргу. При\nцьому протягом строку такого оскарження продаж активів платника\nподатків, визначених за рішенням податкового керуючого, не\nздійснюється.\n10.1.4. У разі недостатності коштів, отриманих від продажу\nактивів, які не входять до складу цілісного майнового комплексу\nплатника податків, що забезпечує ведення його основної\nгосподарської діяльності, податковий керуючий зобов'язаний\nприйняти рішення про продаж цілісного майнового комплексу або його\nчастини, без застосування обмежень щодо їх вартості, встановлених\nабзацом другим підпункту 10.1.3 цього пункту.\nПодатковий керуючий не може прийняти рішення про продаж\nчастини цілісного майнового комплексу, внаслідок якого платник\nподатків позбувається можливості ведення його основної\nгосподарської діяльності, - у цьому випадку продажу підлягає\nцілісний майновий комплекс.\nПродаж цілісного майнового комплексу боржника під час\nпроцедури його санації або ліквідації внаслідок банкрутства\nздійснюється згідно з положеннями Закону України \"Про відновлення\nплатоспроможності боржника або визнання його банкрутом\"\n( 2343-12 ) без застосування положень цієї статті.\n10.1.5. Витрати, пов'язані з організацією та проведенням\nпублічних торгів активами платника податків, покриваються у першу\nчергу за рахунок сум, одержаних від їх продажу.\n10.1.6. У разі коли сума коштів, отримана за наслідками\nпродажу активів платника податків, перевищує суму його податкової\nзаборгованості, різниця направляється на рахунки такого платника\nподатків або його правонаступників і використовується у\nвстановленому ними порядку.\n10.1.7. У разі коли сума коштів, отримана за наслідками\nпродажу частини активів платника податків, є недостатньою для\nпогашення його податкової заборгованості, різниця покривається\nшляхом додаткового продажу його активів, що організується не\nраніше тридцяти календарних днів, наступних за днем проведення\nпопереднього продажу.\n10.2. Порядок продажу активів\n10.2.1. Продаж активів платника податків на публічних торгах\nна умовах змагальності здійснюється у такому порядку:\nа) товари, які можуть бути згруповані та стандартизовані,\nпідлягають продажу за кошти виключно на біржових торгах, що\nпроводяться біржами, створеними відповідно до Закону України \"Про\nтоварну біржу\" ( 1956-12 ), які визначаються центральним\nподатковим органом на конкурсних засадах;\nб) інші товари, об'єкти рухомого чи нерухомого майна, а також\nцілісні майнові комплекси підприємств підлягають продажу за кошти\nвиключно на цільових аукціонах, які організовуються за поданням\nвідповідного податкового органу на зазначених біржах. У разі коли\nна території району або міста, де знаходяться активи платника\nподатків, що продаються, відсутня товарна біржа, визначена\nцентральним податковим органом, податковий орган організовує\nокремий позабіржовий аукціон.\nПродовольчі товари, що швидко псуються, а також інші товари,\nобсяги яких не є достатніми для організації публічних торгів,\nпідлягають продажу за кошти на комісійних умовах через організації\nроздрібної торгівлі, визначені податковим органом на конкурсних\nзасадах.\nМайно боржника, щодо обігу якого встановлено обмеження\nзаконом, продається на закритих торгах, які проводяться на умовах\nзмагальності. У таких закритих торгах беруть участь особи, які\nвідповідно до законодавства можуть мати зазначене майно у\nвласності чи на підставі іншого речового права.\n10.2.2. У разі коли продажу підлягає цілісний майновий\nкомплекс підприємства, активи якого перебувають у державній або\nкомунальній власності, чи коли згідно із законодавством з питань\nприватизації для відчуження активів підприємства потрібна\nпопередня згода органу приватизації або іншого державного органу,\nуповноваженого здійснювати управління корпоративними правами,\nпродаж активів такого підприємства організовується за поданням\nвідповідного податкового органу регіональним органом приватизації\nіз дотриманням норм законодавства з питань приватизації. При цьому\nінші способи приватизації, крім грошової, не дозволяються.\n10.2.3. За наполяганням платника податків незалежна оцінка\nвартості активу, що підлягає продажу, для визначення його\nпочаткової вартості проводиться в порядку, встановленому\nзаконодавством про оцінку майна, майнових прав та професійну\nоціночну діяльність. ( Абзац перший підпункту 10.2.3 пункту 10.2\nстатті 10 в редакції Закону N 2801-IV ( 2801-15 ) від 06.09.2005 )\nПлатник податків має право самостійно визначити суб'єкта\nоціночної діяльності - суб'єкта господарювання. У разі коли\nплатник податків самостійно не визначає такого суб'єкта оціночної\nдіяльності - суб'єкта господарювання протягом установлених\nцентральним податковим органом строків, таке визначення\nздійснюється податковим органом, який укладає договір про\nпроведення оцінки активу. ( Абзац другий підпункту 10.2.3 пункту\n10.2 статті 10 із змінами, внесеними згідно із Законом N 2801-IV\n( 2801-15 ) від 06.09.2005 )\nОцінка не проводиться щодо активів, які можуть бути\nзгрупованими або стандартизованими чи мають курсову (поточну)\nбіржову вартість та/або перебувають у лістінгу товарних бірж.\nПорядок встановлення курсової біржової вартості або лістінгу\nбіржового товару визначається біржовою спілкою, яка має статус\nсамоврядної організації відповідно до законодавства.\n10.2.4. При продажу активів на товарних біржах податковий\nорган укладає відповідний договір з брокером (брокерською\nконторою), яка вчиняє дії з продажу такого активу за дорученням\nподаткового органу на умовах найкращої цінової пропозиції.\nПри продажу активів на позабіржовому аукціоні безпосереднім\nпродавцем, а в разі продажу через організації роздрібної торгівлі\n- комітентом виступає податковий орган, при цьому участь будь-яких\nпосередників або агентів для організації такого продажу не\nдозволяється.\nПорядок реалізації цього пункту визначається центральним\nподатковим органом.\n10.2.5. Порядок збільшення або зменшення початкової вартості\nактивів платника податків визначається за методикою, встановленою\nКабінетом Міністрів України, крім випадків, визначених підпунктом\n10.2.2 цього пункту, які регулюються нормами законодавства про\nприватизацію. ( Підпункт 10.2.5 пункту 10.2 статті 10 із змінами,\nвнесеними згідно із Законом N 2801-IV ( 2801-15 ) від 06.09.2005 )\n10.3. Оприлюднення інформації\n10.3.1. Інформація про склад активів платників податків,\nпризначених для продажу, оприлюднюється центральним податковим\nорганом.\n10.3.2. Інформація про час та умови проведення прилюдних\nторгів активами платників податків оприлюднюється:\nпри продажу активів на біржовому ринку - відповідною товарною\nбіржею;\nпри продажу активів на позабіржовому аукціоні та через\nорганізації роздрібної торгівлі - відповідним податковим органом.\n10.3.3. Центральний податковий орган щомісячно оприлюднює\nінформацію про наслідки кожного продажу активів платника податків\nвідповідно до цієї статті, якщо розмір продажу перевищує один\nмільйон гривень, із зазначенням загального опису таких активів,\nціни їх продажу. ( Пункт 10.3 статті 10 доповнено підпунктом\n10.3.3 згідно із Законом N 550-IV ( 550-15 ) від 20.02.2003 )\n10.3.4. Склад зазначеної інформації та порядок її\nоприлюднення визначаються Кабінетом Міністрів України.\n10.4. Доступ до активів\n10.4.1. Платник податків зобов'язаний надати комісії\nінформацію про активи, які перебувають у податковій заставі, а\nтакож забезпечити на першу вимогу комісії безперешкодний доступ її\nпредставників і учасників публічних торгів до огляду та оцінки\nактивів, що пропонуються на продаж. Податковий керуючий має право\nздійснювати періодичні перевірки стану збереження активів, які\nперебувають у податковій заставі, отримувати від платника податків\nінформацію та документи про операції із заставленими активами,\nпояснення в разі відчуження таких активів без згоди податкового\nкеруючого, а також здійснювати інші заходи, передбачені цим\nЗаконом. ( Підпункт 10.4.1 пункту 10.4 статті 10 із змінами,\nвнесеними згідно із Законом N 550-IV ( 550-15 ) від 20.02.2003 )\n10.4.2. Будь-яка інша особа, яка здійснює управління активами\nплатника податків або контроль за їх використанням, зобов'язана\nзабезпечити на першу вимогу комісії безперешкодний доступ її\nпредставникам, а також учасникам публічних торгів до огляду та\nоцінки таких активів, а також забезпечити безперешкодне набуття\nправ власника таких активів особою, яка їх придбала на публічних\nторгах. При цьому така інша особа, яка здійснює управління або\nконтроль над активами платника податків, звільняється від\nбудь-яких видів відповідальності або зобов'язань перед таким\nплатником або третіми особами, що можуть виникнути внаслідок\nпередання таких активів у власність особи - їх покупця.\n10.4.3. Посадові особи платника податків, а також посадові\nособи осіб, які здійснюють управління його активами або контроль\nза їх використанням, за неподання відомостей або подання неповних\nчи неправдивих відомостей щодо активів, які перебувають у\nподатковій заставі, або за ухилення від забезпечення\nбезперешкодного доступу до таких активів представникам комісії чи\nучасникам публічних торгів, або за перешкоджання у набутті прав\nвласності на такі активи особою, яка їх придбала, несуть\nвідповідальність, передбачену за умисне ухилення від\nоподаткування.\n10.5. Скасування рішення про продаж активів\n10.5.1. Якщо платник податків у будь-який момент до укладення\nдоговору купівлі-продажу його активів повністю погашає суму\nподаткової заборгованості, податковий орган приймає рішення щодо\nзвільнення його активів з-під податкової застави та скасовує\nрішення про проведення їх продажу.\n10.5.2. За операції з продажу активів, визначених у цій\nстатті, на біржовому ринку державне мито та місцеві податки\n(збори) не справляються. Такі операції не підлягають нотаріальному\nпосвідченню.\n10.6. Забезпечення інтересів кредиторів\n10.6.1. Якщо сума податкового боргу не була погашена після\nзакінчення процедури продажу активів платника податків, податковий\nорган може визначити відповідальною за погашення залишкового\nподаткового боргу такого платника податків третю особу, яка\nпротягом одного року до останнього дня граничного строку погашення\nсуми податкового зобов'язання такого платника податків придбала\nвід нього активи за цінами, меншими ніж звичайні, або отримала їх\nу власність на безоплатній основі чи як безповоротну фінансову\nдопомогу (крім благодійних внесків або пожертв неприбутковим\nорганізаціям або іншим набувачам благодійної допомоги відповідно\nдо законодавства).\nРозмір зазначеної відповідальності за погашення залишкового\nборгу платника податків не може перевищувати суми, що дорівнює\nзвичайній ціні активів, придбаних третьою особою від платника\nподатків, зменшеній на фактичну ціну придбання таких активів\nтретьою особою.\nРішення податкового органу щодо покладення відповідальності\nза погашення залишкового боргу платника податків на третю особу\nможе бути оскаржене у порядку, передбаченому цим Законом для\nоскарження рішень податкового органу про нарахування суми\nподаткового зобов'язання за непрямими методами.\nНорми, визначені цим підпунктом, не застосовуються, якщо сума\nподаткового боргу залишається непогашеною внаслідок недостатності\nактивів платника податків, визнаного банкрутом згідно із\nзаконодавством.\n10.7. Порядок реалізації цієї статті визначається Кабінетом\nМіністрів України.\nСтаття 11. Погашення податкового боргу державних або\nкомунальних підприємств\n11.1. У разі коли платник податків, який перебуває у\nдержавній або комунальній власності, не погашає суму податкового\nборгу у строки, встановлені цим Законом, податковий орган здійснює\nзаходи щодо продажу активів такого платника податків, які не\nвходять до складу цілісного майнового комплексу, що забезпечує\nздійснення основної діяльності платника податків.\nУ разі коли сума коштів, отримана від такого продажу, не\nпокриває суму податкового боргу та витрат, пов'язаних з продажем\nактивів, податковий орган зобов'язаний звернутися до органу\nвиконавчої влади, що здійснює управління таким платником податків,\nз пропозицією щодо прийняття рішення про продаж частини акцій\nкорпоратизованого підприємства за кошти або під зобов'язання щодо\nпогашення його податкового боргу протягом поточного бюджетного\nроку. Інформація зазначеного органу управління щодо прийняття або\nвідхилення запропонованого рішення має бути надіслана податковому\nоргану протягом тридцяти календарних днів з дня направлення такого\nзвернення. Організація такого продажу здійснюється за правилами і\nу строки, встановлені законодавством з питань приватизації. У разі\nколи зазначений орган не прийме рішення про продаж частини акцій\nдля погашення податкового боргу у зазначені цим пунктом строки,\nподатковий орган зобов'язаний у місячний строк з дня отримання\nтакої відмови або після закінчення встановленого для надання\nвідповіді строку звернутися до суду із заявою про визнання такого\nплатника податків банкрутом.\n11.2. У разі коли податковим боржником визнається платник\nподатків, який не підлягає приватизації, податковий орган здійснює\nзаходи щодо продажу його активів, які не входять до складу\nцілісного майнового комплексу, що забезпечує ведення його основної\nдіяльності.\nУ разі коли сума коштів, отриманих від такого продажу, не\nпокриває суму податкового боргу такого платника податків та\nвитрат, пов'язаних з організацією та проведенням публічних торгів,\nподатковий орган зобов'язаний звернутися до органу виконавчої\nвлади, до сфери управління якого належить такий платник податків,\nз поданням про прийняття рішення щодо:\nнадання відповідної компенсації бюджету, до якого має\nзараховуватися сума податкового боргу такого платника податків, за\nрахунок коштів, призначених для утримання такого органу виконавчої\nвлади, до сфери управління якого належить платник податків;\nреорганізації такого платника податків з урахуванням правил,\nвстановлених цим Законом;\nліквідації такого платника податків та списання податкового\nборгу;\nоголошення такого платника податків банкрутом у порядку,\nвстановленому Законом України \"Про відновлення платоспроможності\nборжника або визнання його банкрутом\" ( 2343-12 ).\nВідповідь щодо прийняття одного із зазначених рішень має бути\nнадіслана податковому органу протягом тридцяти календарних днів з\nдня направлення звернення. У разі коли податковий орган не отримує\nзазначену відповідь у визначений цим пунктом строк або отримує\nнезадовільну відповідь, податковий орган зобов'язаний звернутися\nдо суду із заявою про визнання такого платника податків банкрутом.\n11.3. Визнання державного або комунального підприємства\nтаким, що має податковий борг, є обов'язковою підставою розірвання\nтрудового договору (контракту) з керівником підприємства. Рішення\nщодо розірвання трудового договору (контракту) з керівником\nдержавного (комунального) підприємства може бути відкладене на\nстрок проведення апеляційної процедури, але не більше строків,\nустановлених цим Законом, після спливу яких настають наслідки,\nвизначені у першому реченні цього абзацу. Якщо за наявності\nдостатніх підстав таке рішення не приймається, то службова\n(посадова) особа, яка не прийняла таке рішення, підлягає\nдисциплінарній та матеріальній відповідальності за правилами,\nвстановленими законом, або підпадає під дію норм закону з питань\nзапобігання корупції за наявності відповідних підстав. ( Абзац\nперший пункту 11.3 статті 11 із змінами, внесеними згідно із\nЗаконом N 550-IV ( 550-15 ) від 20.02.2003 )\nТрудові договори (контракти), що укладаються з керівником\nдержавного або комунального підприємства, повинні містити\nзазначену відповідальність, що є їх істотною умовою.\nНорми цього пункту не поширюються на випадки виникнення\nподаткового боргу внаслідок обставин непереборної дії\n(форс-мажорних обставин) чи внаслідок невиконання або неналежного\nвиконання державними органами зобов'язань з оплати товарів (робіт,\nпослуг), придбаних у такого платника податків за рахунок бюджетних\nкоштів, з надання платнику податків субсидій або дотацій,\nпередбачених законодавством, або з повернення платнику податків\nнадміру внесених податків, зборів (обов'язкових платежів) чи їх\nбюджетного відшкодування згідно з нормами податкового\nзаконодавства.\n11.4. Будь-які договори про передання акцій (інших\nкорпоративних прав), що перебувають у державній або комунальній\nвласності, в управління третім особам мають містити зобов'язання\nтаких третіх осіб щодо недопущення виникнення податкового боргу\nпісля передання, а також право відповідно держави або\nтериторіальної громади на одностороннє (позасудове) розірвання\nтаких договорів при виникненні податкового боргу.\nТаке саме правило стосується будь-яких договорів про\nприватизацію державного або комунального майна, укладених під\nінвестиційні зобов'язання.\nСтаття 12. Погашення податкових зобов'язань або податкового\nборгу в разі ліквідації платника податків\n12.1. Черговість використання активів платника податків, що\nліквідується\nУ разі коли власник або уповноважений ним орган приймає\nрішення про ліквідацію платника податків, не пов'язану з\nбанкрутством, активи цього платника податків використовуються у\nчерговості, визначеній законодавством України.\n12.2. Ліквідація платника податків\nЗ метою оподаткування ліквідацією платника податків або його\nфілії, відділення чи іншого відокремленого підрозділу є ліквідація\nплатника податків як юридичної особи або зупинення реєстрації\nфізичної особи як суб'єкта підприємницької діяльності, а також\nліквідація філії, відділення, відокремленого підрозділу платника\nподатків, внаслідок якої відбувається закриття їх рахунків та/або\nвтрата їх статусу як платника податків відповідно до\nзаконодавства.\n12.3. Непогашені податкові зобов'язання або податковий борг\nУ разі коли внаслідок ліквідації платника податків або\nскасування реєстрації фізичної особи як суб'єкта підприємницької\nдіяльності частина його податкових зобов'язань чи податкового\nборгу залишається непогашеною у зв'язку з недостатністю його\nактивів, така частина погашається за рахунок активів засновників\nабо учасників такого підприємства, якщо вони несуть повну або\nдодаткову відповідальність за зобов'язаннями платника податків\nзгідно із законодавством, у межах повної або додаткової\nвідповідальності, а в разі ліквідації філії, відділення чи іншого\nвідокремленого підрозділу юридичної особи - за рахунок юридичної\nособи, незалежно від того, чи є вона платником податку, збору\n(обов'язкового платежу), стосовно якого виникло податкове\nзобов'язання або виник податковий борг таких філії, відділення,\nіншого відокремленого підрозділу.\nВ інших випадках податкові зобов'язання або податковий борг,\nщо залишаються непогашеними після ліквідації платника податків,\nвважаються безнадійним боргом і підлягають списанню у порядку,\nвизначеному Кабінетом Міністрів України.\nТе саме стосується фізичної особи - платника податків, що\nпомирає або визнається судом безвісно відсутнім або померлим чи\nнедієздатним, за винятком випадків, коли з'являються інші особи,\nякі вступають у права спадщини, незалежно від часу набуття таких\nправ.\n12.4. Особи, відповідальні за погашення податкових\nзобов'язань або податкового боргу в разі ліквідації платника\nподатків\nОсобою, відповідальною за погашення податкових зобов'язань\nабо податкового боргу платника податків, є:\nа) стосовно платника податків, який ліквідується, -\nліквідаційна комісія або інший орган, що проводить ліквідацію\nзгідно з законодавством;\nб) стосовно філій, відділень, інших відокремлених підрозділів\nплатника податків, які ліквідуються, - такий платник податків;\nв) стосовно фізичної особи - суб'єкта підприємницької\nдіяльності - така фізична особа;\nг) стосовно кооперативів, кредитних спілок, товариств\nспіввласників житла або інших колективних господарств - їх члени\n(пайовики) солідарно;\nд) стосовно інвестиційних фондів - інвестиційна компанія, яка\nздійснює управління таким інвестиційним фондом.\nПри ліквідації колективних сільськогосподарських підприємств,\nстворених до набрання чинності цим Законом, непогашена частина\nборгу підлягає списанню у порядку, визначеному законодавством.\n12.5. Термін погашення податкової заборгованості або\nподаткового боргу платника податків, що ліквідується\nПогашення податкових зобов'язань або податкового боргу\nплатника податків, що ліквідується, здійснюється у строки,\nпередбачені для списання безнадійного податкового боргу.\n12.6. Залік надміру сплачених або невідшкодованих податкових\nплатежів платника податків, що ліквідується\nУ разі коли платник податків, що ліквідується, має суми\nнадміру сплачених або невідшкодованих податків, зборів\n(обов'язкових платежів) з відповідного бюджету, такі суми\nпідлягають заліку в рахунок його податкових зобов'язань або\nподаткового боргу перед таким бюджетом.\nУ разі коли сума надміру сплачених або невідшкодованих\nподатків, зборів (обов'язкових платежів) з відповідного бюджету\nперевищує суму податкових зобов'язань або податкового боргу перед\nтаким бюджетом, сума перевищення використовується для погашення\nподаткової заборгованості або податкового боргу перед іншими\nбюджетами, а за відсутності такої заборгованості (боргу) -\nнаправляється у розпорядження такого платника податків.\nПорядок проведення заліків, визначених у цьому пункті,\nвстановлюється Міністерством фінансів України за погодженням з\nцентральним податковим органом.\nПорядок погашення податкових зобов'язань або податкового\nборгу померлої або безвісти відсутньої фізичної особи визначається\nзаконодавством з питань оподаткування доходів фізичних осіб.\nСтаття 13. Порядок погашення податкових зобов'язань або\nподаткового боргу при реорганізації платника\nподатків\n13.1. Урегулювання податкової заборгованості або податкового\nборгу платника податків, що реорганізується\n13.1.1. У разі коли власник платника податків або\nуповноважений ним орган приймає рішення про реорганізацію такого\nплатника податків, його податкова заборгованість або податковий\nборг підлягає врегулюванню в такому порядку:\nякщо реорганізація здійснюється шляхом зміни назви,\nорганізаційно-правового статусу або місця реєстрації платника\nподатків, такий платник податків після реорганізації набуває усіх\nправ і обов'язків щодо погашення податкових зобов'язань або\nподаткового боргу, які виникли до його реорганізації;\nякщо реорганізація здійснюється шляхом об'єднання двох або\nбільшої кількості платників податків в одного платника податків з\nліквідацією платників податків, що об'єдналися, такий об'єднаний\nплатник податків набуває усіх прав і обов'язків щодо погашення\nподаткових зобов'язань або податкового боргу всіх платників\nподатків, що об'єдналися;\nякщо реорганізація здійснюється шляхом розподілу платника\nподатків на дві або більше особи з ліквідацією такого платника\nподатків, усі платники податків, які виникнуть після такої\nреорганізації, набувають усіх прав і обов'язків щодо погашення\nподаткових зобов'язань чи податкового боргу, які виникли до такої\nреорганізації. Зазначені зобов'язання чи борг розподіляються між\nновоствореними платниками податків пропорційно часткам балансової\nвартості активів, отриманим ними у процесі реорганізації згідно з\nрозподільчим балансом. У разі коли одна чи більше новостворених\nосіб не є платниками податків, щодо яких виникли податкові\nзобов'язання або борг платника податків, який був реорганізований,\nзазначені податкові зобов'язання чи борг повністю розподіляються\nміж особами, що є платниками таких податків, пропорційно часткам\nотриманих ними активів, без урахування активів, наданих особам, що\nне є платниками таких податків.\n13.1.2. Реорганізація платника податків шляхом виділення з\nйого складу іншого платника податків або внесення частини активів\nплатника податків до статутного фонду іншого платника податків без\nліквідації платника податків, який реорганізується, не тягне за\nсобою розподілу податкових зобов'язань чи податкового боргу між\nтаким платником податків та особами, створеними у процесі його\nреорганізації, чи встановлення їх солідарної податкової\nвідповідальності, за винятком випадків, коли за висновками\nподаткового органу така реорганізація може призвести до\nненалежного виконання податкових зобов'язань платником податків,\nякий реорганізовується. Рішення про застосування солідарної або\nрозподільної податкової відповідальності може бути прийняте\nподатковим органом у разі, коли активи платника податків, що\nреорганізовується, перебувають у податковій заставі на момент\nприйняття рішення про таку реорганізацію.\nЗ метою оподаткування до зазначених видів реорганізації\nприрівнюється оренда цілісного майнового комплексу відповідно до\nЗакону України \"Про оренду державного та комунального майна\"\n( 2269-12 ).\n13.2. Узгодження плану реорганізації\nПлатник податків, активи якого передані у податкову заставу,\nабо той, хто скористався правом реструктуризації податкового\nборгу, зобов'язаний завчасно повідомити податковий орган про\nприйняття рішення щодо проведення будь-яких видів реорганізації та\nнадати податковому органу план такої реорганізації. У разі коли\nподатковий орган встановлює, що план реорганізації призводить або\nможе у майбутньому призвести до неналежного погашення податкових\nзобов'язань або податкового боргу, він має право прийняти рішення\nпро:\nрозподіл суми податкових зобов'язань або податкового боргу\nміж платниками податків, що виникають внаслідок реорганізації,\nвиходячи з очікуваної прибутковості (ліквідності) кожного такого\nплатника податків, без застосування принципу пропорційного\nрозподілу, встановленого пунктом 13.1 цієї статті;\nпогашення податкових зобов'язань, забезпечених податковою\nзаставою, до проведення такої реорганізації;\nвстановлення солідарної відповідальності за сплату податкових\nзобов'язань платника податку, що реорганізовується, стосовно всіх\nосіб, створених у процесі реорганізації, що тягне за собою\nзастосування режиму податкової застави щодо усіх активів таких\nосіб;\nпоширення права податкової застави на всі активи платника\nподатків, який створюється шляхом об'єднання інших платників\nподатків, якщо один або більше з них мали податкові зобов'язання\nабо податковий борг, забезпечений податковою заставою.\nЗазначені рішення податкового органу можуть бути оскаржені у\nпорядку та строки, визначені цим Законом для оскарження\nподаткового зобов'язання або податкового боргу, нарахованого\nконтролюючим органом.\nПроведення реорганізації із порушенням правил, визначених цим\nпунктом, тягне за собою відповідальність, встановлену\nзаконодавством.\n13.3. Строки погашення податкових зобов'язань чи податкового\nборгу реорганізованими платниками податків\nРеорганізація платника податків не змінює строків погашення\nподаткових зобов'язань або податкового боргу платниками податків,\nствореними внаслідок такої реорганізації.\n13.4. Залік надміру сплачених або не відшкодованих податкових\nплатежів платника податків, що реорганізовується шляхом його\nліквідації\nУ разі коли платник податків, що реорганізовується, має суми\nнадміру сплачених або не відшкодованих податків, зборів\n(обов'язкових платежів), такі суми підлягають заліку в рахунок\nйого непогашених податкових зобов'язань або податкового боргу за\nіншими податками, зборами (обов'язковими платежами). Зазначена\nсума розподіляється між бюджетами та державними цільовими фондами\nпропорційно загальним сумам податкової заборгованості або\nподаткового боргу такого платника податків.\nУ разі коли сума надміру сплачених або не відшкодованих\nподатків, зборів (обов'язкових платежів) платника податків\nперевищує суму податкових зобов'язань або податкового боргу з\nінших податків, зборів (обов'язкових платежів), сума перевищення\nнаправляється в розпорядження правонаступників такого платника\nподатків пропорційно до їх частки в активах, що розподіляються,\nзгідно з розподільчим балансом або передаточним актом.\n13.5. Поняття реорганізації платника податків\nРеорганізацією платника податків з метою оподаткування є\nзміна його правового статусу, яка передбачає будь-яку з таких дій\nабо їх поєднання:\nа) зміну назви платника податків, а для господарських\nтовариств - зміну організаційно-правового статусу підприємства, що\nтягне за собою зміну їх ідентифікаційного та/або податкового\nномера;\nб) злиття платника податків, а саме передання його активів до\nстатутних фондів інших платників податків, внаслідок якого\nвідбувається ліквідація юридичного статусу платника податків, який\nзливається з іншими;\nв) розподіл платника податків на декілька осіб, а саме\nрозподілення його активів між статутними фондами новостворених\nюридичних осіб та/або фізичними особами, внаслідок якого\nвідбувається ліквідація юридичного статусу платника податків, який\nрозподіляється;\nг) виділення з платника податків інших платників податків, а\nсаме передання частини активів платника податків, що\nреорганізовується, до статутних фондів інших платників податків в\nобмін на їх корпоративні права, внаслідок якого не відбувається\nліквідація платника податків, що реорганізовується;\nд) реєстрацію фізичної особи як суб'єкта підприємницької\nдіяльності без скасування її попередньої реєстрації як іншого\nсуб'єкта підприємницької діяльності або із таким скасуванням.\nСтаття 14. Розстрочення та відстрочення податкових\nзобов'язань платника податків\n14.1. Порядок розстрочення чи відстрочення податкових\nзобов'язань\n14.1.1. Розстроченням податкових зобов'язань є надання\nплатнику податків бюджетного кредиту на основну суму його\nподаткових зобов'язань без урахування сум пені під проценти,\nрозмір яких дорівнює розміру пені, визначеної згідно з пунктом\n16.4 статті 16 цього Закону. ( Підпункт 14.1.1 пункту 14.1 статті\n14 із змінами, внесеними згідно із Законом N 550-IV ( 550-15 ) від\n20.02.2003 )\n14.1.2. Відстроченням податкових зобов'язань є перенесення\nсплати основної суми податкових зобов'язань платника податків без\nурахування сум пені під проценти, розмір яких дорівнює розміру\nпені, визначеної згідно з пунктом 16.4 статті 16 цього Закону, на\nпізніший термін. ( Підпункт 14.1.2 пункту 14.1 статті 14 із\nзмінами, внесеними згідно із Законом N 550-IV ( 550-15 ) від\n20.02.2003 )\n14.1.3. Платник податків, який звертається до податкового\nоргану з заявою про розстрочення, відстрочення податкових\nзобов'язань, вважається таким, що узгодив суму такого податкового\nзобов'язання.\n14.1.4. Розстрочення, відстрочення податкових зобов'язань у\nмежах процедури відновлення платоспроможності боржника відповідно\nдо законодавства з питань банкрутства здійснюються на умовах,\nпередбачених мировою угодою.\n14.2. Підстави для прийняття рішення щодо розстрочення чи\nвідстрочення податкових зобов'язань (крім податкового боргу)\n( Назва пункту 14.2 статті 14 із змінами, внесеними згідно із\nЗаконом N 550-IV ( 550-15 ) від 20.02.2003 )\n14.2.1. Підставою для розстрочення податкових зобов'язань\nплатника податків є надання ним достатніх доказів щодо існування\nзагрози виникнення податкового боргу, а також економічного\nобгрунтування, яке свідчить про можливість погашення податкових\nзобов'язань та/або збільшення податкових надходжень до\nвідповідного бюджету внаслідок застосування режиму розстрочення,\nпротягом якого відбудуться зміни політики управління виробництвом\nчи збутом такого платника податків.\n14.2.2. Підставою для відстрочення податкових зобов'язань\nплатника податків є надання ним достатніх доказів щодо дії\nобставин непереборної сили, що призвели до загрози виникнення\nподаткового боргу та/або банкрутства такого платника податків, а\nтакож економічного обгрунтування, яке свідчить про можливість\nпогашення податкових зобов'язань та/або збільшення податкових\nнадходжень до відповідного бюджету внаслідок застосування режиму\nвідстрочення, протягом якого відбудуться зміни політики управління\nвиробництвом чи збутом такого платника податків.\n14.3. Умови надання розстрочення та відстрочення податкових\nзобов'язань\n14.3.1. Розстрочення податкових зобов'язань надається на\nумовах податкового кредиту, за якими основна сума кредиту та\nнараховані на неї проценти погашаються рівними частками, починаючи\nз податкового періоду, наступного за періодом надання такого\nкредиту.\n14.3.2. Відстрочення податкових зобов'язань надається на\nумовах, за якими основна сума податкових зобов'язань та нараховані\nна неї проценти сплачуються рівними частками, починаючи з\nбудь-якого податкового періоду, визначеного відповідним податковим\nорганом чи відповідним органом місцевого самоврядування, який\nзгідно із підпунктом 14.3.3 цього пункту затверджує рішення про\nрозстрочення або відстрочення податкових зобов'язань, але не\nпізніше закінчення 12 календарних місяців з моменту виникнення\nтакого податкового зобов'язання або одноразово у повному обсязі.\n14.3.3. Рішення про розстрочення або відстрочення податкових\nзобов'язань у межах одного бюджетного року приймається у такому\nпорядку:\nстосовно загальнодержавних податків, зборів (обов'язкових\nплатежів) - керівником податкового органу та має бути затверджене\nкерівником податкового органу (його заступником) вищого рівня;\nстосовно місцевих податків і зборів - керівником податкового\nоргану (його заступником) та має бути затверджене фінансовим\nорганом місцевого органу виконавчої влади, до бюджету якого\nзараховуються такі місцеві податки чи збори.\n14.3.4. Центральний податковий орган може встановити іншу\nпроцедуру затвердження рішень про розстрочення або відстрочення\nподаткових зобов'язань із загальнодержавних податків, зборів\n(обов'язкових платежів) у межах одного бюджетного року, виходячи з\nїх сум або видів податків, зборів (обов'язкових платежів).\n14.3.5. Рішення про розстрочення або відстрочення податкових\nзобов'язань на термін, що виходить за межі одного бюджетного року,\nщодо загальнодержавних податків і зборів (обов'язкових платежів)\nприймається керівником (заступником) центрального податкового\nоргану за узгодженням з Міністерством фінансів України, а щодо\nмісцевих податків і зборів - керівником податкового органу (його\nзаступником) за узгодженням з фінансовим органом місцевого органу\nвиконавчої влади, до бюджету якого зараховуються такі місцеві\nподатки чи збори.\n14.3.6. Звіт про виконання відповідного бюджету має містити\nрозрахунок втрат його доходів від розстрочень сплати податкових\nзобов'язань платників податків.\nУ разі коли розстрочення або відстрочення сплати податкових\nзобов'язань здійснюється на строк, що виходить за межі одного\nбюджетного року, у законі про Державний бюджет України або у\nрішенні про затвердження місцевого бюджету на наступний бюджетний\nрік мають бути відображені доходи, пов'язані із погашенням\nрозстрочених чи відстрочених податкових зобов'язань.\n14.3.7. Розстрочення або відстрочення надаються окремо з\nокремого податку, збору (обов'язкового платежу).\n14.4. Гласність та запобігання корупції\n14.4.1. Будь-які рішення щодо розстрочення або відстрочення\nподаткових зобов'язань окремих платників податків мають щорічно\nоприлюднюватися.\n14.4.2. Копії рішень про розстрочення, відстрочення, що\nвиходять за межі бюджетного року, мають бути відіслані відповідним\nподатковим органом Міністерству фінансів України протягом 15 днів\nз дня їх прийняття.\n14.4.3. Розстрочення, відстрочення не можуть надаватися чи\nвстановлюватися щодо податкових зобов'язань із ввізного мита,\nакцизних зборів, податку на додану вартість при ввезенні товарів\n(робіт, послуг) на митну територію України, внесків до Пенсійного\nфонду України чи інших внесків у межах державного або\nобов'язкового соціального страхування, якщо інше не встановлено\nзаконами з цих податків, зборів (обов'язкових платежів) або цим\nЗаконом.\n14.4.4. Будь-який платник податків має право вимагати\nрозстрочення чи відстрочення його податкових зобов'язань, а орган,\nуповноважений приймати рішення з таких розстрочень, відстрочень,\nзобов'язаний задовольнити таку вимогу у разі коли підстави, надані\nплатником податків як обгрунтування такого розстрочення,\nвідстрочення, є тотожними підставам, наданим іншими платниками\nподатків, щодо податкових зобов'язань яких були прийняті\nвідповідні рішення.\n14.5. Підстави для дострокового розірвання договорів про\nрозстрочення, відстрочення\n14.5.1. Договори про розстрочення, відстрочення можуть бути\nдостроково розірвані:\nа) за ініціативою платника податків - при достроковому\nпогашенні розстроченої або відстроченої суми податкового\nзобов'язання, щодо якого була досягнута домовленість про\nрозстрочення, відстрочення; ( Підпункт \"а\" підпункту 14.5.1 пункту\n14.5 статті 14 із змінами, внесеними згідно із Законом N 550-IV\n( 550-15 ) від 20.02.2003 )\nб) за ініціативою податкового органу, у разі якщо:\nз'ясовано, що інформація, надана платником податків при\nукладенні зазначених договорів, виявилася недостовірною, неповною\nабо перекрученою;\nплатник податків визнається таким, що має податковий борг із\nподаткових зобов'язань, які виникли після укладення зазначених\nдоговорів;\nплатник податків порушує умови погашення розстроченого або\nвідстроченого податкового боргу.\nРішення про дострокове розірвання зазначених договорів за\nініціативою податкового органу може бути оскаржене у порядку,\nвстановленому цим Законом для оскарження рішень податкового органу\nщодо нарахованої суми податкових зобов'язань.\n14.6. Порядок реалізації цієї статті встановлюється\nцентральним податковим органом."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Строки давності",
      "content": "15.1. Строки давності та їх застосування\n15.1.1. За винятком випадків, визначених підпунктом 15.1.2\nцього пункту, податковий орган має право самостійно визначити суму\nподаткових зобов'язань платника податків у випадках, визначених\nцим Законом, не пізніше закінчення 1095 дня, наступного за\nостаннім днем граничного строку подання податкової декларації, а у\nразі, коли така податкова декларація була надана пізніше, - за\nднем її фактичного подання. Якщо протягом зазначеного строку\nподатковий орган не визначає суму податкових зобов'язань, платник\nподатків вважається вільним від такого податкового зобов'язання, а\nспір стосовно такої декларації не підлягає розгляду в\nадміністративному або судовому порядку.\n15.1.2. Податкове зобов'язання може бути нараховане або\nпровадження у справі про стягнення такого податку може бути\nрозпочате без дотримання строку давності, визначеного у підпункті\n15.1.1 цього пункту, у разі коли:\nа) податкову декларацію за період, коли виникло податкове\nзобов'язання, не було подано;\nб) судом встановлено скоєння злочину посадовими особами\nплатника податків або фізичною особою - платником податків щодо\nумисного ухилення від сплати зазначеного податкового зобов'язання.\n15.1.3. Відлік строку давності зупиняється на будь-який\nперіод, протягом якого платник податку перебуває поза межами\nУкраїни, якщо такий період є безперервним та дорівнює чи є більшим\nза 180 днів.\n15.2. Граничні строки стягнення податкового боргу\n15.2.1. У разі коли податкове зобов'язання було нараховане\nподатковим органом до закінчення строку давності, визначеного у\nпункті 15.1 цієї статті, податковий борг, що виник у зв'язку з\nвідмовою у самостійному погашенні податкового зобов'язання, може\nбути стягнутий протягом наступних 1095 календарних днів від дня\nузгодження податкового зобов'язання. Якщо платіж стягується за\nрішенням суду, строки стягнення встановлюються до повного\nпогашення такого платежу або до визнання боргу безнадійним.\n15.3. Граничні строки для подання заяв на повернення надміру\nсплачених або невідшкодованих податків і зборів (обов'язкових\nплатежів)\n15.3.1. Заяви на повернення надміру сплачених податків,\nзборів (обов'язкових платежів) або на їх відшкодування у випадках,\nпередбачених податковими законами, можуть бути подані не пізніше\n1095 дня, наступного за днем здійснення такої переплати або\nотримання права на таке відшкодування.\n15.4. Продовження граничних строків\n15.4.1. Граничні строки для подання податкової декларації,\nвизначені пунктом 4.1 статті 4, заяв про перегляд рішень\nконтролюючих органів, визначені пунктом 5.2 статті 5, заяв про\nповернення надміру сплачених податків, зборів (обов'язкових\nплатежів), визначені пунктом 15.3 цієї статті, підлягають\nпродовженню керівником податкового органу (його заступником) за\nписьмовим запитом платника податків, якщо такий платник податків\nпротягом зазначених строків:\nперебував за межами України;\nперебував у плаванні на морських судах за кордоном України у\nскладі команди (екіпажу) таких суден;\nперебував у місцях позбавлення волі за вироком суду;\nмав обмежену свободу пересування у зв'язку з ув'язненням чи\nполоном на території інших держав або через інші обставини\nнепереборної сили, підтверджені документально;\nбув визнаний за рішенням суду безвісно відсутнім або\nперебував у розшуку у випадках, передбачених законодавством.\nШтрафні санкції, визначені підпунктом 17.1.1 пункту 17.1\nстатті 17 цього Закону, не застосовуються протягом строків\nпродовження граничних строків подання податкової декларації згідно\nз нормами цього пункту.\n15.4.2. Норми цього пункту поширюються на:\nплатників податків - фізичних осіб;\nпосадових осіб юридичної особи, у разі коли протягом\nзазначених граничних строків така юридична особа не мала інших\nпосадових осіб, уповноважених відповідно до законодавства\nнараховувати, стягувати та вносити до бюджету податки, збори\n(обов'язкові платежі), а також вести податковий облік та\nзвітність.\n15.4.3. Порядок застосування норм цього пункту встановлюється\nцентральним податковим органом."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Пеня",
      "content": "16.1. Початок строків нарахування пені\n16.1.1. Після закінчення встановлених строків погашення\nузгодженого податкового зобов'язання на суму податкового боргу\nнараховується пеня.\n16.1.2. Нарахування пені розпочинається:\nа) при самостійному нарахуванні суми податкового зобов'язання\nплатником податків - від першого робочого дня, наступного за\nостаннім днем граничного строку сплати податкового зобов'язання,\nвизначеного цим Законом;\nб) при нарахуванні суми податкового зобов'язання\nконтролюючими органами - від першого робочого дня, наступного за\nостаннім днем граничного строку сплати податкового зобов'язання,\nвизначеного у податковому повідомленні згідно з нормами цього\nЗакону.\n16.1.3. У разі коли платник податків до початку його\nперевірки контролюючим органом самостійно виявляє факт заниження\nподаткового зобов'язання та погашає його, пеня не нараховується.\nЦе правило не застосовується, якщо:\nа) платник податків не подає податкову декларацію за період,\nпротягом якого відбулося таке заниження;\nб) судом доведено скоєння злочину посадовими особами платника\nподатків або фізичною особою - платником податків щодо умисного\nухилення від сплати зазначеного податкового зобов'язання.\n16.2. Зупинення строків нарахування пені\nУ разі коли керівник податкового органу (його заступник)\nвідповідно до процедури адміністративного оскарження приймає\nрішення про продовження строків розгляду скарги платника податків\nпонад строки, визначені абзацом першим підпункту 5.2.2 пункту 5.2\nстатті 5 цього Закону, пеня не нараховується протягом таких\nдодаткових строків, незалежно від результатів адміністративного\nоскарження.\n16.3. Закінчення строків нарахування пені\n16.3.1. Нарахування пені закінчується у день прийняття\nбанком, обслуговуючим платника податків, платіжного доручення на\nсплату суми податкового боргу. У разі часткової сплати суми\nподаткового боргу нарахування пені зупиняється на таку сплачену\nчастку.\n16.3.2. У разі погашення суми податкового боргу шляхом\nстягнення коштів або відчуження інших активів боржника у порядку,\nпередбаченому цим Законом, нарахування пені зупиняється у день\nтакого стягнення або відчуження активів з права власності (повного\nгосподарського відання) боржника в рахунок погашення, незалежно\nвід строків оплати вартості таких активів їх покупцем.\nПорядок застосування цього підпункту розробляється\nцентральним податковим органом за погодженням з Державним\nказначейством України.\n16.3.3. При частковому погашенні податкового боргу сума такої\nчастки визначається з урахуванням пені, нарахованої на таку\nчастку. Податковий борг, що погашується частково, сплачується\nразом зі сплатою пені, нарахованої відповідно до такої частки,\nєдиним платіжним документом, в якому суми такого податкового боргу\nта такої пені визначаються окремо. Платіжні документи, які не\nмістять окремо виділену суму податкового боргу та суму пені, не\nприймаються до виконання. ( Абзац перший підпункту 16.3.3 пункту\n16.3 статті 16 із змінами, внесеними згідно із Законом N 550-IV\n( 550-15 ) від 20.02.2003 )\nЯкщо платник податків не сплачує пеню разом зі сплатою\nподаткового боргу (його частини) або не визначає її окремо у\nплатіжному документі (чи визначає з порушенням зазначеної\nпропорції), то податковий орган самостійно здійснює розподіл такої\nсплаченої суми на суму, що спрямовується на погашення такого\nподаткового боргу (його частини), та суму, що спрямовується на\nпогашення пені, нарахованої на суму такого погашеного податкового\nборгу (його частини), та надсилає такому платнику податків\nповідомлення, в якому міститься зазначена інформація. ( Підпункт\n16.3.3 пункту 16.3 статті 16 доповнено абзацом другим згідно із\nЗаконом N 550-IV ( 550-15 ) від 20.02.2003 )\n16.4. Розмір пені\n16.4.1. Пеня нараховується на суму податкового боргу\n(включаючи суму штрафних санкцій за їх наявності) із розрахунку\n120 відсотків річних облікової ставки Національного банку України,\nдіючої на день виникнення такого податкового боргу або на день\nйого (його частини) погашення, залежно від того, яка з величин\nтаких ставок є більшою, за кожний календарний день прострочення у\nйого сплаті.\n16.4.2. Зазначений розмір пені діє щодо всіх видів податків і\nзборів (обов'язкових платежів), крім пені щодо порушення строків\nрозрахунків у сфері зовнішньоекономічної діяльності, що\nвстановлюється окремим законодавством.\n16.5. Відповідальність банків\n16.5.1. За порушення строків перерахування податків, зборів\n(обов'язкових платежів) до бюджетів або державних цільових фондів,\nвстановлених Законом України \"Про платіжні системи та переказ\nгрошей в Україні\" ( 2346-14 ) банк сплачує пеню за кожний день\nпрострочення, включаючи день сплати, у розмірах, встановлених\nпідпунктом 16.4.1 пункту 16.4 статті 16, та штрафні санкції,\nвстановлені підпунктом 17.1.7 пункту 17.1 статті 17 цього Закону,\nа також несе іншу відповідальність, встановлену цим Законом, за\nпорушення порядку своєчасного та повного внесення податку, збору\n(обов'язкового платежу) до бюджету або державного цільового фонду.\nПри цьому платник податків, зборів (обов'язкових платежів)\nзвільняється від відповідальності за несвоєчасне або неповне\nзарахування таких платежів до бюджетів та державних цільових\nфондів, включаючи нараховану пеню або штрафні санкції. ( Підпункт\n16.5.1 пункту 16.5 статті 16 із змінами, внесеними згідно із\nЗаконом N 550-IV ( 550-15 ) від 20.02.2003 )\n16.5.2. Днем подання до установ банків платіжного доручення\nза всіма видами податкових платежів вважається день його\nреєстрації у цих установах.\n16.5.3. До банку на період дії введеного Національним банком\nУкраїни мораторію на задоволення вимог кредиторів не\nзастосовуються фінансові санкції у вигляді пені та штрафів, які\nпередбачені цим Законом:\nза порушення строків зарахування податків і зборів\n(обов'язкових платежів) з вини банку;\nза невиконання чи неналежне виконання банком власних\nзобов'язань щодо сплати податків і зборів (обов'язкових платежів)\nна момент введення мораторію та під час його дії.\nЗ моменту закінчення дії мораторію на задоволення вимог\nкредиторів:\nрозпочинається відлік термінів зарахування податків, зборів\n(обов'язкових платежів) у розмірах, які обліковуються на дату\nзакінчення дії мораторію;\nфінансові санкції у вигляді пені та штрафів, які передбачені\nцим Законом, за невиконання чи неналежне виконання банком власних\nзобов'язань щодо сплати податків і зборів (обов'язкових платежів)\nнараховуються на суми заборгованостей, які обліковуються на дату\nзакінчення дії мораторію.\n16.5.4. При стягненні коштів та майна платників податків -\nклієнтів банків, страхувальників страхових організацій або членів\nінших небанківських фінансових установ, створених відповідно до\nзакону, податкові органи або державні виконавці не мають права\nзвертати стягнення на залишки коштів на кореспондентських рахунках\nбанків, а також на страхові та прирівняні до них резерви банків,\nстрахових організацій або небанківських фінансових установ,\nсформованих відповідно до законодавства."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Штрафні санкції (штрафи)",
      "content": "17.1. Штрафні санкції за порушення податкового законодавства\nнакладаються на платника податків у розмірах, визначених цією\nстаттею, крім штрафних санкцій за порушення валютного\nзаконодавства, що встановлюються окремим законодавством.\nШтрафні санкції накладаються контролюючими органами, а у\nвипадку, передбаченому пунктом 17.2 цієї статті, самостійно\nнараховуються та сплачуються платником податків.\n17.1.1. Платник податків, що не подає податкову декларацію у\nстроки, визначені законодавством, сплачує штраф у розмірі десяти\nнеоподатковуваних мінімумів доходів громадян за кожне таке\nнеподання або її затримку.\nДля фізичних осіб, які займають посади, що підпадають під\nвизначення суб'єктів корупційних діянь відповідно до закону, за\nнеподання або несвоєчасне подання декларації про доходи таких\nфізичних осіб, отриманих протягом зайняття такої посади, штраф\nзастосовується у розмірі тридцяти неоподатковуваних мінімумів\nдоходів громадян за кожне таке неподання або її затримку.\n17.1.2. У разі коли контролюючий орган самостійно визначає\nсуму податкового зобов'язання платника податків за підставами,\nвикладеними у підпункті \"а\" підпункту 4.2.2 пункту 4.2 статті 4\nцього Закону, додатково до штрафу, встановленого підпунктом 17.1.1\nцього пункту, платник податків сплачує штраф у розмірі десяти\nвідсотків суми податкового зобов'язання за кожний повний або\nнеповний місяць затримки податкової декларації, але не більше\nп'ятдесяти відсотків від суми нарахованого податкового\nзобов'язання та не менше десяти неоподатковуваних мінімумів\nдоходів громадян.\n17.1.3. У разі коли контролюючий орган самостійно донараховує\nсуму податкового зобов'язання платника податків за підставами,\nвикладеними у підпункті \"б\" підпункту 4.2.2 пункту 4.2 статті 4\nцього Закону, такий платник податків зобов'язаний сплатити штраф у\nрозмірі десяти відсотків від суми недоплати (заниження суми\nподаткового зобов'язання) за кожний з податкових періодів,\nустановлених для такого податку, збору (обов'язкового платежу),\nпочинаючи з податкового періоду, на який припадає така недоплата,\nта закінчуючи податковим періодом, на який припадає отримання\nтаким платником податків податкового повідомлення від\nконтролюючого органу, але не більше п'ятдесяти відсотків такої\nсуми та не менше десяти неоподатковуваних мінімумів доходів\nгромадян сукупно за весь строк недоплати, незалежно від кількості\nподаткових періодів, що минули. ( Підпункт 17.1.3 пункту 17.1\nстатті 17 із змінами, внесеними згідно із Законом N 550-IV\n( 550-15 ) від 20.02.2003 )\n17.1.4. У разі коли контролюючий орган самостійно донараховує\nсуму податкового зобов'язання платника податків за підставами,\nвизначеними у підпункті \"в\" підпункту 4.2.2 пункту 4.2 статті 4\nцього Закону, такий платник податків зобов'язаний (крім випадків,\nколи податкова декларація не приймається всупереч нормам цього\nЗакону) сплатити штраф у розмірі п'яти відсотків суми\nдонарахованого податкового зобов'язання, але не менше одного\nнеоподатковуваного мінімуму доходів громадян сукупно за весь строк\nнедоплати, незалежно від кількості податкових періодів, що минули.\n( Підпункт 17.1.4 пункту 17.1 статті 17 із змінами, внесеними\nзгідно із Законом N 550-IV ( 550-15 ) від 20.02.2003 )\n17.1.5. У разі коли контролюючий орган самостійно визначає\nсуму податкового зобов'язання платника податків за підставами,\nвизначеними у підпункті \"г\" підпункту 4.2.2 пункту 4.2 статті 4\nцього Закону, штрафні санкції не застосовуються, за винятком\nвипадків, які підпадають під дію підпункту 17.1.7 цього пункту.\n17.1.6. У разі коли платника податків (посадову особу\nплатника податків) засуджено за скоєння злочину щодо ухилення від\nсплати податків або якщо платник податків декларує переоцінені або\nнедооцінені об'єкти оподаткування, що призводить до заниження\nподаткового зобов'язання у великих розмірах, такий платник\nподатків додатково до штрафів, визначених цим пунктом, за\nнаявності підстав для їх накладення сплачує штраф у розмірі\nп'ятдесяти відсотків від суми недоплати, але не менше ста\nнеоподатковуваних мінімумів доходів громадян сукупно за весь строк\nнедоплати, незалежно від кількості податкових періодів, що минули.\n( Абзац перший підпункту 17.1.6 пункту 17.1 статті 17 із змінами,\nвнесеними згідно із Законом N 550-IV ( 550-15 ) від 20.02.2003 )\nЗаниженням податкового зобов'язання у великих розмірах\nвважається сума недоплати, яка встановлюється на рівні,\nвизначеному Кримінальним кодексом України ( 2341-14 ).\n17.1.6-1. Платники податку (посадові особи платника податку),\nякі використовують податкову пільгу не за призначенням та/або\nвсупереч умовам чи цілям її надання згідно із законом з питань\nвідповідного податку, збору (обов'язкового платежу), а також\nбудь-які інші особи, що використовують податкову пільгу, яку для\nних не призначено, вважаються такими, що умисно ухиляються від\nоподаткування. У цьому випадку такі особи додатково до штрафів,\nвизначених у підпунктах 17.1.1 - 17.1.5 цього пункту, за наявності\nпідстав для їх накладення, сплачують суму податків, що підлягали\nнарахуванню без застосування податкової пільги, а також штраф у\nрозмірі двохсот відсотків від такої суми. Сплата штрафу не\nзвільняє таких осіб від юридичної відповідальності за умисне\nухилення від оподаткування.\n17.1.7. У разі коли платник податків не сплачує узгоджену\nсуму податкового зобов'язання протягом граничних строків,\nвизначених цим Законом, такий платник податку зобов'язаний\nсплатити штраф у таких розмірах:\nпри затримці до 30 календарних днів, наступних за останнім\nднем граничного строку сплати узгодженої суми податкового\nзобов'язання, - у розмірі десяти відсотків погашеної суми\nподаткового боргу;\nпри затримці від 31 до 90 календарних днів включно, наступних\nза останнім днем граничного строку сплати узгодженої суми\nподаткового зобов'язання, - у розмірі двадцяти відсотків погашеної\nсуми податкового боргу;\nпри затримці, що є більшою 90 календарних днів, наступних за\nостаннім днем граничного строку сплати узгодженої суми податкового\nзобов'язання, - у розмірі п'ятдесяти відсотків погашеної суми\nподаткового боргу.\nПлатник податків сплачує один із зазначених у цьому підпункті\nштрафів відповідно до загального строку затримки незалежно від\nтого, чи були застосовані штрафи, визначені у підпунктах 17.1.1-\n17.1.6 цього пункту, чи ні.\n( Підпункт 17.1.7 пункту 17.1 статті 17 із змінами, внесеними\nзгідно із Законом N 550-IV ( 550-15 ) від 20.02.2003 )\n17.1.8. У разі коли платник податків, активи якого\nперебувають у податковій заставі, відчужив такі активи без\nпопередньої згоди податкового органу, якщо отримання такої згоди є\nобов'язковим згідно з цим Законом, платник податків додатково\nсплачує штраф у розмірі суми такого відчуження, визначеної за\nзвичайними цінами. ( Підпункт 17.1.8 пункту 17.1 статті 17 із\nзмінами, внесеними згідно із Законом N 550-IV ( 550-15 ) від\n20.02.2003 )\n17.1.9. У разі коли платник податків здійснює продаж\n(відчуження) товарів (продукції) або здійснює грошові виплати без\nпопереднього нарахування та сплати податку, збору (обов'язкового\nплатежу), якщо відповідно до законодавства таке нарахування та\nсплата є обов'язковою передумовою такого продажу (відчуження) або\nвиплати, такий платник податків сплачує штраф у подвійному розмірі\nвід суми зобов'язання з такого податку, збору (обов'язкового\nплатежу). Сплата зазначеного штрафу не звільняє платника податків\nвід адміністративної або кримінальної відповідальності та/або\nконфіскації таких товарів (продукції) або коштів відповідно до\nзакону.\n17.2. Платник податків, який до початку його перевірки\nконтролюючим органом самостійно виявляє факт заниження податкового\nзобов'язання минулих податкових періодів, зобов'язаний: ( Абзац\nперший пункту 17.2 статті 17 в редакції Закону N 550-IV ( 550-15 )\nвід 20.02.2003 )\nа) або надіслати уточнюючий розрахунок і сплатити суму такої\nнедоплати та штраф у розмірі п'яти відсотків від такої суми до\nподання такого уточнюючого розрахунку, ( Пункт 17.2 статті 17\nдоповнено підпунктом \"а\" згідно із Законом N 550-IV ( 550-15 ) від\n20.02.2003 )\nб) або відобразити суму такої недоплати у складі декларації з\nцього податку, що подається за наступний податковий період,\nзбільшену на суму штрафу у розмірі п'яти відсотків від такої суми,\nз відповідним збільшенням загальної суми податкового зобов'язання\nз цього податку. ( Пункт 17.2 статті 17 доповнено підпунктом \"б\"\nзгідно із Законом N 550-IV ( 550-15 ) від 20.02.2003 )\nЯкщо після подачі декларації за звітний період платник\nподатків подає нову декларацію з виправленими показниками до\nзакінчення граничного строку подання декларації за такий самий\nзвітний період, то штрафи, визначені у цьому пункті, не\nзастосовуються. ( Пункт 17.2 статті 17 доповнено підпунктом згідно\nіз Законом N 550-IV ( 550-15 ) від 20.02.2003 )\nПри самостійному донарахуванні суми податкових зобов'язань\nадміністративні штрафи не накладаються. ( Пункт 17.2 статті 17\nдоповнено підпунктом згідно із Законом N 550-IV ( 550-15 ) від\n20.02.2003 )\nЦе правило не застосовується, якщо:\nа) платник податків не подає податкову декларацію за період,\nпротягом якого відбулася недоплата податкового зобов'язання;\nб) судом встановлено скоєння злочину посадовими особами\nплатника податків або фізичною особою - платником податків щодо\nумисного ухилення від сплати зазначеного податкового зобов'язання.\n17.3. Сплата (стягнення) штрафних санкцій, передбачених цією\nстаттею, прирівнюється до сплати (стягнення) податку та оскарження\nїх сум."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Списання та розстрочення податкового боргу",
      "content": "18.1. Списання та розстрочення податкового боргу, пов'язані з\nвідміною картотеки\n18.1.1. Списанню з платників податків підлягає податковий\nборг (крім пені та штрафних санкцій), який виник станом на\n31 грудня 1999 року і не сплачений на день набрання чинності цією\nстаттею.\n18.1.2. Податковий борг, який виник у період з 1 січня\n2000 року до 1 січня 2001 року і не сплачений на день набрання\nчинності цією статтею, може бути за бажанням платника податку\nрозстрочений на таких умовах:\nа) розстрочення податкового боргу надається на строк, що не\nперевищує 60 календарних місяців від місяця виникнення податкового\nборгу, включаючи такий місяць. У разі існування консолідованого\nподаткового боргу строк розстрочення відраховується від місяця\nвиникнення першої складової такого консолідованого боргу;\nб) основна сума податкового боргу (без пені та штрафних\nсанкцій) підлягає сплаті рівними частками у строки, встановлені\nцим Законом для квартального податкового періоду, з відстроченням\nпершого платежу на строк, який визначається платником податків,\nале не може бути більшим двох квартальних податкових періодів,\nнаступних за квартальним періодом, у якому був укладений договір\nпро розстрочення;\nв) розстрочення податкового боргу надається під проценти,\nрозраховані за період, що починається від місяця укладення\nдоговору про розстрочення та закінчується місяцем погашення\nрозстроченого податкового боргу, виходячи з облікової ставки\nНаціонального банку України, діючої на момент сплати чергового\nквартального платежу. Зазначені проценти нараховуються платником\nподатків, але не сплачуються, крім випадків, визначених підпунктом\n\"д\" підпункту 18.1.2 цього пункту;\nг) проценти, нараховані згідно з підпунктом \"в\" підпункту\n18.1.2 цього пункту, списуються у момент остаточного погашення\nрозстроченого податкового боргу;\nд) податковий борг юридичних осіб, визнаних фіктивними\nвідповідно до закону.\nКерівник податкового органу (його заступник) зобов'язаний\nприйняти рішення про дострокове розірвання договору про\nрозстрочення, що тягне за собою обов'язок платника податків\nсплатити невнесену суму розстроченого податкового боргу, а також\nпроцентів, нарахованих відповідно до підпункту \"в\" підпункту\n18.1.2 цього пункту на таку розстрочену суму податкового боргу, у\nразі коли платник податків, який уклав договір про розстрочення,\nдо закінчення дії такого договору:\nнакопичує новий податковий борг або не сплачує чергову частку\nреструктурованого податкового боргу протягом двох податкових\nперіодів, наступних за податковим періодом виникнення такого\nнового податкового боргу, або податковим періодом, за який\nсплачується чергова частка реструктурованого податкового боргу;\nліквідується;\nвиїжджає за кордон на постійне місце проживання (якщо платник\nподатків є фізичною особою);\nвизнається неплатоспроможним за зобов'язаннями, іншими ніж\nподаткові.\nПодатковий орган не може відмовити платнику податків в\nукладенні договору про розстрочення його податкового боргу на\nумовах, визначених цим пунктом, якщо письмове звернення такого\nплатника податків буде надіслано податковому органу протягом 60\nкалендарних днів з дня набрання чинності цією статтею.\n18.1.3. Списанню з платників податків підлягають пеня та\nштрафні санкції, нараховані на податковий борг, визначений у\nпідпунктах 18.1.1 та 18.1.2 цього пункту, та не сплачені до дня\nнабрання чинності цією статтею, у тому числі пеня та штрафні\nсанкції, нараховані у зв'язку з порушенням строків розрахунків під\nчас здійснення операцій у сфері зовнішньоекономічної діяльності.\n18.1.4. Податковий борг, що виник у період з 1 січня\n2001 року до 1 квітня 2001 року, підлягає сплаті у січні - квітні\n2001 року відповідно до строків сплати податкових зобов'язань,\nвстановлених цим Законом.\n18.1.5. У разі коли платники податків самостійно виявляють\nподаткові зобов'язання, що виникли у податкових періодах,\nпопередніх податковому періоду, на який припадає набрання чинності\nцією статтею, та здійснюють їх декларування протягом 60\nкалендарних днів від дня набрання чинності цією статтею, податкові\nзобов'язання (включаючи пеню) підлягають списанню або розстроченню\nу порядку, визначеному цією статтею, залежно від часу їх\nвиникнення.\n18.1.6. Норми цього пункту не поширюються на податковий борг,\nа також нараховані на його суму пеню та штрафні санкції у разі,\nколи до дня набрання чинності цією статтею було розпочате\nкримінальне провадження щодо умисного ухилення осіб від сплати\nтакого податкового боргу. У разі коли у майбутньому обвинувачення\nособи знімається або не підтримується судом, податковий борг (пеня\nта штрафні санкції) може бути списано або розстрочено протягом 60\nкалендарних днів з моменту зняття (непідтримання) такого\nобвинувачення.\n18.2. Списання безнадійного податкового боргу\n18.2.1. Підлягає списанню безнадійний податковий борг, у тому\nчислі пеня, нарахована на такий податковий борг, а також штрафні\nсанкції.\nПід терміном \"безнадійний\" слід розуміти:\nа) податковий борг платника податків, визнаного у\nвстановленому порядку банкрутом, вимоги щодо якого не були\nзадоволені у зв'язку з недостатністю активів банкрута;\nб) податковий борг фізичної особи, яка:\nвизнана у судовому порядку безвісно відсутньою або померлою,\nу разі недостатності майна, на яке може бути направлено стягнення\nзгідно із законодавством;\nпомерла, у разі недостатності майна, на яке може бути\nнаправлено стягнення згідно із законодавством;\nпонад 720 днів перебуває у розшуку;\n{ Дію підпункту \"в\" підпункту 18.2.1 пункту 18.2 статті 18\nзупинено на 2007 рік згідно із Законом N 398-V ( 398-16 ) від\n30.11.2006 } { Дію підпункту \"в\" підпункту 18.2.1 пункту 18.2\nстатті 18 зупинено на 2006 рік згідно із Законом N 3235-IV\n( 3235-15 ) від 20.12.2005 } { Дію підпункту \"в\" підпункту 18.2.1\nпункту 18.2 статті 18 зупинено на 2005 рік згідно із Законами\nN 2285-IV ( 2285-15 ) від 23.12.2004, N 2505-IV ( 2505-15 ) від\n25.03.2005 } в) податковий борг юридичних та фізичних осіб,\nстосовно якого минув строк позовної давності, встановлений цим\nЗаконом;\nд) податковий борг юридичних осіб, визнаних фіктивними\nвідповідно до закону;\nе) пені, штрафні та фінансові санкції, нараховані відповідно\nдо законодавства України на суми податкових зобов'язань, що\nвходять до складу заборгованості, встановленої у процесі\nпідтвердження заборгованості згідно із Законом України \"Про\nзаходи, спрямовані на забезпечення сталого функціонування\nпідприємств паливно-енергетичного комплексу\" ( 2711-15 ).\n( Підпункт 18.2.1 пункту 18.2 статті 18 доповнено підпунктом \"е\"\nзгідно із Законом N 2711-IV ( 2711-15 ) від 23.06.2005 )\nУ разі коли фізична особа, яка визнана у судовому порядку\nбезвісно відсутньою або померлою, з'являється або фізичну особу,\nяка перебувала у розшуку понад 720 днів, розшукано, списана\nзаборгованість таких осіб підлягає відновленню та стягненню у\nзагальному порядку, без дотримання строків позовної давності.\n18.2.2. Органи стягнення відкликають розрахункові документи,\nякі передбачають стягнення пені, штрафних санкцій та безнадійного\nподаткового боргу, списаних відповідно до цієї статті.\n18.2.3. Податкові органи здійснюють щоквартальне списання\nбезнадійного податкового боргу. Порядок такого списання\nвизначається центральним податковим органом за узгодженням з\nМіністерством фінансів України.\n18.3. Списання і розстрочення податкового боргу, пов'язаного\nз виплатою заробітної плати негрошовою формою розрахунків шляхом\nвзаємозаліку заборгованості по позиках та/або товарному кредиту.\n18.3.1. Списанню з платників податків підлягає податковий\nборг (включаючи пені і штрафні санкції), який рахується станом на\n31 грудня 2001 року за даними податкових декларацій, актів звірок,\nрозрахунків та даними бухгалтерського обліку платників податків і\nне сплачений на день набрання чинності цим пунктом.\nПри цьому списанню підлягає виключно податковий борг, що\nвиник у зв'язку з погашенням (виплатою) кредиторської\nзаборгованості по заробітній платі, яка рахувалася за даними\nбухгалтерського обліку платників податків станом на 31 грудня\n1999 року, шляхом взаємозаліку дебіторської заборгованості по\nпозиках або товарному кредиту, згідно з бухгалтерським обліком, за\nпрацівниками платників податків.\n18.3.2. За бажанням платників податків податковий борг, що\nсформувався станом на 31 грудня 2001 року у зв'язку з погашенням\n(виплатою) кредиторської заборгованості по заробітній платі, яка\nвиникла у період з 1 січня 2000 року по 31 грудня 2000 року за\nданими бухгалтерського обліку платників податків, шляхом закриття\nїї взаємозаліком дебіторської заборгованості по позиках і\nтоварному кредиту, що рахувалася згідно з бухгалтерським обліком\nза працівниками платників податків, може бути розстрочений на\nумовах вимог підпункту 18.1.2 пункту 18.1 цієї статті.\n18.3.3. У разі якщо платники податків самостійно виявляють\nподаткові зобов'язання, які виникли виключно у зв'язку з\nпогашенням (виплатою) кредиторської заборгованості по заробітній\nплаті взаємозаліком дебіторської заборгованості по позиках і\nтоварному кредиту на умовах вимог абзацу другого підпункту 18.3.1\nі підпункту 18.3.2 цього пункту, а час і умови їх виникнення\nпідтверджуються аудиторським висновком, і здійснюють їх\nдекларування протягом 60 календарних днів з дня набрання чинності\nцим пунктом, податкові зобов'язання (включаючи пені) підлягають\nсписанню або розстроченню залежно від часу їх виникнення у\nпорядку, визначеному цією статтею. Остаточні суми податкових\nзобов'язань підтверджуються актом перевірки контролюючого органу.\n( Статтю 18 доповнено пунктом 18.3 згідно із Законом N 1127-IV\n( 1127-15 ) від 11.07.2003 )\nСтаття 19. Набрання чинності цим Законом та порядок введення\nйого в дію\n19.1. Набрання чинності Законом\nЦей Закон набирає чинності з 1 квітня 2001 року, за винятком:\nстатті 18, яка набирає чинності з дня опублікування цього\nЗакону;\nстатей 6, 8, 9, 14, які набирають чинності з 1 жовтня 2001\nроку;\nпункту 4.3 статті 4, статті 10, які набирають чинності з 1\nсічня 2002 року.\n19.2. У зв'язку з набранням чинності цим Законом припиняється\nвідповідно до пункту 4 розділу XV \"Перехідні положення\"\nКонституції України ( 254к/96-ВР ) дія Указу Президента України\nвід 4 березня 1998 року N 167/98 ( 167/98 ) \"Про заходи щодо\nпідвищення відповідальності за розрахунки з бюджетами та\nдержавними цільовими фондами\" з дня набрання чинності відповідними\nстаттями цього Закону.\n19.3. Застосування норм цього Закону в перехідний період\n19.3.1. З моменту набрання чинності цим Законом банки не\nздійснюють облік заборгованості клієнтів, не сплаченої у строк, та\nне ведуть картотеку, за винятком випадків, коли такі операції\nздійснюються банками у межах укладених ними цивільно-правових\nдоговорів.\nСписання коштів з рахунків платника податків здійснюється\nбанками лише за дорученнями платника або за платіжними вимогами\nзгідно з абзацом третім підпункту 10.1.1 статті 10 цього Закону, а\nтакож на підставі виконавчих документів та за визнаними платником\nпретензіями, у тому числі у порядку досудового врегулювання\nспорів. ( Абзац другий підпункту 19.3.1 пункту 19.3 статті 19 із\nзмінами, внесеними згідно із Законом N 762-IV ( 762-15 ) від\n15.05.2003 )\n19.3.2. Платіжні документи клієнтів приймаються банками до\nвиконання виключно за наявності достатнього залишку власних коштів\nна рахунках таких клієнтів. У разі недостатності коштів на\nрахунках клієнтів платіжні документи повертаються їх виписувачам\nбез виконання.\n19.3.3. Платіжні документи органів стягнення приймаються\nбанками до виконання незалежно від наявності достатнього залишку\nкоштів на рахунку клієнта та виконуються банком частково у межах\nнаявного залишку власних коштів клієнта - платника таких податків,\nзборів (обов'язкових платежів), а у невиконаній сумі повертаються\nстягувачам.\n19.3.4. Неоплачені внаслідок недостатності коштів платіжні\nдокументи, у тому числі органів стягнення, які перебували в обліку\nбанків на момент набрання чинності цим Законом, повертаються їх\nвиписувачам без виконання протягом п'яти робочих (банківських)\nднів з дня набрання чинності цим Законом.\nКонтролюючий орган, який отримав такий неоплачений платіжний\nдокумент, зобов'язаний надіслати платнику податків податкове\nповідомлення про суму непогашеного податкового зобов'язання,\nзазначеного у цьому платіжному документі, яка підлягає сплаті\nпротягом строків, визначених статтею 5 цього Закону.\nУ разі коли згідно з пунктом 18.1 статті 18 цього Закону таке\nподаткове зобов'язання підлягає списанню повністю або частково,\nподаткове повідомлення не надсилається або надсилається у\nчастковій сумі.\nУ разі коли згідно з пунктом 18.1 статті 18 цього Закону таке\nподаткове зобов'язання може бути за бажанням платника податків\nрозстрочене, контролюючий орган надсилає податкове повідомлення\nпісля закінчення 60 календарного дня з дня набрання чинності цим\nЗаконом, якщо платник податків не скористався правом такого\nрозстрочення.\nЗ дня набрання чинності цим Законом до дня, наступного за\nграничним днем сплати податкового зобов'язання, зазначеного у\nподатковому повідомленні, наданого контролюючим органом згідно з\nцим пунктом, пеня та штрафні санкції на суму такого податкового\nзобов'язання не нараховуються.\n19.3.5. Для забезпечення сталого надходження коштів до\nбюджетів (державних цільових фондів) протягом перехідного періоду\nустановити, що податкові декларації подаються:\nза податковий (звітний) період за наслідками четвертого\nкварталу або другого півріччя 2000 року згідно з підпунктом \"б\"\nпідпункту 4.1.4 пункту 4.1 статті 4 цього Закону - протягом\n25 календарних днів, наступних за останнім календарним днем такого\nкварталу (півріччя);\nза податковий (звітний) період за наслідками 2000 року згідно\nз підпунктом \"в\" підпункту 4.1.4 пункту 4.1 статті 4 цього\nЗакону - протягом 40 календарних днів, наступних за останнім\nкалендарним днем такого року.\nУ подальшому застосовуються строки подання податкових\nдекларацій, визначені підпунктом 4.1.4 пункту 4.1 статті 4 цього\nЗакону.\n( Підпункт 19.3.6 пункту 19.3 статті 19 виключено згідно із\nЗаконом N 1830-IV ( 1830-15 ) від 22.06.2004 )\n19.3.7. Встановити, що на період дії процедури погашення\nзаборгованості згідно із Законом України \"Про заходи, спрямовані\nна забезпечення сталого функціонування підприємств\nпаливно-енергетичного комплексу\" ( 2711-15 ) для платників\nподатків - учасників розрахунків, визначених цим Законом, порядок\nпогашення зобов'язань юридичних осіб перед бюджетами та державними\nцільовими фондами з податків і зборів (обов'язкових платежів)\nвизначається з урахуванням особливостей, встановлених Законом\nУкраїни \"Про заходи, спрямовані на забезпечення сталого\nфункціонування підприємств паливно-енергетичного комплексу\".\n( Статтю 19 доповнено підпунктом 19.3.7 згідно із Законом\nN 2711-IV ( 2711-15 ) від 23.06.2005 )\n19.4. Внести зміни до таких законодавчих актів України:\n19.4.1. У статті 112 Кримінально-процесуального кодексу\nУкраїни ( 1001-05 , 1002-05 , 1003-05 ):\nу частині третій статті цифри \"80-1\" виключити;\nперше речення частини четвертої статті після слова\n\"провадиться\" доповнити словом \"виключно\", а друге речення після\nслова \"розслідуються\" доповнити словом \"виключно\".\n19.4.2. Частини п'яту та шосту статті 100 Арбітражного\nпроцесуального кодексу України ( 1798-12 ) (Відомості Верховної\nРади України, 1992 р., N 6, ст. 56; 1997 р., N 25, ст. 171)\nзамінити частинами п'ятою, шостою та сьомою такого змісту:\n\"Подання заяви про перевірку рішення, ухвали, постанови в\nпорядку нагляду і принесення протесту прокурором чи його\nзаступником не зупиняють виконавчого провадження, крім випадків,\nколи рішення, ухвала, постанова арбітражного суду, пов'язані з\nперерахуванням чи списанням грошових сум, а також примусовим\nвилученням майна, перевіряються за клопотанням сторони в порядку\nнагляду, на строк такої перевірки.\nВ інших випадках арбітражний суд за клопотанням сторони,\nвідповідного прокурора та його заступника або за своєю ініціативою\nможе зупинити виконавче провадження до закінчення перевірки.\nПри зупинці виконавчого провадження у зв'язку із перевіркою\nрішення, ухвали, постанови в порядку нагляду арбітражний суд на\nзагальних підставах може вжити заходів до майнового забезпечення\nпозову\".\n19.4.3. Статтю 11 Закону України \"Про міліцію\" ( 565-12 )\n(Відомості Верховної Ради УРСР, 1991 р., N 4, ст. 20; Відомості\nВерховної Ради України, 1992 р., N 36, ст. 526; 1993 р., N 11,\nст. 83; 2000 р., N 27, ст. 213) доповнити частиною такого змісту:\n\"При здійсненні заходів із запобігання, виявлення і розкриття\nзлочинів у сфері податкового законодавства права, передбачені\nцією статтею, надаються виключно органам податкової міліції у\nмежах їх компетенції\".\n19.4.4. У Законі України \"Про заставу\" ( 2654-12 ) (Відомості\nВерховної Ради України, 1992 р., N 47, ст. 642; 1998 р., N 2,\nст. 3):\nстаттю 13 доповнити частиною такого змісту:\n\"Норми цієї статті не поширюються на право податкової\nзастави, що регулюється податковим законодавством\";\nстаттю 15 доповнити частиною такого змісту:\n\"Обов'язки з реєстрації та нотаріального посвідчення не\nпоширюються на виникнення та зміну прав податкової застави, що\nрегулюється податковим законодавством\".\n19.4.5. Статтю 8 Закону України \"Про оперативно-розшукову\nдіяльність\" ( 2135-12 ) (Відомості Верховної Ради України,\n1992 р., N 22, ст. 303, N 39, ст. 572) доповнити частиною такого\nзмісту:\n\"При виконанні завдань оперативно-розшукової діяльності,\nпов'язаних з припиненням правопорушень у сфері податкового\nзаконодавства, права, передбачені цією статтею, надаються виключно\nорганам податкової міліції у межах їх компетенції\".\n19.4.6. У частині шостій статті 7 Закону України \"Про\nакцизний збір на алкогольні напої та тютюнові вироби\"\n( 329/95-ВР ) (Відомості Верховної Ради України, 1995 р., N 40,\nст. 297; 1997 р., N 45, ст. 287; 1999 р., N 4, ст. 34) слова та\nцифри \"щомісячно до 16 числа наступного за звітним місяця\"\nзамінити словами \"у строки, визначені законом для місячного\nзвітного періоду\".\n19.4.7. У Законі України \"Про державну податкову службу в\nУкраїні\" ( 509-12 ) (Відомості Верховної Ради України, 1994 р.,\nN 15, ст. 84; 1998 р., N 29, ст. 190):\n1) у частині першій статті 11:\nв абзаці другому пункту 1 слова \"Державною податковою\nадміністрацією\" замінити словами \"відповідно до законодавства\";\nабзац перший пункту 2 після слів \"інші фінансово-кредитні\nустанови\" доповнити словами \"(у порядку, передбаченому\nзаконодавством для розкриття банківської таємниці)\";\nпункт 5 виключити;\nпункти 7, 8, 9 викласти у такій редакції:\n\"7) застосовувати до підприємств, установ, організацій і\nгромадян фінансові санкції у порядку та розмірах, встановлених\nзаконом;\nзастосовувати до банків або юридичних осіб, фізичних осіб -\nсуб'єктів підприємницької діяльності, які у встановлений законом\nстрок не повідомили про відкриття або закриття рахунків у банках,\nштрафні санкції у вигляді двадцяти неоподатковуваних мінімумів\nдоходів громадян;\n8) стягувати до бюджетів та державних цільових фондів суми\nнедоїмки, пені та штрафних санкцій у порядку, передбаченому\nзаконом;\n9) надавати відстрочення та розстрочення податкових\nзобов'язань, вирішувати питання щодо податкового компромісу, а\nтакож приймати рішення про списання безнадійного боргу у порядку,\nпередбаченому законом\";\nабзац другий пункту 11 викласти у такій редакції:\n\"на керівників та інших посадових осіб підприємств, установ,\nорганізацій, винних у відсутності податкового обліку або веденні\nйого з порушенням встановленого порядку, неподанні або\nнесвоєчасному поданні аудиторських висновків, передбачених\nзаконом, а також платіжних доручень на перерахування належних до\nсплати податків, зборів (обов'язкових платежів), - від п'яти до\nдесяти неоподатковуваних мінімумів доходів громадян, а за ті самі\nдії, вчинені особою, яку протягом року було піддано\nадміністративному стягненню за відповідне правопорушення, - від\nдесяти до п'ятнадцяти неоподатковуваних мінімумів доходів\nгромадян\";\nу пункті 14 слова \"у необхідних випадках\" замінити словами\n\"при проведенні адміністративного арешту\";\n2) статтю 22 викласти у такій редакції:\n\" Стаття 22. Права податкової міліції\nПосадовим особам податкової міліції для виконання покладених\nна них обов'язків надаються права, передбачені пунктом 1, частиною\nпершою пункту 2, пунктами 3 та 6 статті 11 цього Закону, а також\nпунктами 1-4, абзацами другим, третім, шостим пункту 5, пунктами\n6-12, 14, підпунктами \"а\" і \"б\" пункту 15 (з урахуванням\nположень цього Закону, інших законів з питань оподаткування),\nпунктом 16 із дотриманням правил проведення податкових перевірок,\nвстановлених законодавством, пунктами 17, 19, 23, 24, 25, 27, 28,\n30 статті 11, статтями 12-15-1 Закону України \"Про міліцію\"\n( 565-12 ).\n19.4.8. У Законі України \"Про плату за землю\" ( 2535-12 )\n(Відомості Верховної Ради України, 1996 р., N 45, ст. 238):\nчастину першу статті 25 викласти у такій редакції:\n\"За прострочення встановлених строків сплати податку (стаття\n17 цього Закону) справляється пеня у розмірах, визначених\nзаконом\";\nу статті 26 слова \"відповідно до Закону України \"Про державну\nподаткову службу в Україні\" ( 509-12 ) замінити словами \"законами\nУкраїни\".\n19.4.9. У Законі України \"Про податок з власників\nтранспортних засобів та інших самохідних машин і механізмів\"\n( 1963-12 ) (Відомості Верховної Ради України, 1997 р., N 15,\nст. 117; 1999 р., N 40, ст. 361):\n1) у статті 6:\nу частині третій слова \"і строки визначені\" замінити словом\n\"визначеному\", а слова \"але не пізніше 15 березня року, наступного\nза звітним\" замінити словами \"у строки, визначені законом для\nрічного звітного періоду\";\nу частинах сьомій і восьмій слова \"два попередніх роки\"\nзамінити словами \"три попередніх роки\";\n2) частини другу і третю статті 7 виключити.\n19.4.10. Частину другу статті 36 Закону України \"Про\nвідновлення платоспроможності боржника або визнання його\nбанкрутом\" ( 2343-12 ) (Відомості Верховної Ради України, 1999 р.,\nN 42-43, ст. 378) викласти в такій редакції:\n\"2. У разі, коли умови мирової угоди, укладеної згідно з\nправилами статті 35 цього Закону, передбачають розстрочку чи\nвідстрочку або прощення (списання) боргів чи їх частини, орган\nстягнення зобов'язаний погодитися на задоволення частини вимог з\nподатків, зборів (обов'язкових платежів) на умовах такої мирової\nугоди з метою забезпечення відновлення платоспроможності\nпідприємства. При цьому податковий борг, який виник у строк, що\nпередував трьом повним календарним рокам до дня подання заяви про\nпорушення справи про банкрутство до арбітражного суду, визнається\nбезнадійним та списується, а податкові зобов'язання чи податковий\nборг, які виникли у строк протягом трьох останніх перед днем\nподання заяви про порушення справи про банкрутство до арбітражного\nсуду календарних років, розстрочується (відстрочується) або\nсписується на умовах мирової угоди. Зазначену мирову угоду\nпідписує керівник відповідного податкового органу за\nмісцезнаходженням боржника\".\n19.4.11. У Законі України \"Про податок на додану вартість\"\n( 168/97-ВР ) (Відомості Верховної Ради України, 1997 р., N 21,\nст. 156; 1997 р., N 51, ст. 305):\nу підпункті 7.7.2 пункту 7.7 статті 7 слова \"передбачені для\nсплати податку\" замінити словами \"передбачені законом для\nвідповідного податкового періоду\";\nперше речення абзацу другого пункту 10.2 статті 10 викласти у\nтакій редакції: \"Відповідальність платників податку за порушення\nпорядку та строків нарахування та внесення до бюджету податку або\nпорядку звітності, а також порядок оскарження рішень податкових\nорганів визначаються законом з цих питань\".\n19.4.12. У Законі України \"Про оподаткування прибутку\nпідприємств\" ( 334/94-ВР ) (Відомості Верховної Ради України,\n1997 р., N 27, ст. 181; 1998 р., N 10, ст. 35, N 18, ст. 94):\n1) у пункті 16.4 статті 16:\nв абзаці другому слова \"не пізніше 25 числа місяця, що настає\nза звітним кварталом\" замінити словами \"у строки, визначені\nзаконом\";\nв абзаці четвертому слова \"у визначені цим пунктом строки\"\nзамінити словами \"у строки, визначені законом для річного\nподаткового періоду\";\n2) у статті 20:\nпункт 20.1 доповнити словами \"у порядку та розмірах,\nвизначених законом\";\nпункти 20.2-20.7 виключити;\n3) пункт 21.2 статті 21 викласти у такій редакції:\n\"21.2. Після закінчення встановлених строків сплати податку\nдо бюджетів невнесені суми стягуються з нарахуванням пені,\nвідповідно до закону\".\n19.4.13. У статті 4 Закону України \"Про збір на розвиток\nвиноградарства, садівництва і хмелярства\" ( 587-14 ) (Відомості\nВерховної Ради України, 1999 р., N 20-21, ст. 191):\nу частині першій слова \"до 15 числа, що настає за звітним\nмісяцем\" замінити словами \"у строки, визначені законом для\nмісячного звітного періоду\";\nчастину другу викласти у такій редакції:\n\"За несвоєчасну сплату збору справляються пеня та штрафи у\nпорядку, визначеному законом\".\n19.4.14. У Декреті Кабінету Міністрів України від 26 грудня\n1992 року N 13-92 ( 13-92 ) \"Про прибутковий податок з громадян\"\n(Відомості Верховної Ради України, 1993 р., N 10, ст. 77; 1996 р.,\nN 45, ст. 234; 1998 р., N 30-31, ст. 195):\n( Підпункт 1 підпункту 19.4.14 пункту 19.4 статті 19 втратив\nчинність на підставі Закону N 889-IV ( 889-15 ) від 22.05.2003 )\n( Підпункт 2 підпункту 19.4.14 пункту 19.4 статті 19 втратив\nчинність на підставі Закону N 889-IV ( 889-15 ) від 22.05.2003 )\n3) у пункті 4 статті 14:\nв абзаці першому слова \"щоквартально, у 15-денний строк після\nзакінчення кварталу, подають податковому органу декларації, а\nпісля закінчення року - до 1 лютого наступного року\" замінити\nсловами \"надають податковому органу декларації за наслідками\nкожного звітного кварталу, а також звітного року у строки,\nвизначені законом\";\nабзац другий викласти в такій редакції:\n\"Громадяни, які одержують інші доходи, подають декларації у\nстроки, визначені законом для місячного звітного періоду, на який\nприпадає дата виникнення джерела доходу. У ній вказується розмір\nфактичного доходу за перший місяць та розмір очікуваного\n(оціночного) доходу до кінця поточного року. У разі припинення\nіснування джерела доходу протягом року сума одержаних доходів\nвключається до складу декларації за наслідками такого календарного\nроку, яка подається податковому органу у строки, визначені\nзаконом\";\n( Підпункт 4 підпункту 19.4.14 пункту 19.4 статті 19 втратив\nчинність на підставі Закону N 889-IV ( 889-15 ) від 22.05.2003 )\n( Підпункт 5 підпункту 19.4.14 пункту 19.4 статті 19 втратив\nчинність на підставі Закону N 889-IV ( 889-15 ) від 22.05.2003 )\n( Підпункт 6 підпункту 19.4.14 пункту 19.4 статті 19 втратив\nчинність на підставі Закону N 889-IV ( 889-15 ) від 22.05.2003 )\n19.4.15. У Декреті Кабінету Міністрів України від 26 грудня\n1992 року N 18-92 ( 18-92 ) \"Про акцизний збір\" (Відомості\nВерховної Ради України, 1993 р., N 10, ст. 82; 1999 р., N 52,\nст. 469):\nчастину третю статті 6 викласти у такій редакції:\n\"Акцизний збір сплачується до бюджету у строки, визначені\nвідповідним законом. Центральний податковий орган визначає порядок\nнарахування сум акцизного збору виходячи з норм відповідного\nзакону з питань оподаткування окремим видом акцизного збору\";\nчастину другу статті 7 виключити.\n19.4.16. Статтю 9 Декрету Кабінету Міністрів України від\n21 січня 1993 року N 7-93 ( 7-93 ) \"Про державне мито\" (Відомості\nВерховної Ради України, 1993 р., N 13, ст. 113; 1995 р., N 30,\nст. 229) викласти в такій редакції:\n\"Платники державного мита несуть відповідальність за\nправильність його стягнення, а також за своєчасність і повноту\nзарахування до бюджету, передбачену законодавством.\nЗа несвоєчасне або неповне зарахування державного мита до\nбюджету справляються пеня та штрафи відповідно до закону\".\n19.5. Визнати такими, що втратили чинність:\n1) Декрет Кабінету Міністрів України від 21 січня 1993 року\nN 8-93 ( 8-93 ) \"Про стягнення не внесених у строк податків і\nнеподаткових платежів\" (Відомості Верховної Ради України, 1993 р.,\nN 13, ст. 114; 1994 р., N 20, ст. 120; 1995 р., N 1, ст. 3;\n1996 р., N 16, ст. 71; 1997 р., N 9, ст. 78; 2000 р., N 14-15-16,\nст. 121);\n2) пункт 4 розділу II \"Прикінцеві положення\" Закону України\n\"Про внесення до деяких законів України змін щодо відкриття\nбанківських рахунків\" ( 725/97-ВР ) (Відомості Верховної Ради\nУкраїни, 1998 р., N 14, ст. 61).\n19.6. Закони та інші нормативно-правові акти діють у частині,\nщо не суперечить нормам цього Закону.\n19.7. Кабінету Міністрів України та Національному банку\nУкраїни:\nу тримісячний термін затвердити нормативно-правові акти, що\nвипливають з цього Закону;\nу двомісячний термін подати пропозиції про внесення змін до\nзаконодавчих актів України у зв'язку з прийняттям цього Закону та\nпривести свої рішення у відповідність з нормами цього Закону."
    }
  ],
  "definitions": []
}