{
  "id": "ua-law-2134-14",
  "type": "statute",
  "title": "Закон України (2134-14)",
  "title_en": "",
  "short_name": "2134-14",
  "status": "in_force",
  "issued_date": "2000-12-07",
  "url": "https://zakon.rada.gov.ua/laws/show/2134-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до деяких законодавчих\nактів України щодо регулювання ринку\nавтомобілів в Україні\n( Відомості Верховної Ради України (ВВР), 2001, N 4, ст.16 )\n{ Із змінами, внесеними згідно із Законами\nN 2681-III ( 2681-14 ) від 13.09.2001, ВВР, 2002, N 1, ст.2\nN 2779-III ( 2779-14 ) від 15.11.2001, ВВР, 2002, N 9, ст.68\nКодексом\nN 92-IV ( 92-15 ) від 11.07.2002, ВВР, 2002, N 38-39, ст.288\nЗаконами\nN 2739-IV ( 2739-15 ) від 06.07.2005, ВВР, 2005, N 34, ст.435\nN 1760-VI ( 1760-17 ) від 15.12.2009, ВВР, 2010, N 8, ст.62\nКодексом\nN 2755-VI ( 2755-17 ) від 02.12.2010, ВВР, 2011, N 13-14,\nN 15-16, N 17, ст.112\nЗаконом\nN 4496-VI ( 4496-17 ) від 13.03.2012, ВВР, 2013, N 2, ст.4 }\n\nЗ метою стимулювання виробництва автомобілів в Україні та\nнедопущення випадків ухилення від оподаткування при їх ввезенні чи\nпродажу Верховна Рада України п о с т а н о в л я є :\nI. Внести зміни до таких законодавчих актів України:\n\n{ Пункт 1 розділу I втратив чинність з 01.01.2004 року на\nпідставі Кодексу N 92-IV ( 92-15 ) від 11.07.2002 }\n\n2. Статтю 27 Декрету Кабінету Міністрів України від 10 травня\n1993 року N 46-93 ( 46-93 ) \"Про стандартизацію і сертифікацію\"\n(Відомості Верховної Ради України, 1993 р., N 27, ст. 289)\nдоповнити абзацом такого змісту:\n\"Нові транспортні засоби, які ввозяться на митну територію\nУкраїни суб'єктами підприємницької діяльності або фізичними\nособами, підлягають обов'язковій сертифікації відповідно до\nчинного законодавства\".\n\n{ Пункт 3 розділу I втратив чинність на підставі Кодексу\nN 2755-VI ( 2755-17 ) від 02.12.2010 }\n\n{ Пункт 4 розділу I втратив чинність на підставі Закону\nN 2681-III ( 2681-14 ) від 13.09.2001 }\nII. Прикінцеві положення\n1. Цей Закон набирає чинності через 45 днів з дня його\nопублікування.\nТранспортні засоби, які тимчасово ввезені на митну територію\nУкраїни фізичними та юридичними особами-резидентами без сплати\nмита та податків (зборів) до набрання чинності цим Законом, можуть\nзнаходитися на території України до закінчення терміну, на який їх\nтимчасово ввезено.\n2. Продаж автомобілів, ввезених в Україну і конфіскованих\n(примусово вилучених), у тому числі в рахунок погашення боргу або\nінших зобов'язань за цивільно-правовими угодами, договорами, у\nвипадках, передбачених законодавством, або визнаних\nбезгосподарними, або знайдених, за якими протягом шести місяців не\nзвернулися власники чи особи, які мають право вимагати їх\nповернення, здійснюється за цінами, визначеними згідно із\nзаконодавством України з питань оцінки майна, майнових прав та\nпрофесійної оціночної діяльності, а також з урахуванням норм\nПодаткового кодексу України ( 2755-17 ). Автомобіль, що був\nпопередньо ввезений в Україну без сплати (повної або часткової)\nпередбачених законодавством податків та зборів, на підставі пільг,\nнаданих законодавством, може бути відчужений або переданий у\nволодіння, або (та) у користування, або (та) у розпорядження\nтільки після сплати у повному обсязі всіх податків та зборів,\nпередбачених законодавством України на день ввезення автомобіля на\nмитну територію України, (крім випадків, передбачених Законом\nУкраїни \"Про основи соціальної захищеності інвалідів в Україні\")\n( 875-12 ). { Абзац перший пункту 2 розділу II із змінами,\nвнесеними згідно із Закономи N 1760-VI ( 1760-17 ) від 15.12.2009,\nN 4496-VI ( 4496-17 ) від 13.03.2012 }\nПри цьому особою, яка сплачує податки і збори до бюджету з\nпродажу конфіскованих у встановленому законодавством порядку, є\nособа, уповноважена Кабінетом Міністрів України на реалізацію цих\nавтомобілів.\nУ разі, якщо на підставі рішення суду, що набрало законної\nсили, податки та збори, що передбачені законодавством до сплати\nпри ввезенні автомобіля на митну територію України, та сплачені\nособою, що імпортує автомобіль на територію України, підлягають\nповерненню цій особі, відчуження, або передача такого автомобіля у\nволодіння, або (та) у користування, або (та) у розпорядження може\nбути здійснено тільки після сплати особою, що набуває право\nвласності на цей автомобіль, у повному обсязі всіх податків та\nзборів, передбачених законодавством України на день ввезення\nавтомобіля на митну територію України. Якщо відчуження такого\nавтомобіля відбулося до набрання рішенням суду законної сили,\nзобов'язання по сплаті податків та зборів, сума яких підлягає\nповерненню за рішенням суду, покладається на власника автомобіля.\nУ разі відмови власника від сплати передбачених цим пунктом\nплатежів автомобіль підлягає арешту до моменту сплати цих\nплатежів. ( Пункт 2 розділу II в редакції Закону N 2779-III ( 2779-14 ) від\n15.11.2001 )\n\n( Пункт 3 розділу II виключено на підставі Закону N 2739-IV\n( 2739-15 ) від 06.07.2005 )\n\n4. Кабінету Міністрів України у місячний термін з дня\nнабрання чинності цим Законом привести свої нормативно-правові\nакти у відповідність з нормами цього Закону.\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 7 грудня 2000 року\nN 2134-III\n\nПро внесення змін до деяких законодавчих актів України щодо регулювання ринку автомобілів в Україні\nЗакон України від 07.12.2000 № 2134-III\n\nРедакція від 01.06.2012 , підстава — 4496-VI\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2134-14\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}