{
  "id": "ua-law-2114-14",
  "type": "statute",
  "title": "Закон України (2114-14)",
  "title_en": "",
  "short_name": "2114-14",
  "status": "in_force",
  "issued_date": "2000-11-16",
  "url": "https://zakon.rada.gov.ua/laws/show/2114-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до деяких законодавчих актів\nУкраїни (щодо операцій з металобрухтом)\n( Відомості Верховної Ради України (ВВР), 2001, N 1, ст.3 )\n{ Із змінами, внесеними згідно з Кодексами\nN 2341-III ( 2341-14 ) від 05.04.2001, ВВР, 2001, N 25-26, ст.131\nN 4651-VI ( 4651-17 ) від 13.04.2012, ВВР, 2013, N 9-10, N 11-12,\nN 13, ст.88 }\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести зміни до таких законодавчих актів України:\n1. У Законі України \"Про металобрухт\" ( 619-14 ) (Відомості\nВерховної Ради України, 1999 р., N 25, ст. 212):\n1) у статті 1:\nабзац другий викласти у такій редакції:\n\"металобрухт - непридатні для прямого використання вироби або\nчастини виробів, які за рішенням власника втратили експлуатаційну\nцінність внаслідок фізичного або морального зносу і містять у собі\nчорні або кольорові метали чи їх сплави, а також вироби з металу,\nщо мають непоправний брак, залишки від виробництва та обробки\nчорних і кольорових металів і їх сплавів\";\nабзац п'ятий викласти у такій редакції:\n\"збирання металобрухту - діяльність фізичних або юридичних\nосіб, пов'язана з переміщенням металобрухту від місця його\nутворення або знаходження до території розташування\nспеціалізованих або спеціалізованих металургійних переробних\nпідприємств та їх приймальних пунктів\";\nв абзаці сьомому слово \"тощо\" виключити;\nабзац дванадцятий викласти у такій редакції:\n\"спеціалізовані підприємства (суб'єкти підприємницької\nдіяльності усіх форм власності) - такі, які здійснюють операції з\nметалобрухтом, мають спеціальне технологічне брухтопереробне та\nвантажопідйомне обладнання, вагове господарство, складські\nприміщення, кваліфікований персонал, забезпечують згідно з\nзаконодавством протипожежну, екологічну та радіаційну безпеку і\nконтроль якісного складу металобрухту та отримали відповідні\nліцензії\";\nдоповнити статтю новими абзацами такого змісту:\n\"експортний сертифікат якості - документ, що підтверджує\nвідповідність хімічного складу сплаву і зливків кольорових металів\nстандартам України, міжнародним стандартам та виданий власною\nакредитованою лабораторією, занесеною до реєстру органу виконавчої\nвлади, який забезпечує реалізацію державної політики у здійсненні\nоперацій з металобрухтом;\nпобутовий металобрухт - непридатні для прямого використання\nвироби побутового призначення або частини цих виробів, які містять\nу собі чорні або кольорові метали чи їх сплави і які втратили\nексплуатаційну цінність;\nпромисловий металобрухт - непридатні для прямого використання\nв промисловості та інших галузях економіки вироби або частини цих\nвиробів, які містять у собі чорні або кольорові метали чи їх\nсплави і які за рішенням власника втратили експлуатаційну цінність\nвнаслідок фізичного або морального зносу, а також вироби з металу,\nщо мають непоправний брак, залишки від виробництва чорних і\nкольорових металів і їх сплавів;\nспеціалізовані металургійні переробні підприємства - такі, що\nвідповідають вимогам визначення спеціалізованого підприємства,\nмають виробниче обладнання і технологію для металургійної\nпереробки брухту та відходів металів, пов'язану зі зміною\nструктури металу, його хімічного складу, та які пройшли атестацію\nу порядку, визначеному центральним органом виконавчої влади з\nпитань промислової політики;\nприймальний пункт спеціалізованого або спеціалізованого\nметалургійного переробного підприємства (далі - приймальний пункт)\n- виробничий підрозділ спеціалізованого або спеціалізованого\nметалургійного переробного підприємства, на базі якого проводяться\nоперації по збиранню, заготівлі та переробці металобрухту.\nПриймальний пункт повинен мати вагове та інше обладнання,\nвідповідну ділянку з твердим покриттям, які необхідні для\nприймання та зберігання металобрухту, кваліфікований персонал\";\n2) статтю 4 викласти у такій редакції:\n\" Стаття 4. Порядок здійснення операцій з металобрухтом\nОперації з металобрухтом здійснюються лише спеціалізованими\nабо спеціалізованими металургійними переробними підприємствами, а\nтакож їх приймальними пунктами.\nЛіцензії на здійснення операцій з металобрухтом видаються\nлише підприємствам - юридичним особам, які мають спеціальне\nтехнологічне брухтопереробне та вантажопідйомне обладнання, вагове\nгосподарство, складські приміщення, кваліфікований персонал,\nзабезпечують згідно з законодавством протипожежну, екологічну та\nрадіаційну безпеку і контроль якісного складу металобрухту.\nОбов'язковою умовою на отримання ліцензії є акт обстеження\nмісцевими державними адміністраціями спеціалізованих або\nспеціалізованих металургійних переробних підприємств на їх\nвідповідність вимогам цього Закону (далі - акт обстеження\nмісцевими державними адміністраціями), який складається протягом\nп'ятнадцяти календарних днів з дня подачі заяви. Відмова у видачі\nакта обстеження може бути оскаржена в установленому порядку.\nСпеціалізоване або спеціалізоване металургійне переробне\nпідприємство має право згідно з законодавством відкривати\nприймальні пункти, які здійснюють операції з металобрухтом. Адреси\nприймальних пунктів повинні бути зазначені у ліцензії відповідно\nдо актів обстеження місцевими державними адміністраціями.\nСпеціалізоване або спеціалізоване металургійне переробне\nпідприємство має право відкривати приймальні пункти в будь-яких\nрегіонах України без обмежень.\nЛіцензуванню не підлягає діяльність фізичних осіб, пов'язана\nіз збиранням та реалізацією побутового брухту чорних та кольорових\nметалів, а також діяльність фізичних осіб - суб'єктів\nпідприємницької діяльності і юридичних осіб, пов'язана із\nзбиранням та реалізацією промислового брухту чорних та кольорових\nметалів, який утворився в результаті їх діяльності.\nПриймання побутового металобрухту від фізичних осіб\nдозволяється лише при пред'явленні ними документа, який засвідчує\nособу, та обов'язково оформляється актом приймання. В акті\nприймання побутового металобрухту від фізичних осіб зазначаються\nдані документа, який засвідчує особу, та опис металобрухту.\nФізичні особи можуть здійснювати операції лише з побутовим\nметалобрухтом.\nПриймання промислового брухту у фізичних осіб, які не є\nсуб'єктами підприємницької діяльності, забороняється.\nЗбирання, заготівля, переробка, транспортування, реалізація\nпромислового металобрухту фізичними особами забороняються.\nПриймання промислового брухту від юридичних осіб оформляється\nактом приймання із зазначенням найменування юридичної особи,\nкількості та джерел походження металобрухту. В акті робиться\nвідмітка про вибухонебезпечність та дезактивацію і знешкодження\nметалобрухту від шкідливих речовин та зазначається доза\nвипромінювання.\nДокументи, що засвідчують набуття права власності на\nметалобрухт, та акти приймання металобрухту є обов'язковими\nсупровідними документами і повинні знаходитися в місцях\nзнаходження металобрухту та зберігатися протягом трьох років.\nЮридичним особам забороняється залучати до операцій з\nпромисловим металобрухтом осіб віком до 18 років\";\n3) статтю 5 доповнити частиною третьою такого змісту:\n\"Обов'язковою умовою для отримання ліцензії на здійснення\nоперацій з металобрухтом є наявність облаштованої земельної\nділянки для здійснення операцій з брухтом кольорових металів та їх\nсплавів площею не менш як 500 кв. м, з брухтом чорних металів та\nїх сплавів - не менш як 1000 кв. м, яка повинна мати бетонне або\nтверде покриття. Забороняється здійснювати заготівлю, переробку,\nреалізацію, утилізацію та металургійну переробку металобрухту в\nінших місцях\";\n4) статтю 6 доповнити частиною такого змісту:\n\"Оплата закупленого у населення металобрухту здійснюється\nчерез каси в банках готівкою або шляхом поштового переказу за\nрахунок суб'єкта підприємницької діяльності, який здійснює\nоперації з металобрухтом. Забороняється проведення готівкових\nрозрахунків при здійсненні операцій з промисловим металобрухтом\";\n5) статтю 7 виключити;\n6) статтю 9 викласти у такій редакції:\n\" Стаття 9. Експорт металобрухту\nКонтракти (договори, угоди) на експорт металобрухту\nпідлягають реєстрації в порядку, визначеному Кабінетом Міністрів\nУкраїни. Експорт брухту та відходів кольорових металів\nзабороняється.\nЗабороняється експорт металобрухту, який утворився у\nвійськових частинах, військових установах, військових навчальних\nзакладах Збройних Сил України та інших військових формуваннях,\nутворених відповідно до законів України, перелік якого\nзатверджується Кабінетом Міністрів України, а також експорт\nсписаних на металобрухт агрегатів машин, кораблів, плавзасобів,\nвійськової техніки, рухомого складу залізничного транспорту в\nнерозібраному стані.\nЕкспорт сплавів і зливків з брухту та відходів кольорових\nметалів здійснюється при наявності експортного сертифіката якості\nспеціалізованими металургійними переробними підприємствами, які\nсертифіковані відповідно до вимог міжнародних стандартів ISO серії\n9002.\nЕкспорт брухту легованих чорних металів (легованого\nметалобрухту) забороняється.\nВивезення за межі митної території України як давальницької\nсировини брухту та відходів кольорових металів забороняється\";\n7) частину другу статті 11 викласти у такій редакції:\n\"Центральний орган виконавчої влади з питань статистики та\nйого територіальні органи в межах своєї компетенції організовують\nі забезпечують збирання статистичної інформації та разом із\nцентральним органом виконавчої влади з питань промислової політики\nрозробляють методології статистичних показників, що відображають\nстан здійснення операцій з металобрухтом. У разі несвоєчасного\nнадання або надання недостовірної інформації, обов'язковість\nнадання якої визначено згідно з законом, до органів державної\nстатистики за їх поданням дія ліцензії на здійснення операцій з\nметалобрухтом зупиняється. У разі повторного надання недостовірної\nінформації до органів державної статистики ліцензія анулюється\";\n8) статтю 12 викласти у такій редакції:\n\" Стаття 12. Органи, що здійснюють державне регулювання\nоперацій з металобрухтом\nОрганами, що здійснюють державне регулювання операцій з\nметалобрухтом, є Верховна Рада України, Кабінет Міністрів України,\nцентральний орган виконавчої влади з питань промислової політики,\nінші центральні органи виконавчої влади відповідно до їх\nкомпетенції та місцеві державні адміністрації.\nМетодологічне та нормативно-правове забезпечення здійснення\nоперацій з металобрухтом здійснює центральний орган виконавчої\nвлади з питань промислової політики відповідно до його\nповноважень.\nДержавне регулювання операцій з металобрухтом реалізується\nшляхом:\nвидачі центральним органом виконавчої влади з питань\nпромислової політики ліцензій на здійснення операцій з\nметалобрухтом на підставі акта обстеження місцевими державними\nадміністраціями в установленому законодавством порядку та\nвстановлення відповідних умов і правил здійснення операцій з\nметалобрухтом і контролю за їх додержанням;\nскладання місцевими державними адміністраціями акта\nобстеження спеціалізованих або спеціалізованих металургійних\nпереробних підприємств та їх приймальних пунктів на відповідність\nвимогам цього Закону і контролю за додержанням встановлених ними\nумов і правил здійснення операцій з металобрухтом.\nВиходячи з потреби брухту чорних металів Кабінет Міністрів\nУкраїни має право запроваджувати режим квотування або повну\nзаборону його експорту. Дія цього положення не поширюється на\nекспорт брухту та відходів чорних металів до країн, з якими\nУкраїна має відповідні взаємні міжнародні зобов'язання\";\n9) статтю 13 викласти у такій редакції:\n\" Стаття 13. Компетенція державних органів у здійсненні\nоперацій з металобрухтом\nЦентральний орган виконавчої влади з питань промислової\nполітики у здійсненні операцій з металобрухтом у межах своїх\nповноважень:\nзабезпечує здійснення державної політики у здійсненні\nоперацій з металобрухтом;\nздійснює із залученням інших державних та недержавних\nорганізацій аналіз потенційних запасів та складає щорічний баланс\nутворення та споживання металобрухту в Україні;\nразом з місцевими органами виконавчої влади бере участь у\nперевірках суб'єктів підприємницької діяльності щодо дотримання\nними умов та правил здійснення операцій з металобрухтом;\nздійснює методологічне, нормативно-правове забезпечення\nреалізації операцій з металобрухтом;\nзалучає для вирішення зазначених питань фахівців провідних\nспеціалізованих металургійних переробних підприємств, виробничі\nоб'єднання, асоціації, спілки та інші форми об'єднань підприємств,\nщо зайняті в зазначеній сфері діяльності;\nвидає ліцензії на здійснення операцій з металобрухтом в\nустановленому законодавством порядку;\nконтролює додержання ліцензійних умов;\nзупиняє дію ліцензії на здійснення операцій з металобрухтом\nабо анулює її в порядку, визначеному законом.\nМісцеві державні адміністрації у здійсненні операцій з\nметалобрухтом:\nскладають акт обстеження спеціалізованих або спеціалізованих\nметалургійних переробних підприємств та їх приймальних пунктів на\nвідповідність вимогам цього Закону на територіях відповідних\nадміністративних одиниць;\nздійснюють контроль за додержанням спеціалізованими або\nспеціалізованими металургійними переробними підприємствами та їх\nприймальними пунктами встановлених умов та правил здійснення\nоперацій з металобрухтом;\nвиявляють порушення вимог цього Закону спеціалізованими або\nспеціалізованими металургійними переробними підприємствами та їх\nприймальними пунктами на територіях відповідних адміністративних\nодиниць.\nМісцеві державні адміністрації у разі виявлення порушень\nвимог цього Закону повідомляють про це центральному органу\nвиконавчої влади з питань промислової політики, який зобов'язаний\nзупинити дію ліцензії, організувати перевірку та у разі\nпідтвердження порушень здійснення операцій з металобрухтом\nанулювати ліцензію. Центральний орган виконавчої влади з питань\nпромислової політики повинен повідомити про своє рішення місцевій\nдержавній адміністрації протягом тридцяти днів з дня одержання\nповідомлення про порушення\";\n10) у тексті Закону слова \"Міністерство зовнішніх економічних\nзв'язків і торгівлі України\", \"Міністерство промислової політики\nУкраїни\", \"Міністерство охорони навколишнього природного\nсередовища та ядерної безпеки України\" та \"Державний комітет\nстатистики України\" в усіх відмінках замінити відповідно словами\n\"центральний орган виконавчої влади з питань економіки\",\n\"центральний орган виконавчої влади з питань промислової\nполітики\", \"центральний орган виконавчої влади з питань екології\nта природних ресурсів\" та \"центральний орган виконавчої влади з\nпитань статистики\" у відповідних відмінках.\n\n( Стаття 2 розділу I втратила чинність на підставі Кодексу\nN 2341-III ( 2341-14 ) від 05.04.2001 - набуває чинності\n01.09.2001 )\n\n{ Пункт 3 розділу I втратив чинність на підставі Кодексу\nN 4651-VI ( 4651-17 ) від 13.04.2012 }\n\n4. У Кодексі України про адміністративні правопорушення\n( 80731-10 , 80732-10 ) (Відомості Верховної Ради УРСР, 1984 р.,\nдодаток до N 51, ст. 1122):\n1) доповнити Кодекс статтею 164-10 такого змісту:\n\" Стаття 164-10. Порушення законодавства, що регулює\nздійснення операцій з металобрухтом\nПорушення законодавства, що регулює здійснення операцій з\nметалобрухтом, -\nтягне за собою накладення штрафу від двадцяти до ста\nнеоподатковуваних мінімумів доходів громадян з конфіскацією\nметалобрухту, а також грошей, отриманих від його реалізації\";\n2) у статті 221 цифри \"164-6 - 164-9\" замінити цифрами\n\"164-6 - 164-10\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня його опублікування.\n2. Кабінету Міністрів України з дня набрання чинності цим\nЗаконом у чотиримісячний термін:\nвнести до Верховної Ради України пропозиції щодо приведення\nзаконодавчих актів у відповідність із цим Законом;\nзабезпечити приведення власних нормативно-правових актів, а\nтакож нормативно-правових актів міністерств та інших центральних\nорганів виконавчої влади у відповідність з нормами цього Закону;\nзабезпечити перереєстрацію діючих ліцензій на здійснення\nоперацій з металобрухтом без справляння плати за їх\nперереєстрацію;\nзупинити видачу нових ліцензій на період перереєстрації\nдіючих ліцензій.\n3. Ліцензії на здійснення операцій з металобрухтом, що не\nперереєстровані у чотиримісячний термін після набрання чинності\nцим Законом, вважаються недійсними.\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 16 листопада 2000 року\nN 2114-III\n\nПро внесення змін до деяких законодавчих актів України (щодо операцій з металобрухтом)\nЗакон України від 16.11.2000 № 2114-III\n\nРедакція від 19.11.2012 , підстава — 4651-VI\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2114-14\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}