{
  "id": "ua-law-2109-14",
  "type": "statute",
  "title": "Закон України (2109-14)",
  "title_en": "",
  "short_name": "2109-14",
  "status": "in_force",
  "issued_date": "2000-11-16",
  "url": "https://zakon.rada.gov.ua/laws/show/2109-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Право на державну соціальну допомогу",
      "content": "Право на державну соціальну допомогу мають особи з інвалідністю з дитинства і діти з інвалідністю віком до 18 років.\nЦентральний орган виконавчої влади, що забезпечує формування державної політики у сфері соціального захисту населення, організовує роботу щодо призначення та виплати державної соціальної допомоги особам з інвалідністю з дитинства та дітям з інвалідністю.\nПричина, група інвалідності, строк, на який встановлюється інвалідність, визначаються згідно із законодавством України з одночасним роз'ясненням особам з інвалідністю з дитинства їх права на державну соціальну допомогу.\nПерелік медичних показань , що дають право на одержання державної соціальної допомоги на дітей з інвалідністю віком до 18 років, визначається у порядку , встановленому Кабінетом Міністрів України.\nОсобам з інвалідністю з дитинства та дітям з інвалідністю, які мають одночасно право на державну соціальну допомогу відповідно до цього Закону, на пенсію та на державну соціальну допомогу згідно із Законом України \"Про державну соціальну допомогу особам, які не мають права на пенсію, та особам з інвалідністю\", призначається за вибором осіб з інвалідністю з дитинства (законних представників осіб з інвалідністю з дитинства, визнаних недієздатними, та дітей з інвалідністю) державна соціальна допомога відповідно до цього Закону або пенсія чи державна соціальна допомога згідно із Законом України \"Про державну соціальну допомогу особам, які не мають права на пенсію, та особам з інвалідністю\". При цьому якщо особа з інвалідністю з дитинства або дитина з інвалідністю має право на пенсію у зв'язку з втратою годувальника (державну соціальну допомогу дитині померлого годувальника, передбачену Законом України \"Про державну соціальну допомогу особам, які не мають права на пенсію, та особам з інвалідністю\") і державну соціальну допомогу відповідно до цього Закону, ці виплати призначаються одночасно.\nПорядок призначення і виплати державної соціальної допомоги, перелік документів, необхідних для призначення допомоги згідно з цим Законом, встановлюються Кабінетом Міністрів України з урахуванням вимог Закону України \"Про адміністративну процедуру\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Розміри державної соціальної допомоги",
      "content": "Державна соціальна допомога призначається у таких розмірах:\nособам з інвалідністю з дитинства I групи - 100 відсотків прожиткового мінімуму для осіб, які втратили працездатність;\nособам з інвалідністю з дитинства II групи - 80 відсотків прожиткового мінімуму для осіб, які втратили працездатність;\nособам з інвалідністю з дитинства III групи - 60 відсотків прожиткового мінімуму для осіб, які втратили працездатність;\nна дітей з інвалідністю віком до 18 років - 70 відсотків прожиткового мінімуму для осіб, які втратили працездатність.\nРозмір державної соціальної допомоги на дітей з інвалідністю віком до 18 років, інвалідність яких пов’язана з пораненням чи іншим ушкодженням здоров’я від вибухонебезпечних предметів, з урахуванням всіх надбавок, підвищень та інших доплат, у тому числі передбачених Кабінетом Міністрів України, підвищується на 50 відсотків розміру державної соціальної допомоги на дітей з інвалідністю віком до 18 років на підставі документів, визначених Кабінетом Міністрів України. Зв’язок інвалідності з пораненням чи іншим ушкодженням здоров’я від вибухонебезпечних предметів, отриманим дитиною з інвалідністю до 18 років, встановлюється лікарсько-консультативними комісіями закладів охорони здоров’я у порядку, визначеному Кабінетом Міністрів України.\nПрожитковий мінімум визначається відповідно до Закону України \"Про прожитковий мінімум\" та щорічно затверджується Верховною Радою України за поданням Кабінету Міністрів України і періодично переглядається відповідно до зростання індексу споживчих цін разом з уточненням показників Державного бюджету України.\nРозміри державної соціальної допомоги підвищуються у зв'язку із збільшенням прожиткового мінімуму.\nДержавна соціальна допомога встановлюється в новому розмірі з дня набрання чинності законом про збільшення розміру прожиткового мінімуму."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Надбавка на догляд",
      "content": "Особам з інвалідністю з дитинства I групи встановлюється надбавка на догляд за ними в розмірі:\nособам з інвалідністю з дитинства, віднесеним до підгрупи А I групи, - 200 відсотків прожиткового мінімуму для осіб, які втратили працездатність;\nособам з інвалідністю з дитинства, віднесеним до підгрупи Б I групи, - 100 відсотків прожиткового мінімуму для осіб, які втратили працездатність.\nОдиноким особам з інвалідністю з дитинства II і III груп, яким за висновком лікарсько-консультативної комісії закладу охорони здоров’я визначено потребу в постійному догляді, встановлюється надбавка на догляд за ними в розмірі 75 відсотків прожиткового мінімуму для осіб, які втратили працездатність.\nНадбавка на догляд за дитиною з інвалідністю підгрупи А встановлюється в розмірі:\nна дитину з інвалідністю підгрупи А віком до 6 років - 200 відсотків прожиткового мінімуму для дітей віком до 6 років;\nна дитину з інвалідністю підгрупи А віком від 6 до 18 років - 200 відсотків прожиткового мінімуму для дітей віком від 6 до 18 років.\nНадбавка на догляд за іншою дитиною з інвалідністю встановлюється в розмірі:\nна дитину з інвалідністю віком до 6 років - 50 відсотків прожиткового мінімуму для дітей віком до 6 років;\nна дитину з інвалідністю віком від 6 до 18 років - 50 відсотків прожиткового мінімуму для дітей віком від 6 до 18 років.\nНадбавка на догляд за дитиною з інвалідністю віком до 18 років призначається одному з батьків, усиновителів, опікуну, піклувальнику, які не працюють, не навчаються (крім заочної форми навчання), не проходять службу, не займають виборну посаду і фактично здійснюють догляд за дитиною з інвалідністю. Надбавка на догляд за дитиною з інвалідністю віком до 18 років також призначається одному з батьків, усиновителів, опікуну, піклувальнику, які перебувають у відпустці по догляду за дитиною до досягнення нею трирічного віку, у відпустці у зв'язку з вагітністю та пологами, у відпустці без збереження заробітної плати, у разі якщо дитина з інвалідністю потребує домашнього догляду, і вони фактично здійснюють догляд за дитиною з інвалідністю. Одному з батьків, прийомних батьків, батьків-вихователів дитячого будинку сімейного типу, усиновителів, опікуну, піклувальнику надбавка на догляд за дитиною з інвалідністю підгрупи А, а також одинокій матері (одинокому батьку) надбавка на догляд за дитиною з інвалідністю призначається незалежно від факту роботи, навчання, служби.\nНа період призначення допомоги для догляду за дитиною до досягнення нею однорічного віку або допомоги для догляду за дитиною \"єЯсла\" відповідно до Закону України \"Про державну допомогу сім’ям з дітьми\" виплата надбавки на догляд за дитиною з інвалідністю віком до 18 років призупиняється з першого числа місяця, в якому призначено таку допомогу.\nПри визначенні розмірів надбавок на догляд за особами з інвалідністю з дитинства та дітьми з інвалідністю з важкими формами інвалідності, які потребують постійного стороннього догляду або допомоги (прикуті до ліжка, сліпоглухонімі, з психічними вадами тощо) внаслідок захворювань за переліком, затвердженим Кабінетом Міністрів України, не може застосовуватися рівень забезпечення прожиткового мінімуму.\nПри призначенні та виплаті надбавки на догляд застосовуються умови, порядок та підстави, визначені відповідно до статей 4-17 цього Закону, крім випадку, передбаченого частиною шостою цієї статті."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Період, на який призначається державна соціальна допомога",
      "content": "Державна соціальна допомога особам з інвалідністю з дитинства призначається на весь час інвалідності.\nНа дітей з інвалідністю державна соціальна допомога призначається на строк, зазначений у медичному висновку, який видається у порядку, встановленому центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони здоров’я, але не більш як по місяць досягнення дитиною з інвалідністю 18-річного віку."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Строк виплати державної соціальної допомоги у разі зміни групи інвалідності",
      "content": "У разі зміни групи інвалідності державна соціальна допомога у новому розмірі виплачується особі з інвалідністю з дитинства з дня зміни групи інвалідності, якщо така зміна приводить до збільшення розміру, але з місяця, наступного за тим, в якому встановлена нова група інвалідності, при зменшенні розміру допомоги.\nЯкщо дитина з інвалідністю, на яку виплачувалася державна соціальна допомога, по досягненні 18-річного віку визнана особою з інвалідністю з дитинства, виплата допомоги продовжується у новому розмірі за її заявою (недієздатним - за заявою опікуна) з дня встановлення групи інвалідності в разі збільшення розміру допомоги, але з місяця, наступного за тим, в якому дитині з інвалідністю встановлена група інвалідності, при зменшенні розміру допомоги."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Умови поновлення виплати державної соціальної допомоги",
      "content": "Виплата державної соціальної допомоги зупиняється у випадку пропуску строку проходження особою з інвалідністю з дитинства переогляду чи оцінювання повсякденного функціонування особи або строку переогляду дитини з інвалідністю, а в разі визнання знову особою з інвалідністю або дитиною з інвалідністю виплата державної соціальної допомоги поновлюється з дня зупинення, але не більш як за один місяць.\nЯкщо строк проходження особою з інвалідністю з дитинства переогляду чи оцінювання повсякденного функціонування особи або строк переогляду дитини з інвалідністю пропущено з поважної причини, виплата державної соціальної допомоги поновлюється з дня зупинення виплати, але не більш як за три роки, за умови що за цей період її визнано особою з інвалідністю або дитиною з інвалідністю. При цьому якщо при переогляді або проходженні оцінювання повсякденного функціонування особи особі з інвалідністю з дитинства встановлено іншу групу інвалідності (вищу або нижчу), державна соціальна допомога за зазначений період виплачується за попередньою групою.\nУ разі припинення виплати державної соціальної допомоги внаслідок нез'явлення на проходження особою з інвалідністю з дитинства переогляду чи оцінювання повсякденного функціонування особи або на переогляд дитини з інвалідністю без поважних причин, при наступному визнанні особою з інвалідністю з дитинства або дитиною з інвалідністю, виплата цієї допомоги поновлюється з дня встановлення інвалідності або визнання дитиною з інвалідністю."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Інформація про державну соціальну допомогу",
      "content": "Експертні команди з оцінювання повсякденного функціонування особи (до появи технічної можливості передачі з електронної системи щодо оцінювання повсякденного функціонування особи відомостей до Єдиної інформаційної системи соціальної сфери в порядку, визначеному Кабінетом Міністрів України) та заклади охорони здоров’я у триденний строк з дня прийняття рішення зобов’язані надіслати документ, що підтверджує встановлення інвалідності, виданий у визначеному законодавством порядку, до територіального органу Пенсійного фонду України за місцем проживання особи з інвалідністю з дитинства або її батьків, усиновителів, опікуна, піклувальника дитини з інвалідністю.\nНе пізніше 10 днів після надходження документів, зазначених у частині першій цієї статті, територіальний орган Пенсійного фонду України зобов’язаний у письмовій формі повідомити особу з інвалідністю з дитинства, а також батьків, усиновителів, опікуна або піклувальника дитини з інвалідністю про право на державну соціальну допомогу, умови, розмір і порядок її надання.\nЗа місяць до закінчення строку виплати державної соціальної допомоги територіальний орган Пенсійного фонду України зобов’язаний попередити у письмовій формі особу з інвалідністю з дитинства, а також батьків, усиновителів, опікуна або піклувальника дитини з інвалідністю про причину припинення її виплати."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Порядок звернення за призначенням державної соціальної допомоги",
      "content": "Заява про призначення державної соціальної допомоги подається особою з інвалідністю з дитинства до територіального органу Пенсійного фонду України.\nЗаява про призначення державної соціальної допомоги особі з інвалідністю I чи II групи, яку визнано недієздатною, а також на дитину з інвалідністю подається одним із батьків, усиновителем, опікуном або піклувальником за місцем свого проживання.\nДо заяви про призначення державної соціальної допомоги додаються документи про вік особи з інвалідністю з дитинства або дитини з інвалідністю, а також довідка медико-соціальної експертизи або витяг з рішення експертної команди з оцінювання повсякденного функціонування особи (до появи технічної можливості передачі з електронної системи щодо оцінювання повсякденного функціонування особи відомостей до Єдиної інформаційної системи соціальної сфери в порядку, визначеному Кабінетом Міністрів України), або медичний висновок, видані у встановленому законодавством порядку.\nІнформація про місце проживання особи з інвалідністю з дитинства, дитини з інвалідністю, а також батьків, усиновителів, опікуна чи піклувальника, які подали заяву про призначення державної соціальної допомоги, отримується посадовими особами територіальних органів Пенсійного фонду України безоплатно з реєстру територіальної громади відповідно до Закону України \"Про надання публічних (електронних публічних) послуг щодо декларування та реєстрації місця проживання в Україні\".\nЯкщо з заявою звертається опікун або піклувальник, то подається також копія рішення органу опіки і піклування про встановлення опіки чи піклування.\nОдин із непрацюючих батьків, усиновителів, опікун або піклувальник, які фактично здійснюють догляд за дитиною з інвалідністю віком до 18 років, додатково подають довідку про те, що вони не працюють, видану за місцем проживання.\nТериторіальний орган Пенсійного фонду України, який прийняв заяву про призначення державної соціальної допомоги, видає заявнику розписку про прийом заяви та доданих до неї документів із зазначенням дати прийому заяви.\nДнем звернення за призначенням державної соціальної допомоги вважається день прийому заяви з усіма необхідними документами.\nЯкщо заява про призначення державної соціальної допомоги надсилається поштою і при цьому подаються також всі необхідні документи, то днем звернення за державною соціальною допомогою вважається дата, вказана в поштовому штемпелі місця відправлення заяви.\nУ тих випадках, коли до заяви додані не всі необхідні документи, заявнику повідомляється, які документи повинні бути подані додатково. Якщо вони будуть подані не пізніше 3-х місяців з дня одержання повідомлення про необхідність подання додаткових документів, то днем звернення за призначенням державної соціальної допомоги вважається день прийому або відправлення заяви про призначення такої допомоги."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Порядок та строки призначення державної соціальної допомоги",
      "content": "Державна соціальна допомога особам з інвалідністю з дитинства або на дітей з інвалідністю віком до 18 років призначається територіальним органом Пенсійного фонду України.\nЗаява про призначення державної соціальної допомоги розглядається територіальним органом Пенсійного фонду України не пізніше 10 днів після надходження заяви з усіма необхідними документами.\nДержавна соціальна допомога призначається з дня звернення за її призначенням."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Виплата державної соціальної допомоги",
      "content": "Державна соціальна допомога виплачується державними підприємствами і об'єднаннями зв'язку за місцем проживання особи з інвалідністю з дитинства або батьків, усиновителів, яким призначена допомога на дітей з інвалідністю. Опікуну або піклувальнику державна соціальна допомога виплачується за місцем їх проживання.\nВиплата державної соціальної допомоги провадиться щомісячно за поточний місяць у встановлені територіальним органом Пенсійного фонду України строки.\nПризначена державна соціальна допомога виплачується особі з інвалідністю з дитинства незалежно від одержуваного нею заробітку, стипендії, аліментів або інших доходів.\nДержавна соціальна допомога, яка призначена на дитину з інвалідністю віком до 18 років, виплачується незалежно від одержання на неї інших видів допомоги."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Виплата державної соціальної допомоги за довіреністю",
      "content": "Державна соціальна допомога може виплачуватися за довіреністю, порядок оформлення і строк дії якої визначаються законом."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Виплата державної соціальної допомоги за минулий час",
      "content": "Суми державної соціальної допомоги, призначені, але не витребувані своєчасно одержувачем без поважних причин, виплачуються за минулий час не більш як за 12 місяців перед зверненням за її одержанням.\nСуми державної соціальної допомоги, не одержані своєчасно з вини органу, який призначає або виплачує державну соціальну допомогу, або через неможливість отримання цих сум особою з інвалідністю чи її офіційним представником з поважних причин (поважною причиною є перебування особи з інвалідністю на лікуванні, інші причини, які фізично унеможливлювали своєчасне витребування призначених сум державної соціальної допомоги, або інші об'єктивні обставини, коли особа з інвалідністю чи її батьки, усиновителі, опікуни, піклувальники не могли звернутися за їх отриманням), виплачуються за минулий час без обмеження будь-яким строком. При цьому виплата державної соціальної допомоги за минулий час здійснюється виходячи із прожиткового мінімуму, затвердженого на момент її виплати, з компенсацією за несвоєчасну її виплату.\nНевиплату або відмову у виплаті державної соціальної допомоги за минулий час може бути оскаржено в адміністративному порядку відповідно до Закону України \"Про адміністративну процедуру\" та/або в судовому порядку."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Виплата державної соціальної допомоги особам з інвалідністю з дитинства та дітям з інвалідністю віком до 18 років, які перебувають на повному державному утриманні",
      "content": "Особам з інвалідністю з дитинства, які перебувають на повному державному утриманні у будинках-інтернатах для громадян похилого віку та осіб з інвалідністю, пансіонатах для ветеранів війни та праці, стаціонарних відділеннях територіального центру соціального обслуговування пенсіонерів та одиноких непрацездатних громадян тощо, виплачується 25 відсотків призначеного розміру державної соціальної допомоги.\nРізниця між розміром призначеної державної соціальної допомоги особі з інвалідністю з дитинства, яка перебуває у відповідній установі (закладі), і розміром державної соціальної допомоги, яка виплачується особі з інвалідністю з дитинства відповідно до частини першої цієї статті, перераховується установі (закладу), де перебуває особа з інвалідністю з дитинства, за її особистою письмовою заявою або заявою його законного представника. Зазначені кошти зараховуються на рахунки таких установ (закладів) понад бюджетні асигнування і спрямовуються виключно на поліпшення умов проживання в них осіб з інвалідністю у порядку , визначеному Кабінетом Міністрів України.\nДітям з інвалідністю із числа сиріт за період перебування на повному державному утриманні державна соціальна допомога виплачується в повному розмірі та перераховується на їх особисті рахунки у банку.\nІншим дітям з інвалідністю, які перебувають у будинках-інтернатах, інших стаціонарних установах (закладах) на повному державному утриманні, призначена державна соціальна допомога виплачується в розмірі 50 відсотків та перераховується на їх особисті рахунки у банку. При цьому частина державної соціальної допомоги, що залишилася після виплати суми державної соціальної допомоги, перераховується на банківський рахунок установи (закладу) за місцем перебування дитини і спрямовується виключно на поліпшення умов проживання дітей."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Підстави припинення і відновлення виплати державної соціальної допомоги",
      "content": "Виплата у повному розмірі державної соціальної допомоги особам з інвалідністю з дитинства в разі влаштування їх до відповідної установи (закладу) на повне державне утримання або зняття з повного державного утримання відповідно припиняється або відновлюється з першого числа місяця, наступного за місяцем, у якому виникли ці обставини.\nУ разі влаштування дитини з інвалідністю віком до 18 років до відповідної установи (закладу) на повне державне утримання або зняття з повного державного утримання виплата державної соціальної допомоги на дитину з інвалідністю у повному розмірі відповідно припиняється або відновлюється з першого числа місяця, наступного за місяцем, у якому виникли ці обставини.\nВиплата державної соціальної допомоги продовжується незалежно від зміни місця проживання одержувача цієї допомоги. Виплата державної соціальної допомоги продовжується з того часу, з якого вона була припинена за попереднім місцем проживання."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Виплата допомоги на поховання",
      "content": "У разі смерті особам з інвалідністю з дитинства або дитини з інвалідністю члену її сім'ї або особі, яка здійснила поховання, виплачується на вибір допомога на поховання в розмірі двомісячної суми державної соціальної допомоги згідно із цим Законом або допомога на поховання чи відшкодування витрат на поховання згідно з іншими нормативно-правовими актами.\nДопомога на поховання виплачується незалежно від строку звернення за її виплатою."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Джерела покриття витрат на виплату державної соціальної допомоги",
      "content": "Покриття витрат на виплату державної соціальної допомоги здійснюється за рахунок коштів Державного бюджету України.\nУ Державному бюджеті України статті видатків на надання державної соціальної допомоги особам з інвалідністю з дитинства та дітям з інвалідністю є захищеними і фінансуються у першочерговому порядку."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Оскарження рішення, дій чи бездіяльності органу, що призначає державну соціальну допомогу, та відповідальність посадових осіб за порушення цього Закону",
      "content": "Рішення, дії чи бездіяльність органу, що призначає державну соціальну допомогу, можуть бути оскаржені в адміністративному порядку відповідно до Закону України \"Про адміністративну процедуру\" та/або в судовому порядку.\nПосадові особи, з вини яких несвоєчасно виплачується державна соціальна допомога, несуть відповідальність відповідно до закону."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Прикінцеві положення",
      "content": "1. Цей Закон набирає чинності з 1 січня 2001 року.\n2. У разі якщо щомісячний розмір державної соціальної допомоги з надбавкою на догляд особам з інвалідністю з дитинства підгрупи А 1 групи не досягає розміру державної соціальної допомоги з надбавкою на догляд, що виплачується на дітей з інвалідністю підгрупи А віком від 6 до 18 років, здійснюється щомісячна доплата у сумі, що не вистачає до зазначеного розміру.\n2 -1 . У разі пропуску в період здійснення заходів щодо запобігання виникненню та поширенню коронавірусної хвороби (COVID-19), передбачених карантином, встановленим Кабінетом Міністрів України, строку переогляду особою з інвалідністю з дитинства або дитиною з інвалідністю виплата державної соціальної допомоги не зупиняється до закінчення терміну дії зазначених заходів з подальшим проведенням перерахунку розміру виплаченої державної соціальної допомоги на підставі заяви та результатів переогляду особи з інвалідністю з дитинства або дитини з інвалідністю.\n2 -2 . Вжити заходи щодо недопущення зменшення розміру виплат державної соціальної допомоги, а також проведення індексації виплат, після завершення здійснення заходів щодо запобігання виникненню та поширенню коронавірусної хвороби (COVID-19), передбачених карантином, встановленим Кабінетом Міністрів України.\n2 -3 . Норми цього Закону поширюються на громадян Республіки Польща, які перебувають на території України, з урахуванням положень Закону України \"Про встановлення додаткових правових та соціальних гарантій для громадян Республіки Польща, які перебувають на території України\".\n3. Кабінету Міністрів України:\nпідготувати та подати на розгляд Верховної Ради України пропозиції про внесення змін до законодавчих актів України, що випливають із цього Закону;\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити перегляд міністерствами та іншими центральними органами виконавчої влади України їх нормативно-правових актів, що суперечать цьому Закону.\nЛ.КУЧМА"
    }
  ],
  "definitions": []
}