{
  "id": "ua-law-2090-14",
  "type": "statute",
  "title": "Закон України (2090-14)",
  "title_en": "",
  "short_name": "2090-14",
  "status": "in_force",
  "issued_date": "2000-11-02",
  "url": "https://zakon.rada.gov.ua/laws/show/2090-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\n{ Закон втратив чинність на підставі Закону\nN 819-IX ( 819-20 ) від 21.07.2020 }\nПро внесення змін до Закону України\n\"Про сільськогосподарську кооперацію\"\n( Відомості Верховної Ради України (ВВР), 2000, N 51-52, ст.451 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести до Закону України \"Про сільськогосподарську\nкооперацію\" ( 469/97-ВР ) (Відомості Верховної Ради України,\n1997 р., N 39, ст. 261) такі зміни:\n1. Абзаци третій - п'ятий статті 1 замінити абзацами третім -\nшостим такого змісту:\n\"сільськогосподарський кооператив (далі - кооператив) -\nюридична особа, утворена фізичними та/або юридичними особами, що є\nсільськогосподарськими товаровиробниками, на засадах добровільного\nчленства та об'єднання майнових пайових внесків для спільної\nвиробничої діяльності у сільському господарстві та обслуговування\nпереважно членів кооперативу;\nсільськогосподарський виробничий кооператив - юридична особа,\nутворена шляхом об'єднання фізичних осіб, які є\nсільськогосподарськими товаровиробниками, для спільного\nвиробництва продукції сільського, рибного і лісового господарства\nна засадах обов'язкової трудової участі у процесі виробництва;\nсільськогосподарський обслуговуючий кооператив - кооператив,\nстворений для надання послуг переважно членам кооперативу та іншим\nособам з метою провадження їх сільськогосподарської діяльності;\nсільськогосподарський товаровиробник - фізична або юридична\nособа незалежно від форми власності та господарювання, в якої\nваловий доход, отриманий від операцій з реалізації\nсільськогосподарської продукції власного виробництва та продуктів\nїї переробки, за наявності сільськогосподарських угідь (ріллі,\nсіножатей, пасовищ і багаторічних насаджень тощо) та/або поголів'я\nсільськогосподарських тварин у власності, користуванні, в тому\nчислі й на умовах оренди за попередній звітний (податковий) рік,\nперевищує 50 відсотків загальної суми валового доходу. Це\nобмеження не поширюється на осіб, які мають особисті підсобні\nгосподарства\".\nУ зв'язку з цим абзаци шостий - тринадцятий вважати\nвідповідно абзацами сьомим - чотирнадцятим.\n2. Частину третю статті 2 доповнити абзацом четвертим такого\nзмісту:\n\"Обслуговуючі кооперативи надають послуги відповідно до\nстатуту іншим особам в обсягах, що не перевищують 20 відсотків\nзагального обороту кооперативу\".\n3. Друге речення частини першої статті 7 викласти в такій\nредакції: \"У статуті визначаються: найменування кооперативу та\nйого місцезнаходження; предмет і мета діяльності; порядок вступу\nдо кооперативу і виходу з нього; порядок визначення розміру та\nпорядок внесення вступного внеску і паю; склад засновників\nкооперативу; права і обов'язки членів кооперативу; органи\nуправління, порядок їх формування і компетенція; формування\nнеподільного та інших фондів; форми трудової участі та оплати\nпраці членів виробничого кооперативу та форми господарської участі\nчленів обслуговуючого кооперативу; розподіл доходів кооперативу;\nспіввідношення між кооперативними виплатами і виплатами на паї;\nумови реорганізації та ліквідації кооперативу\".\n4. У статті 8:\n1) частину першу викласти в такій редакції:\n\"1. Членами виробничого кооперативу можуть бути тільки\nфізичні особи, а членами обслуговуючого кооперативу - як фізичні,\nтак і юридичні особи, які визнають статут і дотримуються його\nвимог, користуються послугами, формують фонди та беруть участь у\nдіяльності кооперативу відповідно до статті 3 цього Закону\";\n\n2) у частині третій слова \"кількох кооперативів\" замінити\nсловами \"кількох обслуговуючих кооперативів\".\n5. Частину другу статті 11 доповнити реченням такого змісту:\n\"Члени кооперативу беруть участь у господарській діяльності\nобслуговуючого кооперативу в обсязі, що становить більшу частину\nрічного обороту діяльності, яка кооперується\".\n6. У статті 15:\n1) частину першу викласти в такій редакції:\n\"1. Правління кооперативу обирається у кооперативі, до складу\nякого входить не менш як 10 членів, на термін, що не перевищує\nтрьох років\";\n2) частину третю після слів \"можуть обирати зі свого складу\"\nдоповнити словами \"голову кооперативу\".\n7. Частину першу статті 16 викласти в такій редакції:\n\"1. Голова кооперативу очолює правління і обирається\nзагальними зборами кооперативу або його правлінням на термін, що\nне перевищує трьох років. Функції голови кооперативу та порядок\nйого обрання (відкликання) визначаються статутом кооперативу\".\n8. Друге речення частини першої статті 25 викласти в такій\nредакції:\n\"Термін та інші умови отримання паю встановлюються статутом\nкооперативу, при цьому термін отримання паю не може перевищувати\nдвох років, а відлік цього терміну починається з 1 січня року, що\nнаступає після моменту виходу (виключення) із кооперативу\".\n9. Частину другу статті 26 доповнити реченнями такого змісту:\n\"Об'єднання, які створюються за рішенням установчих зборів\nуповноважених представників обслуговуючих кооперативів, можуть\nмати асоційованих членів на тих же умовах, що і обслуговуючі\nкооперативи. Створені об'єднання є неприбутковими\".\n10. Частину другу статті 28 викласти в такій редакції:\n\"2. Виробничі кооперативи (об'єднання) реалізують свою\nпродукцію за цінами, що встановлюються самостійно або на\nдоговірних засадах, якщо інше не передбачено законом.\nОбслуговуючі кооперативи (об'єднання) надають послуги за\nцінами і тарифами, що встановлюються на договірних засадах окремо\nдля членів кооперативу та інших осіб\".\nII. Цей Закон набирає чинності з дня його опублікування.\nСільськогосподарським кооперативам (об'єднанням) у\nшестимісячний строк з дня набрання чинності цим Законом привести\nсвої установчі документи у відповідність із цим Законом. Плата за\nперереєстрацію в даному випадку не справляється.\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 2 листопада 2000 року\nN 2090-III\n\nПро внесення змін до Закону України \"Про сільськогосподарську кооперацію\"\nЗакон України від 02.11.2000 № 2090-III\n\nВтрата чинності від 15.11.2020 , підстава — 819-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2090-14\nЗаконодавство України\nстаном на 22.02.2026\n\nвтратив чинність"
    }
  ],
  "definitions": []
}