{
  "id": "ua-law-2085-14",
  "type": "statute",
  "title": "Закон України (2085-14)",
  "title_en": "",
  "short_name": "2085-14",
  "status": "in_force",
  "issued_date": "2000-11-02",
  "url": "https://zakon.rada.gov.ua/laws/show/2085-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Мета Закону",
      "content": "Згідно з цим Законом метою приватизації пакета акцій, що\nналежить державі у статутному фонді ВАТ ММК імені Ілліча, є:\nдосягнення максимального економічного ефекту від приватизації\nшляхом концентрації власності на акції у господарському\nтоваристві, заснованому не менш як 50 відсотками працівників ВАТ\nММК імені Ілліча;\nзбільшення надходження коштів до Державного бюджету України;\nзабезпечення захисту прав та інтересів держави та працівників\nВАТ ММК імені Ілліча;\nпідвищення конкурентоспроможності ВАТ ММК імені Ілліча."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Особливі принципи приватизації",
      "content": "Особливими принципами приватизації пакета акцій, що належить\nдержаві у статутному фонді ВАТ ММК імені Ілліча, є:\nпріоритетне право закритого акціонерного товариства \"Ілліч -\nСталь\", до складу якого входить не менш як 50 відсотків\nпрацівників ВАТ ММК імені Ілліча, на придбання пакета акцій, що\nналежить державі у статутному фонді ВАТ ММК імені Ілліча, за\nринковою вартістю;\nпродаж пакета акцій, що належить державі у статутному фонді\nВАТ ММК імені Ілліча, у розстрочку з урахуванням відсотків у\nрозмірі облікової ставки Національного банку України;\nстворення сприятливих умов для залучення інвестицій."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Об'єкт приватизації",
      "content": "Об'єктом приватизації згідно з цим Законом є пакет акцій, що\nналежить державі у статутному фонді ВАТ ММК імені Ілліча на день\nнабрання чинності цим Законом."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Суб'єкти приватизації",
      "content": "Суб'єктами приватизації згідно з цим Законом є:\nФонд державного майна України;\nзакрите акціонерне товариство \"Ілліч - Сталь\", засноване не\nменш як 50 відсотками працівників ВАТ ММК імені Ілліча (далі -\nПокупець)."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Порядок приватизації",
      "content": "Порядок приватизації передбачає:\nвизначення Фондом державного майна України вартості пакета\nакцій, що належить державі у статутному фонді ВАТ ММК імені\nІлліча. Вартість пакета акцій, що належить державі у статутному\nфонді ВАТ ММК імені Ілліча, визначається як середня ціна покупки\nакцій ВАТ ММК імені Ілліча в Першій фондовій торговельній системі\nз 1 січня 2000 року по 1 липня 2000 року, але не нижче від\nномінальної вартості акцій;\nпродаж пакета акцій, що належить державі у статутному фонді\nВАТ ММК імені Ілліча, Покупцю шляхом укладання договору\nкупівлі-продажу.\nСтаття 6. Істотні умови договору купівлі-продажу пакета\nакцій, що належить державі у статутному фонді ВАТ\nММК імені Ілліча\nІстотними умовами договору купівлі-продажу пакета акцій, що\nналежить державі у статутному фонді ВАТ ММК імені Ілліча, є:\nздійснення програм технічного переозброєння виробництва та\nвпровадження прогресивних технологій;\nздійснення комплексу заходів щодо збереження технологічної\nцілісності виробництва та технологічних циклів;\nвимоги щодо збереження робочих місць;\nвимоги щодо утримання об'єктів соціально-побутового\nпризначення;\nзаходи щодо створення безпечних і нешкідливих умов праці та\nохорони довкілля;\nціна пакета акцій, що належить державі у статутному фонді ВАТ\nММК імені Ілліча;\nпорядок розрахунків за пакет акцій, що належать державі у\nстатутному фонді ВАТ ММК імені Ілліча;\nпорядок і умови застосування санкцій за порушення умов\nдоговору;\nпорядок та умови розірвання договору;\nінші умови, що вважаються сторонами договору істотними."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Порядок оплати пакета акцій ВАТ ММК імені Ілліча",
      "content": "Оплата за придбаний пакет акцій здійснюється в два етапи:\n50 відсотків вартості пакета акцій Покупець сплачує протягом\n30 календарних днів після підписання відповідного договору\nкупівлі-продажу;\nрешта суми вартості пакета акцій сплачується в порядку,\nвизначеному договором купівлі-продажу, протягом шести місяців з\nдати його підписання, з урахуванням відсотків у розмірі облікової\nставки Національного банку України за відповідний період.\nУ разі несплати Покупцем чергового платежу відповідно до умов\nдоговору купівлі-продажу договір може бути розірваний у судовому\nпорядку.\nПовернення пакета акцій у державну власність та повернення\nПокупцю сплачених коштів провадиться відповідно до законодавства\nпро приватизацію.\nСтаття 8. Використання коштів, отриманих від продажу пакета\nакцій, що належить державі у статутному фонді ВАТ\nММК імені Ілліча\nКошти, отримані від продажу пакета акцій ВАТ ММК імені\nІлліча, спрямовуються до позабюджетного Державного фонду\nприватизації і розподіляються відповідно до законів України про\nДержавний бюджет України та про Державну програму приватизації."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Прикінцеві положення",
      "content": "1. Цей Закон набирає чинності з дня його опублікування.\n2. Кабінету Міністрів України у місячний термін від дня\nнабрання чинності цим Законом:\nпривести свої нормативно-правові акти у відповідність з цим\nЗаконом;\nзабезпечити перегляд і скасування органами виконавчої влади\nприйнятих ними нормативно-правових актів, що не відповідають цьому\nЗакону;\nвідповідно до своєї компетенції забезпечити прийняття\nнормативно-правових актів, передбачених цим Законом."
    }
  ],
  "definitions": []
}