{
  "id": "ua-law-2058-14",
  "type": "statute",
  "title": "Закон України (2058-14)",
  "title_en": "",
  "short_name": "2058-14",
  "status": "in_force",
  "issued_date": "2000-10-19",
  "url": "https://zakon.rada.gov.ua/laws/show/2058-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "У цьому Законі наведені нижче терміни вживаються в такому значенні:\nдата Перепису населення - момент (рік, місяць, день та час), станом на який здійснюється збирання даних про населення;\nдомогосподарство - сукупність осіб, які спільно проживають в одному житловому приміщенні або його частині, забезпечують себе всім необхідним для життя, ведуть спільне господарство, повністю або частково об’єднують та витрачають кошти. Такі особи можуть перебувати у родинних стосунках або стосунках свояцтва, не перебувати у жодних із таких стосунків або перебувати у декількох водночас. Домогосподарство може складатися з однієї особи;\nкалендарний план підготовки і проведення Перепису населення - перелік основних організаційних заходів для кожного етапу робіт з Перепису населення з визначенням строків їх виконання та відповідальних виконавців;\nКонцепція технології оброблення даних Перепису населення - сукупність принципів та методів оброблення даних Перепису населення, які забезпечують достовірність і захист конфіденційної інформації, надійність і точність виконання робіт у визначені строки;\nкористувач - юридична або фізична особа, яка використовує дані Перепису населення;\nметод проведення Перепису населення - спосіб збору даних відповідно до програми Перепису населення;\nПерепис населення - періодичне суцільне державне статистичне спостереження, що включає збирання демографічних і соціально-економічних даних, які на встановлену Кабінетом Міністрів України дату характеризують чисельність і склад населення країни, а також оброблення, узагальнення, поширення та використання його результатів;\nпереписний лист - візуалізована форма для запису відповідей на зазначені в ньому запитання програми Перепису населення;\nпереписна документація - сукупність візуалізованих форм, які заповнюються тимчасовим переписним персоналом у процесі підготовки, проведення Перепису населення та оброблення його результатів. До переписної документації належать переписні листи, списки проживаючих у приміщенні, довідки про проведення Перепису населення тощо;\nпереписний інструментарій - переписна документація та інструктивні матеріали (інструкції, настанови, порядки, переліки тощо), які використовуються у процесі підготовки та проведення Перепису населення, оброблення, узагальнення, поширення та використання його результатів;\nпрограма Перепису населення - перелік запитань, за якими здійснюється збирання основних первинних (персональних) даних щодо фізичних осіб, домогосподарств, а також їхніх житлових умов;\nпрограма розроблення матеріалів Перепису населення - система угруповань та комбінацій ознак, за допомогою яких основні первинні (персональні) дані Перепису населення перетворюються у сукупність зведених знеособлених і узагальнених величин, що характеризують чисельність і склад населення;\nреспондент - фізична особа, яка підлягає опитуванню у процесі Перепису населення;\nстрок проведення Перепису населення - період часу, протягом якого здійснюється збирання даних;\nтимчасовий переписний персонал - спеціально підготовлені особи, які залучаються до підготовки, проведення Перепису населення та оброблення його результатів у строки, встановлені Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Правова основа Перепису населення",
      "content": "Правовою основою Перепису населення є Конституція України , Закон України \"Про офіційну статистику\", цей Закон, законодавство України про інформацію, інформатизацію та про захист персональних даних, інші нормативно-правові акти, а також чинні міжнародні договори, згода на обов'язковість яких надана Верховною Радою України."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Мета та підстави для проведення Перепису населення",
      "content": "Метою проведення Перепису населення є отримання достовірних, об’єктивних та цілісних даних щодо населення країни в цілому та по кожній адміністративно-територіальній одиниці зокрема для інформаційного забезпечення управління та прогнозування соціально-економічного розвитку, а також розроблення та реалізації державної політики з питань народонаселення в інтересах економічного добробуту та прав людини.\nПерепис населення проводиться не менш як один раз на 10 років.\nПідставою для проведення Перепису населення є рішення Кабінету Міністрів України, яке приймається не пізніше ніж за три роки до початку та передбачає проведення відповідної інформаційно-роз’яснювальної роботи.\nСтрок проведення Перепису населення встановлюється Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Суб'єкти Перепису населення",
      "content": "До суб'єктів Перепису населення належать:\nреспонденти - громадяни України, в тому числі ті, що на встановлену дату Перепису населення перебувають за її межами, а також іноземці та особи без громадянства, які на встановлену дату Перепису населення перебувають на території України;\nтимчасовий переписний персонал та інші працівники, які залучаються до підготовки і проведення Перепису населення, оброблення, узагальнення, поширення та використання його результатів;\nцентральні і місцеві органи виконавчої влади, органи місцевого самоврядування, а також інші юридичні особи, їх філії, відділення, представництва тощо, які залучаються згідно з їх компетенцією до підготовки і проведення Перепису населення;\nкористувачі даних Перепису населення."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Програма Перепису населення",
      "content": "До програми Перепису населення в обов’язковому порядку включаються запитання, що стосуються напрямів:\nскладу та родинних стосунків членів домогосподарства;\nстаті;\nвіку;\nдати і місця народження;\nсімейного стану;\nетнічного походження;\nмовних ознак;\nгромадянства;\nосвіти;\nджерел засобів до існування;\nзайнятості;\nміграційної активності;\nжитлових умов.\nПерелік напрямів програми Перепису населення може бути змінено за рішенням Кабінету Міністрів України для забезпечення досягнення мети Перепису. Змінений перелік напрямів програми Перепису населення розробляється центральним органом виконавчої влади, що реалізує державну політику у сфері статистики, погоджується з Уповноваженим Верховної Ради України з прав людини та затверджується Кабінетом Міністрів України.\nЗбирання основних первинних (персональних) даних здійснюється з урахуванням вимог до обробки персональних даних, установлених законодавством про захист персональних даних.\nНе підлягають включенню до програми Перепису населення запитання, відповіді на які містять інформацію, що належить до державної або комерційної таємниці, не призначена для статистичних цілей або обмежує чи порушує права і свободи людини і громадянина."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Методи проведення Перепису населення",
      "content": "Перепис населення здійснюється такими методами:\nобхід (безпосереднє відвідування) житлових будинків та житлових приміщень в інших будівлях тимчасовим переписним персоналом і заповненням ним переписної документації в електронній або паперовій формі;\nотримання письмових (усних) відповідей респондентів на запитання згідно з програмою Перепису населення, зокрема шляхом заповнення респондентами переписної документації в електронній формі за допомогою спеціального програмного забезпечення;\nзаповнення переписної документації тимчасовим переписним персоналом під час відвідування респондентами переписних дільниць, які утворюються органами державної статистики;\nвикористання основних первинних (персональних) даних, збирання яких здійснюється у процесі проведення Перепису населення, з національних електронних інформаційних ресурсів (систем), у встановленому законом порядку для цілей Перепису населення.\nПорядок отримання інформації з національних електронних інформаційних ресурсів (систем) у процесі проведення Перепису населення визначається центральним органом виконавчої влади, що реалізує державну політику у сфері статистики, за погодженням з центральним органом виконавчої влади, що забезпечує формування державної політики у сфері відкритих даних, розвитку національних електронних інформаційних ресурсів та інтероперабельності.\nЗаповнення переписної документації здійснюється на підставі відповідей, отриманих від респондентів, без їх документального підтвердження.\nДля проведення Перепису населення можуть застосовуватися й інші методи у порядку, встановленому законом."
    },
    {
      "provision_ref": "art6-1",
      "section": "6-1",
      "title": "Стаття 6-1. Особливості перепису окремих категорій населення",
      "content": "Дані про членів домогосподарства, які є малолітніми, неповнолітніми або над якими встановлено опіку чи піклування та вік яких становить від 0 до 14 років, повідомляються повнолітніми членами домогосподарства, батьками (законними представниками).\nНеповнолітні особи у віці від 14 до 18 років можуть самостійно повідомляти дані щодо складу та родинних стосунків членів домогосподарства; статі; віку; дати і місця народження; сімейного стану; етнічного походження; мовних ознак; громадянства; освіти; джерел засобів до існування; зайнятості; міграційної активності; житлових умов.\nЗбирання даних про респондентів, які є громадянами України і в період проведення Перепису населення проходять дипломатичну службу в закордонних дипломатичних установах України, у тому числі посадові особи дипломатичної служби, направлені на роботу до секретаріатів міжнародних організацій за квотою України, а також членів їхніх домогосподарств, які перебувають разом з ними у довготерміновому відрядженні, здійснюють керівники відповідних закордонних дипломатичних установ України.\nЗбирання даних про респондентів, які на дату Перепису населення є військовослужбовцями, та членів їхніх домогосподарств, які проживають на територіях об’єктів, вільний доступ до яких обмежено, здійснює командування військових частин.\nЗбирання даних про респондентів, які на дату Перепису населення проживають (перебувають) у будівлях, що належать або передані в користування релігійним організаціям, здійснюють керівники відповідних релігійних організацій.\nЗбирання даних про респондентів, які є дітьми-сиротами та дітьми, позбавленими батьківського піклування, у тому числі дітьми з інвалідністю та особами з їх числа, які на дату Перепису населення проживають (перебувають) у будинках дитини, дитячих будинках, у патронатних сім’ях, прийомних сім’ях, дитячих будинках сімейного типу, в сім’ях опікунів, піклувальників, у малих групових будинках, санаторних школах-інтернатах, притулках для дітей, центрах соціально-психологічної реабілітації дітей та в інших закладах, що забезпечують умови для проживання (утримання) дітей, здійснюють адміністрації таких закладів, законні представники дітей відповідно.\nЗбирання даних про респондентів, які на дату Перепису населення перебувають в установах виконання покарань, здійснює адміністрація відповідної установи виконання покарань.\nЗбирання даних про респондентів, які на дату Перепису населення перебувають в установах/закладах надання соціальних послуг, закладах охорони здоров’я, а також про осіб, місце проживання (перебування) яких зареєстровано за адресами спеціалізованих соціальних установ, закладів соціального обслуговування та соціального захисту, здійснюється за сприянням адміністрацій таких закладів/установ."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Основні методологічно-організаційні принципи проведення Перепису населення",
      "content": "Основними методологічно-організаційними принципами проведення Перепису населення є:\nрегулярність і періодичність Перепису населення, що забезпечує послідовність і зіставлення отримуваних результатів;\nзагальність і одномоментність Перепису населення, що передбачає охоплення опитуванням усіх без винятку респондентів, на яких поширюється дія цього Закону, і отримання від них даних за станом на єдиний встановлений момент часу;\nєдність програми Перепису населення, а також методів його проведення і оброблення результатів;\nперсоніфікованість первинних даних Перепису населення, що означає отримання інформації безпосередньо від конкретної фізичної особи, а також самовизначення респондентів щодо відповідей на запитання програми Перепису населення;\nконфіденційність первинних (персональних) даних Перепису населення, що передбачає забезпечення їх захисту у порядку, встановленому законом;\nцентралізоване керівництво і координація всіх робіт, пов'язаних з підготовкою і проведенням Перепису населення, а також обробленням, узагальненням, поширенням та використанням його результатів.\nВиходячи з основних методологічно-організаційних принципів проведення Перепису населення проект програми Перепису населення та переписний інструментарій розробляються центральним органом виконавчої влади, що реалізує державну політику у сфері статистики, з урахуванням узагальнених пропозицій, які надходять від центральних і місцевих органів виконавчої влади, органів місцевого самоврядування та інших юридичних осіб у межах їх компетенції, а також відповідно до вимог міжнародних зобов'язань України.\nПроект програми Перепису населення, переписний інструментарій, метод проведення Перепису населення, основні організаційні заходи щодо його здійснення, а також Концепція технології оброблення даних Перепису населення опрацьовуються у процесі проведення пробних переписів населення в одній або декількох адміністративно-територіальних одиницях у терміни, встановлені Кабінетом Міністрів України. Після обговорення результатів пробних переписів населення і досягнення узгодженості із центральними і місцевими органами виконавчої влади та органами місцевого самоврядування, відповідними науковими установами, організаціями програма Перепису населення і переписний інструментарій, календарний план підготовки і проведення Перепису населення, метод проведення Перепису населення, Концепція технології оброблення даних Перепису населення та програма розроблення матеріалів Перепису населення затверджуються центральним органом виконавчої влади, що забезпечує формування державної політики у сфері статистики."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Повноваження органів, що залучаються до підготовки і проведення Перепису населення, оброблення, узагальнення, поширення та використання його результатів",
      "content": "Центральний орган виконавчої влади, що реалізує державну політику у сфері статистики, здійснює керівництво всіма роботами, пов’язаними з підготовкою Перепису населення, забезпечує проведення Перепису населення, крім окремих його категорій, а також оброблення, узагальнення, поширення та використання результатів Перепису населення.\nЦентральний орган виконавчої влади, що реалізує державну політику у сфері статистики, має право:\nзалучати інші державні органи, установи та організації до підготовки і проведення Перепису населення;\nодержувати від державних органів з національних електронних інформаційних ресурсів (систем) у межах програми Перепису населення дані, у тому числі персональні, необхідні для проведення Перепису населення, на підставі письмового запиту або шляхом взаємного обміну інформацією (електронної інформаційної взаємодії);\nзбирати, обробляти, зберігати дані респондентів з дотриманням вимог законодавства України про захист інформації;\nрозробляти та затверджувати державний логотип для Перепису населення.\nЦентральні органи виконавчої влади в межах своєї компетенції забезпечують:\nнадання даних, у тому числі персональних, необхідних для проведення Перепису населення та які містяться у національних електронних інформаційних ресурсах (системах), у межах програми Перепису населення на підставі письмового запиту центрального органу виконавчої влади, що реалізує державну політику у сфері статистики, відповідно до порядку отримання інформації з національних електронних інформаційних ресурсів (систем) у процесі проведення Перепису населення;\nвиділення необхідних матеріально-технічних ресурсів, передбачення цільового виділення коштів у видатках проекту Державного бюджету України на відповідний рік, фінансування робіт, пов’язаних з проведенням Перепису населення, протягом усього строку їх виконання;\nнадання у встановленому порядку і у визначені строки актуальних картографічних матеріалів, у тому числі в електронній формі;\nсприяння створенню безпечних умов роботи тимчасового переписного персоналу та збереженню переписної документації;\nсприяння комплектуванню тимчасового переписного персоналу особами, які зареєстровані як безробітні в державній службі зайнятості;\nспеціальне тематичне інформування з метою привернення уваги громадськості до Перепису населення.\nМісцеві органи виконавчої влади та органи місцевого самоврядування забезпечують:\nнадання даних, у тому числі персональних, необхідних для проведення Перепису населення та які містяться у реєстрах територіальних громад або інших інформаційних системах, на підставі письмового запиту центрального органу виконавчої влади, що реалізує державну політику у сфері статистики, відповідно до Порядку отримання інформації з національних електронних інформаційних ресурсів (систем) у процесі проведення Перепису населення;\nнадання переліку відповідних адміністративно-територіальних одиниць, інформації щодо їхніх меж та упорядкування в населених пунктах назв вулиць, провулків тощо, нумерації кварталів, будинків та квартир;\nпроведення перевірки правильності та повноти обліку населення;\nтимчасовий переписний персонал та інших працівників, залучених до підготовки і проведення Перепису населення та оброблення його результатів, приміщеннями, обладнаними необхідними меблями та інвентарем, а також засобами зв’язку, оргтехнікою, транспортом тощо, що підлягають поверненню після завершення Перепису населення;\nсприяння у доборі та навчанні тимчасового переписного персоналу."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Тимчасовий переписний персонал",
      "content": "Для підготовки і проведення Перепису населення та оброблення його результатів залучається тимчасовий переписний персонал - громадяни України, які досягли 18 років, із числа працюючого та непрацюючого населення.\nДо виконання робіт, пов’язаних з підготовкою і проведенням Перепису населення та обробленням його результатів, не можуть бути залучені громадяни України, які:\nза рішенням суду визнані недієздатними або дієздатність яких обмежена;\nмають хронічні психічні чи інші захворювання, що перешкоджають виконанню доручених їм робіт;\nмають судимість за вчинення кримінального правопорушення, якщо така судимість не погашена або не знята в установленому законом порядку (крім реабілітованої особи).\nЗа особами, які залучаються за їх згодою до виконання робіт, пов'язаних з підготовкою і проведенням Перепису населення та обробленням його результатів, зберігається середній заробіток за місцем основної роботи або стипендія за місцем навчання на терміни, що встановлюються Кабінетом Міністрів України для виконання таких робіт.\nВиконання робіт, пов'язаних з підготовкою і проведенням Перепису населення та обробленням його результатів, особами з числа непрацюючого населення, які зареєстровані у службі зайнятості як такі, що шукають роботу, вважається як виконання оплачуваних громадських робіт. За такими особами на період підготовки і проведення Перепису населення та оброблення його результатів зберігаються статус безробітного та виплата допомоги по безробіттю.\nПорядок оплати праці тимчасового переписного персоналу визначається Кабінетом Міністрів України.\nОсобам, які залучаються до підготовки і проведення Перепису населення, видаються відповідні посвідчення."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Фінансування робіт, пов'язаних з підготовкою і проведенням Перепису населення, обробленням, узагальненням, поширенням та використанням його результатів",
      "content": "Фінансування робіт, пов'язаних з підготовкою і проведенням Перепису населення, обробленням, узагальненням, поширенням та використанням його результатів згідно із статтями 8 (крім абзаців другого і третього частини четвертої) та 9 цього Закону, здійснюється за рахунок коштів Державного бюджету України, а згідно із абзацами другим і третім частини четвертої статті 8 цього Закону - за рахунок коштів місцевих бюджетів.\nКабінет Міністрів України затверджує заходи щодо матеріально-технічного та фінансового забезпечення підготовки і проведення Перепису населення, оброблення, узагальнення, поширення та використання його результатів.\nДля виконання комплексу робіт, пов'язаних з проведенням Перепису населення, може використовуватися технічна та матеріальна допомога, а також кошти міжнародних організацій, іноземних держав, об'єднань громадян, інших юридичних та фізичних осіб у порядку, встановленому законодавством."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Основні права та обов'язки респондентів",
      "content": "Респонденти мають право:\nзнати, які первинні (персональні) дані про них збираються у процесі Перепису населення, з якою метою вони збираються, як, ким і з якою метою використовуються;\nознайомитися із записами у переписних листах та іншій переписній документації, які містять інформацію про дану особу;\nвимагати від тимчасового переписного персоналу пред'явлення відповідного посвідчення. У разі відмови у такому пред'явленні вони не зобов'язані надавати відповіді на запитання, передбачені програмою Перепису населення.\nРеспонденти зобов'язані безоплатно у повному обсязі за встановленою формою і у визначені терміни подати достовірні первинні (персональні) дані, передбачені програмою Перепису населення."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Основні права та обов'язки тимчасового переписного персоналу, інших працівників, залучених до підготовки і проведення Перепису населення, оброблення, узагальнення, поширення та використання його результатів",
      "content": "Тимчасовий переписний персонал та інші працівники, які залучаються до підготовки і проведення Перепису населення, оброблення, узагальнення, поширення та використання його результатів, мають право:\nу процесі проведення Перепису населення протягом терміну, встановленого центральним органом виконавчої влади, що забезпечує формування державної політики у сфері статистики, відвідувати житлові будинки та житлові приміщення в інших будівлях з метою виконання покладених на них обов'язків;\nна оплату праці за виконання робіт, пов'язаних з підготовкою і проведенням Перепису населення, обробленням, узагальненням, поширенням та використанням його результатів.\nТимчасовий переписний персонал та інші працівники, які залучаються до підготовки і проведення Перепису населення, оброблення, узагальнення, поширення та використання його результатів, зобов'язані:\nперед початком опитування пред'явити респонденту відповідне посвідчення;\nякісно і у встановлені терміни виконувати роботи відповідно до своїх повноважень;\nу процесі опитування безумовно дотримуватися переліку запитань, встановлених програмою Перепису населення, і точно передавати їх зміст;\nчітко і достовірно записувати дані, які повідомляє респондент, не допускати перекручення їх змісту;\nнеухильно дотримуватися вимог щодо заборони повідомляти будь-кому, крім респондента, зміст заповненої щодо нього переписної документації, а також вимог законодавства щодо захисту персональних даних.\nПісля припинення прав та виконання обов’язків тимчасовому переписному персоналу та іншим працівникам, які залучалися до підготовки і проведення Перепису населення, оброблення, узагальнення, поширення та використання його результатів, забороняється поширювати конфіденційну інформацію, яка стала їм відома під час Перепису населення."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Основні права та обов'язки центральних і місцевих органів виконавчої влади, органів місцевого самоврядування, а також інших юридичних осіб, їх філій, відділень, представництв тощо, які залучаються згідно з їх компетенцією до підготовки і проведення Перепису населення",
      "content": "Центральні і місцеві органи виконавчої влади, органи місцевого самоврядування, а також інші юридичні особи, їх філії, відділення, представництва тощо, які залучаються згідно з їх компетенцією до підготовки і проведення Перепису населення:\nмають право брати участь в обговоренні та вирішенні питань, пов'язаних з підготовкою і проведенням Перепису населення;\nзобов'язані у встановлені терміни і в повному обсязі виконувати роботи, передбачені нормативно-правовими актами Кабінету Міністрів України та календарним планом підготовки і проведення Перепису населення."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Основні права та обов'язки користувачів даних Перепису населення",
      "content": "Користувачі мають право на отримання зведених знеособлених даних Перепису населення.\nКористувачі-респонденти мають право на вільний і безкоштовний доступ до даних Перепису населення, які стосуються їх особисто.\nПри використанні даних Перепису населення користувачі зобов'язані посилатися на їх джерело."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Відповідальність суб’єктів Перепису населення та гарантії захисту прав респондентів",
      "content": "Посадові особи центральних і місцевих органів виконавчої влади, органів місцевого самоврядування, працівники інших юридичних осіб, їх філій, відділень, представництв тощо, які залучаються до підготовки і проведення Перепису населення, оброблення, узагальнення, поширення та використання його результатів, несуть відповідальність згідно із законом.\nТимчасовий переписний персонал та інші працівники, які залучаються до підготовки і проведення Перепису населення, оброблення, узагальнення, поширення та використання його результатів, винні у порушенні вимог законодавства про захист персональних даних, несуть цивільно-правову, адміністративну та кримінальну відповідальність відповідно до закону.\nІнші особи, винні у порушенні вимог цього Закону, несуть відповідальність, передбачену законом.\nРішення, дії чи бездіяльність тимчасового переписного персоналу, інших працівників, залучених до підготовки і проведення Перепису населення, оброблення, узагальнення, поширення та використання його результатів, можуть бути оскаржені респондентом у встановленому законом порядку."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Захист первинних (персональних) та інших даних, отриманих у процесі проведення Перепису населення",
      "content": "Первинні (персональні) та інші дані, отримані у процесі проведення Перепису населення, є конфіденційною інформацією, яка охороняється законом. Записи у переписній документації, що стосуються респондента, не підлягають поширенню без його згоди і використовуються лише для статистичних цілей у зведеному знеособленому вигляді.\nПорядок обробки первинних (персональних) та інших даних, отриманих у процесі проведення Перепису населення, визначається центральним органом виконавчої влади, що забезпечує формування державної політики у сфері статистики.\nПервинні (персональні) дані Перепису населення не можуть вимагатися судом, органами прокуратури, іншими органами для вивчення та використання у вигляді доказів під час розгляду цивільних справ та кримінального провадження.\nЗаповнені переписні листи, інша переписна документація, яка містить в собі первинні (персональні) дані, підлягають архівному зберіганню у недоступних для неуповноважених осіб приміщеннях не менше ніж два роки, а первинні (персональні) дані у вигляді електронного документа - не менше ніж десять років. По закінченні зазначених термінів вказана переписна документація підлягає знищенню у встановленому порядку."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Поширення результатів Перепису населення",
      "content": "Центральний орган виконавчої влади, що реалізує державну політику у сфері статистики, забезпечує поширення основних результатів Перепису населення на паперових, магнітних та інших носіях інформації або в електронному вигляді відповідно до програми розроблення матеріалів Перепису населення."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Забезпечення користувачів даними Перепису населення",
      "content": "Порядок та умови доступу користувачів до даних Перепису населення визначаються Законом України \"Про офіційну статистику\".\nКабінет Міністрів України визначає перелік користувачів, яких центральний орган виконавчої влади, що реалізує державну політику у сфері статистики, забезпечує зведеними знеособленими даними Перепису населення безоплатно відповідно до плану державних статистичних спостережень та у межах коштів, виділених на зазначені цілі з Державного бюджету України.\nНадання користувачам за їх запитами зведених знеособлених даних Перепису населення на платній основі здійснюється у порядку, встановленому законодавством.\n1. Цей Закон набирає чинності з дня його опублікування.\n1 -1 . Під час дії воєнного стану в Україні та протягом шести місяців після його припинення чи скасування Перепис населення не проводиться. Усі строки, передбачені календарним планом підготовки і проведення Перепису населення, продовжуються на строк дії воєнного стану в Україні та на шість місяців після його припинення чи скасування.\nПід час дії правового режиму тимчасово окупованої території, визначеного Законом України \"Про забезпечення прав і свобод громадян та правовий режим на тимчасово окупованій території України\", Перепис населення на тимчасово окупованій території не проводиться.\n2. Кабінету Міністрів України:\nподати до Верховної Ради України пропозиції про внесення змін до законів України, що випливають з цього Закону;\nзабезпечити прийняття нормативно-правових актів, спрямованих на виконання цього Закону;\nпривести у відповідність з цим Законом свої нормативно-правові акти;\nзабезпечити перегляд та скасування міністерствами та іншими центральними і місцевими органами виконавчої влади прийнятих нормативно-правових актів, що суперечать цьому Закону.\nЛ.КУЧМА"
    }
  ],
  "definitions": []
}