{
  "id": "ua-law-2073-14",
  "type": "statute",
  "title": "Закон України (2073-14)",
  "title_en": "",
  "short_name": "2073-14",
  "status": "in_force",
  "issued_date": "2000-11-02",
  "url": "https://zakon.rada.gov.ua/laws/show/2073-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до Закону України\n\"Про відпустки\"\n( Відомості Верховної Ради України (ВВР), 2000, N 51-52, ст.449 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести до Закону України \"Про відпустки\" ( 504/96-ВР )\n(Відомості Верховної Ради України, 1997 р., N 2, ст. 4) такі\nзміни:\n1. У частині другій статті 5 слова \"при визначенні тривалості\nвідпусток не враховуються\" замінити словами \"при визначенні\nтривалості щорічних відпусток та додаткової відпустки працівникам,\nякі мають дітей (стаття 19 цього Закону), не враховуються\".\n2. Частину шосту статті 6 викласти у такій редакції:\n\"Керівним працівникам навчальних закладів та установ освіти,\nнавчальних (педагогічних) частин (підрозділів) інших установ і\nзакладів, педагогічним, науково-педагогічним працівникам та\nнауковим працівникам надається щорічна основна відпустка\nтривалістю до 56 календарних днів у порядку, затверджуваному\nКабінетом Міністрів України\".\n3. У статті 9:\nу частині першій:\nпункт 1 викласти у такій редакції:\n\"1) час фактичної роботи (в тому числі на умовах неповного\nробочого часу) протягом робочого року, за який надається\nвідпустка\";\nу пункті 4 слова \"статтею 25 і частиною другою статті 26\"\nзамінити словами \"статтями 25 і 26\";\nчастину третю викласти у такій редакції:\n\"Якщо працівник, переведений на роботу на інше підприємство,\nповністю або частково не використав щорічні основну та додаткові\nвідпустки і не одержав за них грошову компенсацію, то до стажу\nроботи, що дає право на щорічні основну та додаткові відпустки,\nзараховується час, за який він не використав ці відпустки за\nпопереднім місцем роботи\".\n4. У статті 10:\nу частині першій слова і цифри \"(статті 7 і 8 цього Закону)\"\nзамінити словами і цифрами \"передбачена статтею 7 та пунктами 1 і\n2 частини першої статті 8 цього Закону\";\nу частині десятій слова \"який зобов'язаний повідомити\"\nзамінити словами \"який зобов'язаний письмово повідомити\".\n5. Пункт 1 частини першої статті 11 після слова \"терміну\"\nдоповнити словом \"письмового\".\n6. У статті 12:\nчастину першу доповнити реченням такого змісту: \"При цьому\nневикористана частина відпустки надається з дня тижня, що є\nнаступним за днем закінчення попередньої використаної її частини\";\nчастину третю доповнити реченням такого змісту: \"У разі\nвідкликання працівника з відпустки його працю оплачують з\nурахуванням тієї суми, що була нарахована на оплату невикористаної\nчастини відпустки\".\n7. У статті 14 слова \"протягом року\" замінити словами\n\"протягом навчального року\".\n8. У статті 15:\nу назві статті слова \"у вищих закладах освіти та аспірантурі\"\nзамінити словами \"у вищих навчальних закладах, навчальних закладах\nпіслядипломної освіти та аспірантурі\";\nв абзацах другому, третьому та четвертому пункту 1 та в\nабзацах другому, третьому та четвертому пункту 2 частини першої\nслово \"щорічно\" виключити;\nдоповнити статтю після частини першої новою частиною такого\nзмісту:\n\"Тривалість додаткових оплачуваних відпусток працівникам, які\nздобувають другу (наступну) вищу освіту за заочною (вечірньою)\nформою навчання у навчальних закладах післядипломної освіти та\nвищих навчальних закладах, що мають у своєму підпорядкуванні\nпідрозділи післядипломної освіти, визначається як для осіб, які\nнавчаються на третьому і наступних курсах вищого навчального\nзакладу відповідного рівня акредитації\".\nУ зв'язку з цим частини другу, третю і четверту вважати\nвідповідно частинами третьою, четвертою і п'ятою;\nдоповнити статтю частиною шостою такого змісту:\n\"Відпустки, передбачені пунктами 1 та 2 частини першої та\nчастиною четвертою цієї статті, надаються впродовж навчального\nроку\".\n9. Частину шосту статті 20 доповнити словами \"а також понад\nщорічні відпустки, встановлені іншими законами та\nнормативно-правовими актами, і переносяться на інший період або\nпродовжуються у порядку, визначеному статтею 11 цього Закону\".\n10. Пункт 16 частини першої статті 25 викласти у такій\nредакції:\n\"16) працівникам, які не використали за попереднім місцем\nроботи щорічну основну та додаткові відпустки повністю або\nчастково і одержали за них грошову компенсацію, - тривалістю до 24\nкалендарних днів у перший рік роботи на даному підприємстві до\nнастання шестимісячного терміну безперервної роботи\".\n11. Частину другу статті 26 виключити.\n12. У тексті Закону слова \"заклади освіти\" в усіх відмінках\nзамінити словами \"навчальні заклади\" у відповідному відмінку.\nII. У пункті 2 Постанови Верховної Ради України від\n15 листопада 1996 року \"Про порядок введення в дію Закону України\n\"Про відпустки\" ( 505/96-ВР ) (Відомості Верховної Ради України,\n1997 р., N 2, ст. 5):\nв абзаці першому слова \"раніше встановленої тривалості\"\nзамінити словами \"раніше встановленої загальної тривалості\";\nабзац третій викласти у такій редакції:\n\"які користувалися відпусткою більшої загальної тривалості,\nніж визначена відповідно до законів та інших нормативно-правових\nактів України, на весь час їх роботи на даному підприємстві, в\nустанові, організації на посадах, професіях, роботах, що давало їм\nправо на цю відпустку, та за наявності умов, за якими вона\nнадавалася. Витрати, пов'язані із збереженням загальної тривалості\nщорічної відпустки, здійснюються за рахунок коштів, передбачених\nчастиною першою статті 23 цього Закону\".\nIII. Цей Закон набирає чинності з дня його опублікування.\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 2 листопада 2000 року\nN 2073-III\n\nПро внесення змін до Закону України \"Про відпустки\"\nЗакон України від 02.11.2000 № 2073-III\n\nПрийняття від 02.11.2000\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2073-14\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}