{
  "id": "ua-law-2050-14",
  "type": "statute",
  "title": "Закон України (2050-14)",
  "title_en": "",
  "short_name": "2050-14",
  "status": "in_force",
  "issued_date": "2000-10-19",
  "url": "https://zakon.rada.gov.ua/laws/show/2050-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Компенсація громадянам втрати частини доходів у зв'язку з порушенням строків їх виплати (далі - компенсація) провадиться у разі затримки на один і більше календарних місяців виплати доходів, нарахованих громадянам за період починаючи з дня набрання чинності цим Законом.",
      "content": "Під доходами у цьому Законі слід розуміти грошові доходи громадян, які вони одержують на території України і які не мають разового характеру:\nпенсії або щомісячне довічне грошове утримання (з урахуванням надбавок, підвищень, додаткової пенсії, цільової грошової допомоги, пенсії за особливі заслуги перед Україною та інших доплат до пенсії, встановлених законодавством);\nсоціальні виплати;\nстипендії;\nзаробітна плата (грошове забезпечення)\nсума індексації грошових доходів громадян;\nсуми відшкодування шкоди, заподіяної фізичній особі каліцтвом або іншим ушкодженням здоров’я;\nсуми, що виплачуються особам, які мають право на відшкодування шкоди у разі втрати годувальника."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Компенсацію виплачують за рахунок:",
      "content": "власних коштів - підприємства, установи і організації, які не фінансуються і не дотуються з бюджету, а також об'єднання громадян;\nкоштів відповідного бюджету - підприємства, установи і організації, що фінансуються чи дотуються з бюджету;\nкоштів Пенсійного фонду України, Фонду загальнообов’язкового державного соціального страхування України на випадок безробіття, інших цільових соціальних фондів, а також коштів, що спрямовуються на їх виплату з бюджету."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Відмова власника або уповноваженого ним органу (особи) від виплати компенсації може бути оскаржена громадянином у судовому порядку.",
      "content": "Відповідальність власника або уповноваженого ним органу (особи) за несвоєчасну виплату доходів визначається відповідно до законодавства."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Цей Закон набирає чинності з 1 січня 2001 року.",
      "content": "Л.КУЧМА"
    }
  ],
  "definitions": []
}