{
  "id": "ua-law-2057-14",
  "type": "statute",
  "title": "Закон України (2057-14)",
  "title_en": "",
  "short_name": "2057-14",
  "status": "in_force",
  "issued_date": "2000-10-19",
  "url": "https://zakon.rada.gov.ua/laws/show/2057-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро проведення у Запорізькій, Луганській та\nЛьвівській областях експерименту з підвищення\nефективності роботи державних цільових фондів\n( Відомості Верховної Ради України (ВВР), 2000, N 50, ст.437 )\n\nЦей Закон спрямований на скорочення обсягу роботи, пов'язаної\nз веденням обліку і проведенням перевірок сплати зборів на\nобов'язкове державне пенсійне страхування та на обов'язкове\nсоціальне страхування на випадок безробіття, а також ефективне\nвикористання державних коштів.\nСтаття 1. Провести у Запорізькій, Луганській та Львівській\nобластях протягом періоду, визначеного Кабінетом Міністрів\nУкраїни, експеримент щодо виконання Пенсійним фондом України\nфункцій по реєстрації страхувальників, формуванню та веденню\nінформаційної системи відомостей про застрахованих осіб,\nздійсненню контролю за повнотою та своєчасністю справляння зборів.\nСтаття 2. Надати Пенсійному фонду України на період\nпроведення експерименту у Запорізькій, Луганській та Львівській\nобластях право стягнення з платників донарахованих за результатами\nперевірок сум збору на обов'язкове соціальне страхування на\nвипадок безробіття, а також суми недоїмки, пені за цим збором та\nнакладення адміністративних стягнень за порушення його сплати.\nКошти, стягнуті Пенсійним фондом України з платників збору на\nобов'язкове соціальне страхування на випадок безробіття,\nзараховуються на окремий рахунок Державного бюджету України, на\nякому акумулюються кошти обов'язкового соціального страхування на\nвипадок безробіття. Управління ними здійснюється в порядку,\nвстановленому законодавством України.\nПрикінцеві положення\n1. Цей Закон набирає чинності з дня його опублікування.\n2. Кабінету Міністрів України:\nвизначити період проведення експерименту з підвищення\nефективності роботи державних цільових фондів у Запорізькій,\nЛуганській та Львівській областях, забезпечити розроблення і\nзатвердити порядок проведення цього експерименту, здійснити заходи\nщодо його організаційного забезпечення, здійснювати контроль за\nпроведенням цього експерименту;\nза участю представників профспілкових об'єднань та об'єднань\nроботодавців у місячний термін вирішити питання щодо можливого\nзалучення Фонду соціального страхування України до проведення\nексперименту;\nпісля закінчення експерименту у разі позитивного висновку в\nмісячний термін внести на розгляд Верховної Ради України\nпропозиції, спрямовані на його поширення на всій території\nУкраїни.\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 19 жовтня 2000 року\nN 2057-III\n\nПро проведення у Запорізькій, Луганській та Львівській областях експерименту з підвищення ефективності роботи державних цільових фондів\nЗакон України від 19.10.2000 № 2057-III\n\nПрийняття від 19.10.2000\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/2057-14\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}