{
  "id": "ua-law-2017-14",
  "type": "statute",
  "title": "Закон України (2017-14)",
  "title_en": "",
  "short_name": "2017-14",
  "status": "in_force",
  "issued_date": "2000-10-05",
  "url": "https://zakon.rada.gov.ua/laws/show/2017-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення основних термінів і понять",
      "content": "У цьому Законі терміни і поняття вживаються у такому значенні:\nдержавні соціальні стандарти - встановлені законами, іншими нормативно-правовими актами соціальні норми і нормативи або їх комплекс, на базі яких визначаються рівні основних державних соціальних гарантій;\nдержавні соціальні гарантії - встановлені законами мінімальні розміри оплати праці, доходів громадян, пенсійного забезпечення, соціальної допомоги, встановлені законами пільги, розміри інших видів соціальних виплат, встановлені законами та іншими нормативно-правовими актами, які забезпечують рівень життя не нижчий від прожиткового мінімуму;\nпрожитковий мінімум - вартісна величина достатнього для забезпечення нормального функціонування організму людини, збереження його здоров’я набору продуктів харчування, а також мінімального набору непродовольчих товарів та мінімального набору послуг, необхідних для задоволення основних соціальних і культурних потреб особистості;\nсоціальні норми і нормативи - показники необхідного споживання продуктів харчування, непродовольчих товарів і послуг та забезпечення освітніми, медичними, житлово-комунальними, соціальними, культурними послугами;\nнормативи витрат (фінансування) - показники поточних і капітальних витрат з бюджетів усіх рівнів на забезпечення задоволення потреб на рівні, не нижчому від державних соціальних стандартів і нормативів."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Мета встановлення державних соціальних стандартів і нормативів",
      "content": "Державні соціальні стандарти і нормативи встановлюються з метою:\nвизначення механізму реалізації соціальних прав та державних соціальних гарантій громадян, визначених Конституцією У країни ;\nвизначення пріоритетів державної соціальної політики щодо забезпечення потреб людини в матеріальних благах і послугах та фінансових ресурсів для їх реалізації;\nвизначення та обгрунтування розмірів видатків Державного бюджету України, бюджету Автономної Республіки Крим та місцевих бюджетів, соціальних фондів на соціальний захист і забезпечення населення та утримання соціальної сфери.\nНа основі соціальних стандартів визначаються розміри основних соціальних гарантій: мінімальних розмірів заробітної плати та пенсії за віком, інших видів соціальних виплат і допомоги.\nДержавні соціальні стандарти обов’язково враховуються при розробці програм економічного і соціального розвитку."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Принципи формування державних соціальних стандартів і нормативів",
      "content": "Формування державних соціальних стандартів і нормативів здійснюється за такими принципами:\nзабезпечення визначених Конституцією України соціальних прав та державних соціальних гарантій достатнього життєвого рівня для кожного;\nзаконодавчого встановлення найважливіших державних соціальних стандартів і нормативів;\nдиференційованого за соціально-демографічними ознаками підходу до визначення нормативів;\nнаукової обгрунтованості норм споживання та забезпечення;\nсоціального партнерства;\nгласності та громадського контролю при їх визначенні та застосуванні;\nурахування вимог норм міжнародних договорів України у сфері соціального захисту та трудових відносин."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Система і класифікація соціальних нормативів",
      "content": "За характером задоволення соціальних потреб соціальні нормативи поділяються на:\nнормативи споживання - розміри споживання в натуральному виразі за певний проміжок часу (за рік, за місяць, за день) продуктів харчування, непродовольчих товарів поточного споживання та деяких видів послуг;\nнормативи забезпечення - визначена кількість наявних в особистому споживанні предметів довгострокового користування, доступних послуг, а також забезпечення певної території мережею закладів охорони здоров’я, освіти, культури, освіти сфери культури, соціального захисту, підприємств, установ, організацій соціального захисту, побутового, транспортного обслуговування та житлово-комунальних послуг;\nнормативи доходу - розмір особистого доходу громадянина або сім’ї, який гарантує їм достатній рівень задоволення потреб, що обраховується на основі визначення вартісної величини набору нормативів споживання та забезпечення.\nЗа рівнем задоволення соціальних потреб соціальні нормативи поділяються на:\nнормативи раціонального споживання - рівень, що гарантує оптимальне задоволення потреб;\nнормативи мінімального споживання - соціально прийнятний рівень споживання продуктів харчування, непродовольчих товарів та послуг виходячи з соціальних або фізіологічних потреб;\nстатистичні нормативи - нормативи, що визначаються на основі показників фактичного споживання або забезпеченості для всього населення чи його окремих соціально-демографічних груп."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Порядок формування, встановлення та затвердження державних соціальних стандартів і нормативів",
      "content": "Державні соціальні стандарти і нормативи формуються, встановлюються та затверджуються у порядку, визначеному Кабінетом Міністрів України за участю та погодженням з іншими сторонами соціального партнерства, якщо інше не передбачено Конституцією України та законами України."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Базовий державний соціальний стандарт",
      "content": "Базовим державним соціальним стандартом є прожитковий мінімум, встановлений законом, на основі якого визначаються державні соціальні гарантії та стандарти у сферах доходів населення, житлово-комунального, побутового обслуговування, соціального захисту, культури, охорони здоров’я та освіти."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Державні соціальні стандарти у сфері доходів населення",
      "content": "Державні соціальні стандарти у сфері доходів населення встановлюються з метою визначення розмірів державних соціальних гарантій у сфері оплати праці, виплат за обов’язковим державним соціальним страхуванням, права на отримання інших видів соціальних виплат і державної соціальної допомоги та їх розмірів, а також визначення пріоритетності напрямів державної соціальної політики."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Державні соціальні нормативи у сфері соціальних послуг",
      "content": "Державні соціальні нормативи у сфері надання соціальних послуг встановлюються для визначення розмірів державних гарантій соціальної підтримки осіб, які перебувають у складних життєвих обставинах.\nЗ цією метою визначаються:\nперелік, види та обсяги соціальних послуг, які надаються за рахунок державного та місцевого бюджетів і страхових фондів;\nнорми та нормативи надання соціальних послуг особам, які перебувають у складних життєвих обставинах;\nпоказники якості соціальних послуг."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Державні соціальні нормативи у сфері житлово-комунального обслуговування",
      "content": "Державні соціальні нормативи у сфері житлово-комунального обслуговування встановлюються з метою визначення державних соціальних гарантій щодо надання житлово-комунальних послуг та розмірів витрат на найм житла, управління житлом і оплату комунальних послуг, які забезпечують реалізацію конституційного права громадянина на житло.\nДо державних соціальних нормативів належать:\nгранична норма витрат на управління житлом, оплату комунальних послуг, передбачених Законом України \"Про житлово-комунальні послуги\", залежно від отримуваного доходу;\nсоціальна норма житла та соціальні нормативи користування комунальними послугами, з оплати яких держава надає пільги та встановлює субсидії громадянам;\nпоказники якості управління багатоквартирним будинком і надання комунальних послуг."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Державні соціальні нормативи у сферах транспортного обслуговування та електронних комунікацій",
      "content": "Державні соціальні нормативи у сферах транспортного обслуговування та електронних комунікацій включають:\nнорми забезпечення транспортом загального користування;\nпоказники якості транспортного обслуговування;\nсоціальні норми забезпеченості населення електронними комунікаційними послугами, з оплати яких держава надає пільги громадянам."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Державні соціальні нормативи у сфері охорони здоров’я",
      "content": "До державних соціальних нормативів у сфері охорони здоров’я включаються:\nперелік та обсяг гарантованого рівня медичної допомоги громадянам у державних і комунальних закладах охорони здоров’я;\nнормативи надання медичної допомоги, що включають обсяг діагностичних, лікувальних та профілактичних процедур;\nпоказники якості надання медичної допомоги;\nнормативи пільгового забезпечення окремих категорій населення лікарськими засобами та іншими спеціальними засобами;\nнормативи забезпечення стаціонарною медичною допомогою;\nнормативи забезпечення медикаментами державних і комунальних закладів охорони здоров’я;\nнормативи санаторно-курортного забезпечення;\nнормативи забезпечення харчуванням у державних і комунальних закладах охорони здоров’я."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Державні соціальні нормативи у сфері забезпечення навчальними закладами",
      "content": "До державних соціальних нормативів у сфері забезпечення навчальними закладами включаються:\nперелік та обсяг послуг, що надаються державними і комунальними закладами дошкільної, загальної середньої, професійно-технічної та вищої освіти;\nнормативи граничного наповнювання класів, груп та співвідношення вихованців, учнів, студентів і педагогічних працівників у навчальних закладах;\nнорми матеріального забезпечення навчальних закладів та додаткових видів соціального і матеріального забезпечення учнів."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Державні соціальні нормативи у сфері культури",
      "content": "До державних соціальних нормативів у сфері культури включаються:\nмінімальні стандарти забезпечення населення культурними послугами, визначені відповідно до Закону України \"Про культуру\";\nнормативи забезпечення населення закладами культури та закладами освіти сфери культури, що надають доступ до базового набору культурних послуг.\nНормативи забезпечення населення закладами культури та закладами освіти сфери культури, що надають доступ до базового набору культурних послуг, є частиною вимог до ресурсного забезпечення базового набору культурних послуг."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Державні соціальні нормативи надання послуг у сфері фізичної культури і спорту",
      "content": "До державних соціальних нормативів надання послуг у сфері фізичної культури і спорту включаються:\nперелік, мінімальні нормативи витрат (фінансування) та обсяг надання послуг у сфері фізичної культури і спорту, у тому числі безоплатних та пільгових послуг;\nпоказники доступності та якості надання послуг у сфері фізичної культури і спорту, зокрема безоплатних та пільгових, у тому числі для осіб з інвалідністю;\nнормативи забезпечення населення закладами фізичної культури і спорту та спортивними спорудами, зокрема з можливістю доступу до них осіб з інвалідністю."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Державні соціальні нормативи у сфері побутового обслуговування, торгівлі та громадського харчування",
      "content": "До державних соціальних нормативів у сфері побутового обслуговування, торгівлі та громадського харчування включаються:\nнормативи забезпечення населення побутовими послугами ;\nпоказники якості надання побутових послуг;\nнормативи забезпечення торговельною площею та місцями у закладах громадського харчування;\nпоказники якості та безпеки товарів і послуг підприємств громадського харчування."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Гарантії забезпечення державних соціальних стандартів і нормативів",
      "content": "Держава гарантує забезпечення основних потреб громадян на рівні встановлених законом державних соціальних стандартів і нормативів."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Основні державні соціальні гарантії та порядок визначення їх розмірів",
      "content": "Основні державні соціальні гарантії встановлюються законами з метою забезпечення конституційного права громадян на достатній життєвий рівень.\nДо числа основних державних соціальних гарантій включаються:\nмінімальний розмір заробітної плати;\nмінімальний розмір пенсії за віком;\nнеоподатковуваний мінімум доходів громадян;\nрозміри державної соціальної допомоги та інших соціальних виплат.\nОсновні державні соціальні гарантії, які є основним джерелом існування, не можуть бути нижчими від прожиткового мінімуму, встановленого законом."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Інші державні соціальні гарантії",
      "content": "Законами України з метою надання соціальної підтримки населенню України в цілому та окремим категоріям громадян встановлюються державні гарантії щодо:\nрівня життя населення, що постраждало внаслідок аварії на Чорнобильській АЕС;\nстипендій учням професійно-технічних та студентам вищих державних навчальних закладів;\nіндексації доходів населення з метою підтримання достатнього життєвого рівня громадян та купівельної спроможності їх грошових доходів в умовах зростання цін;\nнадання гарантованих обсягів соціального захисту, житлово-комунального, транспортного, побутового обслуговування та обслуговування у сферах освіти, охорони здоров’я, культури, фізичної культури та спорту, торгівлі та громадського харчування;\nзабезпечення пільгових умов задоволення потреб у товарах та послугах окремим категоріям громадян, які потребують соціальної підтримки."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Порядок визначення та застосування державних соціальних гарантій в реалізації державної соціально-економічної політики",
      "content": "Виключно законами України визначаються:\nмінімальний розмір заробітної плати;\nмінімальний розмір пенсії за віком;\nнеоподатковуваний мінімум доходів громадян;\nвеличина порогу індексації грошових доходів громадян;\nпільги щодо оплати житлово-комунальних, транспортних і електронних комунікаційних послуг та критерії їх надання.\nДержавні соціальні гарантії є обов’язковими для всіх державних органів, органів місцевого самоврядування, підприємств, установ і організацій незалежно від форми власності.\nОргани місцевого самоврядування при розробці та реалізації місцевих соціально-економічних програм можуть передбачати додаткові соціальні гарантії за рахунок коштів місцевих бюджетів."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Основні засади фінансового забезпечення надання державних соціальних гарантій",
      "content": "Надання державних соціальних гарантій здійснюється за рахунок бюджетів усіх рівнів, коштів підприємств, установ і організацій та соціальних фондів на засадах адресності та цільового використання.\nДержавні соціальні гарантії та державні соціальні стандарти і нормативи є основою для розрахунку видатків на соціальні цілі та формування на їх основі бюджетів усіх рівнів та соціальних фондів, міжбюджетних відносин, розробки загальнодержавних і місцевих програм економічного і соціального розвитку.\nРозрахунки і обгрунтування до показників видатків на соціальні цілі у проектах Державного бюджету України, бюджету Автономної Республіки Крим та місцевих бюджетів здійснюються на підставі державних соціальних стандартів, визначених відповідно до цього Закону.\nРозробка та виконання Державного бюджету України, бюджету Автономної Республіки Крим та місцевих бюджетів здійснюються на основі пріоритетності фінансування видатків для забезпечення надання державних соціальних гарантій.\nЗалучення підприємствами, установами, організаціями соціального захисту, житлово-комунального, побутового обслуговування, закладами культури, освіти сфери культури, охорони здоров’я, освіти коштів з додаткових джерел фінансування, не заборонених законом, не є підставою для зменшення бюджетного фінансування відповідно до нормативів."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Нормативи фінансового забезпечення державних соціальних гарантій",
      "content": "З метою забезпечення надання державних соціальних гарантій обраховуються такі види нормативів витрат (фінансування):\nнормативи фінансування поточних витрат на одного мешканця, а для окремих видів соціальних послуг - на одну особу, яка підлягає даному виду обслуговування;\nнормативи фінансування поточних витрат на утримання мережі закладів охорони здоров’я, освіти, культури, освіти сфери культури, підприємств, організацій, установ соціального захисту, житлово-комунального та побутового обслуговування;\nнормативи державних капітальних вкладень на будівництво закладів охорони здоров’я, освіти, культури, освіти сфери культури, підприємств, організацій, установ соціального захисту, житлово-комунального та побутового обслуговування.\nОкремо визначаються нормативи коштів Державного бюджету України та місцевих бюджетів, що спрямовуються на покриття витрат населення для здійснення виплат закладів культури, освіти сфери культури, підприємств, установ і організацій соціального захисту, житлово-комунального та побутового обслуговування (адресна допомога).\nОкремо визначаються нормативи коштів Державного бюджету України та місцевих бюджетів, що спрямовуються на покриття витрат закладів культури, освіти сфери культури, підприємств, установ і організацій соціального захисту, житлово-комунального та побутового обслуговування, які не покриваються виплатами населення.\nНормативи фінансування встановлюються під час прийняття Закону України про Державний бюджет України на поточний рік, а також під час формування бюджетів соціальних фондів."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Розмежування повноважень органів державної влади та органів місцевого самоврядування щодо фінансового забезпечення надання державних соціальних гарантій",
      "content": "Розмежування повноважень органів державної влади та органів місцевого самоврядування у сфері формування та застосування нормативів фінансового забезпечення надання державних соціальних гарантій визначається відповідно до Конституції України та законів України.\nКоординацію діяльності органів виконавчої влади та органів місцевого самоврядування щодо застосування державних соціальних стандартів і нормативів та нормативів фінансового забезпечення надання державних соціальних гарантій здійснюють спеціально уповноважені центральні органи виконавчої влади, що відповідають за реалізацію державної політики у сфері фінансів та соціального захисту.\nПорядок надання відповідних соціальних гарантій, пільг встановлюється Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Державна підтримка забезпечення надання державних соціальних гарантій",
      "content": "Держава здійснює фінансову підтримку місцевого самоврядування з метою забезпечення надання державних соціальних гарантій на основі нормативів витрат (фінансування).\nЦільова державна підтримка здійснюється з метою вирівнювання можливостей окремих територіальних громад щодо забезпечення надання державних соціальних гарантій."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Державний моніторинг застосування державних соціальних стандартів і нормативів",
      "content": "З метою дотримання державних соціальних гарантій, оцінки ефективності державної соціальної політики, її впливу на рівень та якість життя в Україні здійснюється постійний державний моніторинг у сфері застосування та фінансового забезпечення державних соціальних стандартів і нормативів.\nОсновними засобами здійснення моніторингу є:\nщомісячна оцінка вартісної величини основних державних соціальних стандартів;\nведення державного статистичного обліку щодо дотримання державних соціальних стандартів і нормативів;\nпоточне коригування вартісних величин державних соціальних нормативів та нормативів витрат (фінансування) залежно від зміни цін та інших умов їх формування.\nЗа результатами моніторингу здійснюється перегляд розмірів державних соціальних гарантій в порядку, що визначається законами.\nПорядок проведення моніторингу застосування державних соціальних стандартів і нормативів та його фінансового забезпечення визначається Кабінетом Міністрів України.\nВідомості про розміри державних соціальних стандартів і нормативів, а також щодо результатів моніторингу їх застосування підлягають публікації в офіційних виданнях."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Контроль за дотриманням законодавства про державні соціальні стандарти і нормативи та державні соціальні гарантії",
      "content": "Контроль за дотриманням законодавства про державні соціальні стандарти і нормативи та державні соціальні гарантії здійснюється органами державної влади та органами місцевого самоврядування із залученням громадських організацій та незалежних експертів на засадах гласності.\nОб’єднання профспілок відповідно до їх повноважень можуть проводити перевірки дотримання державних соціальних стандартів і нормативів та державних соціальних гарантій, з результатами яких вони ознайомлюють органи державної влади та органи місцевого самоврядування."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Відповідальність за порушення законодавства про державні соціальні стандарти та державні соціальні гарантії",
      "content": "Посадові особи, винні у порушенні законодавства про державні соціальні стандарти та державні соціальні гарантії, несуть відповідальність у порядку, передбаченому законодавством."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Стаття 27. Порядок введення Закону в дію",
      "content": "1. Цей Закон набирає чинності з дня його опублікування.\n2. Кабінету Міністрів України у шестимісячний термін після набрання чинності цим Законом:\nподати проекти законів України щодо встановлення державних соціальних гарантій;\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nрозробити та затвердити державний класифікатор соціальних стандартів і нормативів.\nЛ.КУЧМА"
    }
  ],
  "definitions": []
}