{
  "id": "ua-law-2026-14",
  "type": "statute",
  "title": "Про курорти",
  "title_en": "",
  "short_name": "2026-14",
  "status": "in_force",
  "issued_date": "2000-10-05",
  "url": "https://zakon.rada.gov.ua/laws/show/2026-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "У цьому Законі терміни вживаються у такому значенні:\nкурорт - освоєна природна територія на землях оздоровчого призначення, що має природні лікувальні ресурси, необхідні для їх експлуатації будівлі та споруди з об'єктами інфраструктури, використовується з метою лікування, медичної реабілітації, профілактики захворювань та для рекреації і підлягає особливій охороні;\nлікувально-оздоровча місцевість - природна територія, що має мінеральні та термальні води, лікувальні грязі, озокерит, ропу лиманів та озер, кліматичні та інші природні умови, сприятливі для лікування, медичної реабілітації та профілактики захворювань;\nособливо цінні та унікальні природні лікувальні ресурси - ресурси, які рідко (не часто) зустрічаються на території України, мають обмежене поширення або невеликі запаси у родовищах та є особливо сприятливими і ефективними для використання з метою лікування, медичної реабілітації та профілактики захворювань;\nзагальнопоширені природні лікувальні ресурси - ресурси, які зустрічаються в різних регіонах України, мають значні запаси та придатні для використання з метою лікування, медичної реабілітації та профілактики захворювань;\nмедичний (бальнеологічний) висновок - це висновок, зроблений на підставі медико-біологічних та інших спеціальних досліджень складу та властивостей природних лікувальних ресурсів про можливість їх використання з метою лікування, медичної реабілітації та профілактики захворювань;\nкурортна справа - сукупність усіх видів науково-практичної та господарської діяльності, спрямованих на організацію та забезпечення лікування, медичної реабілітації та профілактики захворювань із використанням природних лікувальних ресурсів."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Законодавство про курорти та його завдання",
      "content": "Законодавство про курорти базується на положеннях Конституції України і складається з цього Закону та інших нормативно-правових актів.\nЗавданням законодавства про курорти є регулювання суспільних відносин у сфері організації і розвитку курортів, виявлення та обліку природних лікувальних ресурсів, забезпечення їх раціонального видобутку, використання і охорони з метою створення сприятливих умов для лікування, профілактики захворювань та відпочинку людей."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Принципи державної політики у сфері курортної справи",
      "content": "Державна політика України у сфері курортної справи визначається Верховною Радою України і будується на принципах:\nзаконодавчого визначення умов і порядку організації діяльності курортів;\nзабезпечення доступності санаторно-курортного лікування для всіх громадян, в першу чергу для осіб з інвалідністю, ветеранів війни та праці, учасників бойових дій, громадян, які постраждали внаслідок аварії на Чорнобильській АЕС, дітей, жінок репродуктивного віку, які страждають на гінекологічні захворювання, хворих на туберкульоз та хворих з травмами і захворюваннями спинного мозку та хребта;\nврахування попиту населення на конкретні види санаторно-курортних послуг при розробці та затвердженні загальнодержавних і місцевих програм розвитку курортів;\nекономного та раціонального використання природних лікувальних ресурсів і забезпечення їх належної охорони;\nсприяння перетворенню санаторно-курортного комплексу України у високорентабельну та конкурентоспроможну галузь економіки."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Види курортів",
      "content": "За характером природних лікувальних ресурсів курорти України поділяються на курорти державного та місцевого значення.\nДо курортів державного значення належать природні території, що мають особливо цінні та унікальні природні лікувальні ресурси і використовуються з метою лікування, медичної реабілітації та профілактики захворювань.\nДо курортів місцевого значення належать природні території, що мають загальнопоширені природні лікувальні ресурси і використовуються з метою лікування, медичної реабілітації та профілактики захворювань."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Медичний профіль (спеціалізація) курортів",
      "content": "Медичний профіль (спеціалізація) курортів визначається з урахуванням властивостей природних лікувальних ресурсів.\nЗа своєю спеціалізацією курорти поділяються на курорти загального призначення та спеціалізовані курорти для лікування конкретних захворювань.\nМедичний профіль (спеціалізація) курортів установлюється центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони здоров'я."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Природні лікувальні ресурси",
      "content": "До природних лікувальних ресурсів належать мінеральні і термальні води, лікувальні грязі та озокерит, ропа лиманів та озер, морська вода, природні об'єкти і комплекси із сприятливими для лікування кліматичними умовами, придатні для використання з метою лікування, медичної реабілітації та профілактики захворювань."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Підстава для створення курорту",
      "content": "Підставою для прийняття рішення про оголошення природної території курортною є наявність на ній природних лікувальних ресурсів, необхідної інфраструктури для їх експлуатації та організації лікування людей."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Клопотання про оголошення природних територій курортними",
      "content": "Підготовку та подання клопотань про оголошення природних територій курортними можуть здійснювати центральні та місцеві органи виконавчої влади, органи місцевого самоврядування або інші заінтересовані підприємства, установи, організації та громадяни.\nКлопотання про оголошення природних територій курортними мають містити обгрунтування необхідності оголошення природних територій курортними; характеристику природних лікувальних ресурсів, їх лікувальних факторів, кліматичних, інженерно-геологічних та інших умов, сприятливих для лікування, медичної реабілітації та профілактики захворювань, інших цінностей природних територій, що пропонуються для оголошення; відомості про місцезнаходження, розміри, характер використання та про власників і користувачів природних територій, а також відповідний картографічний матеріал.\nКлопотання про оголошення природних територій курортними подаються до відповідних органів виконавчої влади, уповноважених цим Законом здійснювати їх попередній розгляд."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Розгляд клопотань про оголошення природних територій курортними",
      "content": "Клопотання про оголошення природних територій курортними у місячний термін розглядається центральним органом виконавчої влади, що реалізує державну політику у сфері курортів, з урахуванням пропозицій Верховної Ради Автономної Республіки Крим, обласних, Київської та Севастопольської міських рад.\nУ разі схвалення клопотання центральний орган виконавчої влади, що реалізує державну політику у сфері курортів, погоджує це клопотання з власниками чи користувачами земельних ділянок.\nНа підставі результатів погодження клопотань центральний орган виконавчої влади, що реалізує державну політику у сфері курортів, забезпечує розроблення проектів оголошення природних територій курортними."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Експертиза проектів оголошення природних територій курортними",
      "content": "Проекти оголошення природних територій курортними підлягають оцінці впливу на довкілля та державній експертизі, які проводяться відповідно до Закону України \"Про оцінку впливу на довкілля\"."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Прийняття рішень про оголошення природних територій курортними",
      "content": "У разі позитивного висновку з оцінки впливу на довкілля та позитивного висновку державної експертизи щодо проектів оголошення природних територій курортними матеріали передаються центральним органом виконавчої влади, що реалізує державну політику у сфері курортів:\nщодо курортів державного значення - до центрального органу виконавчої влади, що забезпечує формування державної політики у зазначеній сфері, для внесення в установленому порядку на розгляд Кабінету Міністрів України;\nщодо курортів місцевого значення - місцевими органами виконавчої влади відповідно до Ради міністрів Автономної Республіки Крим, обласних, Київської та Севастопольської міських державних адміністрацій.\nРішення про оголошення природних територій курортними територіями державного значення приймає Верховна Рада України за поданням Кабінету Міністрів України.\nРішення про оголошення природних територій курортними територіями місцевого значення приймають Верховна Рада Автономної Республіки Крим, обласні, Київська та Севастопольська міські ради за поданням відповідно Ради міністрів Автономної Республіки Крим, обласних, Київської та Севастопольської міських державних адміністрацій."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Забудова курортів",
      "content": "Забудова курортів здійснюється відповідно до затверджених у встановленому законодавством порядку генеральних планів курортів, іншої містобудівної документації.\nБудівництво на курортах нових і розширення діючих промислових підприємств та інших об'єктів, не пов'язаних безпосередньо із задоволенням потреб відпочиваючих і місцевого населення, потреб курортного та житлового будівництва, або таких, що можуть негативно впливати на природні лікувальні фактори, забороняється."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Надання земельних ділянок для створення або розширення курорту",
      "content": "Надання земельних ділянок для створення або розширення курорту здійснюється у порядку, встановленому Земельним кодексом України , на підставі розроблення техніко-економічних обгрунтувань використання землі та проектів відведення земельних ділянок з урахуванням затверджених округів і зон санітарної (гірничо-санітарної) охорони, схем медичного зонування.\nЗемельні ділянки курортів використовуються у порядку, визначеному проектом організації використання території та генеральним планом забудови курорту, з дотриманням вимог статей 31 , 32 і 33 цього Закону."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Розвиток курортів",
      "content": "Розвиток курортів здійснюється згідно з довгостроковими комплексними і цільовими державними та місцевими програмами.\nПрограми розвитку курортів розробляються на основі даних кадастрів природних лікувальних ресурсів, об'єктивних показників ефективності лікування, медичної реабілітації та профілактики захворювань, результатів спеціальних наукових досліджень і проектних робіт, фінансово-економічних показників діяльності курортів. При цьому визначаються параметри та режим використання природних лікувальних ресурсів з урахуванням екологічних та санітарно-гігієнічних обмежень тощо.\nМістобудівна документація, що регламентує всі види будівництва на території курортів, розробляється відповідно до законів України \"Про основи містобудування\" , \"Про основи соціальної захищеності осіб з інвалідністю в Україні\" та інших нормативно-правових актів і підлягає обов’язковій стратегічній екологічній оцінці."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Використання природних територій для діяльності курортів",
      "content": "З метою організації діяльності курортів юридичні та фізичні особи використовують спеціально визначені природні території, які мають мінеральні та термальні води, лікувальні грязі та озокерит, ропу лиманів та озер, акваторію моря, кліматичні, ландшафтні та інші умови, сприятливі для лікування, медичної реабілітації та профілактики захворювань."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Виявлення та облік природних лікувальних ресурсів",
      "content": "Виявлення природних лікувальних ресурсів здійснюється шляхом проведення комплексних медико-біологічних, кліматологічних, геолого-гідрологічних, курортологічних та інших дослідницьких робіт.\nМедико-біологічна оцінка якості та цінності природних лікувальних ресурсів, визначення методів їх використання здійснюються центральним органом виконавчої влади, що реалізує державну політику у сфері охорони здоров’я на підставі даних дослідницьких робіт, зазначених у частині першій цієї статті.\nВизначені за результатами геолого-розвідувальних робіт експлуатаційні запаси родовищ лікувальних підземних мінеральних вод, лікувальних грязей та інших корисних копалин, що належать до природних лікувальних ресурсів, затверджуються та вносяться до Державного фонду родовищ, корисних копалин України і передаються для використання за призначенням відповідно до законодавства України."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Надання природних лікувальних ресурсів у користування",
      "content": "Родовища корисних копалин, що належать до природних лікувальних ресурсів, надаються у користування юридичним і фізичним особам для використання з метою лікування, медичної реабілітації та профілактики захворювань. Підземні лікувальні мінеральні води можуть використовуватися для промислового розливу. Порядок надання у користування таких родовищ визначається Кодексом України про надра та іншими актами законодавства.\nДержавний нагляд і контроль за додержанням правил і норм використання природних лікувальних ресурсів здійснюють центральні органи виконавчої влади, що реалізують державну політику у сфері охорони здоров’я, із здійснення державного нагляду (контролю) у сферах охорони праці, геологічного вивчення та раціонального використання надр, охорони навколишнього природного середовища, інші органи виконавчої влади відповідно до закону."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Плата за спеціальне використання природних лікувальних ресурсів",
      "content": "Спеціальне використання природних лікувальних ресурсів здійснюється за плату відповідно до Кодексу України про надра .\nНормативи плати за користування природними лікувальними ресурсами та порядок її справляння встановлюються Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Розробка родовищ підземних лікувальних мінеральних вод, лікувальних грязей та інших природних лікувальних ресурсів",
      "content": "Розробка родовищ підземних лікувальних мінеральних вод, лікувальних грязей та інших корисних копалин, що належать до природних лікувальних ресурсів, здійснюється за спеціальним дозволом на користування надрами в порядку, визначеному законодавством України.\nМінеральні води, лікувальні грязі, що належать до природних лікувальних ресурсів, видобуваються в обсягах, ліміт яких затверджується центральним органом виконавчої влади, що реалізує державну політику у сфері геологічного вивчення та раціонального використання надр. Якість природних лікувальних ресурсів регламентується спеціальним медичним (бальнеологічним) висновком, який визначає кондиційний склад корисних і шкідливих для людини компонентів.\nМедичний (бальнеологічний) висновок надається центральним органом виконавчої влади, що реалізує державну політику у сфері охорони здоров’я.\nВидобуток, підготовка, переробка та використання підземних лікувальних мінеральних вод, лікувальних грязей та інших корисних копалин, що належать до природних лікувальних ресурсів, здійснюються згідно із затвердженими проектами та встановленими центральним органом виконавчої влади, що реалізує державну політику у сфері геологічного вивчення та раціонального використання надр квотами.\nВідповідальність за недотримання затверджених проектами умов і встановлених квот покладається на суб'єкт підприємницької діяльності, який одержав у центральному органі виконавчої влади, що реалізує державну політику у сфері геологічного вивчення та раціонального використання надр спеціальний дозвіл на використання надр з метою експлуатації родовищ корисних копалин."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Організація лікування на курортах",
      "content": "Організація лікування на курортах спрямовується на забезпечення громадян природними лікувальними ресурсами і здійснюється відповідно до науково обгрунтованих методик, що розробляються для кожного виду (типу) природних лікувальних ресурсів і затверджуються центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони здоров'я.\nНаправлення хворих на лікування в санаторно-курортні заклади, незалежно від їх форми власності і відомчого підпорядкування, проводиться відповідно до медичних показань."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Організація обслуговування на курортах",
      "content": "Організація обслуговування на курортах здійснюється санаторно-курортними закладами різних форм власності, створеними в установленому законодавством України порядку, і спрямовується на забезпечення умов для повноцінного лікування, медичної реабілітації та профілактики захворювань шляхом прийняття громадянами лікувальних процедур, а також забезпечення належних умов їх проживання, харчування, одержання культурно-побутових послуг.\nУ разі виникнення у громадян, які прибули на курорт, гострих інфекційних та інших захворювань, а також різкого погіршення здоров'я амбулаторна та стаціонарна медична допомога їм надається закладами охорони здоров'я за місцем розташування курорту в порядку, встановленому законодавством України.\nПорядок госпіталізації громадян, які перебувають на курортах, встановлюється центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони здоров'я."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Санаторно-курортні заклади",
      "content": "Санаторно-курортні заклади - це заклади охорони здоров'я, що розташовані на територіях курортів і забезпечують подання громадянам послуг лікувального, профілактичного та реабілітаційного характеру з використанням природних лікувальних ресурсів.\nСанаторно-курортні заклади створюються в порядку, передбаченому статтею 16 Основ законодавства України про охорону здоров'я та іншими нормативно-правовими актами.\nПерелік видів санаторно-курортних закладів затверджується центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони здоров'я.\nНапрями спеціалізації санаторно-курортних закладів визначаються центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони здоров'я з урахуванням лікувальних властивостей природних лікувальних ресурсів курортів.\nТипове положення про санаторно-курортний заклад затверджується Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Економічні заходи забезпечення організації та функціонування курортів",
      "content": "Економічні заходи забезпечення організації та функціонування курортів передбачають:\nведення Державного кадастру природних лікувальних ресурсів України, здійснення їх економічної оцінки;\nрозробку та здійснення програм збереження та розвитку курортної галузі України та забезпечення її державної підтримки;\nподаткові, митні, кредитні пільги, що надаються у порядку, встановленому законом, і спрямовані на сприяння збереженню та розвитку курортів;\nзастосування спеціальних платежів та зборів, забезпечення в установленому законодавством порядку компенсації збитків, завданих внаслідок порушення законодавства про курорти;\nматеріальне та фінансове забезпечення курортної галузі."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Економічне обгрунтування розвитку курорту та економічна оцінка його природних лікувальних ресурсів",
      "content": "Економічне обгрунтування розвитку курорту та економічна оцінка його природних лікувальних ресурсів здійснюються відповідно до Державного кадастру природних лікувальних ресурсів України на основі спеціальних методик, що розробляються і затверджуються в порядку , встановленому Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Фінансове забезпечення курортів",
      "content": "Фінансування курортів державного та місцевого значення, включаючи розвиток транспорту, систем водопостачання та каналізації, телерадіомовлення та зв'язку, енергозабезпечення, проведення природоохоронних заходів, здійснюється відповідно до державних і місцевих програм за рахунок джерел, передбачених законом України.\nДля цієї мети можуть також залучатися кошти позабюджетних і благодійних фондів, кошти підприємств, установ, організацій і громадян."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Приватизація санаторно-курортних закладів",
      "content": "Приватизація санаторно-курортних закладів, що знаходяться на територіях курортів державного значення, використовують природні лікувальні ресурси зазначених територій і на момент прийняття цього Закону перебувають у державній або комунальній власності, забороняється.\nПриватизація спеціальних санаторно-курортних закладів (дитячих, кардіологічних, пульмонологічних, гінекологічних, для лікування громадян, які постраждали внаслідок Чорнобильської катастрофи, для лікування хворих на туберкульоз, хворих з травмами і хворобами спинного мозку та хребта), що знаходяться на територіях курортів місцевого значення, використовують природні лікувальні ресурси зазначених територій і на момент прийняття цього Закону перебувають у державній або комунальній власності, забороняється. Приватизація інших санаторно-курортних закладів, що знаходяться або створюються на територіях курортів місцевого значення і використовують природні лікувальні ресурси зазначених територій, може здійснюватися в порядку, встановленому законами з питань приватизації, за умови збереження профілю об'єктів, що приватизуються."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Стаття 27. Мета санітарної охорони курортів",
      "content": "Метою санітарної охорони курортів є збереження природних властивостей наявних лікувальних ресурсів, запобігання забрудненню, пошкодженню та передчасному виснаженню цих ресурсів. З цією метою в межах курорту встановлюється округ санітарної (гірничо-санітарної) охорони."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Стаття 28. Поняття округу санітарної охорони",
      "content": "Округ санітарної охорони - це територія земної поверхні, зовнішній контур якої збігається з межею курорту. В межах цієї території забороняються будь-які роботи, що призводять до забруднення грунту, повітря, води, завдають шкоди лісу, іншим зеленим насадженням, сприяють розвитку ерозійних процесів і негативно впливають на природні лікувальні ресурси, санітарний та екологічний стан природних територій курортів.\nДля курортів, які використовують родовища корисних копалин, що належать до природних лікувальних ресурсів (підземні мінеральні води, лікувальні грязі тощо), встановлюються округи гірничо-санітарної охорони.\nУ разі використання пов'язаних між собою родовищ мінеральних вод, суміжних пляжів та інших природних лікувальних ресурсів декількома курортами для них може встановлюватись єдиний округ санітарної охорони."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Стаття 29. Порядок встановлення меж та режиму округів і зон санітарної (гірничо-санітарної) охорони курортів",
      "content": "Межі округів і зон санітарної (гірничо-санітарної) охорони курортів державного значення затверджуються Верховною Радою України одночасно з прийняттям рішення про оголошення природних територій курортними територіями державного значення.\nМежі округів і зон санітарної (гірничо-санітарної) охорони курортів місцевого значення затверджуються відповідно Верховною Радою Автономної Республіки Крим, обласними, Київською та Севастопольською міськими радами одночасно з прийняттям рішення про оголошення природних територій курортними територіями місцевого значення.\nРежими округів і зон санітарної (гірничо-санітарної) охорони курортів державного значення затверджуються Кабінетом Міністрів України, а курортів місцевого значення - Радою міністрів Автономної Республіки Крим, обласними, Київською та Севастопольською міськими державними адміністраціями відповідно до статей 31 , 32 і 33 цього Закону."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Стаття 30. Зони округу санітарної охорони",
      "content": "Округ санітарної охорони поділяється на три зони:\nперша зона (зона суворого режиму);\nдруга зона (зона обмежень);\nтретя зона (зона спостережень).\nВстановлення меж зон санітарної охорони здійснюється в порядку розроблення проектів землеустрою."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Стаття 31. Перша зона (зона суворого режиму)",
      "content": "Перша зона (зона суворого режиму) охоплює місця виходу на поверхню мінеральних вод, території, на яких розташовані родовища лікувальних грязей, мінеральні озера, лимани, вода яких використовується для лікування, пляжі, а також прибережну смугу моря і прилеглу до пляжів територію шириною не менш як 100 метрів.\nНа території першої зони (зони суворого режиму) забороняється:\nкористування надрами, не пов'язане з використанням природних лікувальних ресурсів, розорювання земель, провадження будь-якої господарської діяльності, а також інші дії, що впливають або можуть вплинути на розвиток небезпечних геологічних процесів, на природні лікувальні фактори курорту та його екологічний баланс;\nпрокладення кабелів, у тому числі підземних кабелів високої напруги, трубопроводів, інших комунікацій;\nспорудження будь-яких будівель та інших об'єктів, не пов'язаних з експлуатаційним режимом та охороною природних і лікувальних факторів курорту;\nскидання дренажно-скидних та стічних вод;\nвлаштування стоянок автомобілів, пунктів їх обслуговування (ремонт, миття тощо);\nвлаштування вигребів (накопичувачів) стічних вод, полігонів рідких і твердих відходів, полів фільтрації та інших споруд для приймання та знешкодження стічних вод і рідких відходів, а також кладовищ і скотомогильників;\nпроїзд автотранспорту, не пов'язаний з обслуговуванням цієї території, використанням родовищ лікувальних ресурсів або природоохоронною діяльністю;\nпостійне і тимчасове проживання громадян (крім осіб, які безпосередньо забезпечують використання лікувальних факторів).\nНа території першої зони (зони суворого режиму) дозволяється провадити діяльність, пов'язану з використанням природних лікувальних факторів, на підставі науково обгрунтованих висновків і результатів державної експертизи та оцінки впливу на довкілля виконувати берегоукріплювальні, протизсувні, протиобвальні, протикарстові та протиерозійні роботи, будувати хвилерізи, буни та інші гідротехнічні споруди, а також влаштовувати причали.\nЗабудова цієї території (нове будівництво, реконструкція, реставрація, капітальний ремонт та упорядкування об'єктів містобудування) здійснюється відповідно до законодавства, державних норм, затвердженої містобудівної документації."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Стаття 32. Друга зона (зона обмежень)",
      "content": "Друга зона (зона обмежень) охоплює: територію, з якої відбувається стік поверхневих і грунтових вод до місця виходу на поверхню мінеральних вод або до родовища лікувальних грязей, до мінеральних озер та лиманів, місць неглибокої циркуляції мінеральних та прісних вод, які формують мінеральні джерела; природні та штучні сховища мінеральних вод і лікувальних грязей; територію, на якій знаходяться санаторно-курортні заклади та заклади відпочинку і яка призначена для будівництва таких закладів; парки, ліси та інші зелені насадження, використання яких без дотримання вимог природоохоронного законодавства та правил, передбачених для округу санітарної охорони курорту, може призвести до погіршення природних і лікувальних факторів курорту.\nНа території другої зони (зони обмежень) забороняється:\nбудівництво об'єктів і споруд, не пов'язаних з безпосереднім задоволенням потреб місцевого населення та громадян, які прибувають на курорт;\nпроведення гірничих та інших видів робіт, не пов'язаних з безпосереднім упорядкуванням території;\nспорудження поглинаючих колодязів, створення полів підземної фільтрації;\nзабруднення поверхневих водойм під час здійснення будь-яких видів робіт;\nвлаштування звалищ, гноєсховищ, кладовищ, скотомогильників, а також накопичувачів рідких і твердих відходів виробництва, інших відходів, що призводять до забруднення водойм, грунту, грунтових вод, повітря;\nрозміщення складів пестицидів і мінеральних добрив;\nздійснення промислової вирубки зелених насаджень, а також будь-яке інше використання земельних ділянок і водойм, що може призвести до погіршення їх природних і лікувальних факторів;\nскидання у водні об'єкти сміття, стічних, підсланевих і баластних вод, витікання таких вод та інших речовин з транспортних (плавучих) засобів і трубопроводів.\nУсі багатоквартирні будинки в межах другої зони (зони обмежень) повинні мати водопровід та каналізацію. Туалети у приватних будинках в обов'язковому порядку мають бути обладнані водонепроникними вигребами. Території тваринницьких ферм асфальтуються і по периметру огороджуються та обладнуються водовідвідними канавами з водонепроникними відстійниками для поверхневих вод. При в'їзді на територію ферм споруджуються капітальні санпропускники з дезінфекційними бар'єрами.\nУ разі масового поширення небезпечних та карантинних шкідників і хвороб рослин у парках, лісах та інших зелених насадженнях за погодженням з центральним органом виконавчої влади, що реалізує державну політику у сфері безпечності та окремих показників якості харчових продуктів, дозволяється використання нетоксичних для людини і таких, що швидко розкладаються в навколишньому природному середовищі, пестицидів."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Стаття 33. Третя зона (зона спостережень)",
      "content": "Третя зона (зона спостережень) охоплює всю сферу формування і споживання гідромінеральних ресурсів, лісові насадження навколо курорту, а також території, господарське використання яких без дотримання встановлених для округу санітарної охорони курорту правил може несприятливо впливати на гідрогеологічний режим родовищ мінеральних вод і лікувальних грязей, ландшафтно-кліматичні умови курорту, на його природні та лікувальні фактори.\nНа території третьої зони (зони спостережень) забороняється:\nбудівництво підприємств, установ і організацій, діяльність яких може негативно впливати на ландшафтно-кліматичні умови, стан повітря, грунту та вод курорту;\nспуск на рельєф неочищених промислових та побутових стічних вод, проведення вирубок зелених насаджень (крім санітарних рубок).\nТретя зона (зона спостережень) є водночас межею округу санітарної охорони курорту і на її території дозволяється проведення видів робіт, які не впливатимуть негативно на лікувальні та природні фактори курорту, не погіршуватимуть його ландшафтно-кліматичних, екологічних і санітарно-гігієнічних умов."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Стаття 34. Санітарна охорона водопроводів і джерел водопостачання населених пунктів",
      "content": "Санітарна охорона водопроводів і джерел водопостачання населених пунктів у межах округу санітарної охорони курорту здійснюється в порядку, встановленому законодавством України."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Стаття 35. Моніторинг природних територій курортів",
      "content": "З метою забезпечення збирання, оброблення, збереження та аналізу інформації про стан довкілля і природних лікувальних ресурсів, прогнозування їх змін під впливом господарської діяльності, а також розроблення науково обгрунтованих рекомендацій для прийняття управлінських рішень створюється система державного моніторингу природних територій курортів.\nМоніторинг природних територій курортів є складовою частиною державної системи моніторингу навколишнього природного середовища і здійснюється в порядку, встановленому Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Стаття 36. Державний кадастр природних територій курортів України",
      "content": "Державний кадастр природних територій курортів України є системою відомостей про правовий статус, належність, режим, географічне положення, площу, запаси природних лікувальних ресурсів, якісні характеристики цих територій, їх лікувальну, профілактичну, реабілітаційну, природоохоронну, наукову, рекреаційну та іншу цінність.\nДержавний кадастр природних територій курортів України створюється і ведеться центральним органом виконавчої влади, що реалізує державну політику у сфері курортів у порядку , встановленому центральним органом виконавчої влади, що забезпечує формування державної політики у сфері діяльності курортів.\nДержавний кадастр природних територій курортів України включає геопросторові дані, метадані та сервіси, оприлюднення, інша діяльність з якими та доступ до яких здійснюються у мережі Інтернет згідно із Законом України \"Про національну інфраструктуру геопросторових даних\"."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Стаття 37. Державний кадастр природних лікувальних ресурсів України",
      "content": "Державний кадастр природних лікувальних ресурсів України є системою відомостей про кількість, якість та інші важливі з точки зору лікування та профілактики захворювань людини характеристики всіх природних лікувальних ресурсів, що виявлені та підраховані на території України, а також можливі обсяги, способи та режими їх використання.\nДержавний кадастр природних лікувальних ресурсів України створюється та ведеться в порядку , встановленому центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони здоров’я.\nДержавний кадастр природних лікувальних ресурсів України включає геопросторові дані, метадані та сервіси, оприлюднення, інша діяльність з якими та доступ до яких здійснюються у мережі Інтернет згідно із Законом України \"Про національну інфраструктуру геопросторових даних\"."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Стаття 38. Органи, що здійснюють управління у сфері діяльності курортів",
      "content": "Управління у сфері діяльності курортів здійснюють Кабінет Міністрів України, центральний орган виконавчої влади, що забезпечує формування державної політики у сфері діяльності курортів, центральний орган виконавчої влади, що реалізує державну політику у сфері курортів, Рада міністрів Автономної Республіки Крим, обласні, Київська та Севастопольська міські державні адміністрації, інші органи виконавчої влади та органи місцевого самоврядування."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Стаття 39. Повноваження Кабінету Міністрів України",
      "content": "До повноважень Кабінету Міністрів України у сфері діяльності курортів належать:\n1) реалізація державної політики у сфері діяльності курортів;\n2) забезпечення розроблення і виконання державних програм та прогнозів розвитку курортів;\n3) встановлення норм і правил користування природними лікувальними ресурсами;\n5) затвердження режиму округів і зон санітарної (гірничо-санітарної) охорони курортів державного значення;\n6) проведення державної експертизи державних програм розвитку курортів і генеральних планів курортів, що мають державне значення, та їх затвердження;\n7) затвердження порядку ведення моніторингу природних територій курортів;\n8) затвердження типового положення про санаторно-курортний заклад;\n9) вирішення інших питань у сфері діяльності курортів відповідно до законів України."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Стаття 40. Повноваження центрального органу виконавчої влади, що реалізує державну політику у сфері курортів та інших центральних органів виконавчої влади",
      "content": "До повноважень центрального органу виконавчої влади, що реалізує державну політику у сфері курортів належать:\n1) реалізація державної політики у сфері діяльності курортів;\n2) розроблення проектів загальнодержавних програм і прогнозів розвитку курортів;\n3) координація діяльності курортних закладів (незалежно від форм власності), пов'язаної з використанням лікувальних ресурсів, а також діяльності підприємств, установ та організацій, які обслуговують курорти;\n4) участь у створенні Державного кадастру природних лікувальних ресурсів України;\n5) організація наукових досліджень з метою розширення курортного потенціалу держави та підвищення ефективності його використання;\n6) здійснення контролю за додержанням державних норм у сфері санаторно-курортного лікування та відпочинку;\n7) ведення Державного кадастру природних територій курортів України;\n8) вирішення інших питань у сфері діяльності курортів відповідно до законів України.\nМіністерства, інші центральні органи виконавчої влади беруть участь у формуванні та реалізації державної політики України у сфері діяльності курортів в межах своєї компетенції, визначеної законами."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Стаття 41. Повноваження Ради міністрів Автономної Республіки Крим, обласних, Київської та Севастопольської міських державних адміністрацій у сфері діяльності курортів",
      "content": "До повноважень Ради міністрів Автономної Республіки Крим, обласних, Київської та Севастопольської міських державних адміністрацій у сфері діяльності курортів відповідно належать:\n1) реалізація загальнодержавних і місцевих програм освоєння земель оздоровчого та рекреаційного призначення, генеральних планів (програм) розвитку курортів;\n2) здійснення контролю за раціональним використанням і охороною природних лікувальних ресурсів, природних територій курортів і прилеглих до них округів санітарної охорони;\n3) затвердження режиму округів і зон санітарної (гірничо-санітарної) охорони курортів місцевого значення;\n4) вирішення інших питань у сфері діяльності курортів відповідно до законів України."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Стаття 42. Повноваження органів місцевого самоврядування у сфері діяльності курортів",
      "content": "До повноважень органів місцевого самоврядування у сфері діяльності курортів належать:\n1) затвердження місцевих програм розвитку мінерально-сировинної бази, раціонального використання та охорони природних лікувальних ресурсів;\n2) управління курортами місцевого значення відповідно до закону;\n3) погодження видачі дозволів на користування природними лікувальними ресурсами державного значення;\n5) здійснення контролю за використанням природних лікувальних ресурсів;\n6) внесення до відповідних органів виконавчої влади клопотань про оголошення природних територій курортними;\n7) оголошення природних територій курортними територіями місцевого значення;\n8) вирішення інших питань у сфері діяльності курортів відповідно до законів України."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Стаття 43. Відповідальність за порушення законодавства про курорти",
      "content": "Особи, винні у порушенні вимог законодавства про курорти, несуть цивільно-правову, адміністративну або кримінальну відповідальність відповідно до законів України."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Стаття 44. Участь України у міжнародному співробітництві",
      "content": "Україна бере участь у міжнародному співробітництві у сфері раціонального використання та охорони природних лікувальних ресурсів, природних територій курортів відповідно до норм міжнародного права."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Стаття 45. Міжнародні договори",
      "content": "Якщо міжнародним договором, згода на обов'язковість якого надана Верховною Радою України, встановлено інші правила, ніж ті, що містяться у законодавстві України про природні лікувальні ресурси та природні території курортів, застосовуються правила міжнародного договору.\n1. Цей Закон набирає чинності з дня його опублікування.\n2. До приведення законів, інших нормативно-правових актів у відповідність з нормами цього Закону вони застосовуються у частині, що не суперечить цьому Закону.\n3. Кабінету Міністрів України у шестимісячний термін:\nподати на розгляд Верховної Ради України пропозиції щодо внесення змін до законів України, що випливають з цього Закону;\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити перегляд і скасування міністерствами та іншими центральними органами виконавчої влади України прийнятих ними нормативно-правових актів, що не відповідають вимогам цього Закону.\nЛ.КУЧМА"
    }
  ],
  "definitions": []
}