{
  "id": "ua-law-1991-14",
  "type": "statute",
  "title": "Закон України (1991-14)",
  "title_en": "",
  "short_name": "1991-14",
  "status": "in_force",
  "issued_date": "2000-09-21",
  "url": "https://zakon.rada.gov.ua/laws/show/1991-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів та понять",
      "content": "У цьому Законі наведені нижче терміни та поняття вживаються у такому значенні:\nплатники податків і зборів (обов'язкових платежів) - далі платники податків - підприємства, науково-дослідні інститути та організації, перелік яких визначено в статті 3 цього Закону, що розробляють та виготовляють боєприпаси, їх елементи та вироби спецхімії, на які згідно з законодавством України покладено обов'язок сплачувати податки та збори (обов'язкові платежі);\nподаткова заборгованість - не сплачені до бюджетів та державних цільових фондів за підсумками господарської діяльності за станом на 1 січня 2000 року суми податків і зборів (обов'язкових платежів), перелік яких визначено у статті 2 цього Закону, пені, штрафних та фінансових санкцій, нарахованих на цю заборгованість відповідно до законодавства України;\nплатіжні вимоги - відповідний банківський документ, на підставі якого здійснюється стягнення податкової заборгованості;\nконтролюючі органи - державні органи, які в межах своєї компетенції, визначеної законом, здійснюють контроль за своєчасністю, достовірністю та повнотою нарахування податків і зборів (обов'язкових платежів) та погашенням податкових зобов'язань чи податкового боргу;\nбоєприпаси - вид озброєння, призначений для ураження живої сили противника, знищення його бойової техніки, руйнування укріплень, споруд, виконання інших завдань (освітлення місцевості, розкидання агітаційної літератури тощо);\nелементи боєприпасів - окремі деталі та вузли, які застосовуються при виготовленні боєприпасів;\nвироби спецхімії - вибухові речовини промислового та військового призначення, порохи, ініціюючі та піротехнічні суміші, сумішні ракетні палива та вироби на їх основі."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Поширення дії Закону на види заборгованості",
      "content": "До податків і зборів (обов'язкових платежів), на які поширюються списання та реструктуризація податкової заборгованості, належить заборгованість, яка виникла внаслідок несплати:\nподатку на прибуток підприємств;\nподатку на додану вартість;\nприбуткового податку з громадян;\nзбору до Фонду для здійснення заходів щодо ліквідації наслідків Чорнобильської катастрофи та соціального захисту населення;\nзбору на обов'язкове соціальне страхування;\nзбору на обов'язкове державне пенсійне страхування;\nзбору до Державного інноваційного фонду;\nвідрахування та збору на будівництво, реконструкцію, ремонт і утримання автомобільних доріг загального користування;\nсум пені, штрафних та фінансових санкцій, нарахованих на заборгованість зі сплати зазначених у цій статті податків та зборів (обов'язкових платежів)."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Платники податків, до яких застосовується цей Закон",
      "content": "Цей Закон застосовується до таких підприємств, науково-дослідних інститутів і організацій, які розробляють та виготовляють боєприпаси, їх елементи та вироби спецхімії:\nДонецький казенний завод хімічних виробів (м. Донецьк);\nДонецьке відкрите акціонерне товариство \"Точмаш\" (м. Донецьк);\nГорлівський казенний хімічний завод (Донецька область);\nХімічне казенне об'єднання імені Петровського (м. Петровське, Луганська область);\nвиробниче об'єднання \"Луганський верстатобудівний завод\" (м. Луганськ);\nРубіжнянський казенний хімічний завод \"Зоря\" (м. Рубіжне, Луганська область);\nЧеркаський приладобудівний завод (м. Черкаси);\nказенний завод \"Імпульс\" (м. Шостка, Сумська область);\nказенний завод \"Зірка\" (м. Шостка, Сумська область);\nХімічне об'єднання \"Павлоградський хімічний завод\" (м. Павлоград, Дніпропетровська область);\nвідкрите акціонерне товариство \"Завод імені Т.Г. Шевченка\" (м. Вільнянськ, Запорізька область);\nЧеркаський науково-виробничий комплекс \"Фотоприлад\" (м. Черкаси);\nДержавний науково-дослідний інститут хімічних продуктів (м. Шостка, Сумська область);\nМакіївський державний проектний інститут (м. Макіївка, Донецька область)."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Списання податкової заборгован ості",
      "content": "Відповідно до цього Закону списанню з платників податків як безнадійні до сплати підлягають суми податкової заборгованості зі сплати пені, штрафних та фінансових санкцій, нарахованих відповідно до законодавства України і не сплачених за підсумками їх господарської діяльності станом на 1 січня 2000 року."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Реструктуризація податкової заборгованості",
      "content": "Платники податків, які мають податкову заборгованість зі сплати податків і зборів (обов'язкових платежів), визначених у статті 2 цього Закону, за станом господарської діяльності на 1 січня 2000 року, мають право на реструктуризацію такої заборгованості на умовах, передбачених цим Законом.\nУ разі наявності взаємної заборгованості платника податку і відповідних бюджетів провадиться взаємозалік такої заборгованості у порядку, встановленому Кабінетом Міністрів України.\nВзаємозалік цієї заборгованості провадиться у двомісячний строк з дня набрання чинності цим Законом.\nРеструктуризації на умовах, визначених цією статтею, підлягає податкова заборгованість платників податку, яка залишилася після проведення такого взаємозаліку."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Порядок списання податкової заборгованості",
      "content": "Списання податкової заборгованості з платників податків провадиться шляхом відкликання відповідним контролюючим органом із банківських установ платіжних вимог та інших документів, які є підставою для списання банком сум заборгованості на суму, що підлягає списанню відповідно до цього Закону.\nВідкликання платіжних вимог проводиться у місячний термін з дня набрання чинності цим Законом.\nВиконання уповноваженими банками платіжних вимог контролюючих органів, виставлених на основі рішень про стягнення податкової заборгованості, з дня набрання чинності цим Законом зупиняється.\nУ разі порушення контролюючим органом цього терміну платник податку має право звернутися до господарського суду з позовом про скасування рішення контролюючого органу в частині, яка відповідає цьому Закону."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Порядок прийняття рішення щодо реструктуризації та списання податкової заборгованості",
      "content": "Платники податку у тримісячний строк з дня набрання чинності цим Законом приймають рішення щодо реструктуризації податкової заборгованості, зазначеної у статті 2 цього Закону, та у тижневий строк з дня прийняття цього рішення письмово повідомляють про це контролюючий орган, де вони обліковуються.\nКонтролюючий орган, де обліковується платник податку, зобов'язаний зареєструвати у двотижневий строк з дня отримання повідомлення платника податку щодо прийняття рішення про реструктуризацію податкової заборгованості та відкрити облікову картку реструктурованої податкової заборгованості.\nТаке повідомлення платника податку повинно мати:\nповну назву платника податку або збору (обов'язкового платежу), його юридичну адресу, статистичний код та податковий номер;\nбанківський рахунок (рахунки) платника податку;\nбаланс фінансово-господарської діяльності платника податку за періоди, за результатами яких здійснюється реструктуризація податкової заборгованості;\nрозрахунок відповідної податкової заборгованості, що підлягає реструктуризації, та графік її погашення.\nЗазначене повідомлення має бути підписано керівником і головним бухгалтером платника податку або посадовими особами, які їх заміщують та мають право підпису фінансово-господарських документів.\nЯкщо зазначене повідомлення має помилки в розрахунках або описки, відповідний контролюючий орган зобов'язаний самостійно виправити ці помилки та описки і у двотижневий строк з дня його отримання повідомити про такі виправлення та про реєстрацію повідомлення платника податку.\nУ разі виникнення спірних питань щодо права платника податку на списання та реструктуризацію такої заборгованості, розрахунків цієї заборгованості або якщо платник податку не згоден з виправленнями відповідним контролюючим органом помилок і описок у повідомленні щодо прийняття рішення про реструктуризацію заборгованості, такі спори вирішуються у встановленому законом порядку."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Особливі умови списання заборгованості",
      "content": "За умови сплати за 2000 (звітний) рік платниками податків сум податків і зборів (обов'язкових платежів) до Державного бюджету України та державних цільових фондів, що дорівнюють або таких, що перевищують суми податків і зборів (обов'язкових платежів), нарахованих відповідно до законодавства для сплати в 1998 році, платникам податків списується вся сума податкової заборгованості до Державного бюджету України та державних цільових фондів за підсумками господарської діяльності за станом на 1 січня 2000 року.\nЗа підсумками господарської діяльності 2000 року платники податків, які виконали умови, передбачені у цій статті, подають до відповідних контролюючих органів заяви про списання податкової заборгованості.\nВідповідні контролюючі органи у двотижневий строк приймають рішення про списання цієї заборгованості.\nПри невиконанні умов, визначених цією статтею, реструктуризація поширюється на суми не сплачених платниками податків за підсумками господарської діяльності за станом на 1 січня 2000 року, крім сум, передбачених статтею 4 цього Закону, і провадиться на умовах, визначених цим Законом."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Порядок реструктуризації податкової заборгованості",
      "content": "Реструктуризована податкова заборгованість платників податків, зазначених у статті 3 цього Закону, не підлягає індексації, на неї не можуть нараховуватися проценти за податковим кредитом, а також пеня, застосовуватися штрафні та фінансові санкції, передбачені законодавством України.\nСуми податкової заборгованості, реструктуризовані в порядку, визначеному цим Законом, у разі несплати платником податків у встановлені цим Законом строки стягуються відповідними контролюючими органами у безспірному порядку.\nСуми податкової заборгованості по обов'язкових платежах без урахування нарахованих відповідно до законодавства України сум пені, штрафних і фінансових санкцій реструктуризуються шляхом відстрочення та розстрочення платежів.\nРозстрочення їх сплати надається строком на 60 місяців. Сплата реструктуризованої податкової заборгованості починається з 1 січня 2003 року і здійснюється рівними частками до 15 числа кожного місяця.\nСтроки позовної давності, визначені цивільним законодавством України, не поширюються на вимоги, що випливають зі сплати реструктуризованої податкової заборгованості.\nДо прийняття контролюючим органом рішення про реструктуризацію податкової заборгованості стягнення цієї заборгованості уповноваженими банками зупиняється."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Порядок списання та реструктуризації податкової заборгованості зі сплати місцевих податків і зборів",
      "content": "Рішення про списання та реструктуризацію податкової заборгованості платників податків, визначених цим Законом, зі сплати місцевих податків і зборів, а також пені, штрафних і фінансових санкцій, нарахованих відповідно до законодавства України на цю заборгованість, приймаються відповідною місцевою радою в місячний строк з дня набрання чинності цим Законом згідно з умовами, визначеними цим Законом."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Відповідальність за несплату реструктуризованої податкової заборгованості",
      "content": "Несплата платником податку реструктуризованої податкової заборгованості на умовах цього Закону протягом трьох місяців з вини керівника цього платника податку є підставою для розірвання контракту з керівником такого платника податку."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Прикінцеві положення",
      "content": "1. Цей Закон набирає чинності з дня його опублікування, крім підпунктів 1-4 пункту 6 цієї статті, які набирають чинності з 1 січня 2001 року.\n2. Починаючи з 1 січня 2001 року підприємства, науково-дослідні інститути та організації, зазначені у статті 3 цього Закону, звільняються від сплати збору до Державного інноваційного фонду.\n3. Щорічно, починаючи з 2001 року у Державному бюджеті України окремим рядком визначається фінансування витрат на капітальне будівництво, реконструкцію, технічне переоснащення підприємств, науково-дослідних інститутів та організацій згідно із статтею 3 цього Закону, на утилізацію боєприпасів, утримання та створення мобілізаційних потужностей.\n4. Кабінету Міністрів України та Фонду державного майна України забезпечити першочергову передачу до 1 січня 2001 року у комунальну власність об'єктів права державної власності (об'єктів соціальної інфраструктури, які належать державним підприємствам, науково-дослідним інститутам і організаціям, визначеним у статті 3 цього Закону, або не увійшли до їх статутних фондів при їх створенні у процесі приватизації (корпоратизації).\n5. Кабінету Міністрів України у тримісячний термін після набрання чинності цим Законом:\nпривести свої нормативно-правові акти у відповідність з цим Законом;\nзабезпечити прийняття і виконання міністерствами та іншими центральними органами виконавчої влади нормативно-правових актів, передбачених цим Законом.\n6. Внести зміни до таких законодавчих актів України:\n5) пункт 3 статті 6 Закону України \"Про списання та реструктуризацію податкової заборгованості платників податків за станом на 31 березня 1997 року\" (Відомості Верховної Ради України, 1997 р., № 34, ст. 209; 1998 р., № 52, ст. 323) після слів \"гірничодобувних підприємств з підземного видобутку сировини\" доповнити словами \"та підприємств, що розробляють та виготовляють боєприпаси, їх елементи та вироби спецхімії\".\nЛ.КУЧМА"
    }
  ],
  "definitions": []
}