{
  "id": "ua-law-2020-14",
  "type": "statute",
  "title": "Закон України (2020-14)",
  "title_en": "",
  "short_name": "2020-14",
  "status": "in_force",
  "issued_date": "2000-10-05",
  "url": "https://zakon.rada.gov.ua/laws/show/2020-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення основних термінів",
      "content": "У цьому Законі терміни вживаються у такому значенні:\nоборона України - система політичних, економічних,\nсоціальних, воєнних, наукових, науково-технічних, інформаційних,\nправових, організаційних, інших заходів держави щодо підготовки до\nзбройного захисту та її захист у разі збройної агресії або\nзбройного конфлікту;\nобороноздатність держави - здатність держави до захисту у\nразі збройної агресії або збройного конфлікту. Вона складається з\nматеріальних і духовних елементів та є сукупністю воєнного,\nекономічного, соціального та морально-політичного потенціалу у\nсфері оборони та належних умов для його реалізації;\nзбройна агресія - застосування іншою державою або групою\nдержав збройної сили проти України. Збройною агресією проти\nУкраїни вважається будь-яка з таких дій:\nвторгнення або напад збройних сил іншої держави або групи\nдержав на територію України, а також окупація або анексія частини\nтериторії України;\nблокада портів, узбережжя або повітряного простору, порушення\nкомунікацій України збройними силами іншої держави або групи\nдержав;\nнапад збройних сил іншої держави або групи держав на\nвійськові сухопутні, морські чи повітряні сили або цивільні\nморські чи повітряні флоти України;\nзасилання іншою державою або від її імені озброєних груп\nрегулярних або нерегулярних сил, що вчиняють акти застосування\nзбройної сили проти України, які мають настільки серйозний\nхарактер, що це рівнозначно переліченим в абзацах п'ятому -\nсьомому цієї статті діям, у тому числі значна участь третьої\nдержави у таких діях;\nдії іншої держави (держав), яка дозволяє, щоб її територія,\nяку вона надала в розпорядження третьої держави, використовувалася\nцією третьою державою (державами) для вчинення дій, зазначених в\nабзацах п'ятому - восьмому цієї статті;\nзастосування підрозділів збройних сил іншої держави або групи\nдержав, які перебувають на території України відповідно до\nукладених з Україною міжнародних договорів, проти третьої держави\nабо групи держав, інше порушення умов, передбачених такими\nдоговорами, або продовження перебування цих підрозділів на\nтериторії України після припинення дії зазначених договорів;\nособливий період - період функціонування органів державної\nвлади, Збройних Сил України та інших військових формувань,\nутворених відповідно до законів України, органів місцевого\nсамоврядування, органів управління у справах цивільної оборони і\nсил цивільної оборони, а також галузей національної економіки,\nпідприємств, установ та організацій, який настає з моменту\nоголошення рішення про мобілізацію (крім цільової) або доведення\nйого до виконавців стосовно прихованої мобілізації чи з моменту\nвведення воєнного стану в Україні, або в окремих її місцевостях та\nохоплює час мобілізації, воєнний час і частково відбудовний період\nпісля закінчення воєнних дій;\nвоєнний стан - це особливий правовий режим, що вводиться в\nУкраїні або в окремих її місцевостях у разі збройної агресії чи\nзагрози нападу, небезпеки державній незалежності України, її\nтериторіальній цілісності та передбачає надання відповідним\nорганам державної влади, військовому командуванню та органам\nмісцевого самоврядування повноважень, необхідних для відвернення\nзагрози та забезпечення національної безпеки, а також тимчасове,\nзумовлене загрозою, обмеження конституційних прав і свобод людини\nі громадянина та прав і законних інтересів юридичних осіб із\nзазначенням строку дії цих обмежень;\nвійськове формування - створена відповідно до законодавства\nУкраїни сукупність військових об'єднань, з'єднань і частин та\nорганів управління ними, які комплектуються військовослужбовцями і\nпризначені для оборони України, захисту її суверенітету, державної\nнезалежності і національних інтересів, територіальної цілісності і\nнедоторканності у разі збройної агресії, збройного конфлікту чи\nзагрози нападу шляхом безпосереднього ведення воєнних (бойових)\nдій;\nпідрозділ збройних сил іншої держави (далі - підрозділ\nзбройних сил) - військове формування іноземної держави, що має\nпостійну чи тимчасову організацію, належить до сухопутних\n(наземних), морських, повітряних або спеціальних військ (сил) цієї\nдержави, оснащене легкою зброєю чи важкою бойовою технікою, яка\nпідпадає під дію Договору про звичайні збройні сили в Європі,\nперебуває під командуванням особи, відповідальної перед своєю\nдержавою і законами України за поведінку своїх підлеглих, які\nзобов'язані дотримуватися внутрішньої дисципліни, законів України,\nнорм міжнародного права, та яке направляється в Україну з\nконкретною метою, визначеною міжнародним договором України;\nвійськове командування - Генеральний штаб Збройних Сил\nУкраїни, командування видів Збройних Сил України, оперативні\nкомандування, командування військових об'єднань, з'єднань, частин\nЗбройних Сил України та інших утворених відповідно до законів\nУкраїни військових формувань;\nоргани військового управління - Міністерство оборони України,\nінші центральні органи виконавчої влади, що здійснюють керівництво\nвійськовими формуваннями, утвореними відповідно до законів\nУкраїни, Генеральний штаб Збройних Сил України, інші штаби,\nкомандування, управління, постійні чи тимчасово утворені органи у\nЗбройних Силах України та інших військових формуваннях, призначені\nдля виконання функцій з управління, в межах їх компетенції,\nвійськами (силами), об'єднаннями, з'єднаннями, військовими\nчастинами, військовими навчальними закладами, установами та\nорганізаціями, які належать до сфери управління зазначених\nцентральних органів виконавчої влади, а також військові\nкомісаріати, що забезпечують виконання законодавства з питань\nзагального військового обов'язку і військової служби,\nмобілізаційної підготовки та мобілізації."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Основи оборони України",
      "content": "Оборона України базується на готовності та здатності органів\nдержавної влади, усіх ланок воєнної організації України, органів\nмісцевого самоврядування, Цивільної оборони України, національної\nекономіки до переведення, при необхідності, з мирного на воєнний\nстан та відсічі збройній агресії, ліквідації збройного конфлікту,\nа також готовності населення і території держави до оборони.\nПравовою основою оборони держави є Конституція України, цей\nЗакон, інші законодавчі акти України та відповідні міжнародні\nдоговори, згода на обов'язковість яких надана Верховною Радою\nУкраїни.\nДля організації оборони держави Президент України за поданням\nКабінету Міністрів України затверджує військово-адміністративний\nподіл території України.\nЗ метою запобігання збройній агресії та збройному конфлікту,\nзабезпечення національних інтересів і реалізації власної воєнної\nполітики Україна, дотримуючись норм відповідальної і заснованої на\nспівробітництві поведінки в галузі безпеки, бере участь у\nміжнародних системах безпеки та міжнародному співробітництві у\nсфері оборони на підставі міжнародних договорів України та в\nпорядку і на умовах, визначених законодавством України.\nВизначаючи способи забезпечення власної безпеки у процесі\nпідготовки держави до оборони та під час воєнних дій, Україна\nдодержується принципів і норм міжнародного права, враховує законні\nінтереси безпеки інших держав.\nФінансування потреб національної оборони держави здійснюється\nвиключно за рахунок Державного бюджету України в обсягах, розмір\nяких визначається щорічно Законом України \"Про Державний бюджет\nУкраїни\", які забезпечують належне виконання завдань оборони, але\nне менше трьох відсотків від запланованого обсягу валового\nвнутрішнього продукту."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Підготовка держави до оборони",
      "content": "Підготовка держави до оборони в мирний час включає:\nпрогнозування та оцінку воєнної небезпеки і воєнної загрози;\nздійснення заходів у зовнішньополітичній сфері, спрямованих\nна запобігання збройному конфлікту та відсіч збройній агресії;\nформування та реалізацію воєнної, воєнно-економічної,\nвійськово-технічної та військово-промислової політики держави;\nудосконалення структури, уточнення завдань і функцій Збройних\nСил України та інших військових формувань, забезпечення необхідної\nчисельності їх особового складу, а також їх розвиток, підготовку і\nпідтримання на належному рівні боєздатності, бойової та\nмобілізаційної готовності до оборони держави, планування їх\nзастосування;\nрозвиток військово-промислового комплексу, створення\nсприятливих умов для мобілізаційного розгортання галузей\nнаціональної економіки з метою виробництва озброєння, військової\nтехніки і майна в необхідних обсягах;\nзабезпечення Збройних Сил України, інших військових\nформувань, утворених відповідно до законів України, та\nправоохоронних органів підготовленими кадрами, озброєнням,\nвійськовою та іншою технікою, продовольством, речовим майном,\nіншими матеріальними та фінансовими ресурсами;\nрозвиток військово-технічного співробітництва з іншими\nдержавами з метою забезпечення Збройних Сил України, інших\nвійськових формувань, утворених відповідно до законів України, та\nправоохоронних органів озброєнням, військовою технікою і майном,\nякі не виробляються в Україні;\nпідготовку національної економіки, території, органів\nдержавної влади, органів військового управління, органів місцевого\nсамоврядування, а також населення до дій в особливий період;\nстворення державного матеріального резерву та резервних\nфондів грошових коштів;\nзабезпечення охорони державного кордону України;\nвійськово-патріотичне виховання громадян України, підготовку\nмолоді до служби в Збройних Силах України, забезпечення престижу\nвійськової служби;\nзабезпечення розвитку воєнної науки, формування\nнауково-технічного і технологічного набутку для створення\nвисокоефективних засобів збройної боротьби;\nзахист інформаційного простору України та її входження у\nсвітовий інформаційний простір, створення розвинутої\nінфраструктури в інформаційній сфері;\nзабезпечення відкритого та демократичного цивільного контролю\nу сфері оборони в порядку, визначеному законодавством, та\nдотримання вимог щодо збереження державної таємниці;\nінші заходи, що впливають на стан обороноздатності держави."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Відсіч збройній агресії проти України",
      "content": "У разі збройної агресії проти України або загрози нападу на\nУкраїну Президент України приймає рішення про загальну або\nчасткову мобілізацію, введення воєнного стану в Україні або\nокремих її місцевостях, застосування Збройних Сил України, інших\nвійськових формувань, утворених відповідно до законів України,\nподає його Верховній Раді України на схвалення чи затвердження, а\nтакож вносить до Верховної Ради України подання про оголошення\nстану війни.\nОргани державної влади та органи військового управління, не\nчекаючи оголошення стану війни, вживають заходів для відсічі\nагресії. На підставі відповідного рішення Президента України\nЗбройні Сили України разом з іншими військовими формуваннями\nрозпочинають воєнні дії.\nЗ моменту оголошення стану війни чи фактичного початку\nвоєнних дій настає воєнний час, який закінчується у день і час\nприпинення стану війни."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Верховна Рада України",
      "content": "Верховна Рада України в межах повноважень, визначених\nКонституцією України ( 254к/96-ВР ), здійснює законодавче\nрегулювання питань сфери оборони."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Рада національної безпеки і оборони України",
      "content": "Рада національної безпеки і оборони України координує і\nконтролює діяльність органів виконавчої влади у сфері оборони в\nмежах повноважень, визначених Конституцією України та Законом\nУкраїни \"Про Раду національної безпеки і оборони України\"\n( 183/98-ВР )."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Ставка Верховного Головнокомандувача",
      "content": "Для забезпечення стратегічного керівництва Збройними Силами\nУкраїни, іншими військовими формуваннями та правоохоронними\nорганами в особливий період може створюватися Ставка Верховного\nГоловнокомандувача як вищий колегіальний орган воєнного\nкерівництва обороною держави у цей період.\nПропозиції про утворення Ставки Верховного\nГоловнокомандувача, її персонального складу та граничної\nчисельності подаються Радою національної безпеки і оборони України\nна розгляд Президенту України і вводяться в дію Указом Президента\nУкраїни. Положення про Ставку Верховного Головнокомандувача\nзатверджує Президент України.\nСтаття 9. Повноваження Кабінету Міністрів України\nу сфері оборони\nКабінет Міністрів України:\nзабезпечує в межах своєї компетенції державний суверенітет\nУкраїни, здійснення внутрішньої та зовнішньої політики держави,\nвиконання Конституції і законів України, актів Президента України\nу сфері оборони держави;\nвизначає потреби в оборонних витратах, забезпечує виконання\nзатвердженого Верховною Радою України Державного бюджету України\nщодо фінансування заходів у сфері оборони у визначених обсягах;\nорганізовує розроблення і виконання державних програм\nрозвитку Збройних Сил України, інших військових формувань та\nрозвитку озброєння і військової техніки, інших програм (планів) з\nпитань оборони;\nздійснює передбачені законодавством заходи щодо формування,\nрозміщення, фінансування та виконання державного оборонного\nзамовлення на поставку (закупівлю) продукції, виконання робіт,\nнадання послуг для потреб Збройних Сил України, інших військових\nформувань;\nвстановлює порядок надання Збройним Силам України, іншим\nвійськовим формуванням у користування державного майна, в тому\nчислі земельних (водних) ділянок, інших природних, енергетичних\nресурсів, фондів, майна і послуг, використання повітряного і\nводного простору, морських і річкових портів, аеропортів та\nаеродромів (посадочних майданчиків), засобів зв'язку і\nрадіочастотного ресурсу, комунікацій, інших об'єктів\nінфраструктури держави, навігаційної, топогеодезичної,\nметеорологічної, гідрографічної та іншої інформації, ведення\nгеодезичних і картографічних робіт, необхідних для належного\nвиконання покладених на ці органи функцій та завдань, як на\nплатній, так і безоплатній основі, у грошовій та інших формах\nрозрахунків;\nздійснює загальнодержавні заходи щодо забезпечення живучості\nоб'єктів національної економіки та державного управління у воєнний\nчас;\nзабезпечує комплектування особовим складом Збройних Сил\nУкраїни та інших військових формувань, здійснює заходи, пов'язані\nз підготовкою та проведенням призову громадян України на строкову\nвійськову службу;\nздійснює згідно із законодавством України заходи з\nмобілізаційної підготовки та мобілізації, створення державного\nматеріального резерву, резервного фонду грошових коштів, інших\nрезервів для забезпечення потреб оборони держави;\nорганізовує підготовку населення і території держави до\nоборони;\nвирішує питання щодо врегулювання діяльності місцевих органів\nвійськового управління (військових комісаріатів), допризовної та\nпризовної підготовки, підготовки призовників з військово-технічних\nспеціальностей, ведення військового обліку військовозобов'язаних і\nпризовників, виконання військово-транспортного обов'язку;\nвстановлює відповідно до закону порядок і терміни повного\nвідшкодування вартості об'єктів права приватної власності, що\nзгідно із законом відчужувалися у зв'язку із здійсненням заходів\nправового режиму воєнного стану;\nутворює, реорганізовує, ліквідовує науково-дослідні установи\nЗбройних Сил України, інших військових формувань і військові\nнавчальні заклади та військові кафедри (відділення, факультети)\nінших державних вищих навчальних закладів;\nзабезпечує реалізацію права на соціально-економічний захист\nвійськовослужбовців та осіб, звільнених у запас або у відставку,\nчленів їх сімей, а також членів сімей військовослужбовців, які\nзагинули (померли), пропали безвісти, стали інвалідами під час\nпроходження військової служби або потрапили в полон у ході бойових\nдій (війни) чи під час участі в міжнародних миротворчих операціях;\nздійснює у визначених законом випадках регулювання\nгосподарської діяльності у Збройних Силах України та інших\nвійськових формуваннях;\nвстановлює відповідно до закону порядок реалізації та\nутилізації озброєння, військової техніки, іншого майна Збройних\nСил України та інших військових формувань і правоохоронних\nорганів, а також утилізації металобрухту, який утворився в них;\nзабезпечує здійснення передбачених законодавством заходів\nщодо цивільної оборони України, надання військової допомоги іншим\nдержавам, направлення підрозділів Збройних Сил України до інших\nдержав, допуску та умов перебування підрозділів збройних сил інших\nдержав на території України та участі України в міжнародних\nмиротворчих операціях;\nконтролює виконання законів у сфері оборони, здійснює\nвідповідно до законів інші заходи щодо забезпечення\nобороноздатності України, координує і контролює їх виконання та\nнесе, в межах своїх повноважень, відповідальність за забезпечення\nоборони України."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Основні функції Міністерства оборони України",
      "content": "Міністерство оборони України як центральний орган виконавчої\nвлади забезпечує проведення в життя державної політики у сфері\nоборони, функціонування, бойову та мобілізаційну готовність,\nбоєздатність і підготовку Збройних Сил України до здійснення\nпокладених на них функцій і завдань.\nМіністерство оборони України:\nбере участь у формуванні та реалізації державної політики з\nпитань оборони і військового будівництва, підготовці проектів\nКонцепції (основ державної політики) національної безпеки України,\nВоєнної доктрини України, законодавчих та інших нормативних актів\nу сфері оборони, забезпечує їх виконання у Збройних Силах України,\nу встановленому порядку координує діяльність державних органів та\nорганів місцевого самоврядування щодо підготовки держави до\nоборони;\nпровадить розвідувальну та інформаційно-аналітичну діяльність\nв інтересах національної безпеки та оборони держави, бере участь в\nаналізі воєнно-політичної обстановки та визначенні рівня воєнної\nзагрози національній безпеці України;\nзабезпечує належний рівень боєздатності, укомплектованості,\nбойової та мобілізаційної готовності і підготовки Збройних Сил\nУкраїни;\nбере участь у формуванні оборонного бюджету, звітує перед\nКабінетом Міністрів України про використання виділених коштів;\nпроводить державну військову кадрову політику, забезпечує\nрозвиток військової освіти і науки, зміцнення дисципліни,\nправопорядку та виховання особового складу;\nбере участь у забезпеченні функціонування національної\nекономіки та державного управління в особливий період, у\nплануванні мобілізаційної підготовки її галузей та контролі за\nпідготовкою підприємств, установ та організацій усіх форм\nвласності до виконання мобілізаційних завдань та за їх виконанням;\nвиступає, відповідно до визначених Генеральним штабом\nЗбройних Сил України потреб, вимог та пріоритетів, замовником із\nдержавного оборонного замовлення на розроблення, виробництво,\nпостачання, ремонт, знищення та утилізацію озброєння, військової\nтехніки, військового майна і металобрухту, виконання робіт і\nнадання послуг, а також на поставку матеріальних цінностей до\nмобілізаційного резерву Збройних Сил України;\nздійснює управління переданим Міністерству оборони України\nвійськовим майном і майном підприємств, установ та організацій, що\nналежать до сфери його управління;\nорганізовує накопичення озброєння, військової техніки, інших\nматеріальних ресурсів у непорушному запасі та мобілізаційному\nрезерві, а також створення резерву військовонавчених людських\nресурсів;\nзабезпечує комплектування Збройних Сил України та інших\nвійськових формувань особовим складом, здійснює разом з\nміністерствами та іншими центральними органами виконавчої влади,\nРадою міністрів Автономної Республіки Крим, місцевими державними\nадміністраціями, органами місцевого самоврядування заходи щодо\nпідготовки громадян до військової служби, їх призову на військову\nслужбу або прийняття на військову службу за контрактом, при\nмобілізації, звільнення в запас військовослужбовців, які вислужили\nвстановлені строки служби та у разі демобілізації, а також\nзабезпечує їх відповідні права і свободи;\nздійснює заходи, спрямовані на реалізацію\nсоціально-економічних і правових гарантій військовослужбовцям,\nчленам їх сімей та працівникам Збройних Сил України, особам,\nзвільненим у запас або відставку, а також членам сімей\nвійськовослужбовців, які загинули (померли), пропали безвісти,\nстали інвалідами під час проходження військової служби або\nпотрапили в полон у ході бойових дій (війни) чи під час участі в\nміжнародних миротворчих операціях;\nзабезпечує реалізацію заходів демократичного цивільного\nконтролю за Збройними Силами України;\nздійснює в межах своєї компетенції військове і\nвійськово-технічне співробітництво з відповідними державними\nорганами інших держав;\nзабезпечує виконання рішень про участь підрозділів Збройних\nСил України в міжнародних миротворчих операціях та надання\nвійськової допомоги іншим державам, направлення підрозділів\nЗбройних Сил України до інших держав, допуск та умови перебування\nпідрозділів збройних сил інших держав на території України;\nзабезпечує взаємовідносини Збройних Сил України з державними\nорганами, громадськими організаціями та громадянами, реалізує інші\nповноваження, що випливають з цього та інших законів України,\nактів Президента України, Кабінету Міністрів України у сфері\nоборони.\nПоложення про Міністерство оборони України затверджує\nПрезидент України за поданням Кабінету Міністрів України.\nПорядок організації розвідувальної діяльності в інтересах\nоборони держави визначається законом.\nСтаття 11. Основні функції Генерального штабу\nЗбройних Сил України\nГенеральний штаб Збройних Сил України є головним військовим\nорганом з планування оборони держави, управління застосуванням\nЗбройних Сил України, координації та контролю за виконанням\nзавдань у сфері оборони органами виконавчої влади, органами\nмісцевого самоврядування, військовими формуваннями, утвореними\nвідповідно до законів України, та правоохоронними органами у\nмежах, визначених цим Законом, іншими законами України і\nнормативно-правовими актами Президента України, Верховної Ради\nУкраїни та Кабінету Міністрів України.\nГенеральний штаб Збройних Сил України в особливий період є\nробочим органом Ставки Верховного Головнокомандувача;\nГенеральний штаб Збройних Сил України:\nпрогнозує тенденції розвитку форм і способів воєнних дій та\nзасобів збройної боротьби, бере участь у формуванні та реалізації\nдержавної політики у сфері оборони, стратегії воєнної безпеки,\nобгрунтовує напрями розвитку Збройних Сил України;\nздійснює стратегічне планування застосування Збройних Сил\nУкраїни, інших військових формувань, утворених відповідно до\nзаконів України, та правоохоронних органів для оборони держави;\nвизначає потреби в особовому складі, озброєнні, військовій\nтехніці, матеріально-технічних, енергетичних, фінансових,\nінформаційних ресурсах, продовольстві, земельних і водних\nділянках, комунікаціях, фондах та майні, необхідних для належного\nвиконання завдань Збройними Силами України та іншими військовими\nформуваннями, контролює повноту і якість їх отримання;\nздійснює керівництво у сфері оборони та забезпечення\nгромадського порядку в Україні або в окремих її місцевостях, де\nвведено воєнний стан у межах, визначених відповідним законом;\nбере участь у створенні та контролює стан системи управління\nдержавою в особливий період;\nдоводить до Збройних Сил України, інших військових формувань,\nутворених відповідно до законів України, та правоохоронних\nорганів, а в особливий період - і до міністерств та інших\nцентральних органів виконавчої влади, рад оборони Автономної\nРеспубліки Крим та областей директиви і накази Верховного\nГоловнокомандувача Збройних Сил України з питань оборони,\nорганізовує їх виконання і здійснює контроль за їх реалізацією;\nбере участь в організації та контролює підготовку системи\nзв'язку, комунікацій і в цілому території держави до оборони;\nбере участь у розробці мобілізаційного плану держави,\nконтролює стан мобілізаційної підготовки державних органів,\nорганів місцевого самоврядування, галузей економіки, підприємств,\nустанов, організацій усіх форм власності та виконання ними\nмобілізаційних завдань в особливий період;\nорганізовує стратегічне розгортання Збройних Сил України та\nінших військових формувань, взаємодію з міністерствами, іншими\nцентральними органами виконавчої влади, радами оборони Автономної\nРеспубліки Крим та областей під час виконання завдань оборони\nдержави;\nбере участь в організації використання та контролю за\nповітряним, водним і інформаційним простором держави та здійснює\nйого в особливий період;\nздійснює контроль за станом бойової та мобілізаційної\nготовності і боєздатності органів управління, з'єднань, частин,\nустанов і організацій військових формувань, утворених відповідно\nдо законів України, та правоохоронних органів, призначених для\nпідпорядкування органам військового управління в особливий період\nта для виконання завдань територіальної оборони;\nорганізовує комплектування Збройних Сил України та інших\nвійськових формувань військовослужбовцями, призов громадян на\nстрокову військову службу, навчальні (або перевірочні) та\nспеціальні збори, накопичення військовонавчених людських ресурсів;\nпроводить розвідувальну та інформаційно-аналітичну діяльність\nв інтересах підтримання у готовності і бойового застосування\nЗбройних Сил України, для чого має у своєму складі відповідний\nструктурний підрозділ;\nорганізовує підготовку Збройних Сил України до виконання\nпокладених на них завдань, здійснює координацію і контроль\nпідготовки інших військових формувань, утворених відповідно до\nзаконів України, та правоохоронних органів до виконання завдань з\nоборони України;\nорганізовує використання національної системи зв'язку в\nінтересах оборони, здійснює відповідно до закону управління та\nрегулювання в сфері використання радіочастотного ресурсу,\nвиділеного для цілей оборони;\nорганізовує застосування засобів державного розпізнавання у\nдержавних органах, Збройних Силах України, інших військових\nформуваннях, утворених відповідно до законів України, використання\nцих засобів на підприємствах, в установах та організаціях усіх\nформ власності;\nпланує та здійснює контроль за військовими перевезеннями всіх\nвидів у державі в особливий період, а також перевезеннями,\nздійснюваними для Збройних Сил України у мирний час;\nзабезпечує згідно з міжнародними договорами у галузі\nроззброєння та контролю над озброєннями інспекційну діяльність на\nтериторії України та поза її межами, збирає, опрацьовує інформацію\nта повідомлення відповідно до цих міжнародних договорів незалежно\nвід підлеглості об'єктів інспектування;\nреалізує інші повноваження, що випливають з цього та інших\nзаконів України, актів Президента України, Кабінету Міністрів\nУкраїни.\nГенеральний штаб Збройних Сил України організовує свою\nдіяльність відповідно до Положення, яке затверджує Президент\nУкраїни.\nСтаття 12. Завдання інших військових формувань, утворених\nвідповідно до законів України, та правоохоронних\nорганів\nУчасть в обороні держави разом із Збройними Силами України\nберуть у межах своїх повноважень також Прикордонні війська\nУкраїни, Служба безпеки України, Міністерство внутрішніх справ\nУкраїни, війська Цивільної оборони України, інші військові\nформування, утворені відповідно до законів України, а також\nвідповідні правоохоронні органи.\nДіяльність і управління іншими військовими формуваннями,\nутвореними відповідно до законів України, та правоохоронними\nорганами, які відповідно до своїх повноважень беруть участь в\nобороні держави, здійснюються згідно із законодавством.\nІнші військові формування, утворені відповідно до законів\nУкраїни, та відповідні правоохоронні органи:\nузгоджують з Генеральним штабом Збройних Сил України їх\nпрограми розвитку в частині, що стосується оборони держави, а\nтакож плани підготовки їх органів управління, з'єднань і частин,\nпризначених для підпорядкування органам військового управління в\nособливий період та виконання завдань територіальної оборони;\nздійснюють під керівництвом Генерального штабу Збройних Сил\nУкраїни планування застосування органів управління, з'єднань і\nчастин, призначених для підпорядкування органам військового\nуправління Збройних Сил України в особливий період та виконання\nзавдань територіальної оборони, надають Генеральному штабу\nЗбройних Сил України необхідну для цієї роботи інформацію;\nздійснюють разом із Збройними Силами України підготовку та\nзабезпечують готовність до спільних дій з метою оборони, беруть\nучасть у створенні єдиної системи управління та всебічного\nзабезпечення на особливий період; узгоджують з Генеральним штабом\nоперативно-стратегічні вимоги до озброєння та військової техніки,\nвійськово-технічного майна, його якісні та кількісні показники,\nспільно з Міністерством оборони України розробляють державну\nпрограму розвитку озброєння і військової техніки та формують\nдержавне оборонне замовлення;\nузгоджують з Міністерством оборони України програми\nпідготовки військових кадрів, вживають заходів щодо оптимізації\nсистеми військової освіти;\nберуть участь у підготовці громадян України до військової\nслужби, в тому числі допризовній підготовці молоді, підготовці\nпризовників з військово-технічних спеціальностей, забезпеченні\nпризову на строкову військову службу, навчальні (або перевірочні)\nта спеціальні збори і під час мобілізації, а також у\nвійськово-патріотичному вихованні громадян України;\nзабезпечують здійснення відповідних заходів щодо підготовки\nтериторії України до оборони;\nберуть участь у виконанні завдань територіальної оборони,\nсприяють забезпеченню правового режиму воєнного стану;\nсприяють Збройним Силам України у виконанні ними завдань,\nздійснюють їх пріоритетне забезпечення та інші повноваження у\nсфері оборони України згідно із законодавством.\nВ особливий період відповідним органам військового управління\nЗбройних Сил України підпорядковуються визначені в установленому\nпорядку Генеральним штабом Збройних Сил України органи управління,\nз'єднання, частини та установи інших військових формувань.\nСтаття 13. Діяльність інших центральних органів виконавчої\nвлади у сфері оборони\nМіністерства та інші центральні органи виконавчої влади у\nвзаємодії з Міністерством оборони України у межах своїх\nповноважень:\nорганізовують і забезпечують виконання законодавства у сфері\nоборони, сприяють Збройним Силам України у виконанні ними завдань,\nздійснюють їх належне забезпечення за напрямами діяльності;\nузгоджують з Генеральним штабом Збройних Сил України та\nзабезпечують проведення заходів щодо розвитку системи зв'язку,\nшляхів, транспорту, інших об'єктів інфраструктури і території\nдержави та підготовки своїх галузей до оборони, забезпечують їх\nтериторіальну оборону в межах своїх повноважень;\nзабезпечують за замовленням Міністерства оборони України,\nінших центральних органів виконавчої влади, що здійснюють\nкерівництво військовими формуваннями, утвореними відповідно до\nзаконів України, та правоохоронними органами, підготовку офіцерів\nзапасу у вищих навчальних закладах, які належать до сфери їх\nуправління;\nпланують, організовують і контролюють виконання заходів з\nмобілізаційної підготовки відповідних органів управління, установ,\nорганізацій і підприємств усіх форм власності відповідних галузей\nнаціональної економіки, створюють і утримують визначені Кабінетом\nМіністрів України резерви матеріальних і фінансових ресурсів;\nорганізовують роботу, пов'язану з військово-патріотичним\nвихованням громадян України, надають допомогу громадським\nорганізаціям, діяльність яких спрямована на зміцнення\nобороноздатності держави та військово-патріотичне виховання\nгромадян України;\nберуть участь у формуванні та реалізації державних програм\nрозвитку Збройних Сил України та інших військових формувань,\nутворених відповідно до законів України, та правоохоронних\nорганів, розвитку озброєння і військової техніки, інших програм\n(планів) з питань оборони;\nузгоджують з Генеральним штабом Збройних Сил України питання\nвикористання повітряного, водного та інформаційного простору\nдержави;\nорганізовують розроблення та виконання програм із створення\nнових і модернізації наявних зразків озброєння та військової\nтехніки, військового майна, створення виробничих потужностей для\nїх випуску, набуття досвіду у сфері науки, техніки і технологій та\nвпровадження його у виробництво оборонної продукції;\nзабезпечують виконання державного оборонного замовлення;\nзабезпечують виконання законодавства про\nсоціально-економічний захист громадян України у зв'язку з\nпроходженням військової служби;\nздійснюють згідно із законодавством інші повноваження у сфері\nоборони України.\nФункції органів, які проводять розвідувальну та\nінформаційно-аналітичну діяльність в інтересах національної\nбезпеки, визначаються Положенням про ці органи, яке затверджується\nПрезидентом України.\nСтаття 14. Діяльність Ради міністрів Автономної Республіки\nКрим, місцевих державних адміністрацій у сфері\nоборони\nРада міністрів Автономної Республіки Крим та місцеві державні\nадміністрації, забезпечуючи на відповідній території виконання\nпідприємствами, установами та організаціями усіх форм власності,\nпосадовими особами і громадянами Конституції та законів України,\nактів Президента України, Кабінету Міністрів України, центральних\nорганів виконавчої влади з питань оборони:\nорганізовують і виконують завдання територіальної оборони;\nвирішують питання організації цивільної оборони, виконання\nорганами управління у справах цивільної оборони покладених на них\nзавдань;\nорганізовують надання підприємствами, установами та\nорганізаціями комунально-побутових послуг і ресурсів, виробництво\nта постачання продукції, електро- і теплоенергії Збройним Силам\nУкраїни та іншим військовим формуванням на договірних засадах;\nнадають у визначеному законодавством порядку частинам,\nпідприємствам, установам та організаціям і навчальним закладам\nЗбройних Сил України та іншим військовим формуванням службові\nприміщення і житлову площу як у мирний, так і у воєнний час;\nорганізовують військовий облік і підготовку громадян України\nдо військової служби, в тому числі допризовну підготовку молоді,\nпідготовку призовників з військово-технічних спеціальностей та\nвійськово-патріотичного виховання, забезпечують їх призов на\nстрокову військову службу, навчальні (або перевірочні) та\nспеціальні збори і під час мобілізації;\nвиконують передбачені законодавством заходи щодо\nмобілізаційної підготовки та проведення мобілізації на відповідній\nтериторії, у тому числі здійснення контролю за станом\nмобілізаційної готовності підприємств, установ та організацій, що\nє об'єктами спільної власності територіальних громад сіл, селищ,\nміст, районів у містах і перебувають в управлінні районних і\nобласних рад або належать до майна Автономної Республіки Крим чи\nпідприємств, установ та організацій усіх форм власності, які в\nустановленому порядку залучаються ними до виконання мобілізаційних\nзавдань (замовлень);\nреалізують право на соціально-економічний та\nсоціально-правовий захист військовослужбовців та осіб, звільнених\nу запас або у відставку, членів їх сімей, а також членів сімей\nвійськовослужбовців, які загинули (померли), пропали безвісти,\nстали інвалідами під час проходження військової служби або\nпотрапили в полон у ході бойових дій (війни) чи під час участі в\nміжнародних миротворчих операціях;\nздійснюють інші повноваження в галузі оборонної роботи,\nпередбачені законодавством.\nВ особливий період для керівництва виконанням на відповідній\nтериторії заходів щодо оборони України рішенням Ради міністрів\nАвтономної Республіки Крим, обласних державних адміністрацій\nутворюються рада оборони Автономної Республіки Крим і ради оборони\nобластей. Положення про раду оборони Автономної Республіки Крим і\nради оборони областей затверджується Кабінетом Міністрів України.\nСтаття 15. Діяльність органів місцевого самоврядування у\nсфері оборони\nВиконавчі органи сільських, селищних, міських рад у галузі\nоборонної роботи забезпечують:\nпідготовку громадян до військової служби, а також загальне\nвійськове навчання у воєнний час;\nприписку громадян до призовних дільниць, військовий облік\nвійськовозобов'язаних і призовників;\nпризов громадян на строкову військову службу;\nнаправлення громадян на навчальні (або перевірочні) і\nспеціальні збори;\nорганізацію та участь у здійсненні на відповідній території\nзаходів, пов'язаних з мобілізаційною підготовкою, територіальною\nта цивільною обороною;\nбронювання військовозобов'язаних на період мобілізації та на\nвоєнний час;\nпроведення мобілізації людських, транспортних та інших\nресурсів в особливий період;\nздійснення контролю за використанням і охороною наданих у\nвстановленому порядку для потреб оборони земельних, водних та\nінших природних ресурсів згідно із законодавством;\nвирішення згідно із законодавством питань, пов'язаних з\nнаданням частинам, установам, навчальним закладам Збройних Сил\nУкраїни та іншим військовим формуванням, утвореним відповідно до\nзаконів України, та правоохоронним органам службових приміщень і\nжитлової площі, інших об'єктів, здійсненням контролю за їх\nвикористанням, наданням комунально-побутових та інших послуг;\nорганізацію виробництва і поставки військам підприємствами та\nорганізаціями, що належать до комунальної власності, замовленої\nпродукції, енергетичних та інших ресурсів;\nсприяння у підтриманні відповідного режиму в прикордонній\nсмузі та у контрольованих прикордонних районах;\nпроведення заходів щодо військово-патріотичного виховання\nгромадян України;\nздійснення інших повноважень у галузі оборонної роботи,\nпередбачених законами.\nСтаття 16. Завдання підприємств, установ та організацій\nі обов'язки їх посадових осіб у сфері оборони\nПідприємства, установи та організації усіх форм власності:\nвиконують державні оборонні замовлення, в тому числі\nпроводять наукові дослідження та виконують розробки у сфері\nоборони, створюють і підтримують у готовності мобілізаційні\nпотужності, зберігають матеріальні цінності мобілізаційного\nрезерву;\nздійснюють на договірних засадах виробництво і поставки\nЗбройним Силам України, іншим військовим формуванням, утвореним\nвідповідно до законів України, та правоохоронним органам\nпродукції, виконують інші роботи, надають комунально-побутові та\nінші послуги, що не входять у державне оборонне замовлення;\nздійснюють згідно із законодавством заходи щодо\nмобілізаційної підготовки та мобілізації;\nзабезпечують та беруть участь у здійсненні заходів цивільної\nоборони.\nПосадові особи підприємств, установ та організацій усіх форм\nвласності:\nвиконують передбачені законодавством обов'язки у сфері\nоборони;\nсприяють забезпеченню ведення персонального військового\nобліку військовозобов'язаних і призовників, їх підготовці до\nвійськової служби, призову на строкову військову службу, навчальні\n(або перевірочні) та спеціальні збори і під час мобілізації,\nстворенню працівникам належних умов для виконання ними військового\nобов'язку згідно із законодавством, забезпечують здійснення\nзаходів з їх військово-патріотичного виховання;\nнесуть відповідальність за підготовку підприємств, установ та\nорганізацій до виконання мобілізаційних завдань, збереження\nматеріальних цінностей мобілізаційного резерву;\nзабезпечують виробництво оборонної продукції та постачання її\nза призначенням у встановлені строки та за визначеною\nноменклатурою, а також виконання робіт, надання послуг.\nСтаття 17. Права та обов'язки громадян України у сфері\nоборони\nЗахист Вітчизни, незалежності та територіальної цілісності\nУкраїни є конституційним обов'язком громадян України.\nГромадяни України чоловічої статі, придатні до проходження\nвійськової служби за станом здоров'я і віком, а жіночої статі -\nтакож за відповідною фаховою підготовкою, повинні виконувати\nвійськовий обов'язок згідно із законодавством.\nГромадяни проходять військову службу та виконують військовий\nобов'язок у запасі відповідно до законодавства.\nГромадяни, які проходять державну військову службу у Збройних\nСилах України, при виконанні обов'язків служби носять військову\nформу одягу, їм довічно встановлюються законом військові звання.\nПорядок позбавлення військового звання визначається законом.\nВ умовах воєнного стану відповідно до закону допускається\nпримусове вилучення приватного майна та відчуження об'єктів права\nприватної власності громадян з наступним повним відшкодуванням їх\nвартості у порядку та терміни, встановлені Кабінетом Міністрів\nУкраїни.\nГромадяни України в установленому законом порядку можуть\nстворювати громадські організації для сприяння зміцненню оборони\nдержави."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Територіальна оборона України",
      "content": "Територіальна оборона України є системою загальнодержавних\nвоєнних і спеціальних заходів, що здійснюються в особливий період\nіз завданнями:\nохорони та захисту державного кордону;\nзабезпечення умов для надійного функціонування органів\nдержавної влади, органів військового управління, стратегічного\n(оперативного) розгортання військ (сил);\nохорони та оборони важливих об'єктів і комунікацій;\nборотьби з диверсійно-розвідувальними силами, іншими\nозброєними формуваннями агресора та антидержавними незаконно\nутвореними озброєними формуваннями;\nорганізації та здійснення евакуаційних заходів;\nпроведення аварійно-рятувальних та інших невідкладних робіт у\nнебезпечних районах; захисту населення від наслідків воєнних дій,\nаварій (руйнувань), зумовлених застосуванням засобів ураження,\nтерористичними актами та диверсіями;\nпідтримання правового режиму воєнного стану.\nТериторіальну оборону на всій території України організовує\nГенеральний штаб Збройних Сил України, на території Автономної\nРеспубліки Крим, областей, у містах Києві та Севастополі -\nвідповідно Голова Ради міністрів Автономної Республіки Крим,\nголова обласної, Київської та Севастопольської міської державної\nадміністрації.\nБезпосереднє керівництво територіальною обороною країни\nпокладається на заступника Міністра оборони України - командувача\nСухопутних військ Збройних Сил України.\nДо виконання завдань територіальної оборони в межах їх\nповноважень залучаються Збройні Сили України, інші військові\nформування, утворені відповідно до законів України, органи\nвнутрішніх справ, органи управління у справах цивільної оборони,\nсили і засоби цивільної оборони та відповідні правоохоронні\nоргани.\nОсновні завдання, заходи щодо підготовки та ведення\nтериторіальної оборони, повноваження Кабінету Міністрів України,\nміністерств, інших центральних органів виконавчої влади, Ради\nміністрів Автономної Республіки Крим, місцевих державних\nадміністрацій, органів місцевого самоврядування, військових\nформувань та основи їх взаємодії визначаються Положенням про\nтериторіальну оборону України, яке затверджує Президент України."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Цивільна оборона України",
      "content": "Цивільна оборона України є державною системою органів\nуправління, сил та засобів, що створюється для організації та\nзабезпечення захисту населення від наслідків надзвичайних ситуацій\nтехногенного, екологічного, природного та воєнного характеру.\nЗавдання та організація цивільної оборони визначаються\nзаконодавством.\nСтаття 20. Відповідальність за порушення законодавства про\nоборону України\nПосадові особи і громадяни, винні у порушенні законодавства\nта інших нормативно-правових актів у сфері оборони України, несуть\nвідповідальність згідно із законом.\n1. Цей Закон набирає чинності з дня його опублікування.\n2. Кабінету Міністрів України в шестимісячний термін:\nподати до Верховної Ради України пропозиції про внесення змін\nдо законів України, що випливають з цього Закону;\nрозробити і затвердити відповідні нормативно-правові акти,\nпередбачені цим Законом;\nпривести свої нормативно-правові акти у відповідність з цим\nЗаконом;\nзабезпечити перегляд і скасування міністерствами та іншими\nцентральними органами виконавчої влади їх нормативно-правових\nактів, що суперечать цьому Закону\"."
    }
  ],
  "definitions": []
}