{
  "id": "ua-law-1988-14",
  "type": "statute",
  "title": "Закон України (1988-14)",
  "title_en": "",
  "short_name": "1988-14",
  "status": "in_force",
  "issued_date": "2000-09-21",
  "url": "https://zakon.rada.gov.ua/laws/show/1988-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до деяких законодавчих актів\nУкраїни щодо відповідальності за правопорушення\nу сфері містобудування\n( Відомості Верховної Ради України (ВВР), 2000, N 46, ст.398 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести зміни до таких законодавчих актів України:\n1. У Законі України \"Про відповідальність підприємств, їх\nоб'єднань, установ та організацій за правопорушення у сфері\nмістобудування\" ( 208/94-ВР ) (Відомості Верховної Ради України,\n1994 р., N 46, ст. 411; 1997 р., N 6, ст. 49, N 34, ст. 214; 1998\nр., N 10, ст. 36; 1999 р., N 34, ст. 274):\n1) преамбулу викласти у такій редакції:\n\"Цей Закон встановлює відповідальність підприємств, їх\nоб'єднань, установ та організацій всіх форм власності за\nправопорушення у сфері містобудування і спрямований на посилення\nдержавного контролю за забудовою територій, розміщенням і\nбудівництвом об'єктів архітектури, додержанням суб'єктами\nархітектурної діяльності затвердженої містобудівної та іншої\nпроектної документації, місцевих правил забудови населених\nпунктів, вимог вихідних даних, а також на захист державою прав\nспоживачів будівельної продукції\";\n2) у частині першій статті 1:\nа) абзаци третій, сьомий та восьмий викласти в такій\nредакції:\n\"передачу проектною організацією замовнику робочої\nдокументації для будівництва, що не відповідає державним\nстандартам, нормам і правилам, вихідним даним на проектування\nоб'єктів архітектури, які надані у встановленому порядку, та\nзатвердженому проекту, - у розмірі тридцяти відсотків вартості\nрозробленої робочої документації\";\n\"здійснення окремих видів господарської діяльності у\nбудівництві, що підлягають ліцензуванню відповідно до закону, без\nотримання у встановленому порядку ліцензії - у розмірі плати за\nвидачу ліцензій на відповідний вид господарської діяльності у\nбудівництві;\nухилення від виконання або несвоєчасне виконання приписів\nінспекцій державного архітектурно-будівельного контролю - у\nрозмірі п'ятдесяти неоподатковуваних мінімумів доходів громадян\";\nб) доповнити частину абзацами такого змісту:\n\"передачу проектною організацією замовнику робочої\nдокументації для реконструкції, реставрації, капітального ремонту\nоб'єкта архітектури, в якій передбачено внесення змін з порушенням\nвимог архітектурно-технічного паспорта зазначеного об'єкта, - у\nрозмірі двадцяти п'яти відсотків вартості розробленої робочої\nдокументації;\nексплуатацію або використання будинків чи споруд після\nзакінчення будівництва без прийняття їх державними приймальними\n(технічними) комісіями - у розмірі десяти відсотків вартості\nвиконаних робіт;\nзатвердження містобудівної документації з порушенням\nвстановлених державних стандартів, норм і правил, вихідних даних\nна проектування - у розмірі двадцяти п'яти відсотків вартості\nрозробленої містобудівної документації;\nнедотримання регіональних або місцевих правил забудови під\nчас планування і забудови населених пунктів, режиму використання\nта забудови земель, на яких передбачена перспективна містобудівна\nдіяльність, - у розмірі двадцяти п'яти неоподатковуваних мінімумів\nдоходів громадян\";\n3) у статті 2:\nа) частину першу викласти в такій редакції:\n\"Справи про правопорушення, передбачені цим Законом,\nрозглядаються Державною архітектурно-будівельною інспекцією\nУкраїни, інспекціями державного архітектурно-будівельного контролю\nв Автономній Республіці Крим, областях, районах, містах Києві та\nСевастополі, містах обласного значення (далі - інспекції\nдержавного архітектурно-будівельного контролю)\";\nб) в абзаці шостому частини третьої слова \"спеціальних видів\nробіт у проектуванні та будівництві\" замінити словами \"окремих\nвидів господарської діяльності у будівництві, що підлягають\nліцензуванню відповідно до закону\", а слова \"технічних умов\"\nзамінити словами \"вихідних даних\";\n4) статтю 3 викласти в такій редакції:\n\" Стаття 3. Порядок накладення та стягнення штрафів за\nправопорушення у сфері містобудування\nПідставою для розгляду справи про правопорушення у сфері\nмістобудування є протокол, складений уповноваженою на те особою\nінспекції державного архітектурно-будівельного контролю за\nрезультатами перевірки.\nРазом з протоколом складається припис про усунення допущених\nпорушень.\nУ п'ятнадцятиденний термін з дня одержання протоколу про\nправопорушення питання про накладення штрафу розглядається\nпосадовою особою інспекції державного архітектурно-будівельного\nконтролю.\nРішення посадової особи інспекції державного\nархітектурно-будівельного контролю про накладення штрафу\nоформляється постановою про накладення на підприємство штрафу за\nправопорушення у сфері містобудування відповідно до цього Закону.\nПостанова про накладення штрафу складається у трьох\nпримірниках. Перший примірник постанови у триденний термін після\nїї прийняття вручається під розписку керівнику або уповноваженому\nпредставнику підприємства чи надсилається поштою, про що робиться\nзапис у справі. Другий і третій примірники залишаються в\nінспекції, яка наклала штраф.\nФорми протоколу, припису та постанови затверджує спеціально\nуповноважений центральний орган виконавчої влади з питань\nмістобудування та архітектури.\nШтраф підлягає сплаті підприємством у п'ятнадцятиденний\nтермін з дня його накладення. У разі несплати штрафу у зазначений\nтермін він стягується у судовому порядку\".\n2. Статтю 4 Декрету Кабінету Міністрів України від 21 січня\n1993 року N 7-93 ( 7-93 ) \"Про державне мито\" (Відомості Верховної\nРади України, 1993 р., N 13, ст. 113, N 26, ст. 281, N 49,\nст. 459; 1994 р., N 28, ст. 241, N 29, ст. 257, N 33, ст. 300;\n1995 р., N 13, ст. 85, N 14, ст. 90; 1996 р., N 9, ст. 43, N 41,\nст. 192, N 52, ст. 306; 1997 р., N 6, ст. 46, N 9, ст. 70, N 18,\nст. 131; 2000 р., N 19, ст. 143, N 29, ст. 232) доповнити пунктом\n42 такого змісту:\n\"42) Державна архітектурно-будівельна інспекція України,\nінспекції державного архітектурно-будівельного контролю в\nАвтономній Республіці Крим, областях, районах, містах Києві та\nСевастополі, містах обласного значення за позовами до арбітражного\nсуду щодо стягнення штрафу за порушення в сфері містобудування\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня його опублікування.\n2. Кабінету Міністрів України протягом трьох місяців після\nнабрання чинності цим Законом:\nпривести свої нормативно-правові акти у відповідність із цим\nЗаконом;\nзабезпечити прийняття відповідно до своєї компетенції\nнормативно-правових актів, що випливають із цього Закону;\nзабезпечити перегляд і скасування міністерствами та іншими\nорганами виконавчої влади їх нормативно-правових актів, що\nсуперечать цьому Закону.\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 21 вересня 2000 року\nN 1988-III\n\nПро внесення змін до деяких законодавчих актів України щодо відповідальності за правопорушення у сфері містобудування\nЗакон України від 21.09.2000 № 1988-III\n\nПрийняття від 21.09.2000\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1988-14\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}