{
  "id": "ua-law-1970-14",
  "type": "statute",
  "title": "Закон України (1970-14)",
  "title_en": "",
  "short_name": "1970-14",
  "status": "in_force",
  "issued_date": "2000-09-21",
  "url": "https://zakon.rada.gov.ua/laws/show/1970-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art243-6",
      "section": "243-6",
      "title": "Стаття 243-6. Підсудність справ по скаргах, заявах",
      "content": "Скарги на рішення, дії або бездіяльність дільничних і\nтериторіальних виборчих комісій розглядаються відповідно Верховним\nСудом Автономної Республіки Крим, обласними, Київським і\nСевастопольським міськими судами у складі трьох суддів.\nСкарги на рішення, дії або бездіяльність Центральної виборчої\nкомісії, а також заяви Центральної виборчої комісії про скасування\nреєстрації відповідної особи як кандидата у Президенти України\nрозглядаються Верховним Судом України у складі трьох суддів."
    },
    {
      "provision_ref": "art243-7",
      "section": "243-7",
      "title": "Стаття 243-7. Подання заяви, скарги",
      "content": "Скарги на рішення, дії або бездіяльність територіальних,\nдільничних виборчих комісій можуть бути подані в суд кандидатами у\nПрезиденти України, їх довіреними особами, уповноваженими особами\nпартій (блоків), а також не менш як двадцятьма виборцями протягом\nсеми днів з дня прийняття відповідною виборчою комісією рішення\nабо вчинення дії.\nСкарги на рішення Центральної виборчої комісії про реєстрацію\nкандидата в Президенти України або про відмову у реєстрації\nпретендента на кандидата у Президенти України можуть бути подані в\nсуд претендентами на кандидата у Президенти України, щодо яких\nприйнято таке рішення, або уповноваженими особами партій (блоків),\nініціативної групи виборців, які висунули даних претендентів,\nпротягом п'яти днів з моменту його прийняття.\nЗаява про скасування реєстрації відповідної особи як\nкандидата в Президенти України подається до Верховного Суду\nУкраїни Центральною виборчою комісією в п'ятиденний строк з дня\nвиявлення порушення вимог виборчого законодавства."
    },
    {
      "provision_ref": "art243-8",
      "section": "243-8",
      "title": "Стаття 243-8. Порядок судового розгляду скарги, заяви",
      "content": "Скарги на рішення, дії або бездіяльність дільничних або\nтериторіальних виборчих комісій розглядаються судом протягом трьох\nднів, а в разі надходження скарги (заяви) менш як за три дні до\nвиборів чи в день їх проведення - негайно.\nСкарги на рішення Центральної виборчої комісії про реєстрацію\nкандидата у Президенти України або про відмову в реєстрації\nпретендента на кандидата у Президенти України, а також заява\nЦентральної виборчої комісії про скасування реєстрації відповідної\nособи як кандидата в Президенти України розглядаються Верховним\nСудом України у складі трьох суддів в семиденний строк, але не\nпізніш як за день до виборів.\nСкарги на рішення, дії або бездіяльність дільничних і\nтериторіальних виборчих комісій, за винятком скарг на\nнеправильності, допущені при складанні списків виборців, скарги на\nрішення, дії або бездіяльність Центральної виборчої комісії, а\nтакож заяви Центральної виборчої комісії про скасування реєстрації\nвідповідної особи як кандидата в Президенти України розглядаються\nвідповідними судами у складі трьох суддів.\nСкарги (заяви), подані з порушенням встановлених законом\nстроків, а також скарги (заяви) щодо порушень Закону України \"Про\nвибори Президента України\" ( 1297-12 ), які мали місце до дня\nголосування, але були подані до суду після 24-ої години дня, що\nпередує дню голосування, залишаються без розгляду."
    },
    {
      "provision_ref": "art243-9",
      "section": "243-9",
      "title": "Стаття 243-9. Особи, які викликаються у судове засідання",
      "content": "Про розгляд у судовому засіданні скарги (заяви)\nповідомляються заявник, автор скарги, представник відповідної\nвиборчої комісії, інші заінтересовані особи.\nНеявка в судове засідання осіб, яких було повідомлено про\nслухання справи, не перешкоджає розгляду справи."
    },
    {
      "provision_ref": "art243-10",
      "section": "243-10",
      "title": "Стаття 243-10. Рішення суду",
      "content": "Встановивши, що рішення, дії чи бездіяльність відповідної\nвиборчої комісії не відповідають виборчому законодавству, суд\nвідповідно задовольняє скаргу, скасовує рішення комісії чи визнає\nїї дії або бездіяльність незаконними і зобов'язує останню провести\nпередбачені виборчим законодавством дії або відмовляє у\nзадоволенні скарги.\nЯкщо в процесі розгляду заяви Центральної виборчої комісії\nбуде встановлено, що кандидатом у Президенти України порушено\nвимоги виборчого законодавства, суд задовольняє заяву і скасовує\nрішення Центральної виборчої комісії про реєстрацію кандидата у\nПрезиденти України.\nРішення суду є остаточним і оскарженню не підлягає. Копії\nрішення суд негайно надсилає до виконання заявникові, Центральній\nвиборчій комісії або відповідній територіальній чи дільничній\nвиборчій комісії.\nГлава 30-В\nСКАРГИ, ЗАЯВИ НА РІШЕННЯ, ДІЇ АБО БЕЗДІЯЛЬНІСТЬ\nВИБОРЧИХ КОМІСІЙ ПО ВИБОРАХ НАРОДНИХ ДЕПУТАТІВ\nУКРАЇНИ"
    },
    {
      "provision_ref": "art243-11",
      "section": "243-11",
      "title": "Стаття 243-11. Підсудність справ по скаргах, заявах",
      "content": "Скарги на рішення, дії або бездіяльність виборчих комісій, за\nвинятком Центральної виборчої комісії, заяви про встановлення\nсудом підстав для прийняття виборчими комісіями рішення про\nвиключення кандидата у депутати із зареєстрованого списку\nкандидатів у депутати від політичної партії, виборчого блоку\nпартій, скасування рішення про реєстрацію кандидата у депутати в\nразі порушень виборчого законодавства України розглядаються\nВерховним Судом Автономної Республіки Крим, обласними, Київським і\nСевастопольським міськими судами у складі трьох суддів за\nмісцезнаходженням відповідної виборчої комісії."
    },
    {
      "provision_ref": "art243-12",
      "section": "243-12",
      "title": "Стаття 243-12. Подання скарги, заяви",
      "content": "Скарги, заяви можуть бути подані до суду протягом семи днів\nвідповідно з дня прийняття виборчою комісією рішення, вчинення дій\nабо її бездіяльності уповноваженими особами політичних партій,\nвиборчих блоків партій, списки кандидатів у депутати від яких були\nзареєстровані Центральною виборчою комісією, кандидатами у\nдепутати та їх довіреними особами або не менш як двадцятьма\nвиборцями.\nЗаява про встановлення судом підстав для прийняття виборчими\nкомісіями рішення про виключення кандидата у депутати із\nзареєстрованого списку кандидатів у депутати від політичної\nпартії, виборчого блоку партій, скасування рішення про реєстрацію\nкандидата у депутати в разі порушень виборчого законодавства\nУкраїни може бути подана до суду відповідно Центральною або\nокружною виборчими комісіями.\nСкарги і заяви, подані з порушенням встановлених законом\nстроків, розгляду не підлягають."
    },
    {
      "provision_ref": "art243-13",
      "section": "243-13",
      "title": "Стаття 243-13. Строки судового розгляду скарги, заяви",
      "content": "Скарга на рішення, дії або бездіяльність дільничної, окружної\nвиборчої комісії, заява про встановлення визначених законом\nпідстав для прийняття відповідними виборчими комісіями рішення про\nвиключення кандидата у депутати із зареєстрованого списку\nкандидатів у депутати від політичної партії, виборчого блоку\nпартій, скасування рішення про реєстрацію кандидата у народні\nдепутати України розглядаються судом у п'ятиденний строк, але не\nпізніш як за день до дня виборів."
    },
    {
      "provision_ref": "art243-14",
      "section": "243-14",
      "title": "Стаття 243-14. Особи, які викликаються у судове засідання",
      "content": "У судове засідання для участі у розгляді скарги, заяви\nвикликаються: заявник, представник відповідної виборчої комісії,\nкандидат у народні депутати України.\nНеявка у судове засідання викликаних осіб не перешкоджає\nрозгляду справи."
    },
    {
      "provision_ref": "art243-15",
      "section": "243-15",
      "title": "Стаття 243-15. Рішення суду",
      "content": "За результатами розгляду скарги, заяви суд відповідно\nскасовує рішення, визнає дії чи бездіяльність виборчої комісії\nнеправомірними і зобов'язує відповідну виборчу комісію\nзадовольнити вимогу заявника і усунути порушення, встановлює\nвизначені законом підстави для прийняття відповідними виборчими\nкомісіями рішення про виключення кандидата у депутати із\nзареєстрованого списку кандидатів у депутати від політичної\nпартії, виборчого блоку партій, скасування рішення про реєстрацію\nкандидата у депутати в разі порушень виборчого законодавства\nУкраїни.\nЯкщо оскаржувані рішення, дії були вчинені відповідно до\nзакону і в межах повноважень відповідної виборчої комісії, суд\nпостановляє рішення про відмову у задоволенні скарги.\nРішення суду є остаточним, оскарженню не підлягає. Копії\nрішення суд негайно надсилає до виконання заявникові і відповідній\nвиборчій комісії.\nГлава 30-Г\nСКАРГИ НА РІШЕННЯ, ДІЇ АБО БЕЗДІЯЛЬНІСТЬ\nЦЕНТРАЛЬНОЇ ВИБОРЧОЇ КОМІСІЇ"
    },
    {
      "provision_ref": "art243-16",
      "section": "243-16",
      "title": "Стаття 243-16. Підсудність справ по скаргах, заявах",
      "content": "Скарги на рішення, дії або бездіяльність Центральної виборчої\nкомісії розглядаються Верховним Судом України."
    },
    {
      "provision_ref": "art243-17",
      "section": "243-17",
      "title": "Стаття 243-17. Подання скарги, заяви",
      "content": "Скаргу на рішення, дії або бездіяльність Центральної виборчої\nкомісії, крім зазначених у главі 30-Б цього Кодексу, може бути\nподано до Верховного Суду України протягом семи днів відповідно з\nдня прийняття Центральною виборчою комісією рішення, вчинення дії\nабо бездіяльності.\nІз скаргою до Верховного Суду України вправі звернутися\nвизначені законом суб'єкти виборчого процесу, права або\nохоронювані законом інтереси яких було порушено рішенням, дією або\nбездіяльністю Центральної виборчої комісії."
    },
    {
      "provision_ref": "art243-18",
      "section": "243-18",
      "title": "Стаття 243-18. Розгляд скарги, заяви",
      "content": "Скарга розглядається судовою колегією у цивільних справах\nВерховного Суду України протягом десяти днів, а у разі надходження\nскарги до Верховного Суду України менше ніж за десять днів до\nвиборів розгляд має бути завершено не пізніш як за день до дня\nвиборів."
    },
    {
      "provision_ref": "art243-19",
      "section": "243-19",
      "title": "Стаття 243-19. Особи, які викликаються у судове засідання",
      "content": "У судове засідання для участі у розгляді скарги, заяви\nвикликаються: заявник, представник Центральної виборчої комісії,\nзаінтересовані особи.\nНеявка у судове засідання викликаних осіб не перешкоджає\nрозгляду справи."
    },
    {
      "provision_ref": "art243-20",
      "section": "243-20",
      "title": "Стаття 243-20. Рішення суду",
      "content": "За результатами розгляду скарги суд постановляє рішення.\nПри встановленні обгрунтованості скарги суд визнає дії чи\nбездіяльність Центральної виборчої комісії неправомірними,\nскасовує рішення і зобов'язує задовольнити вимогу заявника та\nусунути порушення.\nЯкщо оскаржувані рішення, дії Центральної виборчої комісії\nвідповідають вимогам закону, суд постановляє рішення про відмову в\nзадоволенні скарги.\nРішення суду є остаточним і оскарженню не підлягає. Копії\nрішення суд негайно надсилає заявникові і Центральній виборчій\nкомісії для виконання\".\n2. Пункти 1-2 - 1-4 частини першої статті 236 викласти в\nтакій редакції:\n\"1-2) по скаргах на рішення, дії або бездіяльність\nЦентральної виборчої комісії, територіальної, дільничної виборчої\nкомісії по виборах Президента України та заявах про скасування\nреєстрації кандидатом у Президенти України;\n1-3) по скаргах, заявах на рішення, дії або бездіяльність\nвиборчих комісій по виборах народних депутатів України;\n1-4) по скаргах на рішення, дії або бездіяльність Центральної\nвиборчої комісії\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня його опублікування.\n2. Кабінету Міністрів України у двомісячний термін подати на\nрозгляд Верховної Ради України пропозиції щодо приведення законів\nУкраїни у відповідність із цим Законом."
    }
  ],
  "definitions": []
}