{
  "id": "ua-law-1953-14",
  "type": "statute",
  "title": "Закон України (1953-14)",
  "title_en": "",
  "short_name": "1953-14",
  "status": "in_force",
  "issued_date": "2000-09-14",
  "url": "https://zakon.rada.gov.ua/laws/show/1953-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Сфера застосування Закону",
      "content": "Цей Закон визначає особливості приватизації об'єктів незавершеного будівництва, що перебувають у державній власності, включаючи законсервовані об'єкти, а також за ініціативою органів, уповноважених управляти відповідним державним майном, об'єктів незавершеного будівництва, що утримуються на балансах підприємств, які не підлягають приватизації (далі - об'єкти незавершеного будівництва).\nВідчуження об'єктів незавершеного будівництва, що є в комунальній власності, регулюється положеннями цього Закону і здійснюється органами місцевого самоврядування.\nДержавні органи приватизації здійснюють відчуження об'єктів незавершеного будівництва, що є в комунальній власності, якщо органами місцевого самоврядування були делеговані державним органам приватизації відповідні повноваження.\nДо питань приватизації або відчуження об'єктів незавершеного будівництва, які перебувають у державній або комунальній власності, не врегульованих цим Законом, застосовуються положення законодавства України про приватизацію та місцеве самоврядування."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Покупці об’єктів незавершеного будівництва",
      "content": "Покупцями об’єктів незавершеного будівництва можуть бути фізичні та юридичні особи, які визнаються покупцями відповідно до Закону України \"Про приватизацію державного майна\" ."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Придбання та оренда земельних ділянок, на яких розташовані об'єкти незавершеного будівництва",
      "content": "Продаж об'єктів незавершеного будівництва здійснюється на відкритих аукціонах разом із земельними ділянками, на яких розташовані такі об'єкти. Земельні ділянки, що не підлягають продажу відповідно до Земельного кодексу України , надаються в довгострокову оренду з переважним правом орендаря на придбання їх у власність у разі зняття заборони на приватизацію зазначених земельних ділянок\nОб’єкт незавершеного будівництва, який пропонувався до продажу разом із земельною ділянкою державної власності та не був проданий у зв’язку з неподанням заяв про участь у придбанні такого об’єкта, може бути за рішенням державного органу приватизації запропонованим до продажу без земельної ділянки."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Рішення про приватизацію об'єктів незавершеного будівництва",
      "content": "Рішення про приватизацію об'єктів незавершеного будівництва приймаються Фондом державного майна України, його регіональними відділеннями, органами приватизації в Автономній Республіці Крим (далі - органи приватизації) на підставі переліку об'єктів, що підлягають приватизації.\nКомісія з приватизації об'єктів незавершеного будівництва не утворюється, план їх приватизації не розробляється."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Включення об’єкта незавершеного будівництва до переліку об’єктів, що підлягають приватизації",
      "content": "Для включення об’єкта незавершеного будівництва державної форми власності до переліку об’єктів, що підлягають приватизації, уповноважені органи управління подають до органу приватизації такі документи:\nлист-пропозицію щодо приватизації відповідного об’єкта незавершеного будівництва та інформацію про об’єкт незавершеного будівництва за формою, визначеною Фондом державного майна України;\nвитяг з плану приватизації (розміщення акцій) акціонерного товариства, якщо об’єкт незавершеного будівництва не був включений до статутного капіталу акціонерного товариства."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Способи приватизації об'єктів незавершеного будівництва",
      "content": "Приватизація об'єктів незавершеного будівництва здійснюється органами приватизації, у тому числі за участю уповноважених ними юридичних осіб шляхом:\nпродажу на аукціоні, за конкурсом;\nпродажу шляхом викупу за наявності одного покупця безпосередньо цьому покупцеві із забезпеченням ним умов приватизації об'єкта;\nвнесення об'єкта незавершеного будівництва до статутного капіталу господарського товариства як внеску держави з наступною приватизацією акцій (часток, паїв) у порядку, встановленому установчими документами товариства та законодавством України, після завершення будівництва відповідного об'єкта;\nпродажу під розбирання.\nУ разі приватизації недобудованих спеціалізованих господарських об'єктів, зокрема електростанцій, великих промислових підприємств, спосіб приватизації відповідно до законодавства про приватизацію може визначати орган приватизації за погодженням з органом, який здійснює управління відповідним об'єктом незавершеного будівництва, або підприємством, установою, організацією, на балансі яких перебуває зазначений об'єкт."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Управління акціями (частками, паями), що належать державі у статутному капіталі господарського товариства, та переважне право на їх приватизацію",
      "content": "Функції з управління акціями (частками, паями), що належать державі у статутному капіталі господарських товариств, до статутних капіталів яких передані як внесок держави об'єкти незавершеного будівництва, до завершення їх будівництва і приватизації в установленому порядку здійснюються відповідно до законодавства.\nПереважне право на приватизацію акцій (часток, паїв), що належать державі у статутному капіталі господарського товариства, надається учасникам господарського товариства, до статутного капіталу якого було передано об'єкт незавершеного будівництва."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Договори купівлі-продажу об’єкта незавершеного будівництва",
      "content": "Договори купівлі-продажу об’єктів незавершеного будівництва (в тому числі разом із земельною ділянкою) у разі приватизації підлягають нотаріальному посвідченню та державній реєстрації.\nДля нотаріального посвідчення договору купівлі-продажу об’єкта незавершеного будівництва органи приватизації подають нотаріусу такі документи:\nкопію наказу Фонду державного майна України про включення об’єкта незавершеного будівництва до переліку об’єктів державної власності, що підлягають приватизації;\nкопію наказу державного органу приватизації про прийняття рішення про приватизацію об’єкта;\nкопію наказу державного органу приватизації про затвердження висновку про вартість об’єкта;\nакт обстеження об’єкта незавершеного будівництва (опис об’єкта);\nвитяг з інформації про продаж об’єкта, опублікованої в офіційних друкованих виданнях державних органів приватизації;\nкопію затвердженого органами приватизації протоколу про проведення аукціону або протоколу засідання конкурсної комісії;\nдовіреність на право представництва інтересів державних органів приватизації."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Виникнення права власності на об'єкт незавершеного будівництва",
      "content": "Представник органу приватизації та покупець об'єкта незавершеного будівництва в п'ятиденний строк після сплати повної вартості придбаного об'єкта незавершеного будівництва, а в разі надання розстрочки платежу - 50 відсотків (для об'єктів незавершеного будівництва житлового призначення - 30 відсотків) вартості цього об'єкта, підписують акт приймання-передачі об'єкта незавершеного будівництва.\nПраво власності на об'єкт незавершеного будівництва виникає у покупця з моменту державної реєстрації договору купівлі-продажу."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Виникнення права власності на земельну ділянку",
      "content": "Право власності на земельну ділянку, на якій розташований об'єкт незавершеного будівництва, виникає після одержання державного акта на право власності на землю, який видається покупцеві за умови сплати ним ціни продажу земельної ділянки.\nДержавний акт на право власності на землю підлягає реєстрації відповідно до законодавства."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Продаж об’єктів незавершеного будівництва на аукціоні за методом зниження ціни та аукціоні без оголошення ціни",
      "content": "У разі відсутності заяв на приватизацію об’єкта незавершеного будівництва протягом 20 календарних днів з дня опублікування переліку об’єктів, що підлягають приватизації, орган приватизації може прийняти рішення про проведення аукціону за методом зниження ціни.\nЯкщо аукціон за методом зниження ціни не відбувся у зв’язку з неподанням заяв про участь у ньому, державний орган приватизації може прийняти рішення про продаж такого об’єкта на аукціоні без оголошення ціни.\nДержавні органи приватизації мають право прийняти рішення про проведення аукціону за методом зниження ціни та аукціону без оголошення ціни до придбання об’єкта."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Приватизація об'єкта незавершеного будівництва під розбирання",
      "content": "У разі відсутності заяв на приватизацію об'єкта незавершеного будівництва, який пропонується для продажу на аукціоні, за конкурсом або продажу іншими способами, орган приватизації може прийняти рішення про продаж об'єкта незавершеного будівництва під розбирання. Продаж об'єктів незавершеного будівництва під розбирання може бути визначений органом приватизації як самостійний спосіб приватизації без попередніх пропозицій для продажу іншими способами.\nУ разі продажу об’єкта незавершеного будівництва під розбирання разом із земельною ділянкою, на якій він розташований, покупець може придбати земельну ділянку, на якій розташований такий об’єкт, тільки під забудову.\nУ разі продажу об’єкта незавершеного будівництва під розбирання без земельної ділянки набуття права користування або власності на земельну ділянку здійснюється відповідно до земельного законодавства."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Виключення об'єкта незавершеного будівництва з переліку об'єктів, що підлягають приватизації",
      "content": "У разі відсутності заяв на приватизацію об'єкта незавершеного будівництва під розбирання орган приватизації приймає рішення про виключення такого об'єкта з переліку об'єктів, що підлягають приватизації, і повертає його відповідному органу, який здійснював управління зазначеним об'єктом, для прийняття рішення про подальше його використання."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Продаж будівельних матеріалів та устаткування",
      "content": "Будівельні матеріали, які знаходяться на будівельному майданчику об'єкта незавершеного будівництва, або невстановлене устаткування, придбане для функціонування об'єкта після завершення будівництва, можуть бути продані на аукціоні, за конкурсом, шляхом викупу як разом з об'єктом незавершеного будівництва, так і окремо. Оцінка будівельних матеріалів та устаткування здійснюється відповідно до методики оцінки майна , затвердженої Кабінетом Міністрів України.\nУ разі коли у процесі підготовки до продажу будівельних матеріалів та устаткування надійшла заява від одного покупця, такі будівельні матеріали, устаткування можуть бути продані цьому покупцеві за початковою ціною.\nУ разі коли після повторного оголошення про продаж будівельних матеріалів, устаткування від покупців не надійшло жодної заявки, питання про подальше використання таких будівельних матеріалів, устаткування розглядається органом, до сфери управління якого належить відповідний об'єкт незавершеного будівництва."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Відповідальність за збереження об'єкта незавершеного будівництва",
      "content": "До набуття покупцем права власності на придбаний об'єкт незавершеного будівництва відповідальність за його збереження несе в установленому порядку керівник підприємства, установи, організації, на балансі яких перебуває цей об'єкт приватизації."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Умови приватизації об'єктів незавершеного будівництва",
      "content": "Обов'язковими умовами приватизації об'єктів незавершеного будівництва, крім продажу під розбирання, є:\nвстановлення строку завершення будівництва об'єкта незавершеного будівництва;\nзабезпечення вимог екологічної безпеки, охорони навколишнього природного середовища під час добудови та подальшого введення в експлуатацію об'єкта приватизації. У разі неможливості завершення будівництва в установлені строки за наявності відповідних обгрунтувань строки завершення будівництва можуть бути змінені за рішенням органу приватизації та органу місцевого самоврядування, про що укладається додатковий договір.\nУ разі невиконання умов, зазначених у цій статті, договір купівлі-продажу підлягає розірванню в установленому законодавством порядку. При цьому покупець, з яким розірвано договір купівлі-продажу, повертає об'єкт приватизації в державну власність за актом приймання-передачі, а також відшкодовує державі збитки, завдані невиконанням умов договору.\nРозірвання договору купівлі-продажу об'єкта незавершеного будівництва є підставою для розірвання договору купівлі-продажу або договору оренди земельної ділянки, на якій розташований об'єкт незавершеного будівництва.\nПодальше відчуження об’єкта незавершеного будівництва та земельної ділянки, на якій розташований цей об’єкт, можливе лише за умови збереження для нового власника об’єкта незавершеного будівництва зобов’язань, визначених договором купівлі-продажу, виключно за згодою державного органу приватизації, який здійснює контроль за їх виконанням."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Порядок проведення розрахунків за приватизацію об'єктів незавершеного будівництва",
      "content": "Громадянам України та юридичним особам, зареєстрованим на території України, які відповідно до законодавства України є покупцями об'єктів незавершеного будівництва, після сплати ними 50 відсотків (для об'єктів незавершеного будівництва житлового призначення - 30 відсотків) ціни продажу цих об'єктів, може надаватися розстрочка платежу на строк до п'яти років (для об'єктів незавершеного будівництва житлового призначення - до 10 років). Кошти, що сплачуються в розстрочку, визначаються з урахуванням зміни ціни на дату внесення коштів за об'єкт незавершеного будівництва з урахуванням індексу інфляції, визначеного центральним органом виконавчої влади, що реалізує державну політику у сфері статистики. У разі, якщо індекс інфляції у будь-якому місяці становить менше 1, вважати його рівним 1."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Розподіл коштів від продажу об'єктів незавершеного будівництва",
      "content": "Кошти від продажу об'єктів незавершеного будівництва, що перебувають у державній власності, та земельних ділянок, на яких розташовані такі об'єкти, спрямовуються до Державного бюджету України в повному обсязі.\nКошти від продажу об'єктів незавершеного будівництва, що перебувають у комунальній власності, та земельних ділянок, на яких розташовані такі об'єкти, спрямовуються до відповідного місцевого бюджету в повному обсязі."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Стаття 30. Прикінцеві положення",
      "content": "1. Цей Закон набирає чинності з дня його опублікування.\n2. У зв'язку з набранням чинності цим Законом припиняється відповідно до пункту 4 розділу XV \"Перехідні положення\" Конституції України дія Указу Президента України від 28 травня 1999 року № 591/99 \"Про особливості приватизації об'єктів незавершеного будівництва\" .\n3. Закони та інші нормативно-правові акти, прийняті до набрання чинності цим Законом, діють у частині, що не суперечить цьому Закону.\n4. Кабінету Міністрів України:\nпідготувати та подати до Верховної Ради України пропозиції про внесення змін до законодавчих актів, що випливають з цього Закону;\nрозробити та привести у відповідність із цим Законом свої нормативно-правові акти;\nзабезпечити розроблення та прийняття міністерствами та іншими центральними органами виконавчої влади України нормативно-правових актів відповідно до цього Закону;\nзабезпечити перегляд і скасування міністерствами та іншими центральними органами виконавчої влади України їх нормативно-правових актів, що суперечать цьому Закону.\nЛ.КУЧМА"
    }
  ],
  "definitions": []
}