{
  "id": "ua-law-1954-14",
  "type": "statute",
  "title": "Закон України (1954-14)",
  "title_en": "",
  "short_name": "1954-14",
  "status": "in_force",
  "issued_date": "2000-09-14",
  "url": "https://zakon.rada.gov.ua/laws/show/1954-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "У цьому Законі терміни вживаються у такому значенні:\nбаза олімпійської та паралімпійської підготовки - комплекс споруд на території України, які призначені для проживання, харчування, проведення змагань, навчально-тренувальних занять та зборів членів збірних команд України, з належним спортивним інвентарем та обладнанням, розташовані на відведеній для них території і використовуються для підготовки членів збірних команд України до участі у національних і міжнародних змаганнях, Олімпійських та Паралімпійських іграх;\nвідбіркові змагання до Олімпійських та Паралімпійських ігор - чемпіонати (кубки) світу, Європи, інші офіційні міжнародні змагання, за підсумками яких здійснюється відбір учасників Олімпійських та Паралімпійських ігор;\nзмагання у спорті вищих досягнень - національні чемпіонати, чемпіонати (кубки) світу, Європи, Олімпійські та Паралімпійські ігри, інші офіційні міжнародні змагання, що включені до календарів змагань міжнародних спортивних організацій та центрального органу виконавчої влади, що реалізує державну політику у сфері фізичної культури і спорту серед спортсменів вищих категорій;\nолімпійський рух в Україні - громадський рух, який базується на добровільному об'єднанні громадян та організацій з метою пропаганди ідей олімпізму, здорового способу життя, розвитку фізичної культури та спорту, що координується Національним Олімпійським комітетом України;\nпаралімпійський рух в Україні - громадський рух, який базується на добровільному об’єднанні громадян, зокрема осіб з інвалідністю, та організацій з метою сприяння соціальній реабілітації осіб з інвалідністю і поліпшення їх фізичного стану, що координується Національним комітетом спорту інвалідів України;\nорганізації, які забезпечують розвиток олімпійського та паралімпійського руху і спорту вищих досягнень в Україні, - Національний Олімпійський комітет України, Національний комітет спорту інвалідів України, центральний орган виконавчої влади, що забезпечує формування державної політики у сфері фізичної культури та спорту, центральний орган виконавчої влади, що реалізує державну політику у сфері фізичної культури та спорту та національні спортивні федерації з олімпійських та паралімпійських видів спорту;\nспортсмени вищих категорій - спортсмени, які мають найвищі досягнення на офіційних національних та міжнародних змаганнях і які включені згідно з спортивним рейтингом до складу збірних команд України."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Підтримка олімпійського, паралімпійського руху та спорту вищих досягнень юридичними та фізичними особами",
      "content": "З метою накопичення коштів для підготовки членів збірних команд України до участі в Олімпійських та Паралімпійських іграх центральний орган виконавчої влади, що реалізує державну політику у сфері фізичної культури і спорту за рік до початку кожних наступних Олімпійських та Паралімпійських ігор відкриває спеціальні рахунки \"Україна Олімпійська\" і \"Україна Паралімпійська\" в центральному органі виконавчої влади, що реалізує державну політику у сфері казначейського обслуговування бюджетних коштів.\nКошти, що призначені для підтримки олімпійського та паралімпійського руху, можуть перераховуватись юридичними або фізичними особами (у тому числі іноземними) на спеціальні рахунки \"Україна Олімпійська\" та \"Україна Паралімпійська\".\nКошти, залучені на спеціальні рахунки \"Україна Олімпійська\" і \"Україна Паралімпійська\", включаються до спеціального фонду Державного бюджету України як власні надходження центрального органу виконавчої влади, що реалізує державну політику у сфері фізичної культури і спорту та відповідні спеціальні видатки.\nВикористання коштів із спеціальних рахунків \"Україна Олімпійська\" і \"Україна Паралімпійська\" здійснюється центральним органом виконавчої влади, що реалізує державну політику у сфері фізичної культури і спорту за поданням пропозицій відповідно Національного Олімпійського комітету України і Національного комітету спорту інвалідів України на заходи, пов'язані з підготовкою та участю членів збірних команд України в Олімпійських та Паралімпійських іграх, у порядку, визначеному Кабінетом Міністрів України.\nПро суми надходжень та використання коштів на спеціальних рахунках \"Україна Олімпійська\" і \"Україна Паралімпійська\" центральний орган виконавчої влади, що реалізує державну політику у сфері фізичної культури і спорту щомісячно інформує Кабінет Міністрів України."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Державна підтримка олімпійського, паралімпійського руху та спорту вищих досягнень",
      "content": "1. Держава сприяє розвитку олімпійського, паралімпійського руху та спорту вищих досягнень.\n4. Держава забезпечує підтримку баз олімпійської та паралімпійської підготовки, які використовуються для тренувань і змагань членів збірних команд України, шляхом надання фінансової допомоги на їх поточне утримання (оплата комунальних послуг, поточні ремонти, транспортні витрати тощо), реконструкцію та придбання інвентарю і обладнання.\nПерелік баз олімпійської та паралімпійської підготовки визначається Кабінетом Міністрів України за поданням центрального органу виконавчої влади, що забезпечує формування державної політики у сфері фізичної культури і спорту, відповідно до пропозицій центрального органу виконавчої влади, що реалізує державну політику у сфері фізичної культури та спорту.\n6. Держава забезпечує соціальний захист членів збірних команд України з олімпійських та паралімпійських видів спорту. Життя та здоров’я спортсменів вищих категорій можуть бути застраховані за класами страхування 1 та/або 2 , визначеними статтею 4 Закону України \"Про страхування\". Порядок та умови такого страхування можуть визначатися центральним органом виконавчої влади, що реалізує державну політику у сфері фізичної культури та спорту, за погодженням з Національним банком України."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Відповідальність за порушення цього Закону",
      "content": "За порушення цього Закону винні особи несуть відповідальність згідно з законом."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Прикінцеві положення",
      "content": "1. Цей Закон набирає чинності з дня його опублікування.\nЛ.КУЧМА"
    }
  ],
  "definitions": []
}