{
  "id": "ua-law-1835-14",
  "type": "statute",
  "title": "Закон України (1835-14)",
  "title_en": "",
  "short_name": "1835-14",
  "status": "in_force",
  "issued_date": "2000-06-22",
  "url": "https://zakon.rada.gov.ua/laws/show/1835-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Засади участі громадян в охороні громадського порядку і державного кордону",
      "content": "Громадяни України відповідно до Конституції України мають право створювати в установленому цим Законом порядку громадські об’єднання для участі в охороні громадського порядку і державного кордону, сприяння органам місцевого самоврядування, правоохоронним органам, Державній прикордонній службі України та органам виконавчої влади, а також посадовим особам у запобіганні та припиненні адміністративних і кримінальних правопорушень, захисті життя та здоров’я громадян, інтересів суспільства і держави від протиправних посягань, а також у рятуванні людей і майна під час стихійного лиха та інших надзвичайних обставин (далі - громадські формування з охорони громадського порядку і державного кордону).\nГромадські формування з охорони громадського порядку і державного кордону можуть бути створені на засадах громадської самодіяльності як зведені загони громадських формувань, спеціалізовані загони (групи) сприяння Національній поліції та Державній прикордонній службі України, асоціації громадських формувань тощо."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Правова основа діяльності громадських формувань з охорони громадського порядку і державного кордону",
      "content": "Правовою основою діяльності громадських формувань з охорони громадського порядку і державного кордону є Конституція України , цей Закон, інші закони України, акти Президента України і Кабінету Міністрів України, рішення місцевих державних адміністрацій та органів місцевого самоврядування з питань охорони громадського порядку і державного кордону, боротьби із злочинністю і адміністративними правопорушеннями, а також положення (статути) цих формувань."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Засади організації та діяльності громадських формувань",
      "content": "Громадські формування з охорони громадського порядку і державного кордону створюються і діють у взаємодії з правоохоронними органами, Державною прикордонною службою України, органами виконавчої влади та органами місцевого самоврядування, додержуючись принципів гуманізму, законності, гласності, добровільності, додержання прав та свобод людини і громадянина, прав і законних інтересів юридичних осіб, рівноправності членів цих формувань.\nКоординацію діяльності громадських формувань з охорони громадського порядку і державного кордону здійснюють відповідно місцеві державні адміністрації та органи місцевого самоврядування.\nПовсякденна (оперативна) діяльність таких формувань організовується, спрямовується і контролюється відповідними органами Національної поліції, підрозділами Державної прикордонної служби України.\nГромадські формування з охорони громадського порядку і державного кордону не мають права займатися підприємницькою або іншою діяльністю з метою одержання прибутку.\nВикористання громадських формувань з охорони громадського порядку і державного кордону України для виконання завдань, не передбачених цим Законом, забороняється."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Порядок створення громадських формувань з охорони громадського порядку і державного кордону",
      "content": "Громадські формування з охорони громадського порядку і державного кордону створюються на добровільних засадах за місцем роботи, навчання або проживання громадян.\nРішення про створення громадських формувань з охорони громадського порядку і державного кордону приймається на зборах (конференціях) громадян. На збори можуть бути запрошені представники трудових колективів, навчальних закладів, правоохоронних органів, підрозділів Державної прикордонної служби України та громадськості. Громадські формування з охорони громадського порядку і державного кордону створюються у складі не менше ніж 10 осіб.\nМісцеві державні адміністрації, органи місцевого самоврядування та правоохоронні органи надають всіляку допомогу та підтримку у створенні громадських формувань з охорони громадського порядку і державного кордону."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Положення (статут) громадського формування з охорони громадського порядку і державного кордону",
      "content": "Громадське формування з охорони громадського порядку і державного кордону діє на основі положення (статуту) про нього.\nПоложення (статут) громадського формування з охорони громадського порядку і державного кордону повинно містити:\n1) назву, мету, завдання громадського формування та його юридичну адресу;\n2) відомості про структуру формування і територію, в межах якої воно провадитиме свою діяльність;\n3) визначення порядку створення та діяльності керівних і виконавчих органів (штабів, координаційних рад, правлінь), їх повноважень;\n4) умови і порядок прийняття громадян до громадського формування і вибуття з нього;\n5) статутні права та обов’язки членів громадського формування;\n6) джерела надходження, порядок використання коштів та іншого майна громадського формування;\n7) порядок відшкодування витрат на використання приватного автомототранспорту або у разі завдання збитків майну члена громадського формування під час виконання ним своїх обов’язків;\n8) порядок внесення змін і доповнень до положення (статуту);\n9) порядок припинення діяльності громадського формування і вирішення питань, пов’язаних з його ліквідацією.\nУ положенні (статуті) можуть бути передбачені інші норми, які стосуються особливостей створення і діяльності громадського формування.\nПоложення (статут) узгоджується з керівництвом відповідного територіального органу Національної поліції, підрозділу Державної прикордонної служби України, а також виконавчого органу ради, на території якої діятиме це громадське формування."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Реєстрація громадських формувань з охорони громадського порядку і державного кордону",
      "content": "Громадське формування з охорони громадського порядку і державного кордону набуває статусу юридичної особи з дати його державної реєстрації в порядку, визначеному Законом України \"Про державну реєстрацію юридичних осіб, фізичних осіб - підприємців та громадських формувань\".\nДля реєстрації громадського формування з охорони громадського порядку і державного кордону подаються рішення про його створення, підтримане відповідним органом Національної поліції чи підрозділом Державної прикордонної служби України, узгоджене з цими органами положення (статут), інформація про склад керівного органу, а також список членів формування.\nГромадське формування з охорони громадського порядку і державного кордону у разі внесення змін до статутних документів повідомляє суб’єкта державної реєстрації юридичних осіб, фізичних осіб - підприємців та громадських формувань у п’ятиденний строк з дня прийняття такого рішення."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Припинення діяльності громадських формувань з охорони громадського порядку і державного кордону",
      "content": "Діяльність громадського формування з охорони громадського порядку і державного кордону може бути припинена шляхом примусового розпуску або саморозпуску відповідно до закону.\nУ разі порушення громадським формуванням вимог законодавства щодо його діяльності, а також у разі засудження його уповноважених осіб за вчинення кримінального правопорушення проти основ національної безпеки України, передбаченого статтею 111 -1 Кримінального кодексу України, за заявою реєструючого органу діяльність такого громадського формування може бути заборонена за рішенням суду у встановленому законом порядку.\nСуд розглядає заяву реєструючого органу про заборону діяльності громадського формування і приймає відповідне рішення у термін до 30 днів з моменту надходження заяви до суду."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Основні завдання громадських формувань з охорони громадського порядку і державного кордону",
      "content": "Основними завданнями громадських формувань з охорони громадського порядку і державного кордону є:\n1) у сфері охорони громадського порядку:\nнадання допомоги органам Національної поліції у забезпеченні громадського порядку і громадської безпеки, запобіганні адміністративним і кримінальним правопорушенням;\nінформування органів Національної поліції про вчинені або ті, що готуються, кримінальні правопорушення, місця концентрації злочинних угруповань;\nсприяння органам Національної поліції у виявленні і розкритті кримінальних правопорушень, розшуку осіб, які їх вчинили, захисті інтересів держави, підприємств, установ, організацій, громадян від кримінально протиправних посягань; участь у забезпеченні безпеки дорожнього руху та боротьбі з дитячою бездоглядністю і правопорушеннями неповнолітніх;\n2) у сфері охорони державного кордону:\nнадання допомоги підрозділам Державної прикордонної служби України у виявленні та затриманні осіб, які порушили або намагаються порушити державний кордон чи провадять іншу протиправну діяльність на кордоні;\nсприяння військовослужбовцям Державної прикордонної служби України в охороні державного кордону, виключної (морської) економічної зони України, а також здійснення контролю за дотриманням режиму державного кордону, прикордонного режиму і режиму в пунктах пропуску через державний кордон, проведення разом з ними пропуску громадян до місць відпочинку і роботи;\nнадання допомоги підрозділам Державної прикордонної служби України у виявленні умов та причин, які можуть призвести до злочинної діяльності на кордоні, і вжиття заходів до їх усунення;\nучасть у спостереженні за місцями роботи і відпочинку поблизу кордону та за прикордонними інженерними спорудами;\nучасть у заходах Державної прикордонної служби України з профілактики порушень або спроб порушення державного кордону і режиму в пунктах пропуску через державний кордон, незаконного переміщення через державний кордон вантажів, предметів, матеріалів та іншого майна;\n3) у разі виникнення надзвичайних ситуацій:\nнадання невідкладної допомоги особам, які потерпіли від нещасних випадків чи правопорушень;\nучасть у рятуванні людей і майна, підтриманні громадського порядку у разі стихійного лиха та інших надзвичайних обставин."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Права громадських формувань з охорони громадського порядку і державного кордону",
      "content": "Для виконання завдань, визначених у цьому Законі, громадські формування з охорони громадського порядку і державного кордону та їх члени мають право:\n1) брати участь у забезпеченні охорони громадського порядку і державного кордону разом з поліцейськими, військовослужбовцями Державної прикордонної служби України, а в сільській місцевості - самостійно шляхом виконання конкретних доручень керівника відповідного органу Національної поліції чи підрозділу Державної прикордонної служби України;\n2) вживати спільно з поліцейськими заходів до припинення адміністративних і кримінальних правопорушень;\n3) представляти і захищати інтереси своїх членів у державних органах та підприємствах, установах, організаціях, навчальних закладах;\n4) взаємодіяти з іншими органами громадської самодіяльності, що беруть участь у заходах, спрямованих на:\nведення індивідуально-профілактичної роботи з особами, схильними до вчинення адміністративних і кримінальних правопорушень;\nнадання допомоги у боротьбі з кримінальними правопорушеннями у сфері економіки, податкового законодавства, а також пияцтвом, наркоманією, порушеннями правил торгівлі та у сфері благоустрою території міст, інших населених пунктів;\nохорону природи і пам’яток історії та культури;\nзабезпечення безпеки дорожнього руху;\n5) вносити до органів державної влади, органів місцевого самоврядування, підприємств, установ і організацій незалежно від форм власності пропозиції щодо запобігання адміністративним і кримінальним правопорушенням, виникненню причин і умов, що сприяють їх вчиненню;\n6) підтримувати зв’язки з відповідними громадськими організаціями інших країн з метою обміну досвідом роботи."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Форми і методи роботи громадських формувань з охорони громадського порядку і державного кордону",
      "content": "Громадські формування з охорони громадського порядку і державного кордону проводять свою діяльність під контролем органів Національної поліції, підрозділів Державної прикордонної служби України шляхом:\n1) спільного з поліцейськими, прикордонниками патрулювання і виставлення постів на вулицях, майданах, залізничних вокзалах, в аеропортах, морських і річкових портах, у місцях компактного проживання громадян, розташування підприємств, установ, організацій, навчальних закладів, а також у місцях можливої появи порушників кордону в межах району, що контролюється Державною прикордонною службою України, прикордонної смуги; участі в забезпеченні охорони громадського порядку під час проведення масових заходів, погоджених у випадках, передбачених законом, з виконавчими органами місцевого самоврядування;\n2) проведення разом з прикордонниками огляду на маршрутах можливого руху порушників державного кордону, місць їх укриття, транспортних засобів, суміжної з державним кордоном місцевості з метою встановлення причин та умов перебування невідомих осіб;\n3) участі у заходах правоохоронних органів, спрямованих на боротьбу з окремими видами правопорушень."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Членство у громадських формуваннях з охорони громадського порядку і державного кордону",
      "content": "Членами громадських формувань з охорони громадського порядку і державного кордону можуть бути громадяни України, які досягли 18-річного віку, виявили бажання брати участь у зміцненні правопорядку і в охороні державного кордону та здатні за своїми діловими, моральними якостями і станом здоров’я виконувати на добровільних засадах взяті на себе зобов’язання.\nЧлени громадських формувань з охорони громадського порядку і державного кордону можуть брати участь у забезпеченні правопорядку та охороні державного кордону за місцем реєстрації цих об’єднань та лише після проходження відповідної правової та спеціальної підготовки в органах Національної поліції, підрозділах Державної прикордонної служби України і одержання в органі місцевого самоврядування посвідчення члена громадського формування і нарукавної пов’язки, зразки яких затверджуються Кабінетом Міністрів України. Підготовка членів зазначених громадських формувань здійснюється у порядку, що встановлюється Міністерством внутрішніх справ за погодженням із спеціально уповноваженим центральним органом виконавчої влади у справах охорони державного кордону України.\nНе можуть бути членами зазначених громадських формувань особи, які порушують громадський порядок, особи, судимість з яких не знята або не погашена у встановленому законом порядку, та раніше засуджені за умисні кримінальні правопорушення, хворі на хронічний алкоголізм і наркоманію, визнані в судовому порядку недієздатними чи обмежено дієздатними, та інші особи у випадках, передбачених законами України."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Обов’язки і права членів громадських формувань з охорони громадського порядку і державного кордону",
      "content": "Члени громадських формувань з охорони громадського порядку і державного кордону зобов’язані:\n1) брати активну участь в охороні громадського порядку і державного кордону, припиненні адміністративних і кримінальних правопорушень та запобіганні їм;\n2) під час виконання обов’язків з охорони громадського порядку і державного кордону мати особисте посвідчення члена громадського формування та нарукавну пов’язку;\n3) доставляти до органів Національної поліції, в підрозділи Державної прикордонної служби України, штаб громадського формування з охорони громадського порядку або громадський пункт охорони порядку, приміщення виконавчого органу селищної, сільської ради осіб, які вчинили адміністративне правопорушення, з метою його припинення, якщо вичерпано інші заходи впливу, встановлення особи порушника, складення протоколу про адміністративне правопорушення у разі неможливості скласти його на місті вчинення правопорушення, якщо складення протоколу є обов’язковим;\n4) надавати у межах наданих їм прав допомогу народним депутатам України, представникам органів державної влади та органів місцевого самоврядування у їх законній діяльності, якщо в цьому їм чиниться протидія або загрожує небезпека з боку правопорушників.\nКрім того, члени громадських формувань, які беруть участь в охороні державного кордону, зобов’язані знати:\n1) місцевість, точне проходження кордонів, номери і місце розміщення прикордонних знаків на дільниці застави;\n2) режим державного кордону і прикордонний режим, чинне законодавство з цих питань;\n3) зразки документів на право в’їзду та перебування громадян України та інших осіб у районах, що контролюються Державною прикордонною службою України, у прикордонній смузі.\nЧлени громадських формувань під час виконання своїх обов’язків з охорони громадського порядку і державного кордону після обов’язкового пред’явлення посвідчення члена громадського формування мають право:\n1) вимагати від громадян додержання правопорядку, припинення адміністративних і кримінальних правопорушень, додержання режиму державного кордону, в тому числі на територіях, що межують з державним кордоном, де прикордонну смугу не визначено;\n2) у разі підозри у вчиненні адміністративних і кримінальних правопорушень перевіряти у громадян документи, що посвідчують їх особу;\n3) спільно з поліцейськими та військовослужбовцями Державної прикордонної служби України затримувати і доставляти до органу Національної поліції, підрозділу Державної прикордонної служби України, штабу громадського формування з охорони громадського порядку або громадського пункту охорони порядку осіб, які виявили злісну непокору законним вимогам члена громадського формування з охорони громадського порядку і державного кордону і не виконують вимог щодо припинення адміністративного правопорушення;\n4) складати протоколи про адміністративні правопорушення;\n5) входити до клубів, кінотеатрів, стадіонів, інших громадських місць і приміщень за згодою власника чи уповноваженого ним органу для переслідування правопорушника, який переховується, або припинення адміністративних чи кримінальних правопорушень;\n6) у разі участі спільно з прикордонниками у пошуку порушників кордону за згодою громадян або власника підприємства, установи, організації чи уповноваженого ним органу та в присутності їх представників входити у будь-який час доби до житлових приміщень, на територію і в приміщення підприємств, установ, організацій та оглядати транспортні засоби;\n7) у невідкладних випадках використовувати транспортні засоби, що належать підприємствам, установам, організаціям або громадянам (за їх згодою), крім транспортних засобів дипломатичних, консульських та інших представництв іноземних держав, міжнародних організацій, транспортних засобів спеціального призначення, для доставлення до лікувальних закладів осіб, що перебувають у безпорадному стані, а також осіб, які потерпіли від нещасних випадків або правопорушень і потребують термінової медичної допомоги;\n8) у разі порушення водіями Правил дорожнього руху, створення реальної загрози життю або здоров’ю громадян вживати заходів до припинення цього правопорушення, здійснювати перевірку документів у водіїв на право користування та керування транспортними засобами, а також не допускати осіб, які не мають документів або перебувають у стані сп’яніння, до подальшого керування транспортними засобами;\n9) під час виконання обов’язків члена громадського формування використовувати за власним бажанням свій або інший приватний автомототранспорт за згодою власника або особи, у володінні якої він перебуває. Відшкодування витрат за його використання у таких випадках може провадитися за рахунок коштів громадського формування у порядку, визначеному його положенням (статутом);\n10) вести роботу серед населення щодо роз’яснення чинного законодавства про державний кордон України, систему режимних заходів у прикордонній смузі та контрольованому прикордонному районі;\n11) застосовувати в установленому порядку заходи фізичного впливу, спеціальні засоби індивідуального захисту та самооборони."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Умови та порядок застосування заходів фізичного впливу і спеціальних засобів",
      "content": "Члени громадського формування з охорони громадського порядку і державного кордону під час спільного з поліцейськими, прикордонниками виконання покладених на них завдань з охорони громадського порядку і державного кордону мають право застосувати заходи фізичного впливу, спеціальні засоби індивідуального захисту та самооборони, заряджені речовинами сльозоточивої та дратівної дії у випадках і в порядку, передбачених законом. Порядок придбання, видачі громадським формуванням з охорони громадського порядку і державного кордону цих спеціальних засобів та їх зберігання визначається Міністерством внутрішніх справ за погодженням із спеціально уповноваженим центральним органом виконавчої влади у справах охорони державного кордону України.\nПро намір застосувати силу і спеціальні засоби особи попереджаються (якщо дозволяють обставини). Без попередження фізична сила і спеціальні засоби можуть застосовуватися, якщо виникла безпосередня загроза життю або здоров’ю члена громадського формування, іншого громадянина, поліцейського, військовослужбовця Державної прикордонної служби України.\nНе дозволяється застосування заходів фізичного впливу і спеціальних засобів до жінок з явними ознаками вагітності, осіб похилого віку або з вираженими ознаками інвалідності та малолітніх, крім випадків вчинення ними групового нападу, що загрожує життю і здоров’ю людей, членів громадських формувань, поліцейських, військовослужбовців Державної прикордонної служби України, або збройного нападу чи збройного опору.\nУ разі неможливості уникнути застосування заходів фізичного впливу або спеціальних засобів члени громадських формувань не можуть перевищувати міри, необхідної для припинення правопорушення, а також зобов’язані звести до мінімуму можливість заподіяння шкоди здоров’ю правопорушника та інших громадян. У разі заподіяння такої шкоди члени громадських формувань забезпечують подання допомоги потерпілим у найкоротший термін.\nПро поранення або смерть правопорушника, що сталися внаслідок застосування заходів фізичного впливу і спеціальних засобів, члени громадських формувань повинні негайно сповістити відповідні органи Національної поліції і прокуратури, підрозділи Державної прикордонної служби України.\nПеревищення повноважень із застосуванням сили, а також спеціальних засобів тягне за собою відповідальність згідно з законом.\nЧлени громадських формувань з охорони громадського порядку і державного кордону, які мають документ дозвільного характеру, виданий уповноваженим державним органом, на придбання, зберігання і застосування спеціальних засобів самооборони, заряджених речовинами сльозоточивої та дратівної дії, мають право під час виконання своїх обов’язків спільно з поліцейськими або прикордонниками застосовувати власні або видані цими об’єднаннями спеціальні засоби:\n1) для самозахисту і захисту громадян від нападу та інших дій, що створюють загрозу їх життю або здоров’ю;\n2) для припинення групових порушень громадського порядку та державного кордону;\n3) для відбиття нападу на будівлі, приміщення державних і громадських організацій, підприємств, установ, транспортні засоби, а також громадян та їх особисту власність;\n4) для затримання і доставлення до органу Національної поліції, підрозділу Державної прикордонної служби України, громадського пункту охорони порядку осіб, які вчинили адміністративні чи кримінальні правопорушення, продовжують заподіювати шкоду оточуючим громадянам або чинять опір;\n5) для припинення в разі потреби опору поліцейським та військовослужбовцям Державної прикордонної служби України, іншим особам, які виконують службові або громадські обов’язки з охорони громадського порядку і державного кордону та боротьби із злочинністю.\nЧленам громадського формування забороняється під час виконання своїх обов’язків з охорони громадського порядку і державного кордону використовувати холодну та вогнепальну зброю, в тому числі мисливську, яка згідно з чинним законодавством перебуває в їх особистому користуванні."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Обов’язки органів виконавчої влади та органів місцевого самоврядування щодо діяльності громадських формувань з охорони громадського порядку і державного кордону",
      "content": "Органи виконавчої влади та органи місцевого самоврядування, посадові особи цих органів, керівники підприємств, установ, організацій у межах своєї компетенції, а також громадяни сприяють громадським формуванням в охороні громадського порядку і державного кордону.\nМісцеві державні адміністрації та органи місцевого самоврядування, підприємства, установи та організації в установленому порядку розглядають пропозиції громадських формувань щодо поліпшення стану громадського порядку і охорони державного кордону та вживають у межах своєї компетенції відповідних заходів.\nМісцеві державні адміністрації та органи місцевого самоврядування спільно з органами Національної поліції, підрозділами Державної прикордонної служби України організовують діяльність громадських формувань з охорони громадського порядку та державного кордону шляхом залучення їх членів до проведення патрулювання та інших спільних заходів, проведення інструктажів та оперативного надання відповідної інформації, крім таємної, залучення їх членів до правового навчання та ознайомлення з формами та методами боротьби з правопорушеннями."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Координація діяльності громадських формувань",
      "content": "Місцеві державні адміністрації та органи місцевого самоврядування у межах своєї компетенції спільно з органами Національної поліції та підрозділами Державної прикордонної служби України здійснюють координацію та контроль за діяльністю громадських формувань, заслуховують повідомлення і звіти керівників зазначених формувань.\nДля реалізації цілей і завдань цих громадських формувань місцеві державні адміністрації та органи місцевого самоврядування мають право вводити за рахунок коштів місцевого бюджету посади інструктора з питань роботи з цими формуваннями, начальника загону народної дружини підприємства, установи, організації.\nКерівництво діяльністю громадських формувань здійснюють штаби, координаційні ради та правління, які формуються на виборній основі."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Правові гарантії та соціальний захист членів громадських формувань з охорони громадського порядку і державного кордону",
      "content": "Законом гарантується захист життя, здоров’я, честі, гідності, майна члена громадського формування та членів його сім’ї від кримінально протиправних діянь та кримінально протиправних посягань.\nЗлісна непокора членові громадського формування з охорони громадського порядку і державного кордону, а також його образа та інші дії, що перешкоджають виконанню покладених на нього обов’язків, тягнуть за собою відповідальність згідно з законом.\nУ разі загибелі членів громадського формування під час виконання ними покладених на них завдань з охорони громадського порядку і державного кордону членам сім’ї загиблого або особам, які перебувають на його утриманні, за рахунок коштів, які виділяються на фінансування діяльності громадських формувань з охорони громадського порядку і державного кордону, у порядку, визначеному цим Законом, виплачується одноразова допомога у розмірі не менше п’ятирічного середнього заробітку загиблого за основним місцем роботи, а також відповідно до чинного законодавства призначається пенсія у зв’язку з втратою годувальника.\nУ разі каліцтва, заподіяного члену громадського формування, або встановлення інвалідності, яка настала внаслідок виконання ним обов’язків з охорони громадського порядку і державного кордону, у порядку, визначеному цим Законом, йому виплачується одноразова допомога у розмірі від трирічного до п’ятирічного середнього заробітку (залежно від ступеня втрати працездатності) і призначається пенсія по інвалідності відповідно до законодавства. Кошти, витрачені у зв’язку з цим на лікування члена громадського формування, стягуються з винної особи у встановленому порядку.\nЗа членами громадських формувань, які потерпіли від кримінально протиправного діяння, за винятком випадку заподіяння такої шкоди при перевищенні ними меж необхідної оборони, зберігаються місце роботи (посада) та середня заробітна плата на весь період до відновлення працездатності або визнання їх у встановленому порядку особами з інвалідністю.\nОдноразові допомоги члену громадського формування з охорони громадського порядку і державного кордону або членам його сім’ї, передбачені частинами третьою і четвертою цієї статті, а також збитки, завдані його майну чи майну членів його сім’ї у зв’язку з виконанням ним обов’язків з охорони громадського порядку і державного кордону, можуть бути відповідно виплачені чи компенсовані у повному обсязі за рахунок коштів відповідного місцевого бюджету з наступним стягненням цієї суми з винних осіб у встановленому законом порядку.\nЧлени зазначених громадських формувань можуть бути застраховані за рахунок коштів відповідних місцевих бюджетів на випадок загибелі або смерті на суму десятирічного середнього заробітку за основним місцем роботи, а в разі поранення, контузії, травм або каліцтва, захворювання чи інвалідності, що сталися у зв’язку з виконанням обов’язків з охорони громадського порядку і державного кордону, - у розмірі від річної до п’ятирічної середньої заробітної плати залежно від ступеня втрати працездатності."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Заходи заохочення і стягнення щодо членів громадського формування з охорони громадського порядку і державного кордону",
      "content": "За активну участь у забезпеченні охорони громадського порядку і державного кордону члени громадського формування з охорони громадського порядку і державного кордону заохочуються органами Національної поліції, підрозділами Державної прикордонної служби України, іншими органами виконавчої влади та органами місцевого самоврядування шляхом оголошення подяки або видачі цінного подарунка чи грошової винагороди. Крім того, підприємства, установи і організації за поданням керівних органів громадських формувань можуть надавати членам цих об’єднань пільгові путівки до санаторію або будинку відпочинку, додаткову оплачувану відпустку терміном до 5 днів та інші види заохочення і пільги, визначені зборами трудового колективу, за рахунок власних коштів. За поданням керівних органів громадських формувань з охорони громадського порядку і державного кордону члени цих формувань, які беруть найбільш активну участь в охороні громадського порядку, мають переважне право на вступ до навчальних закладів системи Міністерства внутрішніх справ України, Національної поліції, Державної прикордонної служби України, прийняття на службу до органів Національної поліції або Державної прикордонної служби України.\nЗа особливі заслуги під час виконання свого громадського обов’язку та виявлення при цьому мужності і героїзму члени громадського формування відзначаються в установленому порядку державними нагородами.\nУ зазначеному порядку можуть заохочуватися інші громадяни України, які подають активну допомогу органам Національної поліції та підрозділам Державної прикордонної служби України у виконанні покладених на них завдань.\nДо членів громадського формування з охорони громадського порядку і державного кордону, які несумлінно ставляться до виконання своїх обов’язків, можуть застосовуватися за рішенням загальних зборів або керівного виконавчого органу цього об’єднання стягнення у вигляді попередження, догани, виключення із членів громадського формування."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Забезпечення діяльності громадських формувань з охорони громадського порядку і державного кордону",
      "content": "Органи місцевого самоврядування та місцеві державні адміністрації мають право вирішувати питання щодо забезпечення діяльності громадських формувань, надавати їм службові приміщення, необхідний інвентар та засоби зв’язку.\nСлужбові приміщення надаються громадським формуванням у місячний термін після їх реєстрації.\nГромадські формування з охорони громадського порядку і державного кордону можуть користуватися на договірних засадах майном підприємств, установ, організацій та інших власників, у тому числі транспортними засобами, інвентарем та засобами зв’язку.\nОргани Національної поліції, підрозділи Державної прикордонної служби України у разі потреби можуть надавати на договірних засадах громадським формуванням на період їх чергування або проведення цільових заходів мобільні радіотехнічні та спеціальні засоби, інші предмети екіпіровки нарядів."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Контроль за діяльністю громадських формувань з охорони громадського порядку і державного кордону",
      "content": "Контроль за діяльністю громадських формувань з охорони громадського порядку і державного кордону здійснюється органами виконавчої влади та органами місцевого самоврядування у порядку, встановленому законом.\nОргани, що проводять реєстрацію зазначених громадських формувань, здійснюють контроль за дотриманням ними вимог положення (статуту). Представники цих органів мають право спостерігати за проведенням громадськими формуваннями заходів, вимагати необхідні документи, одержувати пояснення.\nКонтроль за джерелами і розмірами надходжень коштів до цих громадських формувань здійснюється відповідно до закону.\nУ разі порушення фінансової дисципліни з боку громадського формування з охорони громадського порядку і державного кордону воно несе відповідальність згідно з законом."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Нагляд за додержанням і застосуванням законів громадськими формуваннями з охорони громадського порядку і державного кордону",
      "content": "Нагляд за додержанням і застосуванням законів громадськими формуваннями з охорони громадського порядку і державного кордону здійснюється в порядку, визначеному Конституцією і законами України.\n1. Цей Закон набирає чинності з дня його опублікування.\n2. Кабінету Міністрів України у місячний строк після набрання чинності цим Законом:\nзатвердити типове положення (статут) про громадські формування з охорони громадського порядку і державного кордону;\nподати на розгляд Верховної Ради України пропозиції щодо приведення законів України у відповідність з цим Законом;\nпривести свої рішення у відповідність з цим Законом;\nзабезпечити перегляд і скасування міністерствами, іншими центральними органами виконавчої влади України їх нормативних актів, що суперечать цьому Закону.\nЛ.КУЧМА"
    }
  ],
  "definitions": []
}