{
  "id": "ua-law-1783-14",
  "type": "statute",
  "title": "Закон України (1783-14)",
  "title_en": "",
  "short_name": "1783-14",
  "status": "in_force",
  "issued_date": "2000-06-01",
  "url": "https://zakon.rada.gov.ua/laws/show/1783-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\n{ Закон втратив чинність на підставі Кодексу\nN 2755-VI ( 2755-17 ) від 02.12.2010, ВВР, 2011, N 13-14,\nN 15-16, N 17, ст.112 }\nПро внесення змін до Закону України\n\"Про податок на додану вартість\"\n( Відомості Верховної Ради України (ВВР), 2000, N 36, ст.300 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести до Закону України \"Про податок на додану вартість\"\n( 168/97-ВР ) (Відомості Верховної Ради України, 1997 р., N 21,\nст. 156; 1998 р., N 25, ст. 147, N 52, ст. 328) такі зміни:\n1. Статтю 8 викласти у такій редакції:\n\" Стаття 8. Особливості оподаткування операцій з вивезення\n(пересилання) товарів (робіт, послуг) за межі\nмитної території України\n8.1. Платник податку, який здійснює операції з вивезення\n(пересилання) товарів (робіт, послуг) за межі митної території\nУкраїни (експорт) і подає розрахунок експортного відшкодування за\nнаслідками податкового місяця, має право на отримання такого\nвідшкодування протягом 30 календарних днів з дня подання такого\nрозрахунку.\nЗазначений розрахунок подається разом із такими документами:\nа) митною декларацією, яка підтверджує факт вивезення\n(експортування) товарів за межі митної території України,\nвідповідно до митного законодавства, або актом (іншим документом),\nякий засвідчує передання права власності на роботи (послуги),\nпризначені для їх споживання за межами митної території України;\nб) копіями платіжних доручень, завірених банком, про\nперерахування платником податку коштів на користь іншого платника\nподатків, в оплату придбаних товарів (робіт, послуг), з\nурахуванням податків, нарахованих на ціну такого придбання, а при\nвивезенні (експортуванні) товарів, попередньо ввезених\n(імпортованих) таким платником податку, - ввізною митною\nдекларацією, що підтверджує факт митного оформлення товарів для їх\nвільного використання на митній території України.\n8.2. Для визначення суми експортного відшкодування згідно з\nпунктом 8.4 цієї статті до складу податкового кредиту включаються\nсуми податку, фактично сплачені платником податку - експортером\nкоштами у складі ціни придбаних товарів (робіт, послуг), у інших\nплатників податку - постачальників таких товарів (робіт, послуг),\nвартість яких відноситься до валових витрат виробництва (обігу)\nабо підлягає амортизації, починаючи з першого числа звітного\nмісяця та закінчуючи днем подання розрахунку експортного\nвідшкодування, включаючи такий день, а при ввезенні (імпортуванні)\nтаких товарів (робіт, послуг) - суми податку, сплачені у такий\nсамий період до бюджету у зв'язку із таким ввезенням\n(імпортуванням) або визначені у податковому векселі, виданому\nпротягом такого місяця згідно з пунктом 11.5 статті 11 цього\nЗакону, але не погашеному до дня подання такого розрахунку.\n8.3. У разі коли платник податку здійснює вивезення\n(експортування) товарів (робіт, послуг), отриманих від іншого\nплатника податку на умовах комісії, консигнації, доручення або\nінших видів договорів, які не передбачають переходу права\nвласності на такі товари (роботи, послуги) від такого іншого\nплатника податку до експортера, право на отримання експортного\nвідшкодування має такий інший платник податку. При цьому комісійна\nвинагорода, отримана платником податку - експортером від такого\nіншого платника податку, включається до бази оподаткування цим\nподатком за ставкою, визначеною пунктом 6.1 статті 6 цього Закону.\n8.4. Експортному відшкодуванню підлягає відсоток податкового\nкредиту податкового періоду, розрахованого з урахуванням пункту\n8.2 цієї статті, що має дорівнювати частці обсягів продажу товарів\n(робіт, послуг) на експорт у загальному обсязі оподатковуваних\nоперацій з продажу товарів (робіт, послуг) такого податкового\nперіоду (включаючи їх оподаткування при імпорті).\n8.5. До обсягів продажу товарів (робіт, послуг) на експорт не\nвключаються майнові добровільні пожертвування на користь\nнерезидентів, майнові внески для ведення спільної діяльності з\nнерезидентом за межами України, майнові внески, що повертаються\nіноземному інвестору, а також інші операції з майном, вартість\nякого не відноситься до складу валових витрат, або не підлягає\nамортизації у особи, яка оподатковується податком на прибуток\nпідприємств.\n8.6. Експортне відшкодування надається протягом 30\nкалендарних днів, наступних за днем подання розрахунку експортного\nвідшкодування.\nУ разі коли платник податку не подає розрахунок експортного\nвідшкодування у встановлені строки, експортне відшкодування не\nнадається, а суми такого відшкодування враховуються у розрахунку\nзобов'язань такого платника податку з податку майбутніх податкових\nперіодів. Розрахунок експортного бюджетного відшкодування\nподається разом з декларацією за відповідний звітний період.\nВідповідальність платників податку за недостовірність\nрозрахунку експортного бюджетного відшкодування встановлюється\nвідповідно до пункту 10.2 статті 10 цього Закону.\n8.7. У разі коли платник податку має непогашену\nзаборгованість з податку на додану вартість минулих податкових\nперіодів або непогашений податковий вексель, виданий відповідно до\nпункту 11.5 статті 11 цього Закону, сума експортного відшкодування\nабо її частина направляються на погашення такої заборгованості або\nзараховуються у рахунок погашення такого векселя. За добровільним\nрішенням платника податку сума експортного відшкодування може бути\nповністю або частково зарахована в рахунок платежів з цього\nподатку або інших податків, зборів (обов'язкових платежів), які\nзараховуються до Державного бюджету України. Про таке рішення\nплатник податку зазначає у декларації\".\n2. У абзаці 6 пункту 11.5 статті 11 після слів \"шляхом\nперерахування коштів до бюджету\" доповнити словами \"або шляхом\nзаліку суми експортного відшкодування відповідно до пункту 8.7\nстатті 8 цього Закону\".\nII. Цей Закон набирає чинності з дня його опублікування та\nзастосовується до операцій з вивезення (експортування) товарів,\nмитне оформлення яких здійснюється починаючи з дня, наступного за\nднем набрання чинності цим Законом.\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 1 червня 2000 року\nN 1783-III\n\nПро внесення змін до Закону України \"Про податок на додану вартість\"\nЗакон України від 01.06.2000 № 1783-III\n\nВтрата чинності від 01.01.2011 , підстава — 2755-VI\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1783-14\nЗаконодавство України\nстаном на 22.02.2026\n\nвтратив чинність"
    }
  ],
  "definitions": []
}