{
  "id": "ua-law-1776-14",
  "type": "statute",
  "title": "Закон України (1776-14)",
  "title_en": "",
  "short_name": "1776-14",
  "status": "in_force",
  "issued_date": "2000-06-01",
  "url": "https://zakon.rada.gov.ua/laws/show/1776-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Центри сервісного обслуговування зобов'язані:",
      "content": "1) проводити свою діяльність відповідно до Положення про\nпорядок технічного обслуговування та ремонту реєстраторів\nрозрахункових операцій;\n2) у разі виходу з ладу реєстратора розрахункових операцій\nзабезпечувати відновлення його роботи протягом 72 годин;\n3) при здійсненні технічного обслуговування або ремонту\nреєстраторів розрахункових операцій забезпечувати відповідність їх\nконструкції та програмного забезпечення\nконструкторсько-технологічній та програмній документації\nвиробника.\nСтаття 15. Контроль за додержанням суб'єктами підприємницької\nдіяльності порядку проведення розрахунків за товари (послуги),\nінших вимог цього Закону здійснюють органи державної податкової\nслужби України шляхом проведення оперативних перевірок.\nКонтроль за додержанням суб'єктами підприємницької діяльності\nпорядку виконання операцій з купівлі-продажу іноземної валюти\nздійснюють Національний банк України, органи державної податкової\nслужби України шляхом проведення оперативних перевірок.\nСтаття 16. Оперативні перевірки проводяться контролюючими\nорганами, визначеними в статті 15 цього Закону, у встановлені ними\nтерміни.\nПорядок проведення оперативних перевірок встановлюється\nконтролюючими органами згідно з їх повноваженнями і визначається у\nвідповідних нормативно-правових документах цих контролюючих\nорганів.\nСтаття 17. За порушення вимог цього Закону до суб'єктів\nпідприємницької діяльності, які здійснюють розрахункові операції\nза товари (послуги), за рішенням відповідних органів державної\nподаткової служби України застосовуються фінансові санкції у таких\nрозмірах:\n1) ста неоподатковуваних мінімумів доходів громадян - у разі\nпроведення розрахункових операцій на неповну суму вартості\nпроданих товарів (наданих послуг), у разі непроведення\nрозрахункових операцій через реєстратори розрахункових операцій, у\nразі нероздрукування відповідного розрахункового документа, що\nпідтверджує виконання розрахункової операції, або проведення її\nбез використання розрахункової книжки;\n2) ста неоподатковуваних мінімумів доходів громадян - у разі\nзастосування при здійсненні розрахункових операцій непереведеного\nу фіскальний режим роботи, незареєстрованого, неопломбованого або\nопломбованого з порушенням встановленого порядку реєстратора\nрозрахункових операцій;\n3) ста неоподатковуваних мінімумів доходів громадян - у разі\nневикористання при здійсненні розрахункових операцій у випадках,\nвизначених цим Законом, розрахункової книжки чи книги обліку\nрозрахункових операцій, або використання незареєстрованої належним\nчином розрахункової книжки чи порушення встановленого порядку її\nвикористання, або використання незареєстрованих чи непрошнурованих\nкниг обліку розрахункових операцій, або незберігання книг обліку\nрозрахункових операцій чи розрахункових книжок протягом\nвстановленого терміну;\n4) п'ятдесяти неоподатковуваних мінімумів доходів громадян -\nу разі невиконання щоденного друку фіскального звітного чеку або\nйого незберігання в книзі обліку розрахункових операцій;\n5) тридцяти неоподатковуваних мінімумів доходів громадян - у\nразі невиконання друку контрольної стрічки або її незберігання\nпротягом встановленого терміну;\n6) двадцяти неоподатковуваних мінімумів доходів громадян - у\nразі проведення розрахункових операцій через реєстратори\nрозрахункових операцій без використання режиму попереднього\nпрограмування найменування, цін товарів (послуг) та обліку їх\nкількості;\n7) тридцяти неоподатковуваних мінімумів доходів громадян - у\nразі порушення встановленого у пункті 1 статті 9 порядку\nпроведення розрахунків через каси підприємств, установ і\nорганізацій, в яких ці операції повинні проводитися з оформленням\nприбуткових і видаткових касових ордерів та видачею відповідних\nквитанцій, підписаних і завірених печаткою у встановленому\nпорядку, або у разі порушення порядку оформлення розрахункових і\nзвітних документів при здійсненні продажу проїзних і перевізних\nдокументів на залізничному (крім приміського) та авіаційному\nтранспорті;\n8) п'ятисот неоподатковуваних мінімумів доходів громадян - у\nразі застосування при здійсненні розрахункових операцій\nреєстратора розрахункових операцій, в конструкцію чи програмне\nзабезпечення якого внесені зміни, не передбачені\nконструкторсько-технологічною та програмною документацією\nвиробника.\nСтаття 18. У разі порушення встановленого цим Законом порядку\nвиконання операцій з купівлі-продажу іноземної валюти, до\nуповноважених банків та суб'єктів підприємницької діяльності, що\nздійснюють свою діяльність на підставі агентських угод з\nуповноваженими банками, за рішенням відповідних органів державної\nподаткової служби України застосовуються фінансові санкції у таких\nрозмірах:\n1) ста неоподатковуваних мінімумів доходів громадян - у разі\nнепроведення розрахункових операцій через реєстратор розрахункових\nоперацій, нероздрукування розрахункового документа, що підтверджує\nвиконання операції з купівлі-продажу іноземної валюти, або\nпроведення операції на неповну суму коштів;\n2) ста неоподатковуваних мінімумів доходів громадян - у разі\nзастосування при здійсненні розрахункових операцій\nнезареєстрованого, неопломбованого або опломбованого з порушенням\nвстановленого порядку реєстратора розрахункових операцій;\n3) ста неоподатковуваних мінімумів доходів громадян - у разі\nневідповідності даних розрахункових документів, що підтверджують\nздійснення операцій з купівлі-продажу іноземної валюти, даним їх\nдругих примірників та/або даним фіскального звіту;\n4) п'ятикратного розміру суми, на яку виявлено незбіг, - у\nразі перевищення суми готівкових коштів або іноземної валюти на\nмісці проведення операцій над сумою коштів, яка зазначена у\nфіскальному звіті;\n5) п'ятисот неоподатковуваних мінімумів доходів громадян - у\nразі застосування при здійсненні операцій з купівлі-продажу\nіноземної валюти реєстратора розрахункових операцій, в який\nвнесено зміни в програмно-технічні засоби, що реалізують фіскальні\nфункції.\nСтаття 19. До суб'єктів підприємницької діяльності, що\nреалізують для застосування у сферах, визначених цим Законом,\nреєстратори розрахункових операцій з числа включених до Державного\nреєстру реєстраторів розрахункових операцій, в конструкцію чи\nпрограмне забезпечення яких внесені зміни, не передбачені\nконструкторсько-технологічною та програмною документацією\nвиробника, за рішенням відповідних органів державної податкової\nслужби України застосовується фінансова санкція у розмірі п'ятисот\nнеоподатковуваних мінімумів доходів громадян за кожний\nреалізований реєстратор розрахункових операцій, при цьому вартість\nреалізованої продукції повертається покупцю, а реалізована\nпродукція підлягає конфіскації.\nСтаття 20. До суб'єктів підприємницької діяльності, що\nздійснюють реалізацію товарів, які не обліковані у встановленому\nпорядку, застосовується фінансова санкція у розмірі вартості\nнеоблікованих товарів за цінами реалізації, але не менше двохсот\nнеоподатковуваних мінімумів доходів громадян.\nСтаття 21. До суб'єктів підприємницької діяльності, що не\nведуть або ведуть з порушенням встановленого порядку облік товарів\nза місцем реалізації та зберігання, застосовується фінансова\nсанкція у розмірі вартості необлікованих товарів за цінами\nреалізації, але не менше ста неоподатковуваних мінімумів доходів\nгромадян.\nСтаття 22. У разі невідповідності суми готівкових коштів на\nмісці проведення розрахунків сумі коштів, яка зазначена в денному\nзвіті, а у випадку використання розрахункової книжки - загальній\nсумі продажу за розрахунковими квитанціями, виданими з початку\nробочого дня, до суб'єктів підприємницької діяльності\nзастосовується фінансова санкція у п'ятикратному розмірі суми, на\nяку виявлено невідповідність.\nСтаття 23. До суб'єктів підприємницької діяльності, які не\nвиставили цінники на товар, що продається (меню, прейскуранти або\nтарифи на послуги, що надаються), використовують цінники та\nпрейскуранти, що містять ціни і тарифи в іноземній валюті або в\nінших одиницях, які не є грошовою одиницею України, застосовується\nфінансова санкція у розмірі одного неоподатковуваного мінімуму\nдоходів громадян за кожний невиставлений цінник на товар (меню,\nпрейскурант або тариф на послугу) або виставлений цінник на товар\n(меню, прейскурант або тариф на послугу) в іноземній валюті чи в\nінших одиницях.\nСтаття 24. У разі встановлення контролюючими органами факту\nвнесення не передбачених конструкторсько-технологічною та\nпрограмною документацією виробника змін у конструкцію чи програмне\nзабезпечення належним чином опломбованого реєстратора\nрозрахункових операцій, до центра сервісного обслуговування, який\nздійснює технічне обслуговування і ремонт цього реєстратора,\nзастосовується фінансова санкція у розмірі п'ятисот\nнеоподатковуваних мінімумів доходів громадян.\nСтаття 25. Суми фінансових санкцій, які визначені статтями\n17-24 цього Закону, підлягають перерахуванню суб'єктами\nпідприємницької діяльності до відповідного місцевого бюджету за\nмісцем їх реєстрації в десятиденний термін з дня прийняття\nорганами державної податкової служби України рішення про\nзастосування таких фінансових санкцій.\nСтаття 26. Посадові особи та працівники торгівлі,\nгромадського харчування та сфери послуг, а також посадові особи\nуповноважених банків та суб'єктів підприємницької діяльності, що\nздійснюють свою діяльність на підставі агентських угод з\nуповноваженими банками з операцій купівлі-продажу іноземної\nвалюти, за порушення вимог цього Закону притягуються органами\nдержавної податкової служби України до адміністративної\nвідповідальності згідно з законом.\nСтаття 27. Особи, які внесли непередбачені\nконструкторсько-технологічною та програмною документацією\nвиробника зміни у конструкцію чи програмне забезпечення\nреєстраторів розрахункових операцій, що можуть призвести до\nзнищення чи зміни накопичених даних про розрахункові операції за\nтовари (послуги) або даних про операції з купівлі-продажу\nіноземної валюти, притягаються до кримінальної відповідальності\nзгідно з законом.\nСтаття 28. У разі встановлення при застосуванні реєстратора\nрозрахункових операцій виробничих дефектів в його конструкції чи\nпрограмному забезпеченні, які не дозволяють спотворювати\nінформацію про обсяг розрахункових операцій чи обсяг операцій з\nкупівлі-продажу іноземної валюти, що заноситься до фіскальної\nпам'яті, виробник зобов'язаний за власні кошти усунути ці дефекти\nу кожному із реалізованих реєстраторів розрахункових операцій.\nСтаття 29. У разі встановлення при застосуванні реєстратора\nрозрахункових операцій виробничих дефектів в його конструкції чи\nпрограмному забезпеченні, які дозволяють спотворювати інформацію\nпро обсяг розрахункових операцій чи обсяг операцій з\nкупівлі-продажу іноземної валюти, яка заноситься до фіскальної\nпам'яті, до виробника чи постачальника цього реєстратора за\nрішенням органів державної податкової служби України\nзастосовується фінансова санкція у розмірі п'ятисот\nнеоподатковуваних мінімумів доходів громадян. При цьому такі\nреєстратори підлягають конфіскації, виробник або постачальник\nзобов'язаний повернути їх вартість суб'єкту підприємницької\nдіяльності, а зазначена модель реєстратора розрахункових операцій\nу встановленому порядку виключається з Державного реєстру\nреєстраторів розрахункових операцій.\nII. ПРИКІНЦЕВІ ПОЛОЖЕННЯ\n1. Цей Закон набирає чинності з 1 січня 2001 року.\n2. Кабінету Міністрів України у місячний термін внести на\nрозгляд Верховної Ради України пропозиції щодо внесення змін до\nзаконодавчих актів України, що випливають з цього Закону.\n3. Кабінету Міністрів України, Національному банку України,\nДержавній податковій адміністрації України, іншим центральним\nорганам виконавчої влади у чотиримісячний термін привести свої\nнормативні акти у відповідність з цим Законом.\n4. Національному банку України, міністерствам, іншим\nцентральним органам виконавчої влади у чотиримісячний термін\nрозробити та затвердити нормативні документи, що визначені у цьому\nЗаконі.\n5. Міністерствам та іншим центральним органам виконавчої\nвлади, що здійснюють розроблення нормативних документів стосовно\nтехнічних вимог до фіскальних засобів контролю для різних сфер\nзастосування, забезпечити узгодження цих документів з Державною\nкомісією з питань впровадження електронних систем і засобів\nконтролю та управління товарним і грошовим обігом\"."
    }
  ],
  "definitions": []
}