{
  "id": "ua-law-1768-14",
  "type": "statute",
  "title": "Закон України (1768-14)",
  "title_en": "",
  "short_name": "1768-14",
  "status": "in_force",
  "issued_date": "2000-06-01",
  "url": "https://zakon.rada.gov.ua/laws/show/1768-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "У цьому Законі терміни вживаються в такому значенні:\nдержавна соціальна допомога малозабезпеченим сім’ям (далі - державна соціальна допомога) - щомісячна допомога, яка надається малозабезпеченим сім’ям у грошовій формі в розмірі, що залежить від величини середньомісячного сукупного доходу сім’ї;\nдопомога на здобуття економічної самостійності малозабезпеченої сім’ї - безвідсоткова поворотна фінансова допомога, яка надається одноразово непрацюючій працездатній особі з числа членів малозабезпеченої сім’ї для організації підприємницької діяльності та сприяння її економічній самостійності;\nсім’я - особи, які разом проживають, пов’язані спільним побутом, мають взаємні права та обов’язки. Права члена сім’ї має одинока особа. До складу сім’ї включаються чоловік, дружина; рідні та усиновлені діти зазначених осіб віком до 18 років, а також діти, які навчаються за денною формою навчання у закладах загальної середньої, професійної, фахової передвищої, вищої освіти (у тому числі у період між завершенням навчання в одному із зазначених навчальних закладів та вступом до іншого навчального закладу або у період між завершенням навчання за одним освітньо-кваліфікаційним рівнем та продовженням навчання за іншим, за умови що такий період не перевищує чотири місяці) до досягнення 23 років і не мають власних сімей; неодружені повнолітні діти, які визнані особами з інвалідністю з дитинства I та II групи або особами з інвалідністю I групи і проживають разом із батьками; непрацездатні батьки чоловіка та дружини, які проживають разом з ними і перебувають на їхньому утриманні у зв’язку з відсутністю власних доходів; особа, яка проживає разом з одинокою особою з інвалідністю I групи і доглядає за нею; жінка та чоловік, які проживають однією сім’єю та не перебувають у шлюбі, але мають спільних дітей. При цьому до складу сім’ї включаються незалежно від місця проживання (перебування) або реєстрації діти, які навчаються за денною формою навчання у закладах загальної середньої, професійної, фахової передвищої, вищої освіти до досягнення 23 років і не мають власних сімей. До складу сім’ї не включаються особи, які перебувають на повному державному утриманні;\nмалозабезпечена сім’я - сім’я, яка з поважних або незалежних від неї причин має середньомісячний сукупний дохід нижчий, ніж прожитковий мінімум для сім’ї;\nнепрацююча працездатна особа - особа працездатного віку з числа членів малозабезпеченої сім’ї, яка за станом здоров’я здатна до активної праці і не працює, не проходить військову службу, не займається підприємницькою діяльністю чи професійною незалежною діяльністю, не здобуває освіту за денною формою у закладах загальної середньої, професійної, фахової передвищої, вищої освіти;\nпрожитковий мінімум для сім’ї - визначена для кожної сім’ї залежно від її складу сума прожиткових мінімумів, розрахованих та затверджених відповідно до Закону України \"Про прожитковий мінімум\" для осіб, які відносяться до основних соціальних і демографічних груп населення;\nсередньомісячний сукупний дохід сім’ї - обчислений у середньому за місяць дохід усіх членів сім’ї, одержаний ними протягом шести місяців, у порядку, визначеному Кабінетом Міністрів України.\nПри цьому до середньомісячного сукупного доходу сім’ї не включається допомога на дітей-сиріт та дітей, позбавлених батьківського піклування, які перебувають у дитячих будинках сімейного типу та прийомних сім’ях, допомога на дітей, над якими встановлено опіку чи піклування, грошове забезпечення військовослужбовців, осіб рядового і начальницького складу, які беруть безпосередню участь в антитерористичній операції, на час її проведення, безпосередню участь у здійсненні заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях, під час здійснення зазначених заходів, а також інші доходи, визначені Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Законодавство про державну соціальну допомогу",
      "content": "Законодавство про державну соціальну допомогу складається з Закону України \"Про прожитковий мінімум\", цього Закону, інших нормативно-правових актів, що регулюють правовідносини з надання державної соціальної допомоги.\nВідносини щодо прийняття, набрання чинності, оскарження в адміністративному порядку, виконання, припинення дії адміністративних актів у сфері надання соціальної допомоги малозабезпеченим сім’ям регулюються Законом України \"Про адміністративну процедуру\" з урахуванням особливостей, визначених цим Законом."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Право на державну соціальну допомогу",
      "content": "Право на державну соціальну допомогу мають малозабезпечені сім’ї, які постійно проживають на території України, а також інші малозабезпечені сім’ї у випадках, встановлених законом."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Органи, що призначають і здійснюють виплату державної соціальної допомоги",
      "content": "Призначення і виплата державної соціальної допомоги здійснюються структурними підрозділами з питань соціального захисту населення районних, районних у містах Києві та Севастополі державних адміністрацій, виконавчих органів міських, районних у містах (у разі їх утворення) рад (далі - органи соціального захисту населення) за місцем проживання уповноваженого представника сім’ї.\nПорядок призначення, умови виплати та підстави для припинення виплати державної соціальної допомоги, перелік документів, необхідних для призначення допомоги згідно із цим Законом, встановлюються Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Розмір державної соціальної допомоги",
      "content": "Розмір державної соціальної допомоги визначається як різниця між прожитковим мінімумом для сім’ї та її середньомісячним сукупним доходом.\nДо стабілізації економічного становища в Україні розмір державної соціальної допомоги визначається з урахуванням рівня забезпечення прожиткового мінімуму.\nРівень забезпечення прожиткового мінімуму встановлюється виходячи з можливостей Державного бюджету України і затверджується одночасно з прийняттям закону про Державний бюджет України на відповідний рік.\nДля громадян, які одержали статус особи, яка проживає і працює (навчається) на території населеного пункту, якому надано статус гірського, прожитковий мінімум збільшується на 20 відсотків.\nМаксимальний розмір державної соціальної допомоги не може перевищувати прожитковий мінімум для сім’ї, крім випадків, передбачених частиною четвертою цієї статті."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Строки призначення державної соціальної допомоги",
      "content": "Державна соціальна допомога призначається на шість місяців.\nОдиноким особам, визнаним особами з інвалідністю, які не мають інших джерел до існування, державна соціальна допомога може бути призначена на шість місяців із автоматичним продовженням виплати на наступний шестимісячний період у порядку, визначеному Кабінетом Міністрів України, без звернення такої особи.\nОдиноким особам, які досягли 65-річного віку і не мають інших джерел до існування, державна соціальна допомога може бути призначена довічно.\nЗазначені у частинах другій та третій цієї статті умови застосовуються також при призначенні державної соціальної допомоги непрацездатному подружжю при відсутності осіб, зобов’язаних їх утримувати відповідно до закону."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Перерахунок розміру державної соціальної допомоги",
      "content": "Розмір призначеної державної соціальної допомоги перераховується за заявою уповноваженого представника сім’ї.\nУ разі затвердження нового рівня забезпечення прожиткового мінімуму розмір призначеної допомоги перераховується без звернення уповноваженого представника сім’ї."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Заходи щодо сприяння економічній самостійності малозабезпеченої сім’ї",
      "content": "З метою сприяння економічній самостійності малозабезпеченої сім’ї непрацюючій працездатній особі з числа членів такої сім’ї, яка бажає провадити підприємницьку діяльність, у порядку, визначеному Кабінетом Міністрів України, державною службою зайнятості може надаватися одноразова безвідсоткова поворотна допомога на здобуття економічної самостійності малозабезпеченої сім’ї за рахунок коштів державного бюджету.\nПорядок надання допомоги на здобуття економічної самостійності малозабезпеченої сім’ї, її розмір та умови повернення визначаються Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Порядок оскарження рішення, дії чи бездіяльності органу, що призначає і здійснює виплату державної соціальної допомоги",
      "content": "Рішення, дії чи бездіяльність органу соціального захисту населення можуть бути оскаржені в адміністративному порядку відповідно до Закону України \"Про адміністративну процедуру\" та/або до адміністративного суду."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Фінансування державної соціальної допомоги",
      "content": "Покриття витрат на виплату державної соціальної допомоги малозабезпеченим сім’ям здійснюється за рахунок коштів Державного бюджету України.\nЗа рахунок місцевих бюджетів та спеціально створених регіональних фондів соціальної допомоги органи місцевого самоврядування можуть проводити доплати до встановлених відповідно до цього Закону розмірів державної соціальної допомоги виходячи із затвердженого регіонального прожиткового мінімуму."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Контроль за правильністю призначення і виплати державної соціальної допомоги",
      "content": "Контроль за правильністю призначення і виплати державної соціальної допомоги, використання коштів Державного бюджету України, спрямованих на надання такої допомоги, здійснює центральний орган виконавчої влади, що реалізує державну політику у сфері державного контролю за додержанням вимог законодавства під час надання соціальної підтримки.\nПід час надання державної соціальної допомоги проводиться перевірка майнового стану членів сім’ї в порядку, визначеному Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Відповідальність за порушення законодавства про державну соціальну допомогу",
      "content": "Посадові особи, винні у порушенні законодавства про державну соціальну допомогу малозабезпеченим сім’ям, несуть відповідальність згідно з законом."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Прикінцеві положення",
      "content": "1. Цей Закон набирає чинності з дня його опублікування.\n1 -1 . Розмір державної соціальної допомоги (в тому числі й максимальний), визначений відповідно до статті 5 цього Закону, збільшується на кожну дитину віком від 3 до 13 років у 2011 році на 60 гривень, у 2012 році - на 120 гривень, у 2013 році - на 180 гривень, у 2014 році - на 250 гривень, а на кожну дитину віком від 13 до 18 років збільшується у 2011 році на 100 гривень, у 2012 році - на 230 гривень, у 2013 році - на 360 гривень, у 2014 році - на 500 гривень.\n1 -2 . Установити, що визначений частиною першою статті 6 цього Закону строк виплати державної соціальної допомоги малозабезпеченим сім’ям, яким вона була призначена раніше, продовжується без подання необхідних документів на період здійснення заходів щодо запобігання виникненню та поширенню коронавірусної хвороби (COVID-19), передбачених карантином, встановленим Кабінетом Міністрів України, з подальшим проведенням перерахунку розміру виплаченої державної соціальної допомоги на підставі заяви та необхідних документів, поданих після закінчення терміну дії зазначених заходів.\n2. Кабінету Міністрів України в двомісячний строк з дня опублікування цього Закону:\nвнести до Верховної Ради України пропозиції щодо приведення законодавчих актів у відповідність із цим Законом;\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити перегляд і скасування органами виконавчої влади прийнятих ними нормативно-правових актів, що не відповідають цьому Закону.\nЛ.КУЧМА"
    }
  ],
  "definitions": []
}