{
  "id": "ua-law-1767-14",
  "type": "statute",
  "title": "Закон України (1767-14)",
  "title_en": "",
  "short_name": "1767-14",
  "status": "in_force",
  "issued_date": "2000-06-01",
  "url": "https://zakon.rada.gov.ua/laws/show/1767-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Пенсія за особливі заслуги перед Україною (далі - пенсія за особливі заслуги) встановлюється таким громадянам України:",
      "content": "1) Героям України, особам, нагородженим орденом Героїв Небесної Сотні, чотирма і більше орденами України після проголошення незалежності України, особам, відзначеним почесним званням України \"народний\" після проголошення незалежності України;\n2) ветеранам війни, які після проголошення незалежності України нагороджені орденом за особисту мужність (особистий внесок), виявлені у захисті державного суверенітету та територіальної цілісності України;\n3) видатним спортсменам - переможцям Олімпійських та Паралімпійських ігор, Всесвітніх ігор глухих, чемпіонам і рекордсменам світу та Європи;\n4) космонавтам, які здійснили політ у космос, членам льотно-випробувальних екіпажів літаків;\n5) особам, відзначеним почесним званням України \"заслужений\", державною премією України, нагородженим одним із орденів України;\n6) матерям, які народили п’ять і більше дітей та виховали їх до шестирічного віку. Якщо у разі смерті матері або позбавлення її батьківських прав виховання дітей до зазначеного віку здійснювалося батьком, право на пенсію за особливі заслуги надається батьку. При цьому враховуються діти, усиновлені в установленому законом порядку;\n7) особам, яких відповідно до Закону України \"Про правовий статус та вшанування пам’яті борців за незалежність України у XX столітті\" визнано борцями за незалежність України у XX столітті та відповідно до Закону України \"Про реабілітацію жертв репресій комуністичного тоталітарного режиму 1917-1991 років\" реабілітовано, із числа тих, яких за політичними або релігійними мотивами було піддано репресіям у формі (формах) позбавлення волі (ув’язнення) чи примусового безпідставного поміщення здорової людини до психіатричного закладу за рішенням позасудового або іншого репресивного органу."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. За цим Законом встановлюються пенсії:",
      "content": "за віком;\nпо інвалідності;\nу разі втрати годувальника;\nза вислугу років."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Пенсія за особливі заслуги встановлюється як надбавка до розміру пенсії, на яку має право особа згідно із законом, у таких розмірах:",
      "content": "4200 гривень - особам, зазначеним у пункті 7 статті 1 цього Закону;\nвід 35 до 40 відсотків розміру прожиткового мінімуму, визначеного для осіб, які втратили працездатність, - особам, зазначеним у пунктах 1 і 6 статті 1 цього Закону;\nвід 23 до 35 відсотків розміру прожиткового мінімуму, визначеного для осіб, які втратили працездатність, - особам, зазначеним у пунктах 2-5 статті 1 цього Закону.\nРозмір надбавки особам, зазначеним у пунктах 1-6 статті 1 цього Закону, визначається згідно із схемою визначення розмірів надбавок залежно від заслуг перед Україною, затвердженою центральним органом виконавчої влади, що забезпечує формування державної політики у сфері соціального захисту населення, а особам, зазначеним у пункті 7 статті 1 цього Закону, - відповідно до абзацу другого частини першої цієї статті. У разі якщо особа одночасно має право на надбавки з кількох підстав, передбачених статтею 1 цього Закону, встановлюється надбавка, що є більшою, у максимальному розмірі.\nПенсія за особливі заслуги встановлюється з дня звернення за встановленням пенсії або з дня набуття права на неї, якщо звернення за її встановленням відбулося не пізніше 12 місяців з дня набуття права. Днем звернення за встановленням пенсії за особливі заслуги вважається день прийому поданої в електронній або паперовій формі заяви про встановлення пенсії за особливі заслуги з усіма необхідними документами. Якщо заява про встановлення пенсії за особливі заслуги надсилається поштою і до неї додаються всі необхідні документи, днем звернення за встановленням пенсії за особливі заслуги вважається дата, зазначена на поштовому штемпелі місця відправлення заяви. У разі якщо до заяви додані не всі необхідні документи, територіальний орган Пенсійного фонду України повідомляє заявникові, які документи мають бути подані додатково. Якщо такі документи будуть подані не пізніше трьох місяців з дня повідомлення про необхідність подання додаткових документів, днем звернення за встановленням пенсії за особливі заслуги вважається день прийому поданої в електронній або паперовій формі або відправлення заяви про встановлення такої пенсії.\nУ разі збільшення розміру прожиткового мінімуму, визначеного для осіб, які втратили працездатність, територіальний орган Пенсійного фонду України здійснює перерахунок пенсії за особливі заслуги, розмір якої визначений відповідно до абзаців третього і четвертого частини першої цієї статті, з дати, з якої встановлено новий розмір прожиткового мінімуму. Розмір пенсії за особливі заслуги, визначений згідно з абзацом другим частини першої цієї статті, починаючи з 2024 року, щороку з 1 березня підвищується на коефіцієнт збільшення, який визначається відповідно до абзаців другого і третього частини другої статті 42 Закону України \"Про загальнообов’язкове державне пенсійне страхування\" за рішенням Кабінету Міністрів України."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. У разі смерті особи, яка мала право на пенсію за особливі заслуги відповідно до статті 1 цього Закону, непрацездатні члени сім’ї померлого, зазначені в статті 36 Закону України \"Про загальнообов’язкове державне пенсійне страхування\", мають право на встановлення надбавки до пенсії у таких розмірах: за наявності одного непрацездатного члена сім’ї - 70 відсотків, двох і більше - 90 відсотків надбавки до пенсії померлого годувальника або надбавки до пенсії, що могла бути йому встановлена.",
      "content": "У разі смерті військовослужбовця, поліцейського, особи начальницького або рядового складу органів внутрішніх справ, особи начальницького або рядового складу державної пожежної охорони, особи начальницького або рядового складу органів і підрозділів цивільного захисту, особи, яка має спеціальне звання Бюро економічної безпеки України, особи начальницького або рядового складу Державної служби спеціального зв’язку та захисту інформації України, особи начальницького або рядового складу Державної кримінально-виконавчої служби України, які загинули (померли) при виконанні службових обов’язків під час проходження військової служби, служби в Національній поліції України, служби в органах внутрішніх справ, державній пожежній охороні, органах і підрозділах цивільного захисту, Бюро економічної безпеки України, Державній службі спеціального зв’язку та захисту інформації України чи Державній кримінально-виконавчій службі України внаслідок поранення, контузії, каліцтва або захворювання, одержаного під час виконання цих обов’язків, і були посмертно нагороджені державними нагородами України, зазначеними у статті 1 цього Закону, непрацездатні члени сім’ї померлого, зазначені у статті 36 Закону України \"Про загальнообов’язкове державне пенсійне страхування\" та статті 30 Закону України \"Про пенсійне забезпечення осіб, звільнених з військової служби, та деяких інших осіб\", мають право на встановлення до пенсії надбавки в таких розмірах: за наявності одного непрацездатного члена сім’ї - 70 відсотків, двох і більше - 90 відсотків розміру надбавки, передбаченого для осіб, зазначених у пункті 1 статті 1 цього Закону.\nНадбавка встановлюється до пенсії, на яку член сім’ї померлого годувальника має право згідно із законом. При цьому застосовується порядок встановлення і збільшення надбавки, визначений статтею 5 цього Закону.\nВиділення частки пенсії, що належить кожному члену сім’ї, здійснюється відповідно до Закону України \"Про загальнообов’язкове державне пенсійне страхування\"."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. {Статтю 7 виключено на підставі Закону № 91-IV від 11.07.2002 - набирає чинності з 1 січня 2003 року}",
      "content": "Статтю 7 виключено на підставі Закону № 91-IV від 11.07.2002 - набирає чинності з 1 січня 2003 року"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. {Статтю 8 виключено на підставі Закону № 2148-VIII від 03.10.2017 }",
      "content": "Статтю 8 виключено на підставі Закону № 2148-VIII від 03.10.2017"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Заяву про встановлення (перерахунок) пенсії за особливі заслуги, подану в електронній або паперовій формі, розглядає територіальний орган Пенсійного фонду України та в 10-денний строк з дня її подання з усіма необхідними документами приймає рішення про встановлення (перерахунок) або про відмову у встановленні (перерахунку) пенсії за особливі заслуги.",
      "content": "Порядок подання документів для встановлення пенсії за особливі заслуги та вимоги до них затверджуються правлінням Пенсійного фонду України за погодженням із центральним органом виконавчої влади, що забезпечує формування державної політики у сфері соціального захисту населення.\nНе пізніше трьох днів після прийняття рішення про встановлення (перерахунок) пенсії за особливі заслуги чи про відмову в її встановленні (перерахунку) територіальний орган Пенсійного фонду України видає або надсилає особі повідомлення про встановлення (перерахунок) пенсії за особливі заслуги чи про відмову у її встановленні (перерахунку) із зазначенням причин відмови та порядку оскарження такого рішення."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. У разі надходження до органів Пенсійного фонду України документально підтверджених відомостей про наявність у пенсіонера судимості за вчинення умисного кримінального правопорушення, а також у разі позбавлення пенсіонера державної нагороди України такий пенсіонер рішенням територіального органу Пенсійного фонду України позбавляється встановленої пенсії за особливі заслуги. Члени сім’ї пенсіонера, позбавленого державної нагороди України, втрачають право на надбавки, передбачені цим Законом.",
      "content": "У разі виявлення помилкових чи неправдивих даних у документах, на підставі яких було встановлено пенсію за особливі заслуги, рішенням територіального органу Пенсійного фонду України пенсіонер позбавляється встановленої пенсії за особливі заслуги або її розмір перераховується відповідно до цього Закону.\nСума пенсії, виплачена пенсіонерові надміру внаслідок зловживань з його боку, стягується в установленому законом порядку."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Нараховані суми пенсії за особливі заслуги, які з тих чи інших причин своєчасно не були одержані пенсіонером, виплачуються за минулий час, але не більш як за 3 роки, що передували зверненню за їх одержанням.",
      "content": "Суми пенсії, не одержані пенсіонером своєчасно з вини органу, що призначає або виплачує пенсію, виплачуються за минулий час без обмеження будь-яким строком."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Рішення про встановлення (перерахунок) пенсії за особливі заслуги або про відмову у встановленні (перерахунку) пенсії за особливі заслуги, винесене уповноваженою посадовою особою територіального органу Пенсійного фонду України, може бути оскаржено в адміністративному порядку до керівника цього органу Пенсійного фонду України, а в разі відмови у задоволенні скарги - до органу Пенсійного фонду України вищого рівня та/або в судовому порядку.",
      "content": "Порядок оскарження таких рішень визначається правлінням Пенсійного фонду України за погодженням з центральним органом виконавчої влади, що забезпечує формування державної політики у сфері соціального захисту населення, з урахуванням вимог Закону України \"Про адміністративну процедуру\"."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Прикінцеві положення",
      "content": "1. Цей Закон набирає чинності з 1 січня 2001 року.\n2. Установити, що дія цього Закону поширюється на осіб, які вийшли на пенсію до набрання чинності цим Законом.\n4. Установити, що у разі, коли внаслідок перерахунку надбавки відповідно до статті 5 цього Закону її розмір зменшується, надбавка виплачується у раніше встановленому розмірі.\nУ разі якщо за нормами цього Закону для відповідної категорії осіб передбачено вищі розміри надбавок, ніж були встановлені раніше, відповідний перерахунок проводиться територіальним органом Пенсійного фонду України.\n5. Кабінету Міністрів України:\nпідготувати та подати на розгляд Верховної Ради України пропозиції про внесення змін до законів України, що випливають із цього Закону;\nзабезпечити прийняття нормативно-правових актів, що випливають із цього Закону;\nпід час формування показників державного бюджету на наступний рік визначати обсяг асигнувань, який буде спрямовуватися на фінансування пенсій за особливі заслуги, а також вносити Верховній Раді України, виходячи із можливостей державного бюджету, пропозиції щодо визначення верхньої межі максимального розміру пенсії разом з надбавкою, передбаченою статтею 5 цього Закону.\nЛ.КУЧМА"
    }
  ],
  "definitions": []
}