{
  "id": "ua-law-1723-14",
  "type": "statute",
  "title": "Закон України (1723-14)",
  "title_en": "",
  "short_name": "1723-14",
  "status": "in_force",
  "issued_date": "2000-05-18",
  "url": "https://zakon.rada.gov.ua/laws/show/1723-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро Державну програму приватизації\n( Відомості Верховної Ради України (ВВР), 2000, N 33-34, ст.272 )\n{ Із змінами, внесеними згідно із Законами\nN 2120-III ( 2120-14 ) від 07.12.2000, ВВР, 2001, N 2-3, ст.10\nN 2905-III ( 2905-14 ) від 20.12.2001, ВВР, 2002, N 12-13, ст.92\nN 380-IV ( 380-15 ) від 26.12.2002, ВВР, 2003, N 10-11, ст.86\nN 762-IV ( 762-15 ) від 15.05.2003, ВВР, 2003, N 30, ст.247\nN 1344-IV ( 1344-15 ) від 27.11.2003, ВВР, 2004, N 17-18 , ст.250\nN 1294-IV ( 1294-15 ) від 20.11.2003, ВВР, 2004, N 13, ст.181\nN 2285-IV ( 2285-15 ) від 23.12.2004, ВВР, 2005, N 7-8, ст.162\nN 2505-IV ( 2505-15 ) від 25.03.2005, ВВР, 2005, N 17, N 18-19,\nст.267\nN 3201-IV ( 3201-15 ) від 15.12.2005, ВВР, 2006, N 13, ст.110\nN 2850-VI ( 2850-17 ) від 22.12.2010, ВВР, 2011, N 28, ст.252 }\n\n{ У тексті Закону слова \"статутний фонд\" в усіх відмінках\nі числах замінено словами \"статутний капітал\" у\nвідповідному відмінку і числі N 2850-VI ( 2850-17 ) від\n22.12.2010 }\n\n1. Затвердити Державну програму приватизації на 2000-2002\nроки, яка діє до затвердження чергової Державної програми\nприватизації (додається). { Додатково див. Закон N 4335-VI ( 4335-17 ) 19.02.2012 }\n2. Внести зміни до таких законів України:\nчастини першу та другу статті 4 Закону України \"Про\nприватизацію державного майна\" ( 2163-12 ) (Відомості Верховної\nРади України, 1997 р., N 17, ст. 122; 1998 р., N 49, ст. 301; 1999\nр., N 7, ст. 52, N 51, ст. 453) викласти в такій редакції:\n\"1. Державна програма приватизації визначає цілі, пріоритети\nта умови приватизації, розробляється Фондом державного майна\nУкраїни і затверджується Верховною Радою України законом України\nодин раз на три роки не пізніш як за місяць до затвердження\nДержавного бюджету України на відповідний рік, але до початку\nнаступного бюджетного року та діє до затвердження чергової\nДержавної програми приватизації.\nДержавна програма приватизації вноситься на розгляд Верховної\nРади України одночасно з проектом Державного бюджету України на\nвідповідний рік.\n2. Пропозиції про внесення змін до Державної програми\nприватизації щодо кількості об'єктів, які підлягають приватизації,\nта уточнення завдань щодо надходження коштів до Державного бюджету\nУкраїни подаються до Верховної Ради України одночасно з проектом\nДержавного бюджету України на наступний бюджетний рік\";\nабзац восьмий частини четвертої статті 9 Закону України \"Про\nоренду державного та комунального майна\" ( 2269-12 ) (Відомості\nВерховної Ради України, 1995 р., N 15, ст. 99; 1998 р., N 18,\nст. 88; 1999 р., N 29, ст. 239) після слів \"про приватизацію\"\nдоповнити словами \"або передприватизаційну підготовку\".\n3. Цей Закон набирає чинності з дня його опублікування.\n4. Нормативно-правові акти, прийняті до набрання чинності цим\nЗаконом, діють в частині, що не суперечить цьому Закону.\n5. Кабінету Міністрів України:\nпідготувати та подати до Верховної Ради України пропозиції\nпро внесення змін до законодавчих актів, що випливають з цього\nЗакону;\nрозробити та привести у відповідність з цим Законом свої\nнормативно-правові акти;\nзабезпечити розроблення та прийняття міністерствами та іншими\nцентральними органами виконавчої влади України нормативно-правових\nактів відповідно до цього Закону;\nзабезпечити перегляд і скасування міністерствами та іншими\nцентральними органами виконавчої влади України їх\nнормативно-правових актів, що суперечать цьому Закону.\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 18 травня 2000 року\nN 1723-III\nЗАТВЕРДЖЕНО\nЗаконом України \"Про Державну\nпрограму приватизації\"\nвід 18 травня 2000 року\nN 1723-III\n\nДержавна програма приватизації\nна 2000-2002 роки\n\nР о з д і л I\n\nЗАГАЛЬНІ ПОЛОЖЕННЯ\n1. Державна програма приватизації на 2000-2002 роки (далі -\nПрограма) визначає основні цілі, пріоритети, завдання та способи\nприватизації державного майна, майна, що належить Автономній\nРеспубліці Крим, та відчуження комунального майна, групи об'єктів,\nякі підлягають приватизації, орієнтовні завдання щодо обсягів\nприватизації державного майна та надходження коштів від\nприватизації до Державного бюджету України та відповідні заходи\nщодо виконання цієї Програми.\n2. Основною метою приватизації у 2000-2002 роках є\nстворення умов для сприяння підвищенню ефективності діяльності\nпідприємств, установ, організацій (далі - підприємств) та\nстворення конкурентного середовища, а також забезпечення\nнадходження коштів від приватизації до Державного бюджету України.\n3. Пріоритетами та основними завданнями приватизації є:\nприватизація підприємств виключно за кошти з урахуванням їх\nіндивідуальних особливостей;\nзабезпечення інформаційної відкритості процесу приватизації;\nформування попиту на об'єкти приватизації вітчизняних та\nіноземних інвесторів;\nмаксимальне використання інститутів інфраструктури ринку\nцінних паперів;\nзалучення коштів для розвитку та структурної перебудови\nекономіки;\nстворення сприятливих умов для появи приватних власників, які\nмають довгострокові інтереси у розвитку приватизованого об'єкта та\nздійснюють ефективне управління ним;\nстворення умов для подальшого розвитку фондового ринку;\nпідвищення заінтересованості інвесторів щодо українських\nпідприємств на міжнародних ринках.\n4. Для реалізації цих завдань Фонд державного майна України\n(далі - Фонд):\nзалучає до підготовки об'єктів приватизації вітчизняних та\nіноземних радників;\nініціює реструктуризацію підприємств;\nпроводить конкурси з продажу пакетів акцій або здійснює\nпродаж акцій через організаторів торгівлі цінними паперами;\nзастосовує аукціони під час продажу об'єктів груп А, Д та\nцілісних майнових комплексів об'єктів групи В, Г.\n5. Класифікація об'єктів приватизації здійснюється з метою\nраціонального та ефективного застосування способів приватизації\nвідповідно до цієї Програми.\nГрупа А - цілісні майнові комплекси державних, орендних\nпідприємств та структурні підрозділи підприємств, виділені у\nсамостійні підприємства (далі - цілісні майнові комплекси\nпідприємств), у тому числі у процесі реструктуризації державних\nпідприємств із середньообліковою чисельністю працюючих до 100 осіб\nвключно або понад 100 осіб, але вартість основних фондів яких\nнедостатня для формування статутних капіталів відкритих\nакціонерних товариств (далі - ВАТ), а також готелі, об'єкти\nсанаторно-курортних закладів та будинки відпочинку, які\nперебувають на самостійних балансах; окреме індивідуально\nвизначене майно (в тому числі таке, яке не увійшло до статутних\nкапіталів ВАТ, будівлі, споруди та нежилі приміщення, майно\nпідприємств, ліквідованих за рішенням господарського суду, та\nмайно підприємств, що ліквідуються за рішенням органу,\nуповноваженого управляти державним майном); майно підприємств, які\nне були продані як цілісні майнові комплекси. ( Абзац другий\nпункту 5 із змінами, внесеними згідно із Законом N 762-IV\n( 762-15 ) від 15.05.2003 )\nГрупа В - цілісні майнові комплекси підприємств з\nсередньообліковою чисельністю працюючих понад 100 осіб та вартість\nосновних фондів яких достатня для формування статутних капіталів\nВАТ; акції ВАТ, випуск яких зареєстрований або продаж акцій яких\nрозпочався до набрання чинності цією Програмою (крім підприємств\nгрупи Г); акції ВАТ, створених на базі підприємств\nагропромислового комплексу, в разі, якщо вартість основних фондів\nдостатня для формування статутного капіталу ВАТ.\nГрупа Г - цілісні майнові комплекси підприємств або пакети\nакцій ВАТ, що на момент прийняття рішення про приватизацію\nзаймають монопольне (домінуюче) становище на загальнодержавному\nринку відповідних товарів і послуг або мають стратегічне значення\nдля економіки та безпеки держави. ( Абзац четвертий пункту 5 із\nзмінами, внесеними згідно з Законом N 1294-IV ( 1294-15 ) від\n20.11.2003 )\nГрупа Д - об'єкти незавершеного будівництва, законсервовані\nоб'єкти.\nГрупа Е - акції (частки, паї), що належать державі у\nстатутних капіталах господарських товариств (у тому числі\nпідприємств з іноземними інвестиціями), розташованих на території\nУкраїни або за кордоном.\nГрупа Ж - незалежно від вартості об'єкти охорони здоров'я,\nосвіти, культури, мистецтва та преси, фізичної культури і спорту,\nтелебачення та радіомовлення, видавничої справи, а також об'єкти\nсанаторно-курортних закладів, профілакторії, будинки і табори\nвідпочинку (за винятком об'єктів санаторно-курортних закладів і\nбудинків відпочинку, які перебувають на самостійних балансах), у\nтому числі об'єкти соціально-побутового призначення, що\nперебувають на балансі підприємств, у разі їх невключення до\nскладу майна, що передається в комунальну власність або\nприватизується, крім об'єктів, які не підлягають приватизації\nвідповідно до статті 5 Закону України \"Про приватизацію державного\nмайна\" ( 2163-12 ).\n6. Об'єкти військово-промислового комплексу, що підлягають\nконверсії згідно з переліками, які затверджуються органами,\nуповноваженими управляти відповідним державним майном,\nприватизуються способами, передбаченими цією Програмою для груп\nоб'єктів, до яких відносяться об'єкти, що утворюються після\nконверсії.\n7. Наявність у підприємства мобілізаційних завдань\n(замовлень), обов'язків щодо зберігання державної таємниці,\nзабезпечення безпечних умов робіт не є підставою для заборони\nприватизації відповідного об'єкта, за винятком обмежень,\nпередбачених Законом України \"Про приватизацію державного майна\".\nТакий об'єкт приватизується відповідно до цієї Програми.\nВідшкодування витрат ВАТ, пов'язаних із зберіганням\nматеріальних цінностей мобілізаційного резерву, провадиться згідно\nз законодавством.\nДержавне майно, призначене згідно з мобілізаційними\nзавданнями (замовленнями) для спеціальних формувань, яке не\nвключено до статутних капіталів ВАТ і перебуває на балансі\nакціонерних товариств, після скасування мобілізаційних завдань\n(замовлень) приватизується на загальних підставах відповідно до\nзаконодавства з питань приватизації.\n8. Об'єкти, на яких у технологічних процесах використовуються\nотруйні, радіоактивні речовини, бактеріологічні, біологічні,\nсильнодіючі хімічні засоби, а також об'єкти, що виконують вибухові\nроботи, приватизуються на загальних підставах із збереженням\nдержавного контролю, крім об'єктів, які не підлягають приватизації\nвідповідно до статті 5 Закону України \"Про приватизацію державного\nмайна\".\nДо умов договорів купівлі-продажу об'єктів приватизації,\nвизначених цим пунктом, в обов'язковому порядку включаються\nзобов'язання покупця щодо здійснення ним контролю та вжиття\nнеобхідних заходів з метою гарантування захисту громадян від\nнаслідків впливу неконтрольованого виготовлення, використання або\nреалізації небезпечної продукції, послуг або небезпечних\nвиробництв тощо.\nОчисні споруди, які не включені до статутних капіталів ВАТ і\nможуть негативно впливати на екологію та навколишнє середовище, за\nрішенням державних органів приватизації можуть передаватися ВАТ\nбезоплатно.\nР о з д і л II\n\nЗАГАЛЬНІ ЗАСАДИ ІНДИВІДУАЛЬНОЇ\nПРИВАТИЗАЦІЇ\n9. Фонд здійснює приватизацію державного майна на засадах\nіндивідуальної приватизації.\nІндивідуальна приватизація полягає у вивченні попиту на\nконкретний об'єкт приватизації, врахуванні кон'юнктури ринку, на\nоснові цього - визначенні способу продажу, який максимально\nвраховує особливості виробничо-технічного та фінансово-майнового\nстану кожного підприємства, що підлягає приватизації, продажу\nцілісного майнового комплексу або пакетів акцій ВАТ, створених у\nпроцесі приватизації та корпоратизації на базі підприємств,\nвіднесених цією Програмою до групи Г, інвесторам, у тому числі\nпромисловому інвестору, з метою концентрації капіталу та\nзабезпечення ефективного функціонування підприємства у\nпісляприватизаційний період.\n10. Промисловий інвестор - це вітчизняний чи іноземний\nінвестор або їх об'єднання, які заінтересовані у збереженні частки\nпідприємства на ринку відповідного продукту та не менше трьох\nроків виробляють продукцію (виконують роботи, надають послуги),\nаналогічну основній продукції (роботам, послугам) підприємства, що\nприватизується, або споживають в основному виробництві продукцію\n(роботи, послуги) такого підприємства чи виробляють продукцію\n(роботи, послуги), яка використовується в основному виробництві\nпідприємства, що приватизується, як основна сировина, чи\nздійснюють безпосередній контроль на таких підприємствах не менше\nодного року. Промисловим інвестором не може бути компанія,\nзареєстрована в офшорній зоні.\n11. Основними принципами індивідуальної приватизації є:\nдосягнення максимального економічного ефекту від продажу\nоб'єкта приватизації;\nвибір способу приватизації підприємства виходячи з його\nвиробничо-технічного та фінансово-майнового стану, частки у\nвідповідному сегменті ринку виробництва, обсягів збуту продукції\nта аналізу попиту потенційних покупців;\nіндивідуальний підхід під час підготовки підприємств до\nприватизації, прийняття рішень про приватизацію, створення\nакціонерних товариств;\nвизначення економічної доцільності перетворення державних\nпідприємств у ВАТ;\nстворення організаційно-економічних умов концентрації\nвласності, результатом якої буде концентрація управління та\nвідповідальності нових власників.\n12. Під час продажу об'єктів Фонд враховує кон'юнктуру ринку,\nвивчає попит потенційних покупців та забезпечує виконання Закону\nУкраїни про Державний бюджет України та цієї Програми в частині\nнадходження коштів від приватизації, самостійно встановлює для\nкожного підприємства окремо строки проведення приватизації з\nурахуванням вимог законодавства про приватизацію.\nР о з д і л III\n\nПІДГОТОВКА ПІДПРИЄМСТВ ДО ПРИВАТИЗАЦІЇ\n13. Органи, уповноважені управляти державним майном, разом з\nФондом до прийняття рішення про приватизацію здійснюють\nпередприватизаційну підготовку державних підприємств, які мають\nстратегічне значення для економіки та безпеки держави, мають у\nсвоєму складі відокремлені чи територіально роздроблені\nвиробництва, розвинену соціальну інфраструктуру, майно, що не\nпідлягає приватизації, структурні підрозділи, які реалізують\nаналогічні або взаємозамінні види товарів (робіт, послуг), а також\nВАТ, створених у процесі корпоратизації (за винятком об'єктів, що\nне підлягають приватизації відповідно до Закону України \"Про\nперелік об'єктів права державної власності, що не підлягають\nприватизації\" ( 847-14 ).\nПередприватизаційна підготовка зазначених підприємств\nздійснюється згідно з планом-графіком, що розробляється Фондом на\nпідставі пропозицій органів, уповноважених управляти державним\nмайном, та потенційних покупців (інвесторів), що вважаються такими\nвідповідно до статті 8 Закону України \"Про приватизацію державного\nмайна\" ( 2163-12 ), і затверджується Кабінетом Міністрів України.\nПлан-графік підлягає опублікуванню у друкованих виданнях державних\nорганів приватизації.\nПередприватизаційна підготовка підприємств, не зазначених у\nабзаці першому цього пункту, проводиться за спільним рішенням\nФонду та органу, уповноваженого управляти відповідним державним\nмайном, окремо щодо кожного підприємства.\n14. На час здійснення передприватизаційної підготовки\nпідприємств щодо них припиняється дія Закону України \"Про оренду\nдержавного та комунального майна\" ( 2269-12 ) в частині передачі в\nоренду цілісних майнових комплексів або їх структурних\nпідрозділів.\n15. На базі структурних підрозділів, що можуть бути виділені\nіз державного підприємства у процесі його передприватизаційної\nпідготовки, орган, уповноважений управляти відповідним державним\nмайном, створює юридичні особи. В тижневий термін з дня державної\nреєстрації та в разі можливості їх подальшої приватизації функції\nз управління такими підприємствами передаються органами,\nуповноваженими управляти ними, Фонду. Порядок такої передачі\nвстановлюється Кабінетом Міністрів України.\n16. Проведення передприватизаційної підготовки здійснюється\nвідповідно до проектів передприватизаційної підготовки в порядку,\nвизначеному Кабінетом Міністрів України.\n17. У разі потреби проведення експертизи проектів\nпередприватизаційної підготовки підприємств Фонд може залучати\nнезалежних консультантів та експертів.\n18. Передприватизаційна підготовка підприємств, які займають\nмонопольне (домінуюче) становище на загальнодержавному або\nрегіональному товарному ринку, включає погодження проектів\nпередприватизаційної підготовки з органами Антимонопольного\nкомітету України. ( Пункт 18 із змінами, внесеними згідно з\nЗаконом N 1294-IV ( 1294-15 ) від 20.11.2003 )\n19. Передприватизаційна підготовка підприємств може\nпередбачати:\nвиявлення державного майна, що не підлягає приватизації, та\nрозроблення умов його подальшого використання з обов'язковим\nвнесенням пропозицій Кабінету Міністрів України щодо визначення\nоргану, який управлятиме цим майном;\nвиявлення об'єктів соціально-культурної та побутової сфери,\nкультових споруд і визначення умов їх подальшого функціонування,\nпередачу в установленому порядку цих об'єктів у власність\nвідповідних територіальних громад, релігійних організацій або\nдержавним органам приватизації для подальшого продажу відповідно\nдо законодавства;\nвиявлення іншого державного майна, яке тимчасово не\nвикористовується, та розроблення пропозицій щодо умов його\nподальшого використання або консервації у встановленому порядку;\nвизначення доцільності приватизації довгострокових фінансових\nвкладень у складі цілісного майнового комплексу державних\nпідприємств;\nвиявлення державних підприємств, щодо яких може\nзастосовуватися процедура банкрутства та ініціювання перед\nвідповідними органами її проведення;\nвиділення із складу підприємств структурних підрозділів, які\nможуть функціонувати як окремі підприємства;\nздійснення інших заходів, визначених законодавством.\n20. Передприватизаційна підготовка підприємств, у статутних\nкапіталах яких є державна частка, в тому числі підприємств\nагропромислового комплексу, включає визначення в установчих\nдокументах таких підприємств наявності та розміру державних часток\n(паїв), а також складу засновників (учасників) цих підприємств.\nЗ цією метою державні органи приватизації у порядку,\nвстановленому законодавством та установчими документами\nпідприємств:\nініціюють визначення часток (паїв) засновників підприємств, у\nстатутних капіталах яких є державна частка;\nвстановлюють наявність та розмір часток (паїв), що належать\nдержаві у статутних капіталах таких підприємств;\nузгоджують з іншими засновниками (учасниками) відповідні\nзміни до установчих документів.\n21. Передприватизаційна підготовка підприємств, віднесених\nцією Програмою до групи Г, до прийняття рішення про їх\nприватизацію передбачає здійснення Фондом таких заходів:\n1) оприлюднення фінансової звітності, яка включає баланс\nпідприємства, звіт про фінансові результати, звіт про рух коштів,\nзвіт про власний капітал, а також іншу економічну інформацію,\nперелік якої встановлюється Фондом, яка характеризує\nфінансово-майновий стан державних підприємств, що підлягають\nприватизації. Переліки державних підприємств та відповідна\nінформація щодо кожного підприємства готуються органом,\nуповноваженим управляти державним майном, та подаються до Фонду у\nвстановлені ним терміни.\nЗазначена інформація разом з анкетою вивчення попиту на\nоб'єкт приватизації оприлюднюється у друкованих та електронних\nзасобах масової інформації. Анкета вивчення попиту після її\nзаповнення потенційним покупцем направляється Фонду в зазначений у\nпублікації термін. У анкеті потенційний покупець вказує спосіб\nприватизації, який він обрав із запропонованих у ній.\nВ інформації, яку оприлюднює Фонд щодо об'єктів групи Г,\nобов'язково зазначається розмір пакета акцій, який може бути\nзакріплений у державній власності відповідно до розділу VI цієї\nПрограми;\n2) Фонд на підставі отриманих анкет вивчення попиту на об'єкт\nприватизації протягом місяця аналізує попит та публікує результати\nопитування потенційних покупців у встановленому ним порядку;\n3) у разі надходження від органів виконавчої влади пропозицій\nщодо закріплення пакета акцій ВАТ у державній власності Фонд\nорганізує захист доцільності такого закріплення відповідно до\nрозділу VI цієї Програми;\n4) Фонд визначає спосіб приватизації кожного підприємства за\nрезультатами вивчення попиту потенційних покупців:\nу разі надходження однієї або більше пропозицій щодо\nпридбання цілісного майнового комплексу державного підприємства із\nсередньообліковою чисельністю працюючих до 1000 осіб включно або\nконтрольного пакета акцій ВАТ, створеного на базі майна цього\nпідприємства, у разі якщо середньооблікова чисельність працюючих\nперевищує 1000 осіб, Фонд приймає рішення про продаж цілісного\nмайнового комплексу конкурентними способами - на аукціоні, за\nконкурсом, контрольного пакета акцій - на відкритих торгах, за\nконкурсом;\nу разі ненадходження від потенційних покупців пропозицій щодо\nпридбання підприємств (контрольного пакета акцій ВАТ, яке може\nбути створено на базі державного підприємства), Фонд проводить\nаналіз фінансового стану підприємств за спрощеною схемою. Спрощена\nсхема передбачає розрахунок основних показників, аналіз яких\nпроводиться в порядку, встановленому Методикою оцінки вартості\nмайна під час приватизації, що затверджується Кабінетом Міністрів\nУкраїни (далі - Методика оцінки). Такими показниками\n(коефіцієнтами) є: коефіцієнти ліквідності, коефіцієнти ділової\nактивності, коефіцієнти рентабельності, коефіцієнти\nплатоспроможності або структури капіталу. Аналіз фінансового стану\nздійснюється на підставі даних фінансової звітності підприємства в\nпорядку, що встановлюється Міністерством фінансів України та\nФондом.\nЯкщо державне підприємство рентабельне або показники\nфінансового стану відповідають нормативним вимогам, встановленим\nМіністерством фінансів України та Методикою оцінки, Фонд приймає\nрішення про перетворення його у ВАТ та подальший продаж акцій\nспособами, передбаченими цією Програмою. При цьому Фонд проводить\nрекламно-інформаційну підтримку продажу акцій цих підприємств.\nЯкщо показники фінансового стану підприємства не відповідають\nнормативним вимогам, встановленим Міністерством фінансів України\nта Методикою оцінки, Фонд може прийняти рішення про\nреструктуризацію підприємства в порядку, що затверджується Фондом.\nМайно, що виділяється при реструктуризації, приватизується\nспособами, передбаченими цією Програмою.\n22. Державні органи приватизації здійснюють приватизацію\nоб'єктів, які є в комунальній власності, якщо органами місцевого\nсамоврядування були делеговані державним органам приватизації\nвідповідні повноваження.\nР о з д і л IV\n\nРЕСТРУКТУРИЗАЦІЯ ДЕРЖАВНИХ ПІДПРИЄМСТВ,\nГОСПОДАРСЬКИХ ТОВАРИСТВ, СТВОРЕНИХ У ПРОЦЕСІ\nКОРПОРАТИЗАЦІЇ ТА ПРИВАТИЗАЦІЇ\n23. У процесі приватизації майна державного підприємства,\nакцій ВАТ, створеного у процесі корпоратизації та приватизації, з\nметою вдосконалення організаційної структури підприємства,\nструктури управління, оздоровлення фінансового стану, забезпечення\nінвестиційної привабливості та ліквідності може проводитися\nреструктуризація підприємства або реорганізація ВАТ.\n24. Рішення про реструктуризацію приймається Фондом на\nпідставі аналізу фінансового стану підприємства, його\nорганізаційної структури, ринків збуту товарів (робіт, послуг),\nякі випускаються (надаються) підприємством, пропозицій\nвідповідних органів виконавчої влади, Антимонопольного комітету\nУкраїни, а також висновків комісії з приватизації відповідного\nоб'єкта.\nРішення про реструктуризацію підприємств, які мають\nстратегічне значення для економіки та безпеки держави, приймається\nза погодженням з Кабінетом Міністрів України.\nДля проведення реструктуризації Фонд створює комісії з\nреструктуризації.\nПорядок створення та повноваження комісії з реструктуризації\nвизначаються Фондом.\n25. Для підготовки проектів з реструктуризації державних\nпідприємств або реорганізації ВАТ, створених у процесі\nкорпоратизації та приватизації, Фонд може залучати незалежних\nконсультантів і експертів з оплатою їх послуг за рахунок коштів\nпозабюджетного Державного фонду приватизації у порядку, що\nзатверджується Фондом.\nР о з д і л V\n\nВИЗНАЧЕННЯ ЦІНИ ОБ'ЄКТІВ ПРИВАТИЗАЦІЇ\n26. Визначення ціни об'єктів приватизації здійснюється на\nзасадах:\nекспертної оцінки вартості активів для визначення розміру\nстатутних капіталів господарських товариств, до яких вноситься\nдержавне майно, та державного майна (у тому числі пакетів акцій) у\nразі його продажу шляхом викупу або продажу одному покупцю та в\nінших випадках, передбачених законодавством;\nзастосування заходів фінансової реструктуризації з метою\nзапобігання банкрутству підприємств, погашення простроченої\nзаборгованості перед Державним бюджетом України, Пенсійним фондом\nУкраїни, із заробітної плати;\nпроведення оцінки вартості майна об'єктів агропромислового\nкомплексу (крім радгоспів та інших державних сільськогосподарських\nпідприємств та підприємств рибного господарства) та об'єктів,\nрозташованих у зоні гарантованого добровільного відселення з\nтериторії, що зазнала радіоактивного забруднення внаслідок\nЧорнобильської катастрофи, із застосуванням експертної оцінки.\nПорядок визначення початкової ціни продажу об'єктів\nприватизації (у тому числі пакетів акцій) встановлюється Методикою\nоцінки. Порядок проведення експертної оцінки майна встановлюється\nФондом.\n27. Ринкові ціни пакетів акцій ВАТ, що приватизуються шляхом\nпродажу на організаційно оформлених ринках цінних паперів у\nвстановленому порядку, складаються виходячи із співвідношення\nпопиту та пропозиції в ході продажу. При цьому ринкові ціни можуть\nбути вищими або нижчими за початкові ціни.\nР о з д і л VI\n\nПРИНЦИПИ ТА ПОРЯДОК ЗАКРІПЛЕННЯ У\nДЕРЖАВНІЙ ВЛАСНОСТІ ПАКЕТІВ АКЦІЙ ВАТ\n28. Закріплення в державній власності пакета акцій у розмірі\n25 або 50 відсотків статутного капіталу ВАТ плюс одна акція може\nздійснюватися виключно щодо ВАТ, створених на базі об'єктів групи\nГ. Закріплення у державній власності пакета акцій у розмірі 25 або\n50 відсотків статутного капіталу ВАТ плюс одна акція здійснюється\nдля забезпечення відповідно до Закону України \"Про господарські\nтовариства\" ( 1576-12 ) та статуту ВАТ впливу на прийняття\nзагальними зборами акціонерів рішень з питань, визначених статтями\n41 та 42 Закону України \"Про господарські товариства\", а також\nщодо ВАТ, в яких за державою закріплено 50 відсотків статутного\nкапіталу плюс одна акція, з питань про:\nучасть в інших підприємствах та об'єднаннях підприємств;\nпередачу в заставу, оренду, продаж та відчуження іншими\nспособами майна ВАТ, балансова вартість якого перевищує 10\nвідсотків підсумку балансу ВАТ.\nОргани, уповноважені управляти акціями ВАТ, в якому за\nдержавою закріплено 50 відсотків статутного капіталу плюс одна\nакція, здійснюють відповідні заходи щодо поліпшення\nфінансово-господарської діяльності таких ВАТ та несуть\nвідповідальність за її стан.\n29. Закріплення пакета акцій у державній власності\nвідбувається з ініціативи органів виконавчої влади, уповноважених\nуправляти державним майном.\n30. Фонд організовує захист закріплення пакета акцій у\nдержавній власності, який передбачає розгляд пропозицій органу,\nуповноваженого управляти державним майном, у порядку,\nвстановленому Кабінетом Міністрів України.\nОбгрунтування доцільності закріплення пакета акцій у\nдержавній власності, що подається органом, уповноваженим управляти\nдержавним майном, повинно містити інформацію, зміст якої\nвизначається Фондом, у тому числі щодо термінів, мети закріплення\nпакета акцій у державній власності та методів її досягнення шляхом\nуправління корпоративними правами, які виникатимуть у держави за\nумови закріплення у державній власності пакета акцій у розмірі 25\nабо 50 відсотків статутного капіталу ВАТ плюс одна акція,\nекономічне обгрунтування доцільності закріплення у державній\nвласності пакета акцій, а також інформацію щодо джерел та обсягів\nфінансування ВАТ за рахунок коштів Державного бюджету України,\nякщо таке передбачається.\n31. Під час захисту Фонд обгрунтовує свою позицію аналізом\nфінансового стану підприємства, прогнозом грошових надходжень від\nпродажу акцій, аналізом кон'юнктури ринку та прогнозом додаткових\nвитрат з Державного бюджету України у разі закріплення\nвідповідного пакета акцій у державній власності.\nДля забезпечення публічності та прозорості прийняття\nвідповідного рішення під час захисту можуть бути присутні\nпотенційні покупці, які виявили бажання взяти участь у\nприватизації відповідного підприємства, народні депутати України,\nпредставники Секретаріату Кабінету Міністрів України, органів\nдержавного контролю, прокуратури, Міністерства фінансів України,\nДержавної комісії з цінних паперів та фондового ринку,\nгромадськості, засобів масової інформації.\n32. Перед захистом Фонд здійснює попередній аналіз\nобгрунтування доцільності закріплення пакета акцій у державній\nвласності та відмовляє у закріпленні пакета акцій ВАТ у державній\nвласності, про що інформує Кабінет Міністрів України у разі, якщо\nвизначена в обгрунтуванні мета:\nпередбачає втручання в господарську діяльність товариства;\nможе реалізуватися через договірні відносини, а також через\nекономічні, непрямі механізми впливу на роботу ВАТ;\nне може бути досягнута через механізми корпоративного\nуправління;\nсуперечить державній політиці у сфері реформування власності.\n33. За результатами захисту Фонд подає Кабінету Міністрів\nУкраїни висновок про закріплення пакета акцій у державній\nвласності та його розмір або недоцільність такого закріплення.\nДо висновку додається обгрунтування органу, уповноваженого\nуправляти державним майном.\n34. Кабінет Міністрів України окремо щодо кожного ВАТ приймає\nрішення про закріплення пакета акцій у державній власності на\nтермін до трьох років.\n35. Орган, що здійснює повноваження з управління державними\nкорпоративними правами, постійно на основі методики, що\nзатверджується Фондом, аналізує діяльність ВАТ, пакети акцій яких\nзакріплені у державній власності, та щоквартально подає Кабінету\nМіністрів України та Фонду звіт про результати їх\nфінансово-економічної діяльності. У разі, якщо у ВАТ, в якому 50\nвідсотків статутного капіталу плюс одна акція закріплені у\nдержавній власності, за 6 місяців до завершення терміну\nзакріплення погіршився будь-який з зазначених показників -\nзнизилися обсяги, рентабельність виробництва, виникла або\nзбільшилася заборгованість підприємства із заробітної плати,\nплатежів до бюджету, державних цільових фондів, зменшилася\nвартість власного капіталу акціонерного товариства, пакет акцій,\nзакріплений у державній власності, підлягає обов'язковому продажу\nвідповідно до цієї Програми.\nПісля закінчення терміну закріплення пакета акцій у державній\nвласності Кабінет Міністрів України може прийняти рішення про\nзакріплення у державній власності цього пакета на новий термін,\nале не більш як на три роки.\n36. Кабінет Міністрів України може прийняти рішення про\nдостроковий продаж пакета акцій, закріпленого у державній\nвласності, за поданням Фонду. З цією метою Фонд раз на рік\nпроводить попереднє опитування потенційних покупців за визначеною\nним процедурою та аналізує кон'юнктуру ринку.\n37. Фонд разом із Антимонопольним комітетом України та іншими\nзаінтересованими органами виконавчої влади проводить аналіз\nдіяльності раніше створених державних холдингових та акціонерних\nкомпаній, до статутних капіталів яких передані пакети акцій,\nзакріплені у державній власності, та подає Кабінету Міністрів\nУкраїни пропозиції щодо ліквідації відповідних компаній,\nдіяльність яких є неефективною, з наступним продажем пакетів\nакцій, що були передані до статутних капіталів таких компаній.\n38. Умови приватизації об'єктів, приватизація яких згідно із\nзаконами здійснюється за погодженням з Кабінетом Міністрів\nУкраїни, та підприємств, які мають стратегічне значення для\nекономіки та безпеки держави, погоджуються Фондом з Кабінетом\nМіністрів України в порядку, що встановлюється Кабінетом Міністрів\nУкраїни.\n39. План приватизації (розміщення акцій) вважається виконаним\nз моменту завершення продажу всіх акцій, передбачених планом\nприватизації (розміщення акцій) до продажу, та оформляється\nнаказом відповідного державного органу приватизації. У разі\nзакріплення у державній власності пакета акцій план приватизації\n(розміщення акцій) вважається виконаним за умови продажу всіх\nакцій, за винятком закріплених.\nР о з д і л VII\n\nДОДЕРЖАННЯ ВИМОГ ЗАКОНОДАВСТВА\nПРО ЗАХИСТ ЕКОНОМИЧНОЇ КОНКУРЕНЦІЇ\nУ ПРОЦЕСІ ПРИВАТИЗАЦІЇ\n( У назві та тексті розділу VII слова \"антимонопольного\nзаконодавства\" у всіх відмінках замінено словами\n\"законодавства про захист економічної конкуренції\" у\nвідповідному відмінку згідно з Законом N 1294-IV\n( 1294-15 ) від 20.11.2003 )\n40. З метою створення конкурентного середовища та запобігання\nмонополізації товарних ринків за наявності економічних,\nтехнологічних та інших умов повинна здійснюватися реструктуризація\nпідприємств з урахуванням вимог законодавства про захист\nекономічної конкуренції, в тому числі шляхом поділу, у разі якщо:\nпідприємство займає монопольне (домінуюче) становище на\nзагальнодержавному чи регіональному товарних ринках; ( Абзац\nдругий пункту 40 із змінами, внесеними згідно з Законом N 1294-IV\n( 1294-15 ) від 20.11.2003 )\nдо складу підприємства входять структурні підрозділи, які не\nмають тісного технологічного зв'язку з основним виробництвом і\nможуть бути виділені у самостійні підприємства.\n41. Приватизація підприємств, що займають монопольне\n(домінуюче) становище на загальнодержавному або регіональному\nтоварних ринках, здійснюється за погодженням з відповідними\nорганами Антимонопольного комітету України в порядку, визначеному\nФондом та Антимонопольним комітетом України. ( Абзац перший пункту\n41 із змінами, внесеними згідно з Законом N 1294-IV ( 1294-15 )\nвід 20.11.2003 )\nУ випадках, передбачених законодавством, покупець\nзобов'язаний отримати дозвіл органів Антимонопольного комітету\nУкраїни на придбання у власність об'єкта приватизації. ( Абзац\nдругий пункту 41 із змінами, внесеними згідно з Законом N 1294-IV\n( 1294-15 ) від 20.11.2003 )\n42. Перелік підприємств, що займають монопольне (домінуюче)\nстановище на загальнодержавному та регіональному товарних ринках,\nскладає та переглядає Антимонопольний комітет України, його\nтериторіальні відділення. ( Пункт 42 із змінами, внесеними згідно\nз Законом N 1294-IV ( 1294-15 ) від 20.11.2003 )\n43. Контроль за додержанням законодавства про захист\nекономічної конкуренції у процесі приватизації здійснює\nАнтимонопольний комітет України відповідно до законодавства\nУкраїни.\n44. Вимоги щодо дотримання законодавства про захист\nекономічної конкуренції обов'язково включаються до умов конкурсів,\nвідкритих торгів, аукціонів тощо.\nПід час проведення конкурсів, аукціонів, відкритих торгів\nтощо щодо майна підприємств, які мають стратегічне значення для\nекономіки та безпеки держави, покупець зобов'язаний подати\nвідомості згідно з переліком, що встановлюється Фондом та\nАнтимонопольним комітетом України.\n45. Порядок розгляду заяв про надання дозволу органами\nАнтимонопольного комітету України на придбання у процесі\nприватизації акцій (часток, паїв), активів (майна) у вигляді\nцілісних майнових комплексів суб'єктів господарювання або їх\nструктурних підрозділів визначається законодавством про захист\nекономічної конкуренції з урахуванням особливостей, встановлених\nцим пунктом.\nУ разі якщо продаж акцій (часток, паїв), активів (майна) у\nвигляді цілісних майнових комплексів суб'єктів господарювання або\nїх структурних підрозділів проводиться із застосуванням конкурсних\nпроцедур (конкурсів, відкритих торгів, аукціонів тощо) і потребує\nдозволу органів Антимонопольного комітету України, заява про\nнадання дозволу на придбання акцій (часток, паїв), якщо такий\nдозвіл не був отриманий раніше, подається до органів\nАнтимонопольного комітету України не пізніш як за 8 днів до\nзавершення приймання конкурсної документації.\nЗаява вважається прийнятою до розгляду після 15 днів із дня\nїї надходження за підвідомчістю, якщо протягом цього часу орган\nАнтимонопольного комітету України не повернув заявнику заяву з\nповідомленням, що вона та (або) інші документи не відповідають\nвстановленим Антимонопольним комітетом України вимогам і це\nперешкоджає її розгляду.\nОргани Антимонопольного комітету України розглядають заяву\nпро надання дозволу на придбання акцій (часток, паїв), активів\n(майна) у вигляді цілісних майнових комплексів суб'єктів\nгосподарювання або їх структурних підрозділів протягом 30 днів з\nдня прийняття її до розгляду органом Антимонопольного комітету\nУкраїни.\nЯкщо протягом терміну розгляду заяви, передбаченого абзацом\nчетвертим цього пункту, органи Антимонопольного комітету України\nне розпочали розгляд справи про концентрацію, рішення про надання\nдозволу на придбання акцій (часток, паїв), активів (майна) у\nвигляді цілісних майнових комплексів суб'єктів господарювання або\nїх структурних підрозділів вважається прийнятим.\nУ разі якщо придбання акцій (часток, паїв), активів (майна) у\nвигляді цілісних майнових комплексів підприємств або їх\nструктурних підрозділів потребує дозволу органів Антимонопольного\nкомітету України, права та обов'язки сторін, відповідно до\nдоговору купівлі-продажу, виникають з дня отримання такого\nдозволу. ( Пункт 45 із змінами, внесеними згідно з Законом N 1294-IV\n( 1294-15 ) від 20.11.2003 )\nР о з д і л VIII\n\nРЕЄСТРАЦІЯ ПРАВ ВЛАСНОСТІ У ПРОЦЕСІ\nПРИВАТИЗАЦІЇ\n46. Відкриті акціонерні товариства, створені у процесі\nприватизації та корпоратизації, випуск акцій яких здійснено у\nдокументарній формі, повинні забезпечити формування системи\nреєстрів власників іменних цінних паперів у порядку, встановленому\nДержавною комісією з цінних паперів та фондового ринку.\nПідписи осіб, визначених у пункті 60, на документах щодо\nнабуття та переходу права власності на акції, придбані в порядку\nпільгового продажу відповідно до цієї Програми, можуть\nзасвідчуватися емітентом акцій або уповноваженою особою емітента.\nРеєстрація прав власності на цінні папери, випущені у\nдокументарній формі, та на цінні папери, випущені до введення в\nдію Закону України \"Про національну депозитарну систему та\nособливості електронного обігу цінних паперів в Україні\"\n( 710/97-ВР ), внесення змін до реєстрів акціонерів за\nрезультатами будь-якого виду продажу у процесі приватизації\nздійснюються на підставі розпорядження державного органу\nприватизації та переліку власників, форми якого встановлюються\nФондом за погодженням з Державною комісією з цінних паперів та\nфондового ринку.\n47. Реєстрація прав власності на цінні папери у процесі\nприватизації, випущені в бездокументарній формі, здійснюється\nзберігачами відповідно до Закону України \"Про національну\nдепозитарну систему та особливості електронного обігу цінних\nпаперів в Україні\".\nР о з д і л IX\n\nСПОСОБИ ТА ПОРЯДОК ПРИВАТИЗАЦІЇ\nПриватизація об'єктів групи А\n48. Продаж об'єктів групи А здійснюється відповідно до Закону\nУкраїни \"Про приватизацію невеликих державних підприємств (малу\nприватизацію)\" ( 2171-12 ) та цієї Програми.\n49. Покупець, який став власником об'єкта приватизації групи\nА і не скористався на момент приватизації об'єкта правом викупу\nбудівлі (споруди, приміщення) у межах займаної цим об'єктом площі,\nмає право викупити відповідну будівлю (споруду, приміщення) у\nразі, якщо це не заборонено законодавством України, Верховною\nРадою Автономної Республіки Крим (щодо майна, яке належить\nАвтономній Республіці Крим) чи відповідною місцевою радою (щодо\nоб'єктів права комунальної власності).\n50. За наявності заборони на приватизацію будівлі (споруди,\nприміщення), в якій розташований об'єкт приватизації, або в разі\nвідмови покупця від приватизації будівлі (споруди, приміщення), в\nякій розташований об'єкт, що приватизується шляхом викупу,\nзазначена будівля (споруда, приміщення) передається у\nвстановленому порядку власнику приватизованого об'єкта в оренду на\nтермін не менш як 10 років.\n51. У разі прийняття рішення про приватизацію орендованого\nдержавного майна (будівлі, споруди, приміщення) орендар одержує\nправо на викуп цього майна, якщо орендарем за згодою орендодавця\nздійснено за рахунок власних коштів поліпшення орендованого майна,\nяке неможливо відокремити від відповідного об'єкта без завдання\nйому шкоди, вартістю не менш як 25 відсотків залишкової (відновної\nза вирахуванням зносу) вартості майна (будівлі, споруди,\nприміщення). Оцінка вартості об'єкта приватизації у цьому разі\nздійснюється із застосуванням експертної оцінки. Таке ж право\nодержує орендар у разі прийняття рішення про приватизацію\nвідповідно до законодавства України.\n52. Державні органи приватизації приймають за власною\nініціативою рішення про приватизацію об'єктів групи А, які\nстворюються на базі державного майна підприємств, що\nреструктуризуються, нежилих приміщень, об'єктів, щодо яких знято\nзаборону на приватизацію у встановленому законом порядку, та інших\nоб'єктів групи А, які не були приватизовані.\n53. У разі якщо державний орган приватизації звертається до\nорендаря з пропозицією приватизувати орендоване майно, а орендар\nне погоджується на викуп такого майна, державний орган\nприватизації може запропонувати зазначене майно для продажу на\nконкурентних засадах. При цьому договір оренди зберігає свою силу\nдля нового власника. Продаж орендованих нежилих приміщень,\nбудівель та споруд незалежно від відомчого підпорядкування\nздійснюється шляхом приватизації відповідно до законодавства\nУкраїни.\n54. Майно, яке залишилося після задоволення вимог кредиторів\nу результаті ліквідації державного підприємства за рішенням\nоргану, уповноваженого управляти державним майном, передається\nліквідаційною комісією до відповідного державного органу\nприватизації для подальшої приватизації за актом\nприймання-передачі в порядку, що встановлюється Фондом.\nАкт приймання-передачі підписується головою ліквідаційної\nкомісії, створеної цим органом, і представником державного органу\nприватизації.\nПродаж зазначеного майна здійснюється виключно на аукціонах.\n55. Майно, яке залишилося після задоволення вимог кредиторів\nдержавного підприємства, визнаного банкрутом за рішенням\nгосподарського суду, у разі якщо господарський суд виніс ухвалу\nпро його ліквідацію, передається ліквідаційною комісією до\nвідповідного державного органу приватизації для подальшої\nприватизації за актом приймання-передачі у порядку, що\nвстановлюється Фондом. ( Абзац перший пункту 55 із змінами,\nвнесеними згідно із Законом N 762-IV ( 762-15 ) від 15.05.2003 )\nАкт приймання-передачі майна ліквідованого підприємства\nпідписується ліквідатором та представником державного органу\nприватизації.\nПродаж зазначеного майна здійснюється виключно на аукціонах.\n56. Приватизація готелів, об'єктів санаторно-курортних\nзакладів та будинків відпочинку, які перебувають на самостійних\nбалансах, здійснюється у порядку, встановленому Законом України\n\"Про приватизацію невеликих державних підприємств (малу\nприватизацію)\" ( 2171-12 ) з урахуванням таких особливостей:\nоцінка вартості майна здійснюється експертним шляхом;\nпродаж об'єктів здійснюється переважно на аукціонах, за\nконкурсами;\nзакріплення акцій у державній власності в планах приватизації\n(розміщення акцій) об'єктів не передбачається.\nПриватизація об'єктів групи В\n57. Державні органи приватизації протягом 2000 року\nпропонують до продажу непродані акції об'єктів груп Б, В\n(віднесених до таких груп відповідно до Державної програми\nприватизації на 1998 рік), продаж акцій яких здійснювався з 1995\nпо 1999 роки включно, для забезпечення продажу 100 відсотків\nшляхом пропозиції зазначених акцій на організаційно оформлених\nринках цінних паперів у встановленому порядку. У разі якщо ці\nпакети не будуть продані, державний орган приватизації пропонує їх\nдля викупу акціонерам, які придбали акції відповідних ВАТ на\nпільгових умовах, за кошти за ціною на рівні половини номінальної\nвартості акцій. У разі відмови від придбання зазначених акцій,\nдержавний орган приватизації вносить на загальні збори акціонерів\nпитання про зменшення статутного капіталу та анулювання таких\nакцій відповідно до статей 32, 39 Закону України \"Про господарські\nтовариства\" ( 1576-12 ).\n58. Державні органи приватизації здійснюють продаж 100\nвідсотків акцій ВАТ, створених на базі об'єктів групи В,\nприватизацію яких розпочато до 2000 року.\nОсобливості приватизації об'єктів групи Г\n59. Об'єкти групи Г, крім цілісних майнових комплексів,\nпідлягають приватизації шляхом продажу акцій ВАТ з урахуванням\nтаких особливостей:\n1) продажу підлягає контрольний пакет акцій ВАТ.\nКонтрольний пакет акцій - це пакет акцій розміром більш ніж\n50 відсотків статутного капіталу ВАТ, який дає можливість\nюридичній або фізичній особі здійснювати вирішальний вплив на\nдіяльність відповідного суб'єкта господарювання;\n2) продаж контрольного пакета акцій здійснюється за\nконкурсом, на відкритих торгах без визначення державним органом\nприватизації інвестиційних зобов'язань покупця. Переможцем\nвизначається учасник конкурсу, який запропонував найвищу ціну за\nпакет акцій. Під час проведення конкурсу, відкритих торгів учасник\nконкурсу може подати пропозицію про внесення ним інвестиції в\nрозмірі, необхідному для реалізації запропонованої ним концепції\nрозвитку підприємства. Для продажу може пропонуватися блок пакетів\nакцій підприємств різних груп, якщо це підвищує ефективність\nвпливу промислового інвестора на структурну перебудову\nвідповідного ринку, економіки регіону тощо;\n3) умовами конкурсу можуть визначатися зобов'язання держави\nщодо сприяння реструктуризації заборгованості ВАТ та щодо передачі\nв управління переможцю конкурсу пакета акцій, закріпленого у\nдержавній власності, або його частини, а також інші умови;\n4) продаж здійснюється у визначені Фондом терміни виходячи з\nкон'юнктури ринку;\n5) для учасників конкурсу, відкритих торгів з продажу\nконтрольного пакета акцій Фондом можуть встановлюватися\nкваліфікаційні вимоги, які відповідають цілям та пріоритетам\nприватизації підприємств, що мають стратегічне значення для\nекономіки та безпеки держави. При цьому покупцем контрольного\nпакета акцій підприємств інвестиційно привабливих галузей\n(паливно-енергетичного комплексу, металургійної, нафтохімічної\nпромисловості, радіоелектроніки, авіаційного транспорту,\nмашинобудування) може бути тільки промисловий інвестор;\n6) до договору купівлі-продажу контрольного пакета акцій\nвключається положення щодо права покупця на придбання пакета\nакцій, закріпленого у державній власності, в разі прийняття\nрішення про його продаж. Зазначене право покупець може реалізувати\nза умови виконання ним зобов'язань за договором купівлі-продажу.\nПри цьому ціна пакета визначається на підставі ринкової вартості\nакцій;\n7) особи, зазначені в підпункті 1 пункту 60, за їх бажанням\nможуть передати Фонду акції, придбані ними на пільгових умовах,\nдля їх продажу разом з контрольним пакетом акцій, який є у\nдержавній власності і продається Фондом. Після продажу пакета\nакцій зазначені особи одержують кошти за акції за ціною, яка\nсклалася на конкурсі. Повернення коштів здійснюється відповідно до\nпорядку, встановленого Фондом;\n8) у разі якщо особи, зазначені в підпункті 1 пункту 60,\nвідмовилися від придбання акцій на пільгових умовах, акції,\nпризначені відповідно до плану приватизації (розміщення акцій) для\nпільгового продажу, включаються Фондом до пакета акцій, який\nпропонується для продажу відповідно до підпункту 1 цього пункту;\n9) для кожного підприємства, що підлягає приватизації, або\nгрупи таких підприємств здійснюється інформаційна підтримка у\nзасобах масової інформації, визначених Фондом;\n10) у разі закріплення в державній власності пакета акцій у\nрозмірі 50 відсотків статутного капіталу плюс одна акція Фонд\nпропонує для продажу на конкурсі єдиним пакетом всі акції,\nнепродані на момент прийняття рішення про його продаж за\nконкурсом. При цьому переможцю конкурсу за його бажанням може бути\nпередано в управління пакет акцій, закріплений у державній\nвласності, або його частина, якщо таке зобов'язання держави було\nвизначено умовами конкурсу.\nУ разі якщо покупцю зазначеного пакета акцій передано в\nуправління державний пакет акцій або його частина, розмір якого\nразом з придбаним покупцем пакетом акцій становить більш як 50\nвідсотків статутного капіталу ВАТ, продаж пакетів акцій такому\nпокупцеві здійснюється відповідно до вимог підпунктів 2-4 та 6-9\nцього пункту та пунктів 130, 131 цієї Програми.\nПриватизація підприємств, віднесених цією Програмою до групи\nГ, незалежно від етапу їх приватизації (крім цілісних майнових\nкомплексів), проводиться з урахуванням вимог підпункту 4 пункту 21\nцієї Програми.\nДля підвищення ефективності функціонування фондового ринку\nФонд пропонує до продажу через організаторів торгівлі цінними\nпаперами пакети акцій підприємств групи Г у розмірі до 5 відсотків\nстатутного капіталу цих підприємств, за винятком пакетів акцій,\nякі підлягають продажу відповідно до підпункту 2 цього пункту.\nДля ВАТ, створених до набрання чинності цією Програмою,\nпакети акцій яких у розмірі 25 або 50 відсотків статутного\nкапіталу плюс одна акція закріплені у державній власності, Фонд\nсамостійно визначає способи продажу та розмір пакета акцій, що\nпропонується до продажу, виходячи з кон'юктури ринку та кількості\nнепроданих акцій. У разі прийняття рішення про продаж пакета акцій\nза конкурсом та передачі переможцю конкурсу пакета акцій,\nзакріпленого в державній власності, в управління та в разі, якщо\nсумарний розмір цих пакетів акцій перевищує 50 відсотків\nстатутного капіталу ВАТ, продаж такого пакета здійснюється\nвідповідно до вимог підпункту 3, підпунктів 4, 6-9 цього пункту та\nпунктів 130, 131 цієї Програми.\nСпособи продажу акцій ВАТ, створених у процесі приватизації\nта корпоратизації\n60. Організацію продажу акцій ВАТ, створених у процесі\nприватизації та корпоратизації, здійснюють державні органи\nприватизації, в тому числі за участю уповноважених ними юридичних\nосіб, шляхом:\n1) продажу акцій, сума номінальних вартостей яких становить\n45 неоподатковуваних мінімумів доходів громадян кожному з\nпрацівників підприємств, майно яких приватизується, а також\nколишнім працівникам цих підприємств, які вийшли на пенсію,\nзвільнені на підставі пункту 1 статті 40 Кодексу законів про працю\nУкраїни ( 322-08 ) і не працюють з моменту звільнення на інших\nпідприємствах, особам, які мають право відповідно до законодавства\nповернутися на попереднє місце роботи на цьому підприємстві,\nінвалідам, звільненим у зв'язку з каліцтвом або професійним\nзахворюванням, та працівникам, звільненим за станом здоров'я, а\nтакож працівникам соціально-культурних і оздоровчо-лікувальних\nзакладів, що приватизуються у складі підприємств, на балансі яких\nвони перебувають.\nКерівники, їх заступники, головні спеціалісти та керівники\nструктурних підрозділів підприємств, а також диспетчери\nпідприємств енергетики, їх структурних одиниць і підрозділів мають\nправо на додаткове придбання акцій ВАТ, що створюються в процесі\nприватизації та корпоратизації підприємств, на яких вони працюють,\nна загальну суму 5 відсотків статутного капіталу товариства.\nЦіна однієї акції при пільговому продажу, передбаченому цим\nпідпунктом, встановлюється на рівні половини номінальної вартості\nакції;\n2) продажу акцій через організаторів торгівлі цінними\nпаперами відповідно до правил їх діяльності та в порядку, що\nвстановлюється Фондом, Державною комісією з цінних паперів та\nфондового ринку і Антимонопольним комітетом України;\n3) продажу за кошти громадянам та фінансовим посередникам\nпакетів акцій об'єктів групи В через Державну акціонерну компанію\n\"Національна мережа аукціонних центрів\" (далі - Національна мережа\nаукціонних центрів) у порядку, встановленому Фондом;\n4) продажу пакетів акцій за конкурсом відповідно до\nПоложення, затвердженого Фондом, Державною комісією з цінних\nпаперів та фондового ринку і Антимонопольним комітетом України;\n5) продажу пакетів акцій на міжнародних фондових ринках\nвідповідно до законодавства та норм і правил функціонування\nзазначених ринків, у тому числі через депозитарні розписки, а\nтакож із залученням радників;\n6) продажу пакетів акцій на відкритих торгах у порядку, що\nвстановлюється Фондом за погодженням з Державною комісією з цінних\nпаперів та фондового ринку і Антимонопольним комітетом України.\nУ разі продажу пакета акцій ВАТ розміром до 50 відсотків\nстатутного капіталу плюс одна акція покупцями можуть бути особи,\nвизначені у статті 8 Закону України \"Про приватизацію державного\nмайна\" ( 2163-12 ). У разі придбання пакета акцій, що становить\nбільш як 25 відсотків статутного капіталу, суб'єктами фондового\nринку, в тому числі фінансовими посередниками, обов'язковою умовою\nпродажу є надання органам приватизації інформації, визначеної\nФондом, щодо особи, в інтересах якої придбано пакет акцій.\nУ разі придбання пакетів акцій ВАТ, створених на базі\nпідприємств паливно-енергетичного комплексу, зазначена інформація\nподається органам приватизації незалежно від розміру пакета акцій.\nУ разі продажу пакета акцій, на який нараховані дивіденди за\nчас, коли цей пакет перебував у державній власності, сума\nнарахованих дивідендів підлягає перерахуванню товариством до\nДержавного бюджету України.\nУмови проведення конкурсів, відкритих торгів з продажу\nконтрольних пакетів акцій ВАТ, які мають стратегічне значення для\nекономіки та безпеки держави, обов'язково повинні передбачати\nнедопущення до участі у конкурсі, відкритих торгах покупців, якщо\nна підставі інформації щодо контролю, яка надана ними за умовами\nконкурсу, відкритих торгів, неможливо встановити суб'єктів\nгосподарювання, які будуть контролювати подальшу діяльність ВАТ.\n61. У місячний термін після набрання чинності цією Програмою\nФонд публікує інформацію щодо ВАТ, пакети акцій яких підлягають\nпродажу, з метою визначення способу їх продажу на підставі попиту\nпотенційних покупців.\n62. У разі якщо на конкурс з продажу пакета акцій надійшла\nзаява від одного покупця, такий пакет акцій може бути проданий\nбезпосередньо цьому покупцеві за умови забезпечення ним реалізації\nвизначених продавцем умов.\n63. Приватизація орендованого державного майна здійснюється\nвідповідно до Закону України \"Про приватизацію державного майна\" з\nурахуванням вимог цієї Програми. Рішення про перетворення орендних\nпідприємств у ВАТ приймається на підставі планів приватизації у\nдесятиденний термін з дня їх затвердження.\n64. У разі перетворення орендних підприємств у ВАТ його\nзасновниками виступають з боку держави державні органи\nприватизації, а з боку орендаря - господарське товариство,\nстворене орендарем.\n65. Підготовка до приватизації та продаж акцій здійснюються\nФондом, його регіональними відділеннями самостійно або з\nзалученням юридичних осіб - радників, з якими державні органи\nприватизації укладають відповідні договори.\n66. Продаж акцій на відкритих торгах здійснюється Фондом із\nзалученням на конкурсних засадах радників.\n67. Радником відповідно до цієї Програми визнається юридична\nособа (або об'єднання юридичних осіб), яка за договором з Фондом\nбере на себе зобов'язання щодо надання за відповідну плату послуг\nз підготовки об'єкта до приватизації, пошуку потенційних покупців\nта організації продажу пакета акцій.\n68. Відбір радників здійснюється в порядку, встановленому\nФондом.\nПриватизація об'єктів незавершеного будівництва\n69. Об'єкти незавершеного будівництва, законсервовані\nоб'єкти, а також за ініціативою органів, уповноважених управляти\nвідповідним державним майном, об'єкти незавершеного будівництва,\nщо утримуються на балансах підприємств, які не підлягають\nприватизації (далі - об'єкти незавершеного будівництва),\nприватизуються шляхом:\nпродажу на аукціоні, за конкурсом;\nпродажу під розбирання;\nпродажу за наявності одного покупця безпосередньо цьому\nпокупцеві із забезпеченням ним умов приватизації об'єкта;\nвнесення об'єкта незавершеного будівництва до статутного\nкапіталу господарського товариства як внеску держави з наступною\nприватизацією в порядку, встановленому установчими документами\nтовариства та законодавством України, після завершення будівництва\nвідповідного об'єкта.\n70. Обов'язковими умовами приватизації об'єктів незавершеного\nбудівництва, крім продажу під розбирання, є:\nвстановлення терміну завершення будівництва об'єкта\nнезавершеного будівництва;\nзаборона продажу об'єкта незавершеного будівництва та\nземельної ділянки, на якій розташований цей об'єкт, до завершення\nбудівництва та введення об'єкта в експлуатацію. У разі\nнеможливості завершення будівництва в установлені терміни за\nнаявності відповідних обгрунтувань терміни завершення будівництва\nможуть бути змінені за рішенням органу приватизації та органу\nмісцевого самоврядування, про що укладається додатковий договір.\nУ разі невиконання умов, зазначених у цьому пункті, договір\nкупівлі-продажу підлягає розірванню в установленому законодавством\nпорядку. При цьому покупець, з яким розірвано договір\nкупівлі-продажу, повертає об'єкт приватизації в державну власність\nза актом приймання-передачі, а також відшкодовує державі збитки,\nзавдані невиконанням умов договору.\n71. Земельні ділянки, відведені в установленому порядку для\nбудівництва, за ініціативою покупця приватизуються разом з\nоб'єктами незавершеного будівництва. Земельні ділянки, що не\nпідлягають приватизації згідно із статтею 4 Земельного кодексу\nУкраїни ( 561-12 ), надаються в довгострокову оренду з правом\nпершочергового їх придбання орендарем у разі зняття заборони на\nприватизацію зазначених ділянок.\nІноземним юридичним особам, іноземцям, особам без\nгромадянства, спільним підприємствам, міжнародним об'єднанням і\nорганізаціям за участю іноземних юридичних осіб та іноземців,\nпідприємствам, що повністю належать іноземним інвесторам,\nіноземним державам земельні ділянки надаються тільки в\nдовгострокову оренду.\n72. Для включення об'єкта незавершеного будівництва державної\nформи власності до переліку об'єктів, що підлягають приватизації,\nоргани, які здійснюють управління відповідними об'єктами\nнезавершеного будівництва, обов'язково подають державним органам\nприватизації такі документи:\nлист-пропозицію щодо приватизації відповідного об'єкта\nнезавершеного будівництва;\nпогодження органу, уповноваженого управляти відповідним\nдержавним майном, або витяг з плану приватизації (розміщення\nакцій) підприємства (ВАТ), до статутного капіталу якого не був\nвключений відповідний об'єкт незавершеного будівництва;\nдовідку про наявність та перелік проектно-кошторисної та\nтехнічної документації щодо об'єкта незавершеного будівництва, в\nразі потреби разом з проектно-кошторисною та технічною\nдокументацією;\nдокументи про відведення земельної ділянки під об'єкт\nнезавершеного будівництва, а у разі відсутності документа про\nвідведення - пояснення про причини.\n73. Державні органи приватизації повідомляють органи, які\nздійснюють управління об'єктами незавершеного будівництва, про\nвключення відповідних об'єктів до переліку об'єктів, що підлягають\nприватизації, у місячний термін з дня прийняття такого рішення.\n74. У разі відсутності заяв на приватизацію об'єкта\nнезавершеного будівництва протягом 30 календарних днів з дня\nопублікування переліку об'єктів, що підлягають приватизації,\nдержавний орган приватизації приймає рішення про повторний продаж.\nПри цьому може бути змінено умови продажу, включаючи зменшення\nпочаткової ціни.\nОргани приватизації мають право прийняти рішення про\nпроведення аукціону за методом зниження ціни лоту до придбання\nоб'єкта. Порядок проведення аукціону за методом зниження ціни лоту\nвстановлюється Фондом.\n75. У разі відсутності заяв на приватизацію об'єкта\nнезавершеного будівництва, який повторно пропонується для продажу\nна аукціоні, за конкурсом або продажу іншими способами, державний\nорган приватизації може прийняти рішення про продаж об'єкта\nнезавершеного будівництва під розбирання. Продаж об'єктів\nнезавершеного будівництва під розбирання може бути визначений\nорганом приватизації як самостійний спосіб приватизації без\nпопередніх пропозицій для продажу іншими способами. Ціна продажу\nоб'єкта незавершеного будівництва в разі його продажу під\nрозбирання за рішенням державного органу приватизації може\nвизначатися експертним шляхом.\n76. Громадянам України та юридичним особам, зареєстрованим на\nтериторії України, які відповідно до законодавства України є\nпокупцями об'єктів незавершеного будівництва, після сплати ними 50\nвідсотків (для об'єктів незавершеного будівництва житлового\nпризначення - 30 відсотків) вартості цих об'єктів може надаватися\nрозстрочка платежу на термін до п'яти років (для об'єктів\nнезавершеного будівництва житлового призначення - до 10 років).\nКошти, що сплачуються в розстрочку, визначаються з урахуванням\nзміни ціни на дату внесення коштів за об'єкт незавершеного\nбудівництва з урахуванням індексу інфляції, визначеного Державним\nкомітетом статистики України.\nПредставник державного органу приватизації та власник\nприватизованого об'єкта незавершеного будівництва в п'ятиденний\nтермін після сплати повної вартості придбаного об'єкта\nнезавершеного будівництва, а в разі надання розстрочки платежу -\n50 відсотків (для об'єктів незавершеного будівництва житлового\nпризначення - 30 відсотків) вартості цього об'єкта, підписують акт\nприймання-передачі об'єкта незавершеного будівництва.\n77. У разі відсутності заяв на приватизацію об'єкта\nнезавершеного будівництва під розбирання державний орган\nприватизації приймає рішення про виключення такого об'єкта з\nпереліку об'єктів, що підлягають приватизації, та повертає його\nвідповідному органу, який здійснював управління зазначеним\nоб'єктом, для прийняття рішення про подальше використання.\n78. Вартість об'єкта незавершеного будівництва для продажу на\nаукціоні, за конкурсом або шляхом викупу, а також для передачі до\nстатутного капіталу господарського товариства як внеску держави з\nнаступною приватизацією визначається за даними балансу без\nурахування суми індексації вартості об'єкта незавершеного\nбудівництва, обчисленої за індексами, встановленими Державним\nкомітетом статистики України.\n79. Вартість земельної ділянки, на якій розташований об'єкт\nнезавершеного будівництва, визначається Державним комітетом\nУкраїни по земельних ресурсах або його органами на місцях на\nпідставі експертної оцінки. Кошти, одержані від продажу таких\nземельних ділянок, зараховуються до бюджетів відповідних\nадміністративно-територіальних одиниць, на території яких\nрозташовані приватизовані земельні ділянки.\n80. Будівельні матеріали, які знаходяться на будівельному\nмайданчику об'єкта незавершеного будівництва, або невстановлене\nустаткування, придбане для функціонування об'єкта після завершення\nбудівництва, можуть бути продані на аукціоні, за конкурсом, шляхом\nвикупу як разом з об'єктом незавершеного будівництва, так і\nокремо. Початкова ціна продажу будівельних матеріалів та\nустаткування визначається згідно з Методикою оцінки.\n81. У разі якщо в процесі підготовки до продажу будівельних\nматеріалів та устаткування надійшла заява від одного покупця, такі\nбудівельні матеріали, устаткування можуть бути продані цьому\nпокупцеві за початковою ціною.\n82. У разі якщо після повторного оголошення про продаж\nбудівельних матеріалів, устаткування від покупців не надійшло\nжодної заяви, питання про подальше використання таких будівельних\nматеріалів, устаткування розглядається органом виконавчої влади,\nдо сфери управління яких належить відповідний об'єкт незавершеного\nбудівництва.\n\n( Підпункт 83 виключено на підставі Закону N 2505-IV\n( 2505-15 ) від 25.03.2005 )\n\n( Підпункт 84 виключено на підставі Закону N 2505-IV\n( 2505-15 ) від 25.03.2005 )\n\n( Підпункт 85 виключено на підставі Закону N 2505-IV\n( 2505-15 ) від 25.03.2005 )\n\n86. Зазначені у пунктах 83-85 цієї Програми кошти\nвикористовуються державними підприємствами виключно на поповнення\nобігових коштів, технічне переозброєння виробництва, освоєння\nнових технологій та здійснення природоохоронних заходів.\n\n( Підпункт 87 виключено на підставі Закону N 2505-IV\n( 2505-15 ) від 25.03.2005 )\n\n88. Органи, уповноважені управляти державним майном, Рада\nміністрів Автономної Республіки Крим, місцеві органи виконавчої\nвлади щоквартально складають переліки об'єктів незавершеного\nбудівництва, що підлягають приватизації, та передають їх\nвідповідним державним органам приватизації.\nДержавні органи приватизації у тритижневий термін з дня\nотримання переліків приймають рішення щодо приватизації об'єктів\nнезавершеного будівництва.\n89. Місцевим органам виконавчої влади забороняється вимагати\nвід покупців, з якими укладено договір купівлі-продажу об'єкта\nнезавершеного будівництва, виконання умов, не передбачених цим\nдоговором, у тому числі щодо будь-яких грошових стягнень або\nпайової участі в розвитку соціальної інфраструктури населених\nпунктів.\nПриватизація об'єктів групи Е\n90. Приватизація акцій (часток, паїв), що належать державі в\nстатутних капіталах господарських товариств (у тому числі\nпідприємств з іноземними інвестиціями), здійснюється відповідно до\nустановчих документів цих підприємств та в порядку, що\nвизначається Фондом за погодженням з Антимонопольним комітетом\nУкраїни та Державною комісією з цінних паперів та фондового ринку.\n91. Продаж цінних паперів, паїв, іншого майна, що є державною\nвласністю і входить до складу майна підприємств, розташованих за\nкордоном, здійснюється з урахуванням установчих документів цих\nпідприємств у порядку, що визначається Фондом за погодженням з\nАнтимонопольним комітетом України та Державною комісією з цінних\nпаперів та фондового ринку.\n92. Оцінка вартості об'єктів групи Е, незалежно від способу\nпродажу, здійснюється експертним шляхом. Якщо пакет акцій або\nрозмір частки (паю) становить менш як 10 відсотків статутного\nкапіталу господарського товариства та (або) має номінальну\nвартість, меншу ніж 5000 гривень, оцінка здійснюється відповідно\nдо Методики оцінки.\n93. Приватизації часток (паїв) підприємств, у статутних\nкапіталах яких є державна частка (включаючи міжгосподарські\nпідприємства), може передувати передприватизаційна підготовка\nоб'єкта відповідно до розділу III цієї Програми, під час якої\nвизначаються наявність та розмір державних часток (паїв), а також\nсклад засновників (учасників) цих підприємств.\n94. У разі відсутності згоди інших засновників (учасників)\nпідприємств, у статутних капіталах яких є державна частка, на\nвикуп державної частки (паю) за ціною, визначеною відповідно до\nпункту 92 цієї Програми, державна частка (пай) цього підприємства\nприватизується шляхом продажу на аукціоні, за конкурсом та іншими\nконкурентними способами в порядку, встановленому законодавством\nУкраїни.\nАкції (частки, паї), що належать державі в міжгосподарських\nпідприємствах та в статутних капіталах господарських товариств,\nстворених на їх базі, приватизуються у порядку, що визначається\nФондом та Державною комісією з цінних паперів та фондового ринку\nза погодженням з Антимонопольним комітетом України.\nПриватизація об'єктів групи Ж\n95. Приватизація майна об'єктів, віднесених до групи Ж,\nздійснюється способами, передбаченими цією Програмою.\nЗ метою збереження профілю діяльності зазначених об'єктів\nпродаж їх здійснюється переважно за некомерційним конкурсом.\n96. Продаж об'єктів групи Ж здійснюється у порядку, що\nвстановлюється Фондом.\nВартість об'єктів групи Ж визначається відповідно до Методики\nоцінки.\n97. У разі надання покупцем достатнього економічного\nобгрунтування в установленому Фондом порядку можливе\nперепрофілювання об'єктів без зміни їх призначення щодо надання\nсоціальних послуг.\n98. Органи, уповноважені управляти майном об'єктів,\nвіднесених до групи Ж, подають до державних органів приватизації\nпереліки об'єктів групи Ж, що підлягають приватизації. Державні\nоргани приватизації за погодженням з відповідними місцевими\nдержавними адміністраціями щоквартально затверджують переліки\nоб'єктів, що підлягають приватизації. У разі ненадходження\nпротягом трьох тижнів від відповідної державної адміністрації\nвідповіді щодо погодження переліку об'єктів групи Ж, що підлягають\nприватизації, поданий перелік вважається погодженим.\n99. Одночасно з поданням про включення до переліку об'єктів\nгрупи Ж, що підлягають приватизації, об'єкта соціальної сфери\nорган, уповноважений управляти цим майном, подає пропозиції щодо\nтерміну збереження профілю діяльності або можливості\nперепрофілювання відповідного об'єкта.\n100. Рішення про приватизацію об'єктів групи Ж, внесених до\nпереліків, зазначених у пункті 98 цієї Програми, приймається\nдержавними органами приватизації на підставі заяв покупців або за\nвласною ініціативою.\n101. Підприємство, яке більш як 5 років утримує за рахунок\nвласних коштів об'єкт групи Ж, має першочергове право на викуп\nоб'єкта за експертною оцінкою.\n102. Розташовані у сільській місцевості об'єкти освіти,\nкультури, мистецтва, охорони здоров'я, фізичної культури, які не\nбули передані у власність територіальних громад і утримуються за\nрахунок коштів підприємства, в разі відсутності заяв на\nприватизацію можуть бути передані безоплатно у власність цьому\nпідприємству за умови збереження функціонального призначення\nзазначених об'єктів.\n103. Об'єкти соціально-культурного призначення, які не\nфункціонують більше трьох років або знаходяться в аварійному\nстані, можуть бути перепрофільовані за погодженням з органами\nмісцевого самоврядування та органами виконавчої влади.\n104. Ініціатива щодо включення об'єктів групи Ж до переліку\nоб'єктів, що підлягають приватизації, які використовуються не за\nпризначенням, передані в оренду або не функціонують, може виходити\nвід державних органів приватизації, орендарів або підприємств, на\nбалансі яких вони перебувають. Зазначена ініціатива погоджується з\nорганами, уповноваженими управляти відповідним майном, і\nвідповідними місцевими органами виконавчої влади.\nУ разі якщо місцеві органи виконавчої влади, органи місцевого\nсамоврядування не надають згоди на приватизацію об'єктів групи Ж,\nзазначені органи повинні надати державному органу приватизації\nінформацію про джерела фінансування об'єкта та відповідні гарантії\nщодо надходження коштів.\n105. У разі відсутності заяв на приватизацію об'єктів\nсоціальної сфери протягом 30 календарних днів з дня опублікування\nпереліку об'єктів групи Ж, що підлягають приватизації, державний\nорган приватизації приймає рішення про повторний продаж таких\nоб'єктів на аукціоні, за конкурсом. При цьому за погодженням з\nорганами, уповноваженими управляти відповідним майном, може бути\nзмінено умови продажу, включаючи зміну початкової ціни. Якщо після\nповторного аукціону, конкурсу заяв на приватизацію об'єкта не\nнадійшло, державний орган приватизації приймає рішення про продаж\nіндивідуально визначеного майна такого об'єкта.\n106. Переліки об'єктів групи Ж, що підлягають приватизації,\nзатверджуються регіональними відділеннями Фонду.\nР о з д і л X\n\nГАЛУЗЕВІ ТА РЕГІОНАЛЬНІ ОСОБЛИВОСТІ\nПРИВАТИЗАЦІЇ\n107. Приватизація майна підприємств агропромислового\nкомплексу здійснюється з урахуванням положень Закону України \"Про\nособливості приватизації майна в агропромисловому комплексі\"\n( 290/96-ВР ) та цієї Програми.\n108. Приватизації підприємств агропромислового комплексу може\nпередувати передприватизаційна підготовка відповідно до розділу\nIII цієї Програми.\nПри цьому у ВАТ, створених на базі державного майна\nпідприємств агропромислового комплексу, приватизація яких\nздійснюється відповідно до статті 25 Закону України \"Про\nособливості приватизації майна в агропромисловому комплексі\", у\nдержавній власності тимчасово терміном на 3 роки залишається 25\nабо 50 відсотків статутного капіталу плюс одна акція відповідного\nВАТ.\n109. Фонд приводить у відповідність із цією Програмою розмір\nпакетів акцій, тимчасово залишених у державній власності. У цьому\nразі погодження змін до планів розміщення акцій з Кабінетом\nМіністрів України не проводиться. Продаж акцій, що підлягають\nприватизації у зв'язку з приведенням у відповідність із цією\nПрограмою розмірів пакетів акцій, що тимчасово залишаються у\nдержавній власності, здійснюється через організаторів торгівлі\nцінними паперами та Національну мережу аукціонних центрів.\n110. Радгоспи та інші сільськогосподарські підприємства,\nпідприємства рибного господарства можуть приватизуватися шляхом\nперетворення їх у колективні сільськогосподарські підприємства.\n111. У разі перетворення радгоспів та інших державних\nсільськогосподарських підприємств у колективні\nсільськогосподарські підприємства бізнес-план не розробляється,\nоцінка вартості об'єкта приватизації здійснюється відповідно до\nМетодики оцінки.\n112. Не потребують погодження з Кабінетом Міністрів України\nумови приватизації підприємств агропромислового комплексу,\nвартість майна яких недостатня для формування статутного капіталу\nакціонерного товариства.\nРадгоспи та інші сільськогосподарські підприємства,\nпідприємства рибного господарства, вартість майна яких недостатня\nдля формування статутного капіталу акціонерного товариства,\nприватизуються шляхом перетворення їх у колективні\nсільськогосподарські підприємства.\n113. Працівники радгоспу або іншого сільськогосподарського\nпідприємства та підприємства рибного господарства, що\nприватизується, а також колишні працівники цих підприємств, які\nвийшли на пенсію, звільнені на підставі пункту 1 статті 40 Кодексу\nзаконів про працю України ( 322-08 ) і не працюють з моменту\nзвільнення на інших підприємствах, особи, які мають право\nвідповідно до законодавства повернутися на попереднє місце роботи\nна цьому підприємстві, інваліди, звільнені у зв'язку з каліцтвом\nабо професійним захворюванням, та працівники, звільнені у зв'язку\nіз станом здоров'я, а також працівники соціально-культурних і\nоздоровчо-лікувальних закладів, що приватизуються у складі\nпідприємств, на балансі яких вони перебувають, мають право у разі\nпродажу пакета акцій відповідного підприємства, що підлягає\nприватизації у зв'язку з приведенням у відповідність з цією\nПрограмою розмірів пакетів акцій, що тимчасово залишаються у\nдержавній власності, на пільги щодо безоплатної передачі майна,\nнереалізованого в повному обсязі під час розміщення решти акцій\nцього підприємства.\n114. Приватизація об'єктів, розташованих у зоні гарантованого\nдобровільного відселення з території, що зазнала радіоактивного\nзабруднення внаслідок Чорнобильської катастрофи, здійснюється з\nурахуванням вимог Закону України \"Про правовий режим території, що\nзазнала радіоактивного забруднення внаслідок Чорнобильської\nкатастрофи\" ( 791а-12 ).\n115. Працівники об'єктів, розташованих у зоні гарантованого\nдобровільного відселення з території, що зазнала радіоактивного\nзабруднення внаслідок Чорнобильської катастрофи, зазначені у\nпідпункті 1 пункту 60 цієї Програми, та прирівняні до них особи\nмають право на придбання пакета акцій будь-якого розміру або\nбудь-якої частки майна ВАТ, створених на базі об'єктів групи А, за\nполовину номінальної вартості в порядку, що встановлюється Фондом.\n116. Об'єкти, розташовані в зоні безумовного (обов'язкового)\nвідселення, що зазнала радіоактивного забруднення внаслідок\nЧорнобильської катастрофи, підлягають приватизації за умови згоди\nМіністерства України з питань надзвичайних ситуацій та у справах\nзахисту населення від наслідків Чорнобильської катастрофи і\nМіністерства екології та природних ресурсів України.\n117. З метою ліквідації наслідків аварії на очисних спорудах\nміста Харкова Кабінет Міністрів України визначає перелік ВАТ,\nрозміри пакетів акцій яких пропонуються для продажу за гроші на\nфондових біржах, та терміни їх продажу.\n\n( Підпункт 118 виключено на підставі Закону N 2505-IV\n( 2505-15 ) від 25.03.2005 )\n\n119. Під час приватизації об'єктів санаторно-курортної зони\nдо статутного капіталу господарського товариства може вноситися\nправо оренди прибережної зони терміном не менше ніж 50 років і\nправо оренди земельної ділянки, на якій розташовано об'єкт\nприватизації, але не більше від терміну діяльності господарського\nтовариства. При цьому співзасновниками господарського товариства\nвиступають державні органи приватизації, місцеві органи\nсамоврядування та інвестори.\nР о з д і л XI\n\nЗАВДАННЯ ЩОДО ОБСЯГІВ ПРИВАТИЗАЦІЇ\nНА 2000 РІК ТА ПРОГНОЗ НА ДВА НАСТУПНІ РОКИ\n120. Пропозиції щодо обсягів підготовки до приватизації\nоб'єктів груп В, Г та Д, що належать до сфери управління органів\nвиконавчої влади*:\n------------------------------------------------------------------\nОргани виконавчої влади | В | Г |Усього за | Д\n| | | органом |\n| | |виконавчої|\n| | |влади В, Г|\n------------------------------------------------------------------\nДержавний комітет 27 15 42 857\nпромислової політики\nУкраїни\n\nДержавний комітет 2 0 2 12\nбудівництва,\nархітектури та\nжитлової\nполітики України\n\nУкраїнська державна 0 0 0 200\nкорпорація\nпромисловості\nбудівельних\nматеріалів\n\"Укрбудматеріали\"\n\nМіністерство 1 0 1 17\nкультури і мистецтв\nУкраїни\n\nМіністерство 11 10 21 493\nтранспорту України\n\nМіністерство 93 0 93 681\nаграрної політики\nУкраїни\n\nУкраїнська 10 0 10 0\nкооперативно-державна\nкорпорація по\nагропромисловому\nбудівництву\n\"Украгропромбуд\"\n\nМіністерство освіти 0 0 0 60\nі науки України\n\nМіністерство палива 60 10 70 669\nта енергетики України\n\nМіністерство України 0 0 0 50\nз питань надзвичайних\nситуацій та у справах\nзахисту населення від\nнаслідків\nЧорнобильської\nкатастрофи\n\nМіністерство охорони 0 0 0 143\nздоров'я України\n\nМіністерство 0 0 0 58\nвнутрішніх справ\nУкраїни\n\nМіністерство оборони 0 0 0 185\nУкраїни\n\nДержавний комітет 0 0 0 10\nінформаційної\nполітики, телебачення\nі радіомовлення\nУкраїни\n\nДержавний комітет 0 0 0 156\nмолодіжної політики,\nспорту та\nтуризму України\n\nДержавний комітет 0 0 0 50\nлісового господарства\nУкраїни\n\nДержавний комітет 0 0 0 116\nзв'язку та\nінформатизації\nУкраїни\n\nДержавний комітет у 0 0 0 3\nсправах охорони\nдержавного кордону\nУкраїни\n\nДержавний комітет 0 0 0 30\nУкраїни по земельних\nресурсах\n\nКомітет водного 0 0 0 144\nгосподарства України\n\nІнші 13 0 13 66\n------------------\nУсього: 217 35 252 4000\n\n----------------------------- * Орієнтовні обсяги підготовки об'єктів за групами передані до\nдержавних органів приватизації органами виконавчої влади.\n121. Пропозиції щодо кількості підприємств, які підлягають\nпідготовці до продажу (об'єкти груп В, Г) та продажу (об'єкти\nгрупи Д) у 2000 році за регіонами:\n------------------------------------------------------------------\nРегіони | В | Г | Загалом за | Д\n| | | регіоном В, Г |\n------------------------------------------------------------------\nАвтономна\nРеспубліка Крим 14 0 14 25\n\nОбласті:\n\nВінницька 2 1 3 24\nВолинська 3 0 3 18\nДніпропетровська 9 1 10 35\nДонецька 12 6 18 66\nЖитомирська 2 0 2 85\nЗакарпатська 4 2 6 16\nЗапорізька 7 1 8 26\nІвано-Франківська 2 1 3 14\nКиївська 14 5 19 40\nКіровоградська 8 2 10 20\nЛуганська 50 6 56 53\nЛьвівська 6 0 6 50\nМиколаївська 1 1 2 25\nОдеська 10 0 10 33\nПолтавська 3 3 6 25\nРівненська 2 1 3 18\nСумська 6 0 6 12\nТернопільська 5 0 5 20\nХарківська 16 2 18 50\nХерсонська 4 1 5 25\nХмельницька 4 0 4 13\nЧеркаська 13 0 13 18\nЧернівецька 2 0 2 26\nЧернігівська 3 0 3 25\nм. Київ 12 1 13 30\nм. Севастополь 3 1 4 8\n-------------------\nУсього: 217 35 252 800\n122. Пропозиції щодо кількості підприємств груп В та Г,\nпідготовка яких завершилася до 1 січня 2000 року та які підлягають\nдо продажу* у 2000 році за регіонами:\n------------------------------------------------------------------\nРегіони | В | Г | Загалом за\n| | | регіоном В, Г\n------------------------------------------------------------------\nАвтономна Республіка\nКрим 19 5 24\n\nОбласті:\n\nВінницька 32 6 38\nВолинська 5 3 8\nДніпропетровська 58 21 79\nДонецька 60 24 84\nЖитомирська 24 4 28\nЗакарпатська 73 5 78\nЗапорізька 34 24 58\nІвано-Франківська 21 8 29\nКиївська 69 8 77\nКіровоградська 40 4 44\nЛуганська 57 16 73\nЛьвівська 28 14 42\nМиколаївська 14 6 20\nОдеська 26 8 34\nПолтавська 12 5 17\nРівненська 5 5 10\nСумська 36 5 41\nТернопільська 37 4 41\nХарківська 45 16 61\nХерсонська 25 6 31\nХмельницька 19 9 28\nЧеркаська 29 6 35\nЧернівецька 19 4 23\nЧернігівська 15 5 20\nм. Київ 51 15 66\nм. Севастополь 2 3 5\n-------------------\nУсього: 855 239 1094\n\n----------------------------- * Продажем вважається реалізація планів розміщення акцій,\nприведених у відповідність з цією Програмою. У разі закріплення у\nдержавній власності пакета акцій продажем вважається реалізація\nвсіх акцій, за винятком закріплених.\n\nЗавдання щодо приватизації об'єктів групи Ж встановлюються\nвиходячи з пропозицій міністерств, інших центральних органів\nвиконавчої влади, у сфері управління яких вони перебувають, та\nорганів місцевого самоврядування і затверджуються наказами Фонду.\n123. Виходячи з пріоритетів приватизації прогнозується\nвстановлення завдання щодо обсягів приватизації об'єктів груп В і\nГ на 2001 - 2002 роки орієнтовно в кількості 600 об'єктів.\nФонд щорічно до 1 лютого поточного року затверджує\nплан-графік поквартального та помісячного продажу об'єктів.\nФонд має забезпечити надходження коштів до Державного бюджету\nУкраїни від приватизації державного майна та інших надходжень,\nбезпосередньо пов'язаних з процесом приватизації та кредитуванням\nпідприємств, у 2001-2002 роках у сумі, еквівалентній відповідно\n1,5 млрд. та 1 млрд. доларів США.\nПриватизацію об'єктів та надходження коштів до Державного\nбюджету України в обсягах, визначених цією Програмою,\nпередбачається забезпечити за рахунок здійснення таких заходів:\nпоетапного продажу акцій ВАТ \"Укртелеком\";\nскорочення переліку об'єктів права державної власності, що не\nпідлягають приватизації;\nперегляду та уточнення переліку підприємств, які мають\nстратегічне значення для економіки та безпеки держави;\nскорочення кількості ВАТ, пакети акцій яких закріплені у\nдержавній власності.\nР о з д і л XII\n\nФІНАНСОВІ РЕЗУЛЬТАТИ ВИКОНАННЯ\nПРОГРАМИ\n124. Кошти, одержані від продажу державного майна та майна,\nщо належить Автономній Республіці Крим, інші надходження,\nбезпосередньо пов'язані з процесом приватизації (від покупців за\nподання заяви на приватизацію; реєстраційний збір за реєстрацію\nпокупців для участі в аукціоні, конкурсі; суми штрафних санкцій за\nнесвоєчасні розрахунки за придбані об'єкти приватизації;\nнадходження від продажу патентів на право оренди приміщень;\nвідсотки, нараховані на суму відстрочених платежів тощо),\nзараховуються відповідно до позабюджетного Державного фонду\nприватизації, позабюджетного фонду приватизації Автономної\nРеспубліки Крим.\n\n( Підпункт 125 виключено на підставі Закону N 2505-IV\n( 2505-15 ) від 25.03.2005 )\n\n126. Розрахунок витрат коштів позабюджетного Державного фонду\nприватизації на виконання цієї Програми, у відсотках*:\nстворення та функціонування єдиної комп'ютерної мережі\nдержавних органів приватизації, придбання обчислювальної\nтехніки, засобів зв'язку, оргтехніки, програмної продукції 2,7\n\nоплата послуг Національної мережі аукціонних центрів,\nпов'язаних із завершенням сертифікатної приватизації,\nпроведенням грошових аукціонів, послуг інших сторонніх\nосіб та організацій, залучених до роботи, пов'язаної\nз передприватизаційною підготовкою, реструктуризацією,\nприватизацією, послуг зберігачів, уповноважених осіб\nпри розміщенні акцій на міжнародних ринках шляхом\nвипуску депозитарних розписок 17\n\nоплата послуг радників (уповноважених осіб) при\nпідготовці до продажу пакетів акцій на конкурсах,\nвідкритих торгах (тендерах) 46,2\n\nпроведення інформаційно-пропагандистської та рекламної\nдіяльності з проведення індивідуальної приватизації,\nвисвітлення приватизаційних процесів в Україні в\nзасобах масової інформації, підтримка сторінки\nФонду в Інтернет 6,8\n\nоплата господарських витрат та господарсько-договірних\nробіт (видатки на зв'язок, утримання та оренду\nтранспорту, оренду приміщень, в яких розташовані органи\nприватизації, придбання інформаційно-довідкової та\nпередплатної літератури, науково-технічне опрацювання\nдокументації, канцелярські видатки, оплата ремонту\nприміщень, оплата комунальних послуг, витрат на\nвідрядження, оплата представницьких витрат,\nтранспорту, обладнання та інвентарю) 17,6\n\nматеріальне заохочення працівників державних органів\nприватизації, а також соціально-побутове забезпечення 6,6\n\nфінансування витрат, пов'язаних із забезпеченням\nміжнародної діяльності у сфері приватизації, в тому числі\nрозрахунки за борговими зобов'язаннями 0,1\n\nвидання Державного інформаційного бюлетеня про\nприватизацію 1\n\nнавчання кадрів органів приватизації, менеджменту\nпідприємств, що приватизуються, та осіб, уповноважених\nуправляти державними корпоративними правами 2\n-------------------\nУсього: 100\n\n----------------------------- * Дозволяється перерозподіл коштів між статтями витрат коштів\nпозабюджетного Державного фонду приватизації на виконання цієї\nПрограми.\n\n( Підпункт 127 виключено на підставі Закону N 2505-IV\n( 2505-15 ) від 25.03.2005 )\n\nР о з д і л XIII\n\nРЕАЛІЗАЦІЯ ТА КОНТРОЛЬ ЗА\nВИКОНАННЯМ ДОГОВІРНИХ УМОВ\n128. До договору купівлі-продажу об'єкта приватизації\nвключаються санкції за порушення його умов відповідно до\nзаконодавства про приватизацію.\n129. До договору купівлі-продажу контрольного пакета акцій\nпідприємства, яке має стратегічне значення для економіки та\nбезпеки держави, включаються зобов'язання покупця, які були\nвизначені умовами конкурсу щодо забезпечення певних показників\nдіяльності (мінімального розміру доходів, надходжень до бюджетів\nтощо) підприємства.\n130. Забороняється подальше відчуження окремих частин пакета\nакцій до повного виконання покупцем умов договору купівлі-продажу\nоб'єкта приватизації, а також подальше відчуження приватизованого\nоб'єкта без збереження для нового власника зобов'язань, визначених\nумовами конкурсу, аукціону чи викупу.\nУ разі подальшого відчуження приватизованого об'єкта новий\nвласник у двотижневий термін з дня переходу до нього права\nвласності на цей об'єкт подає до державного органу приватизації\nкопії документів, що підтверджують перехід до нього права\nвласності. Державний орган приватизації зобов'язаний вимагати від\nнового власника виконання зобов'язань, визначених договором\nкупівлі-продажу об'єкта приватизації, та застосовувати до нього в\nразі їх невиконання санкції згідно із законом.\n131. Державні органи приватизації повідомляють про обтяження\nакцій відповідними зобов'язаннями реєстраторів - при документарній\nформі випуску акцій, зберігачів - при бездокументарній формі чи в\nразі знерухомлення відповідних акцій.\n132. В умовах договору купівлі-продажу щодо внесення\nінвестицій визначається порядок внесення таких інвестицій з\nрозподілом за роками та кварталами. Розмір інвестицій зазначається\nу грошовому виразі незалежно від форми внесення.\n133. У разі розірвання договору купівлі-продажу державного\nмайна за рішенням суду у зв'язку з невиконанням покупцем\nдоговірних зобов'язань об'єкт приватизації підлягає поверненню в\nдержавну власність. ( Абзац перший пункту 133 із змінами,\nвнесеними згідно із Законом N 762-IV ( 762-15 ) від 15.05.2003 )\nПорядок повернення в державну власність об'єктів приватизації\nв разі розірвання або визнання недійсними договорів\nкупівлі-продажу таких об'єктів затверджується Кабінетом Міністрів\nУкраїни.\nУ разі розірвання договорів купівлі-продажу об'єктів\nприватизації у зв'язку з невиконанням їх умов або визнання їх\nнедійсними в судовому порядку повернення покупцям коштів,\nсплачених за об'єкт приватизації, провадиться на підставі рішення\nсуду з коштів позабюджетного Державного фонду приватизації або\nфонду приватизації Автономної Республіки Крим, отриманих від\nповторного продажу цих об'єктів у порядку, встановленому Фондом.\n( Абзац третій пункту 133 із змінами, внесеними згідно із Законом\nN 762-IV ( 762-15 ) від 15.05.2003 )\n134. До договорів купівлі-продажу, укладених у процесі\nприватизації, за згодою сторін можуть вноситися зміни відповідно\nдо Положення про внесення змін до договорів купівлі-продажу\nдержавного майна, затвердженого Фондом.\nЗміни, що вносяться до договорів купівлі-продажу, укладених в\nпроцесі приватизації, не можуть передбачати:\nзменшення відповідальності покупця за невиконання ним\nзобов'язань;\nзменшення загального обсягу інвестицій, визначених договором\nкупівлі-продажу.\n135. Контроль за виконанням договорів купівлі-продажу\nздійснює державний орган приватизації, який уклав відповідний\nдоговір.\n136. За результатами перевірки виконання умов договорів\nкупівлі-продажу складаються акти перевірок за формою, встановленою\nФондом.\n137. Покупець об'єкта приватизації зобов'язаний надавати\nдержавному органу приватизації інформацію, склад та термін надання\nякої встановлюються договором купівлі-продажу.\nР о з д і л XIV\n\nПІСЛЯПРИВАТИЗАЦІЙНА ПОЛІТИКА ДЕРЖАВИ\nЗахист прав акціонерів у процесі приватизації\nта у післяприватизаційний період\n138. Усі прості іменні акції відповідного ВАТ є рівнозначними\nза обсягом прав акціонерів і розміром дивідендів, що виплачуються\nза ними.\n139. Право голосу за акціями може бути передано акціонером\nіншій фізичній або юридичній особі за довіреністю, виданою з\nдодержанням вимог законодавства або договором доручення.\n140. До виконання плану приватизації (розміщення акцій) ВАТ,\nщодо яких передбачається закріплення у державній власності пакетів\nакцій відповідно до розділу VI цієї Програми, або до розміщення\nакцій у кількості, що становить 75 відсотків загальної кількості\nакцій ВАТ, цьому товариству та державним органам приватизації\nзабороняється:\nпередавати майно в іпотеку; ( Пункт 140 доповнено абзацом\nзгідно із Законом N 3201-IV ( 3201-15 ) від 15.12.2005 )\nвідчужувати майно (необоротні активи), що належить\nтовариству, та здійснювати операції з борговими вимогами та\nзобов'язаннями (факторинг), якщо на дату укладення відповідної\nугоди балансова вартість таких активів або зобов'язань перевищує\nсуму, еквівалентну 14000 EUR за курсом, встановленим Національним\nбанком України, або перевищує 10 відсотків підсумку балансу ВАТ;\nприймати рішення про реорганізацію ВАТ шляхом злиття,\nприєднання, поділу, виділення, перетворення;\nзмінювати номінальну вартість або кількість акцій без зміни\nрозміру статутного капіталу ВАТ;\nприймати рішення про збільшення або зменшення статутного\nкапіталу, крім випадків збільшення статутного капіталу на суму\nзбільшення вартості власного капіталу товариства.\nЗазначені обмеження не поширюються на ВАТ, які перебувають у\nпроцесі реорганізації або реструктуризації.\n141. ВАТ, акції якого підлягають дробленню за підсумками\nаукціону, зобов'язане здійснити реєстрацію власників таких акцій\nне пізніш як за два місяці після затвердження та публікації\nпідсумків аукціону.\n142. До виконання плану приватизації (розміщення акцій)\nрішення про участь ВАТ у об'єднаннях підприємств і\nпромислово-фінансових групах та про його внески до статутних\nкапіталів інших господарюючих суб'єктів приймається лише за\nрішенням загальних зборів. При цьому розмір пакета акцій, що\nвноситься, не може перевищувати 20 відсотків статутного капіталу\nВАТ.\n143. Забороняється встановлення емітентом не передбачених\nзаконодавством обмежень щодо відчуження акціонером ВАТ акцій,\nпридбаних ним у процесі приватизації.\n144. ВАТ, створене у процесі приватизації та корпоратизації,\nзобов'язане здійснити оцінку активів товариства виходячи з\nбалансової вартості та викуп акцій акціонерів, які вимагають\nцього, в разі, якщо ці акціонери голосували проти прийняття\nзагальними зборами рішень про укладення угод або кількох\nвзаємопов'язаних угод щодо відчуження майна (необоротних активів)\nпідприємства та здійснення операцій з борговими вимогами та\nзобов'язаннями (факторинг), якщо на момент укладення відповідної\nугоди балансова вартість таких активів або зобов'язань перевищує\nсуму, еквівалентну 14000 EUR за курсом, встановленим Національним\nбанком України, або перевищує 10 відсотків підсумку балансу ВАТ, у\nпорядку, встановленому Фондом.\n145. У разі прийняття рішення загальними зборами акціонерів\nщодо реструктуризації або реорганізації ВАТ акції акціонерів, які\nголосували проти прийняття цього рішення, за їх бажанням\nпідлягають обов'язковому викупу акціонерним товариством відповідно\nдо статті 32 Закону України \"Про господарські товариства\"\n( 1576-12 ).\n146. Фінансова підтримка підприємств, з балансів яких\nвиділені об'єкти приватизації, в тому числі групи Ж, здійснюється\nшляхом перерахування на безповоротній основі відповідно до пункту\n127 цієї Програми 30 відсотків коштів, отриманих від продажу\nоб'єкта приватизації, в тому числі групи Ж, цьому підприємству в\nпорядку, встановленому Фондом.\nР о з д і л XV\n\nЗАХОДИ ЩОДО ВИКОНАННЯ ПРОГРАМИ\nОрганізаційне забезпечення виконання Програми\n147. Фонд, органи виконавчої влади здійснюють заходи з\nпідготовки та подання пропозицій Кабінету Міністрів України щодо\nвизначення відповідно до цієї Програми способів приватизації майна\nпідприємств у окремих галузях.\n148. Фонд у двотижневий термін з дня набрання чинності цією\nПрограмою доводить до відповідних державних органів приватизації,\nзаінтересованих центральних і місцевих органів виконавчої влади та\nорганів Антимонопольного комітету України графік приватизації\nоб'єктів, включених до завдань, визначених цією Програмою, з\nрозподілом повноважень щодо їх приватизації між Фондом та його\nрегіональними відділеннями.\n149. Фонд після набрання чинності цією Програмою проводить\nінвентаризацію державного майна, яке не включене до статутних\nкапіталів ВАТ, та приймає рішення щодо подальшого його\nвикористання або приватизації відповідно до законодавства.\n150. У разі якщо приватизацію об'єкта проводить Фонд, до\nскладу комісії з приватизації може включатися також представник\nвідповідного регіонального відділення Фонду з правом дорадчого\nголосу.\n151. Фонд забезпечує підготовку і перепідготовку працівників\nдержавних органів приватизації та органів виконавчої влади з\nпитань реалізації цієї Програми.\nЗаконодавче забезпечення виконання Програми\n152. Для забезпечення виконання цієї Програми Фонд разом із\nзаінтересованими центральними органами виконавчої влади розробляє\nпроекти законів та інших нормативно-правових актів.\nІнформаційне забезпечення процесу приватизації\n153. Фонд разом із Державним комітетом інформаційної\nполітики, телебачення і радіомовлення України, Державним\nінформаційним агентством України, Державним комітетом зв'язку\nУкраїни, Державним спеціалізованим комерційним ощадним банком\nУкраїни здійснюють заходи щодо інформування громадян України та\nіноземців про умови приватизації в Україні.\n154. Фонд здійснює вивчення попиту на об'єкти, включені у\nпроцес приватизації у 2000 - 2002 роках, та щорічно до 15 січня\nпублікує у вітчизняних і міжнародних друкованих та електронних\nзасобах масової інформації, в тому числі через мережу Інтернет,\nперелік підприємств, пакети акцій яких у розмірі не менше 25\nвідсотків статутного капіталу пропонуються для продажу в поточному\nроці, із зазначенням розмірів цих пакетів акцій та розмірів\nпакетів акцій, що закріплюються у державній власності, забезпечує\nнедопущення змін опублікованих даних.\n155. Фонд, регіональні відділення та представництва\nпублікують інформацію про приватизацію в терміни та в порядку,\nвизначені законодавством. Інформація про результати всіх видів\nпродажу підлягає публікації у виданнях державних органів\nприватизації не пізніш як за 30 днів після затвердження Фондом,\nйого регіональними відділеннями результатів продажу.\n156. Інформація про терміни та умови проведення відкритих\nторгів та конкурсів підлягає опублікуванню в інформаційних\nбюлетенях державних органів приватизації, центральній та місцевій\nпресі не пізніш як за 50 календарних днів до дати проведення\nторгів, конкурсів. Аналогічна інформація, що стосується проведення\nаукціонів та конкурсів з приватизації об'єктів групи Г, підлягає\nопублікуванню не пізніш як за 75 днів до проведення відповідних\nаукціонів та конкурсів.\n157. Голова Фонду, керівники регіональних відділень та\nпредставництв Фонду несуть персональну відповідальність за\nсвоєчасність та повноту інформації про об'єкти, які\nприватизуються.\nЗаходи щодо завершення сертифікатної приватизації\n158. Для забезпечення можливості використання сертифікатів,\nотриманих громадянами України як компенсацію втрат від знецінення\nгрошових заощаджень в установах Ощадного банку та колишнього\nУкрдержстраху (далі - компенсаційні сертифікати) для придбання\nакцій ВАТ, що створюються в процесі приватизації державного майна,\nпроводиться завершальний спеціалізований сертифікатний аукціон за\nкомпенсаційні сертифікати.\nЗавершальний спеціалізований сертифікатний аукціон за\nкомпенсаційні сертифікати проводиться через Національну мережу\nаукціонних центрів.\nЗасобами платежу за акції ВАТ, запропоновані до продажу на\nзавершальному спеціалізованому сертифікатному аукціоні за\nкомпенсаційні сертифікати, є компенсаційні сертифікати, що\nналежать фізичним та юридичним особам у готівковому та\nбезготівковому вигляді, не використані у встановленому\nзаконодавством порядку для придбання акцій ВАТ у ході проведення\nмасової (сертифікатної) приватизації.\n159. Протягом 2000 року Кабінет Міністрів України разом з\nНаціональним банком України та Фондом вживають заходів до\nзапровадження механізму погашення невикористаних компенсаційних\nсертифікатів.\n160. Після списання коштів з позабалансових рахунків\nпозабюджетного Державного фонду приватизації компенсаційні\nсертифікати передаються до архіву. Термін їх зберігання становить\nтри роки. За розпорядженням Національного банку України\nкомпенсаційні сертифікати знищуються у порядку, встановленому\nНаціональним банком України для знищення грошових знаків.\n161. Фонду у 2000 році завершити всі процедури, пов'язані із\nформуванням у паперовій формі звітної документації з сертифікатної\nприватизації та здачею її до архіву.\nКонтроль за виконанням Програми\n162. Контроль за виконанням цієї Програми здійснюють\nПрезидент України, Верховна Рада України, Кабінет Міністрів\nУкраїни, Фонд державного майна України, Антимонопольний комітет\nУкраїни, Державна комісія з цінних паперів та фондового ринку,\nінші органи виконавчої влади та правоохоронні органи у межах своєї\nкомпетенції, визначеної законодавством.\n163. Фонд не рідше одного разу на квартал заслуховує звіти\nкерівників структурних підрозділів Фонду та регіональних відділень\nпро виконання вимог та завдань цієї Програми, організовує\nмоніторинг виконання Програми, публікує результати такого\nмоніторингу.\n164. Фонд залучає до планових перевірок діяльності\nрегіональних відділень та представництв Фонду представників\nправоохоронних органів.\n165. Контроль за виконанням цієї Програми здійснюють:\nВерховна Рада України - шляхом заслуховування на своїх\nзасіданнях звітів Фонду;\nКабінет Міністрів України - шляхом періодичного\nзаслуховування на своїх засіданнях керівників Фонду, органів\nвиконавчої влади, Ради міністрів Автономної Республіки Крим.\n166. Фонд державного майна України:\nщоквартально подає Верховній Раді України, Президентові\nУкраїни та Кабінету Міністрів України аналітичну довідку про хід\nвиконання цієї Програми;\nщомісячно інформує Кабінет Міністрів України про хід\nвиконання цієї Програми.\n167. Персональна відповідальність за виконання завдань\nПрограми покладається на:\nГолову Фонду, керівників органів виконавчої влади,\nуповноважених управляти державним майном, а також на голів\nобласних державних адміністрацій - щодо приватизації майна, яке\nперебуває у державній власності;\nГолову Фонду майна Автономної Республіки Крим, керівників\nорганів виконавчої влади, уповноважених управляти майном, що\nналежить Автономній Республіці Крим, - щодо приватизації майна, що\nналежить Автономній Республіці Крим.\n\nПро Державну програму приватизації\nЗакон України від 18.05.2000 № 1723-III\n\nПрипинення дії від 19.02.2012\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1723-14\nЗаконодавство України\nстаном на 22.02.2026\n\nвтратив чинність"
    }
  ],
  "definitions": []
}