{
  "id": "ua-law-1724-14",
  "type": "statute",
  "title": "Закон України (1724-14)",
  "title_en": "",
  "short_name": "1724-14",
  "status": "in_force",
  "issued_date": "2000-05-18",
  "url": "https://zakon.rada.gov.ua/laws/show/1724-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\n{ Закон втратив чинність на підставі Закону\nN 2269-VIII ( 2269-19 ) від 18.01.2018, ВВР, 2018, N 12, ст.68 }\nПро внесення змін до Закону України\n\"Про приватизацію державного майна\"\n( Відомості Верховної Ради України (ВВР), 2000, N 33-34, ст.273 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести до Закону України \"Про приватизацію державного\nмайна\" ( 2163-12 ) (Відомості Верховної Ради України, 1997 р.,\nN 17, ст. 122; 1998 р., N 49, ст. 301; 1999 р., N 7, ст. 52, N 51,\nст. 453) такі зміни:\n1. У частині другій статті 2:\nабзац сьомий викласти в такій редакції:\n\"продажу об'єктів приватизації з урахуванням їх\nіндивідуальних особливостей виключно за кошти\";\nабзац десятий виключити.\n2. Абзац четвертий частини третьої статті 4 виключити.\n3. Частину восьму статті 7 виключити.\n4. В абзаці четвертому частини третьої статті 8 слова \"(крім\nвипадків використання ними приватизаційних паперів)\" виключити.\n5. У статті 9:\nу частині першій слова \"Для обслуговування обігу\nприватизаційних паперів, створення\" замінити словами \"З метою\nрозвитку\";\nчастину другу викласти в такій редакції:\n\"2. Порядок створення і діяльності фінансових посередників\nвизначається законом\".\n6. В абзаці першому частини другої статті 14 слова \"квоти\nобов'язкового застосування приватизаційних паперів\" виключити.\n7. У частині першій статті 15:\nабзац другий виключити;\nв абзаці третьому слова \"у тому числі з виключним\nзастосуванням приватизаційних паперів\" виключити.\n8. Статтю 16 викласти в такій редакції:\n\" Стаття 16. Продаж об'єктів приватизації на аукціоні, за\nконкурсом, на фондових біржах\nПродаж об'єктів приватизації на аукціоні, за конкурсом та на\nфондових біржах здійснюється у порядку, що затверджується Фондом\nдержавного майна України, Антимонопольним комітетом України,\nДержавною комісією з цінних паперів та фондового ринку\".\n9. У статті 17:\nу частині шостій слова \"пільгове придбання акцій\" замінити\nсловами \"придбання акцій за кошти\";\nчастину сьому викласти в такій редакції:\n\"7. Якщо вартість майна, що вноситься орендарем (організацією\nорендарів або господарським товариством, створеним членами\nтрудового колективу підприємства, що приватизується) до статутного\nфонду товариства, становить менше 25 відсотків його статутного\nфонду і з урахуванням вартості акцій, придбаних ними, не перевищує\nцього розміру, члени організації орендарів (члени трудового\nколективу підприємства - засновники господарського товариства, яке\nє орендарем) мають право на додаткове придбання за кошти акцій, що\nє у державній власності, за їх номінальною вартістю у межах 25\nвідсотків статутного фонду товариства, але не більше 30\nнеоподатковуваних мінімумів доходів громадян на кожного члена\nорганізації орендарів (члена трудового колективу підприємства -\nзасновника господарського товариства, яке є орендарем)\";\nв абзаці другому частини дев'ятої слова \"обов'язкова квота\nвикористання майнових приватизаційних сертифікатів\" виключити.\n10. У статті 18:\nв абзаці першому частини другої слова \"а також порядок\nвнесення платежів\" виключити;\nдоповнити статтю частиною сьомою такого змісту:\n\"7. За рішенням державного органу приватизації до початку\nпродажу акцій відкритого акціонерного товариства, створеного у\nпроцесі приватизації та корпоратизації, а в інших випадках - за\nрішенням вищого органу відкритого акціонерного товариства, до\nстатутного фонду цього товариства може додатково вноситися майно,\nнабуте підприємством у період між датою оцінки розміру статутного\nфонду та датою державної реєстрації відкритого акціонерного\nтовариства, безпідставно виключене майно та майно, щодо якого\nзнято заборону на приватизацію.\nПорядок оцінки вартості майна, що додатково вноситься до\nстатутного фонду товариства, визначається за методикою, що\nзатверджується Кабінетом Міністрів України.\nДодаткова емісія акцій на вартість майна, додатково внесеного\nдо статутного фонду товариства, здійснюється відкритими\nакціонерними товариствами, створеними у процесі приватизації та\nкорпоратизації, у порядку, визначеному Державною комісією з цінних\nпаперів та фондового ринку.\nПродаж акцій додаткової емісії здійснюється державними\nорганами приватизації конкурентними способами\".\n11. У статті 21:\nв абзаці першому частини першої слова \"приватизаційних\nпаперів, випущених в обіг відповідно до законодавства, а також\"\nвиключити;\nу частині третій слова \"у межах коштів, що перебувають на цих\nрахунках\" виключити.\n12. Статтю 22 виключити.\n13. Частину другу статті 23 виключити.\n14. У статті 24:\nчастину першу виключити;\nчастину другу викласти в такій редакції:\n\"2. За рішенням державного органу приватизації об'єкти\nсоціально-побутового призначення в разі відмови трудових\nколективів підприємств, що приватизуються, від приватизації цих\nоб'єктів можуть передаватися у комунальну власність відповідних\nтериторіальних громад відповідно до законодавства. У разі\nнеможливості утримання за рахунок коштів місцевого бюджету\nоб'єктів соціально-побутового призначення, створених за рахунок\nкоштів фонду соціального розвитку (аналогічних фондів)\nпідприємства, що приватизується, а також за наявності згоди\nвідкритого акціонерного товариства, створеного у процесі\nприватизації та корпоратизації на базі вказаного підприємства,\nзазначені об'єкти можуть передаватися у порядку, що встановлюється\nФондом державного майна України у безстрокове безоплатне\nкористування такому товариству за умови їх цільового використання\nта належного утримання і без права продажу. Подальша приватизація\nтаких об'єктів здійснюється відповідно до закону\".\n15. У статті 25:\nчастину першу викласти в такій редакції:\n\"1. Працівникам підприємства, майно якого приватизується,\nнадається право на першочергове придбання акцій, сума номінальних\nвартостей яких становить 45 неоподатковуваних мінімумів доходів\nгромадян кожному з працівників\";\nу частині другій слова \"передбачені цією статтею\" замінити\nсловами \"передбачені частиною першою цієї статті\";\nчастини четверту та п'яту викласти в такій редакції:\n\"4. Керівники, їх заступники, головні спеціалісти та\nкерівники структурних підрозділів підприємств, а також диспетчери\nпідприємств енергетики, їх структурних одиниць і підрозділів мають\nправо на додаткове придбання акцій відкритих акціонерних\nтовариств, що створюються в процесі приватизації та корпоратизації\nпідприємств, на яких вони працюють, на загальну суму 5 відсотків\nстатутного фонду товариства.\n5. Ціна однієї акції при пільговому продажу, передбаченому\nцією статтею, встановлюється на рівні половини номінальної\nвартості акції\";\nдоповнити статтю частиною шостою такого змісту:\n\"6. Державною програмою приватизації можуть встановлюватися\nдодаткові умови пільгового продажу об'єктів приватизації\".\n16. У статті 27:\nу частині другій:\nабзац п'ятнадцятий доповнити реченнями такого змісту:\n\"Відчуження майна (акцій), обтяжених передбаченими у цій частині\nзобов'язаннями, можливо виключно за згодою державного органу\nприватизації, який здійснює контроль за їх виконанням. У разі\nподальшого відчуження приватизованого об'єкта новий власник у\nдвотижневий термін з дня переходу до нього права власності на цей\nоб'єкт зобов'язаний подати до державного органу приватизації копії\nдокументів, що підтверджують перехід до нього права власності.\nДержавний орган приватизації зобов'язаний вимагати від нового\nвласника виконання зобов'язань, визначених договором\nкупівлі-продажу об'єкта приватизації і застосовувати до нього у\nразі їх невиконання санкції згідно із законом. Емітент або\nреєстратор, який веде реєстр власників іменних цінних паперів,\nзобов'язаний подати органу приватизації відомості про нового\nвласника приватизованого об'єкта на письмову вимогу державного\nоргану приватизації. Договори про подальше відчуження майна\n(акцій), обтяжених передбаченими у цій частині зобов'язаннями,\nпідлягають нотаріальному посвідченню\";\nабзац другий частини шостої виключити;\nдоповнити статтю частинами восьмою та дев'ятою такого змісту:\n\"8. Забороняється подальше відчуження окремих частин пакета\nакцій до повного виконання покупцем умов договору купівлі-продажу\nоб'єкта приватизації, а також подальше відчуження приватизованого\nоб'єкта без збереження для нового власника зобов'язань, визначених\nумовами конкурсу, аукціону, викупу.\nПри подальшому відчуженні приватизованого об'єкта до нового\nвласника переходять невиконані зобов'язання, що були передбачені\nдоговором купівлі-продажу об'єкта приватизації.\n9. У разі розірвання в судовому порядку договору\nкупівлі-продажу у зв'язку з невиконанням покупцем договірних\nзобов'язань приватизований об'єкт підлягає поверненню у державну\nвласність\".\n17. У статті 29:\nв абзаці четвертому частини третьої слова \"безпідставну\nвідмову у видачі приватизаційних паперів громадянам України\"\nвиключити;\nабзац п'ятий частини п'ятої виключити;\nабзац сьомий частини п'ятої після слів \"в установленому\nпорядку\" доповнити словами \"та перераховуються до Державного\nбюджету України\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня його опублікування.\n2. Кабінету Міністрів України:\nрозробити і привести у відповідність із цим Законом свої\nнормативно-правові акти;\nзабезпечити розробку та прийняття міністерствами та іншими\nцентральними органами виконавчої влади України нормативно-правових\nактів відповідно до цього Закону;\nзабезпечити перегляд і скасування міністерствами та іншими\nцентральними органами виконавчої влади України їх\nнормативно-правових актів, що суперечать цьому Закону.\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 18 травня 2000 року\nN 1724-III\n\nПро внесення змін до Закону України \"Про приватизацію державного майна\"\nЗакон України від 18.05.2000 № 1724-III\n\nВтрата чинності від 07.03.2018 , підстава — 2269-VIII\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1724-14\nЗаконодавство України\nстаном на 22.02.2026\n\nвтратив чинність"
    }
  ],
  "definitions": []
}