{
  "id": "ua-law-1713-14",
  "type": "statute",
  "title": "Про амністію",
  "title_en": "",
  "short_name": "1713-14",
  "status": "in_force",
  "issued_date": "2000-05-11",
  "url": "https://zakon.rada.gov.ua/laws/show/1713-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Амністія не поширюється на осіб:",
      "content": "а) яких визнано за вироком суду особливо небезпечними\nрецидивістами;\nб) яким у порядку помилування смертну кару замінено на\nпозбавлення волі або довічне позбавлення волі замінено\nпозбавленням волі на певний строк;\nв) які мають дві і більше судимості за вчинення тяжких\nзлочинів;\nг) яких засуджено за вчинення тяжкого злочину і які відбули\nменше половини призначеного вироком суду основного покарання;\nд) до яких застосовувалися умовне засудження або відстрочка\nвиконання вироку чи відстрочка відбування покарання (статті 45,\n46-1, 46-2 Кримінального кодексу України) і які вчинили протягом\nіспитового строку або строку відстрочки виконання вироку чи строку\nвідстрочки відбування покарання новий умисний злочин;\nе) які після винесення вироку, але до повного відбуття\nпокарання, вчинили новий злочин;\nє) які раніше звільнялися з місць позбавлення волі\nумовно-достроково і знову вчинили умисний злочин протягом\nневідбутої частини покарання;\nж) які мають неповнолітніх дітей або дітей-інвалідів і\nвчинили злочини, що посягають на життя, здоров'я, честь, гідність\nчи інші охоронювані законом права та інтереси цих дітей;\nз) які мають батьків віком понад 70 років, а також батьків -\nінвалідів першої групи і вчинили злочини, що посягають на життя,\nздоров'я, честь, гідність чи інші охоронювані законом права та\nінтереси цих батьків;\nи) до яких протягом 1991-2000 років було застосовано\nамністію або помилування незалежно від зняття чи погашення\nсудимості і які знову вчинили злочини;\nі) які не пройшли призначеного судом повного курсу\nпримусового лікування від алкоголізму чи наркоманії або лікування\nвід венеричної хвороби;\nї) які злісно порушують режим у період відбування покарання;\nй) яких за злісне порушення режиму було переведено до іншої\nвиправно-трудової установи з більш суворим режимом;\nк) яким виправні роботи замінено на позбавлення волі, а також\nтим, щодо яких судом було скасовано умовне засудження чи\nвідстрочку виконання вироку і які були направлені для відбування\nпокарання, призначеного вироком, якщо після винесення постанови\n(ухвали) суду про направлення до виправно-трудової установи вони\nперебували під вартою менше одного року на день набрання цим\nЗаконом чинності;\nл) які вчинили злочини, що спричинили загибель двох і більше\nосіб;\nм) яких притягнуто до кримінальної відповідальності чи\nзасуджено за особливо небезпечні злочини проти держави (статті 56\n-60, 62, 63, 63-1); бандитизм (стаття 69); дії, що дезорганізують\nроботу виправно-трудових установ (стаття 69-1); контрабанду\nнаркотичних засобів, психотропних речовин або прекурсорів (стаття\n70-1); розкрадання державного або колективного майна шляхом\nграбежу, шахрайства та привласнення, розтрати або зловживання\nпосадовим становищем при обтяжуючих обставинах (стаття 82 частини\n3 і 4, стаття 83 частини 2 і 3, стаття 84 частини 3 і 4); розбій з\nметою розкрадання державного або колективного майна або\nзаволодіння індивідуальним майном громадян (статті 86, 142);\nрозкрадання державного або колективного майна в особливо великих\nрозмірах, вчинене шляхом шахрайства, привласнення, розтрати або\nзловживання посадовим становищем, розбою, або грабежу при\nобтяжуючих обставинах (стаття 86-1); вимагательство державного,\nколективного майна або індивідуального майна громадян при\nобтяжуючих обставинах (стаття 86-2 частини 2 і 3, стаття 144\nчастини 2 і 3); умисне вбивство (статті 93, 94); умисне тяжке\nтілесне ушкодження (стаття 101); згвалтування при обтяжуючих\nобставинах (стаття 117 частини 2, 3 і 4); захоплення заложників\n(стаття 123-1); торгівля людьми (стаття 124-1); крадіжку\nіндивідуального майна громадян з проникненням у житло (стаття 140\nчастина 3); грабіж при обтяжуючих обставинах (стаття 141 частини\n2, 3 і 4); ухилення від сплати податків, зборів, інших\nобов'язкових платежів (стаття 148-2), крім випадків повного\nвідшкодування несплачених податків, зборів, інших обов'язкових\nплатежів; перевищення влади або посадових повноважень при\nобтяжуючих обставинах (стаття 166 частини 2 і 3); одержання хабара\nпри обтяжуючих обставинах (стаття 168 частини 2 і 3); втечу з\nмісця позбавлення волі або з-під варти (стаття 183); захват\nдержавних або громадських будівель чи споруд (стаття 187-5);\nпосягання на життя судді, працівника правоохоронного органу у\nзв'язку з виконанням ними службових обов'язків, а також члена\nгромадського формування з охорони громадського порядку або\nвійськовослужбовця у зв'язку з діяльністю, пов'язаною з охороною\nгромадського порядку (стаття 190-1); примушення до виконання чи\nневиконання цивільно-правових зобов'язань при обтяжуючих\nобставинах (стаття 198-2 частина 3); особливо злісне хуліганство\n(стаття 206 частина 3); угон транспортних засобів при обтяжуючих\nобставинах (стаття 215-3 частина 3); угон або захоплення\nзалізничного рухомого складу, повітряного, морського чи річкового\nсудна (стаття 217-2); блокування транспортних комунікацій при\nобтяжуючих обставинах (стаття 217-3 частина 3); незаконне\nносіння, зберігання, придбання, виготовлення або збут\nвогнестрільної зброї, бойових припасів або вибухових речовин\n(стаття 222 частина 1); розкрадання вогнестрільної зброї, бойових\nприпасів або вибухових речовин (стаття 223); незаконні\nвироблення, виготовлення, придбання, зберігання, перевезення,\nпересилання чи збут наркотичних засобів або психотропних речовин\n(стаття 229-1); розкрадання наркотичних засобів або психотропних\nречовин при обтяжуючих обставинах (стаття 229-2 частини 2 і 3);\nрозкрадання прекурсорів при обтяжуючих обставинах (стаття 229-19\nчастини 2 і 3), а також за злочини, передбачені пунктом \"б\"\nстатті 232, пунктами \"б\" і \"в\" статті 234, пунктом \"а\"\nстатті 236, пунктом \"в\" статті 238, пунктом \"в\" статті 241,\nпунктом \"в\" статті 251, пунктом \"б\" статті 254, пунктом \"в\"\nстатті 254-2, пунктом \"б\" статті 254-3 Кримінального кодексу\nУкраїни.\nСтаття 11. Цей Закон застосовується до осіб, засуджених\nсудами України, а також судами колишнього СРСР на території\nУкраїни, незалежно від місця відбування цими особами покарання."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Виконання цього Закону покладається:",
      "content": "а) на суди:\nщодо засуджених, які перебувають у місцях позбавлення волі.\nЗастосування цього Закону проводиться за поданням начальника\nвиправно-трудової установи, командування дисциплінарного\nбатальйону, погодженим з відповідною спостережною комісією або\nслужбою у справах неповнолітніх. До подання додаються довідка про\nзаохочення і стягнення, особова справа засудженого та інші\nдокументи, необхідні для вирішення питання про застосування\nамністії;\nщодо осіб, справи та матеріали про злочини яких перебувають у\nпровадженні судів і до набрання цим Законом чинності не\nрозглянуті, а також осіб, справи про злочини яких розглянуто, але\nвироки не набрали законної сили;\nщодо осіб, виконання вироків яким відстрочено у випадках і в\nпорядку, передбачених законом, та умовно засуджених (питання про\nзастосування амністії вирішує суд за поданням органу виконання\nпокарань за погодженням з органом внутрішніх справ, який здійснює\nконтроль за поведінкою засудженого);\nщодо засуджених до штрафу, якщо на день набрання цим Законом\nчинності штраф не стягнуто (питання про застосування амністії\nвирішує суд, який постановив вирок);\nщодо осіб, яким невідбуту частину покарання замінено більш\nм'яким покаранням до набрання цим Законом чинності (питання про\nзастосування амністії вирішує суд за місцем відбування більш\nм'якого покарання);\nщодо осіб, яких засуджено судами України і які відбувають\nпокарання на території іншої держави (питання про застосування\nамністії вирішує суд, який постановив вирок);\nщодо осіб, яких засуджено до позбавлення волі і які не\nперебувають під вартою, але вироки щодо них набрали законної сили;\nщодо осіб, яких засуджено до виправних робіт без позбавлення\nволі, а також до інших покарань, не пов'язаних з позбавленням\nволі.\nПитання про застосування амністії суд вирішує за власною\nініціативою, за ініціативою прокурора, органу, який відає\nвідбуванням покарання, а також засуджених.\nПід час розгляду судами справ про застосування амністії\nучасть прокурора в судовому засіданні є обов'язковою;\nб) на органи дізнання та попереднього слідства - щодо осіб,\nсправи та матеріали про злочини яких перебувають у провадженні цих\nорганів.\nСтаття 13. Рішення про застосування або незастосування\nамністії приймається судом щодо кожної особи індивідуально на\nпідставі ретельної перевірки матеріалів особової справи та\nвідомостей про поведінку засудженого за час відбування покарання.\nЗасуджений викликається в судове засідання і може давати\nпояснення.\nУ разі відсутності необхідних відомостей про засудженого\nрозгляд питання щодо застосування амністії відкладається до їх\nодержання.\nСудам та органам, на які покладено виконання цього Закону,\nнадається право вимагати від відповідних установ кримінальні\nсправи та інші матеріали, необхідні для вирішення питань,\nпов'язаних із застосуванням амністії. Такі вимоги мають бути\nвиконані негайно.\nСтаття 14. Закриття кримінальної справи не допускається, якщо\nпідсудний проти цього заперечує.\nОсоба, щодо якої вирішується питання про закриття справи,\nсвою згоду подає суду в усній чи письмовій формі з обов'язковим\nзазначенням цього у протоколі судового засідання.\nСудом рішення про закриття кримінальної справи приймається у\nсудовому засіданні за участю прокурора.\nСтаття 15. У разі застосування амністії до осіб, яким\nзамінюється невідбута частина покарання у вигляді позбавлення волі\nна умовне засудження, суд встановлює іспитовий строк на строк\nневідбутої частини покарання. Строк погашення судимості цим особам\nвирішується відповідно до частини третьої статті 55 Кримінального\nкодексу України.\nУ разі вчинення особою, до якої було застосовано амністію на\nпідставі статті 6 цього Закону, протягом невідбутої частини\nпокарання нового злочину суд призначає їй покарання за правилами,\nпередбаченими статтею 43 Кримінального кодексу України.\nСтаття 16. У разі застосування амністії до осіб, яким\nскорочується невідбута частина покарання, визначення нового строку\nпокарання обчислюється з дня набрання цим Законом чинності. Про\nдату закінчення відбування покарання засудженому повідомляється\nпротягом місяця після опублікування цього Закону.\nСтаття 17. Під дію цього Закону підпадають особи, які вчинили\nзлочини до дня набрання ним чинності включно.\nСтаття 18. У разі застосування амністії під дію статті 1\nцього Закону підпадають:\nнеповнолітні, яким на час вчинення злочину не виповнилося\n18 років;\nне позбавлені батьківських прав чоловіки та жінки, що мають\nдітей, яким не виповнилося 18 років на день набрання цим Законом\nчинності, або дітей-інвалідів незалежно від їх віку;\nвагітні на день набрання цим Законом чинності жінки;\nжінки, які досягли 50-річного віку, та чоловіки, які досягли\n55-річного віку на день набрання цим Законом чинності, а за\nвідсутності документів, що підтверджують день і місяць народження,\n- жінки, які народилися до настання 1950 року, і чоловіки, які\nнародилися до настання 1945 року;\nчоловіки та жінки, які мають одного чи обох батьків, якщо\nбатьки досягли 70-річного віку на день набрання цим Законом\nчинності;\nчоловіки та жінки, які мають одного чи обох батьків, що\nвизнані інвалідами першої групи до дня набрання цим Законом\nчинності;\nветерани війни - учасники бойових дій, інваліди війни та\nучасники війни, яким видано посвідчення відповідно до Закону\nУкраїни \"Про статус ветеранів війни, гарантії їх соціального\nзахисту\" ( 3551-12 );\nособи, яких у встановленому порядку визнано інвалідами першої\nчи другої групи до набрання цим Законом чинності;\nособи, яких до набрання цим Законом чинності чи в період його\nвиконання відповідно до рішення медичної комісії визнано хворими\nна туберкульоз активної форми (підгрупи \"А\" і \"Б\" першої групи та\nпідгрупа \"А\" п'ятої групи диспансерного обліку) та онкологічні\nзахворювання (друга, третя і четверта клінічні групи).\nДо учасників ліквідації наслідків аварії на Чорнобильській\nАЕС та потерпілих від Чорнобильської катастрофи належать особи,\nяким видано документи відповідно до Закону України \"Про статус і\nсоціальний захист громадян, які постраждали внаслідок\nЧорнобильської катастрофи\" ( 796-12 ) та аналогічних законів інших\nдержав - республік колишнього СРСР.\nСтаття 19. Підставою для визнання засудженого таким, що\nзакінчив курс лікування від венеричної хвороби, є медичний\nвисновок, а щодо осіб, яким судом призначено примусове лікування\nвід алкоголізму чи наркоманії, - постанова (ухвала) суду про\nприпинення примусового лікування, винесені до набрання цим Законом\nчинності чи в період його виконання.\nСтаття 20. У разі застосування амністії до осіб, яким строк\nпокарання було скорочено в порядку помилування або амністії, слід\nвиходити із строку покарання, встановленого відповідно до цих\nактів.\nСтаття 21. Особи, які за цим Законом звільняються повністю\nвід покарання, звільняються як від основного, так і від додаткових\nпокарань. Усі інші засуджені, які підпадають під дію цього Закону,\nвід додаткових мір покарання не звільняються.\nАмністія не звільняє від обов'язку відшкодовувати заподіяну\nзлочином шкоду, який покладений на винну особу вироком або\nрішенням суду.\nСтаття 22. Кабінету Міністрів України, Раді міністрів\nАвтономної Республіки Крим, обласним, Київській та\nСевастопольській міським, районним, районним у містах Києві та\nСевастополі державним адміністраціям, виконкомам сільських,\nселищних, міських, районних у містах рад забезпечити:\nа) організацію своєчасного обліку осіб, звільнених з місць\nпозбавлення волі на підставі цього Закону, сприяння трудовому\nвлаштуванню працездатних та контроль за поведінкою цих осіб;\nб) сприяння трудовому влаштуванню звільнених на підставі\nцього Закону неповнолітніх або передачу їх під нагляд батьків,\nорганів опіки та піклування, поміщення в необхідних випадках до\nдитячих виховних закладів; здійснення необхідних заходів,\nспрямованих на проведення серед цих осіб виховної роботи,\nнедопущення вчинення ними повторних злочинів;\nв) поміщення до закладів соціального захисту населення\nзвільнених інвалідів та непрацездатних осіб похилого віку, які не\nмають родичів, що могли б узяти їх на своє утримання.\nСтаття 23. Цей Закон набирає чинності з дня його\nопублікування і підлягає виконанню протягом трьох місяців."
    }
  ],
  "definitions": []
}