{
  "id": "ua-law-1699-14",
  "type": "statute",
  "title": "Закон України (1699-14)",
  "title_en": "",
  "short_name": "1699-14",
  "status": "in_force",
  "issued_date": "2000-04-20",
  "url": "https://zakon.rada.gov.ua/laws/show/1699-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "У цьому Законі наведені нижче терміни вживаються в такому\nзначенні:\nтериторія - частина земної поверхні у визначених межах\n(кордонах) з властивими їй географічним положенням, природними та\nствореними діяльністю людей умовами та ресурсами, а також з\nповітряним простором та розташованими під нею надрами;\nпланування територій - процес регулювання використання\nтериторій, який полягає у створенні та впровадженні містобудівної\nдокументації, ухваленні та реалізації відповідних рішень;\nмістобудівна документація - затверджені текстові і графічні\nматеріали, якими регулюються планування, забудова та інше\nвикористання територій, з урахуванням яких визначається цільове\nпризначення земель; { Абзац четвертий статті 1 в редакції Закону\nN 509-VI ( 509-17 ) від 16.09.2008 }\nпроектна документація - затверджені текстові та графічні\nматеріали, якими визначаються містобудівні, об'ємно-планувальні,\nархітектурні, конструктивні, технічні, технологічні вирішення, а\nтакож кошториси об'єктів будівництва;\nГенеральна схема планування території України - містобудівна\nдокументація, яка визначає концептуальні вирішення планування та\nвикористання території України;\nсхема планування території - містобудівна документація, яка\nвизначає принципові вирішення планування, забудови та іншого\nвикористання відповідних територій адміністративно-територіальних\nодиниць, їх окремих частин;\nгенеральний план населеного пункту - містобудівна\nдокументація, яка визначає принципові вирішення розвитку,\nпланування, забудови та іншого використання території населеного\nпункту;\nдетальний план території - містобудівна документація, що\nвизначає зонування територій, розташування червоних ліній, інших\nліній регулювання забудови, зон, у яких встановлюються планувальні\nобмеження, розміщення та функціональне призначення об'єктів\nмістобудування, види забудови для окремих районів, мікрорайонів,\nкварталів та районів реконструкції існуючої забудови населених\nпунктів; { Абзац дев'ятий статті 1 в редакції Закону N 509-VI\n( 509-17 ) від 16.09.2008 }\nпроект забудови територій - документація, що поєднує\nвластивості містобудівної та проектної документації, яка\nрозробляється для будівництва комплексів будинків і споруд;\nоб'єкти планування - територія України, території\nадміністративно-територіальних одиниць або їх частини чи окремі\nземельні ділянки;\nсуб'єкти планування - органи державної влади та органи\nмісцевого самоврядування, а також фізичні та юридичні особи;\nрегіональні правила забудови - нормативно-правовий акт, яким\nвстановлюється загальний для територій і населених пунктів\nобласті, Автономної Республіки Крим (крім міст Києва та\nСевастополя, міст республіканського значення Автономної Республіки\nКрим, міст обласного значення) порядок планування, забудови та\nіншого використання територій і окремих земельних ділянок;\nмісцеві правила забудови - нормативно-правовий акт, яким\nвстановлюється порядок планування і забудови та іншого\nвикористання територій, окремих земельних ділянок, а також перелік\nусіх допустимих видів, умов і обмежень забудови та іншого\nвикористання територій та окремих земельних ділянок у межах зон,\nвизначених планом зонування;\nінженерно-транспортна інфраструктура - комплекс інженерних,\nтранспортних споруд і комунікацій;\nчервоні лінії - визначені в містобудівній документації\nвідносно пунктів геодезичної мережі межі існуючих та\nзапроектованих вулиць, доріг, майданів, які відмежовують території\nмікрорайонів, кварталів та території іншого призначення;\nлінії регулювання забудови - визначені в містобудівній\nдокументації межі розташування будинків і споруд відносно червоних\nліній, меж окремих земельних ділянок, природних меж та інших\nтериторій;\nмістобудівне обґрунтування - вид містобудівної документації,\nв якому відповідно до державних будівельних та інших норм,\nстандартів і правил, положень містобудівної документації\nвизначаються містобудівні умови і обмеження забудови земельної\nділянки (об'єкта будівництва), обов'язкові для врахування при\nвідведенні земельної ділянки та/або проектуванні цього об'єкта;\n{ Статтю 1 доповнено абзацом вісімнадцятим згідно із Законом\nN 509-VI ( 509-17 ) від 16.09.2008 }\nнамір забудови (земельної ділянки, території) - заява\n(клопотання) фізичної або юридичної особи, подана у встановленому\nзаконодавством порядку щодо забудови земельної ділянки або певної\nтериторії із зазначенням призначення будівлі, споруди та\nорієнтовних характеристик забудови; { Статтю 1 доповнено абзацом\nдев'ятнадцятим згідно із Законом N 509-VI ( 509-17 ) від\n16.09.2008 }\nзамовник - фізична або юридична особа, яка має у власності\nабо у користуванні земельну ділянку і подала у встановленому\nзаконодавством порядку заяву (клопотання) щодо її забудови для\nздійснення будівництва або зміни (у тому числі шляхом знесення)\nоб'єкта містобудування; { Статтю 1 доповнено абзацом двадцятим\nзгідно із Законом N 509-VI ( 509-17 ) від 16.09.2008 }\nгромадське обговорення - процедура, спрямована на врахування\nзаконних інтересів фізичних та юридичних осіб, територіальних\nгромад та держави при плануванні і забудові територій відповідно\nдо вимог цього Закону; { Статтю 1 доповнено абзацом двадцять\nпершим згідно із Законом N 509-VI ( 509-17 ) від 16.09.2008 }\nгромадські слухання - форма громадського обговорення проекту\nмістобудівної документації, місцевих правил забудови; { Статтю 1\nдоповнено абзацом двадцять другим згідно із Законом N 509-VI\n( 509-17 ) від 16.09.2008 }\nпогоджувальна комісія - комісія, що утворюється під час\nпроведення громадських слухань для розгляду пропозицій (зауважень)\nфізичних та юридичних осіб, територіальних громад та держави до\nпроекту містобудівної документації, місцевих правил забудови і для\nприйняття узгоджених рішень; { Статтю 1 доповнено абзацом двадцять\nтретім згідно із Законом N 509-VI ( 509-17 ) від 16.09.2008 }\nпроектна декларація - цей термін використовується у значенні\nЗакону України \"Про фінансово-кредитні механізми і управління\nмайном при будівництві житла та операціях з нерухомістю\"\n( 978-15 ). { Статтю 1 доповнено абзацом згідно із Законом\nN 692-VI ( 692-17 ) від 18.12.2008 }"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Основні завдання планування і забудови територій",
      "content": "Основними завданнями планування і забудови територій є:\nобгрунтування майбутніх потреб та визначення переважних\nнапрямів використання територій;\nурахування державних, громадських і приватних інтересів під\nчас планування, забудови та іншого використання територій;\nобгрунтування розподілу земель за цільовим призначенням та\nвикористання територій для містобудівних потреб;\nзабезпечення раціонального розселення і визначення напрямів\nсталого розвитку населених пунктів;\nвизначення і раціональне розташування територій житлової та\nгромадської забудови, промислових, рекреаційних, природоохоронних,\nоздоровчих, історико-культурних та інших територій і об'єктів;\nобгрунтування та встановлення режиму раціонального\nвикористання земель та забудови територій, на яких передбачена\nперспективна містобудівна діяльність;\nвизначення, вилучення (викуп) і надання земельних ділянок для\nмістобудівних потреб на основі містобудівної документації в межах,\nвизначених законом;\nвизначення територій, що мають особливу екологічну, наукову,\nестетичну, історико-культурну цінність, встановлення передбачених\nзаконодавством обмежень на їх планування, забудову та інше\nвикористання;\nохорона довкілля та раціональне використання природних\nресурсів;\nрегулювання забудови населених пунктів та інших територій."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Організація планування територій",
      "content": "Планування територій здійснюється на загальнодержавному,\nрегіональному та місцевому рівнях.\nПланування територій здійснюється відповідними органами\nдержавної влади та органами місцевого самоврядування.\nПланування та забудова окремих земельних ділянок, що належать\nна праві власності чи праві користування, здійснюється їх\nвласниками чи користувачами у встановленому законодавством\nпорядку.\nРішення органів виконавчої влади та органів місцевого\nсамоврядування з питань забудови та іншого використання територій,\nвибору, вилучення (викупу) і надання земельних ділянок для\nмістобудівних потреб приймаються в межах, визначених законом\nвідповідно до містобудівної документації за погодженням з\nспеціально уповноваженими органами з питань містобудування та\nархітектури.\nРішення органів виконавчої влади та місцевого самоврядування\nз питань забудови та іншого використання територій, прийняті в\nмежах повноважень, визначених законом, є обов'язковими для\nсуб'єктів містобудування.\nПроведення експертизи містобудівної і проектної документації\nздійснюється в порядку ( 522-2009-п ), що встановлюється Кабінетом\nМіністрів України. { Частина шоста статті 3 в редакції Закону\nN 509-VI ( 509-17 ) від 16.09.2008 }"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Фінансування робіт з планування територій",
      "content": "Фінансування робіт з планування територій на\nзагальнодержавному рівні, розроблення експериментальної\nмістобудівної документації для населених пунктів та інших\nтериторій України, розроблення нормативних документів з питань\nпланування і забудови територій, проведення найважливіших\nнауково-дослідних робіт здійснюються за рахунок коштів Державного\nбюджету України.\nФінансування робіт з планування території Автономної\nРеспубліки Крим, областей, районів, населених пунктів та інших\nчастин їх території може здійснюватися за рахунок коштів\nреспубліканського бюджету Автономної Республіки Крим або\nвідповідних місцевих бюджетів і передбачатися в них окремим\nрядком.\nФінансування робіт з планування окремих земельних ділянок, на\nяких фізичні чи юридичні особи мають намір здійснити нове\nбудівництво, реконструкцію, реставрацію, капітальний ремонт\nоб'єктів містобудування або впорядкування територій, здійснюється,\nяк правило, за рахунок коштів цих осіб.\nФінансування робіт з планування територій, окремих земельних\nділянок може здійснюватися за рахунок інших джерел, не заборонених\nзаконом.\nР о з д і л II\n\nПЛАНУВАННЯ ТЕРИТОРІЙ НА ЗАГАЛЬНОДЕРЖАВНОМУ\nІ РЕГІОНАЛЬНОМУ РІВНЯХ"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Планування територій на загальнодержавному рівні",
      "content": "Планування територій на загальнодержавному рівні полягає в\nрозробленні Генеральної схеми планування території України (далі -\nГенеральна схема), якою передбачається раціональне використання\nтериторії України, створення та підтримання повноцінного життєвого\nсередовища, охорони довкілля, охорони здоров'я населення, охорони\nпам'яток історії та культури, визначення державних пріоритетів\nрозвитку систем розселення, виробничої, соціальної та\nінженерно-транспортної інфраструктури.\nГенеральна схема повинна містити:\nаналіз стану використання території України та функціонування\nсистем розселення;\nаналіз намірів та потреб використання окремих територій,\nвизначених у загальнодержавних програмах соціального, економічного\nрозвитку, інших державних програмах, схемах розвитку галузей\nекономіки;\nаналіз санітарно-епідеміологічного та екологічного стану\nрегіонів і реалізації відповідних цільових програм, а також аналіз\nзаходів, спрямованих на поліпшення стану довкілля;\nаналіз диспропорцій використання територій;\nвизначення територій за видами переважного використання;\nнапрями вдосконалення систем розселення та сталого розвитку\nнаселених пунктів;\nкомплекс заходів по її реалізації.\nЗа рішенням Кабінету Міністрів України можуть розроблятися\nсхеми планування окремих частин території України - кількох\nобластей, узбереж Чорного та Азовського морів, міжнародних\nтранспортних коридорів, прикордонних територій тощо.\nОргани виконавчої влади та органи місцевого самоврядування в\nмежах своїх повноважень керуються Генеральною схемою під час:\nпідготовки проектів загальнодержавних програм соціального,\nекономічного розвитку України, інших державних програм - з питань\nохорони земель, охорони здоров'я населення, охорони довкілля,\nрозвитку інженерно-транспортної інфраструктури, збереження\nісторико-культурної спадщини, розвитку туризму;\nвибору трас і проектування найважливіших транспортних,\nенергетичних та інших інженерних комунікацій, будівель і споруд;\nпідготовки та розгляду висновків щодо розробленої\nмістобудівної документації на регіональному, а у випадках,\nпередбачених статтею 17 цього Закону, - місцевому рівні;\nстворення резерву територій, призначених для перспективних\nмістобудівних потреб загальнодержавного значення, та визначення\nрежиму використання земель;\nпідготовки пропозицій з питань\nадміністративно-територіального устрою України;\nвирішення інших питань використання територій.\nСтаття 6. Розроблення та затвердження Генеральної схеми, схем\nпланування окремих частин території України\nРозроблення Генеральної схеми, схем планування окремих частин\nтериторії України, визначених частиною третьою статті 5 цього\nЗакону, здійснюється в порядку, встановленому законодавством.\nГенеральна схема розробляється Кабінетом Міністрів України з\nурахуванням затверджених схем планування територій на\nрегіональному рівні та подається на затвердження Верховній Раді\nУкраїни."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Планування територій на регіональному рівні",
      "content": "Планування територій на регіональному рівні полягає у\nрозробленні та затвердженні схем планування територій Автономної\nРеспубліки Крим, областей, районів, регулюванні використання їх\nтериторій, ухваленні та реалізації відповідних рішень про\nдотримання містобудівної документації відповідно до закону.\nВерховна Рада Автономної Республіки Крим, обласні, районні\nради в межах своїх повноважень приймають рішення про розроблення\nсхем планування територій відповідних\nадміністративно-територіальних одиниць, а також їх окремих частин.\nУ схемах планування територій на регіональному рівні\nвизначаються заходи реалізації державної політики та враховуються\nдержавні інтереси під час планування цих територій, їх історичні,\nекономічні, екологічні, географічні і демографічні особливості,\nетнічні та культурні традиції.\nСтаття 9. Організація розроблення та затвердження схем\nпланування територій на регіональному рівні\nПісля прийняття відповідними радами рішень про розроблення\nсхем планування територій спеціально уповноважений орган з питань\nмістобудування та архітектури Автономної Республіки Крим, обласні,\nрайонні державні адміністрації відповідно до своїх повноважень\nпротягом двох місяців:\nоприлюднюють через засоби масової інформації відомості про\nпочаток робіт, пов'язаних з розробленням схем планування територій\nна регіональному рівні, визначають форму, місце, строк внесення\nсільськими, селищними, міськими радами та їх виконавчими органами,\nа також фізичними та юридичними особами пропозицій (зауважень) до\nтехнічних завдань цих схем;\nвизначають технічні завдання на розроблення схем планування\nтериторій на регіональному рівні;\nорганізують розроблення схем планування територій на\nрегіональному рівні.\nСпеціально уповноважений орган з питань містобудування та\nархітектури Автономної Республіки Крим, обласні державні\nадміністрації відповідно до своїх повноважень протягом двох тижнів\nпісля завершення робіт, пов'язаних з розробленням схем планування\nтериторій на регіональному рівні:\nповідомляють через засоби масової інформації про місце та\nстроки розгляду схем планування територій, а також про форми\nподання пропозицій і порядок їх урахування;\nподають спеціально уповноваженому центральному органу\nвиконавчої влади з питань містобудування та архітектури схеми\nпланування територій Автономної Республіки Крим, областей для\nпроведення експертизи та надання висновку щодо їх затвердження.\nРайонні державні адміністрації після завершення робіт подають\nна розгляд Ради міністрів Автономної Республіки Крим, обласних\nдержавних адміністрацій схеми планування територій районів для\nпроведення експертизи та підготовки висновку щодо їх затвердження.\nСхеми планування територій на регіональному рівні\nзатверджуються відповідними радами.\nСхеми планування територій на регіональному рівні кількох\nадміністративно-територіальних одиниць затверджуються спільним\nрішенням відповідних рад.\nРішення про затвердження схеми планування територій на\nрегіональному рівні оприлюднюється через засоби масової\nінформації.\nПорушення встановленого цим Законом порядку розроблення схем\nпланування територій на регіональному рівні може бути підставою\nдля оскарження до суду рішень відповідних рад про їх затвердження.\nР о з д і л III\n\nПЛАНУВАННЯ ТЕРИТОРІЙ НА МІСЦЕВОМУ РІВНІ"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Планування територій на місцевому рівні",
      "content": "Планування територій на місцевому рівні забезпечується\nвідповідними місцевими радами та їх виконавчими органами,\nКиївською та Севастопольською міськими державними адміністраціями\nвідповідно до їх повноважень, визначених законом, і полягає у\nрозробленні та затвердженні генеральних планів населених пунктів,\nсхем планування територій на місцевому рівні та іншої\nмістобудівної документації, регулюванні використання їх територій,\nухваленні та реалізації відповідних рішень про дотримання\nмістобудівної документації.\nРозроблення, погодження та експертиза містобудівної\nдокументації провадяться згідно з встановленими державними\nстандартами, нормами та правилами в порядку, визначеному\nзаконодавством.\nМістобудівна документація затверджується відповідною місцевою\nрадою з визначенням строку її дії та переліку раніше прийнятих\nрішень, що втрачають чинність, а також тих рішень, до яких\nнеобхідно внести відповідні зміни.\nЗміни до містобудівної документації вносяться рішенням ради,\nяка затвердила містобудівну документацію, після погодження з\nвідповідним спеціально уповноваженим органом з питань\nмістобудування та архітектури."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Схеми планування територій на місцевому рівні",
      "content": "Схеми планування територій на місцевому рівні визначають:\nпотреби у зміні меж населених пунктів, потреби в територіях,\nпередбачених для містобудівних потреб;\nзонування територій для забудови та іншого використання;\nпланувальну структуру території;\nінші питання, визначені державними будівельними нормами.\nСільські, селищні, міські ради та їх виконавчі органи в межах\nсвоїх повноважень вирішують питання планування, забудови та іншого\nвикористання територій згідно із схемою планування територій\nвідповідних адміністративно-територіальних одиниць.\nСхемами планування територій на місцевому рівні в разі\nнеобхідності може визначатися доцільність розроблення генеральних\nпланів окремих населених пунктів."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Генеральний план населеного пункту",
      "content": "Генеральним планом населеного пункту визначаються:\nпотреби в територіях для забудови та іншого використання;\nпотреба у зміні межі населеного пункту, черговість і\nпріоритетність забудови та іншого використання територій;\nмежі функціональних зон, пріоритетні та допустимі види\nвикористання та забудови територій;\nпланувальна структура та просторова композиція забудови\nнаселеного пункту;\nзагальний стан довкілля населеного пункту, основні фактори\nйого формування, містобудівні заходи щодо поліпшення екологічного\nі санітарно-гігієнічного стану;\nтериторії, які мають будівельні, санітарно-гігієнічні,\nприродоохоронні та інші обмеження їх використання;\nінші вимоги, визначені державними будівельними нормами.\nВідповідно до генеральних планів населених пунктів сільські,\nселищні, міські ради та їх виконавчі органи в межах повноважень,\nвизначених законом, а також Київська та Севастопольська міські\nдержавні адміністрації у разі делегування їм таких повноважень\nвідповідними радами:\nготують обгрунтовані пропозиції щодо встановлення та зміни\nмеж населених пунктів;\nготують вихідні дані для розроблення планів\nземельно-господарського устрою території населеного пункту та\nіншої землевпорядної документації;\nвирішують питання щодо розташування та проектування нового\nбудівництва, здійснення реконструкції, реставрації, капітального\nремонту об'єктів містобудування та упорядкування територій;\nвирішують питання вибору, вилучення (викупу), надання у\nвласність чи в користування земельних ділянок; { Абзац п'ятий\nчастини другої статті 12 із змінами, внесеними згідно із Законом\nN 509-VI ( 509-17 ) від 16.09.2008 }\nорганізують розроблення та затвердження місцевих правил\nзабудови, детальних планів території, планів червоних ліній, іншої\nмістобудівної документації та проектів;\nорганізують проведення грошової оцінки земель;\nрозробляють і затверджують місцеві містобудівні програми та\nпрограми соціально-економічного розвитку населених пунктів;\nорганізують роботу з проведення оцінки впливу діяльності\nпідприємств, установ та організацій незалежно від форм власності\nна стан довкілля та визначають шляхи та засоби зменшення цього\nвпливу;\nузгоджують питання забудови та іншого використання територій,\nв яких заінтересовані територіальні громади суміжних\nадміністративно-територіальних одиниць;\nвстановлюють на відповідних територіях режим використання\nземель, передбачених для містобудівних потреб;\nвирішують інші питання."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Детальний план території",
      "content": "Детальний план території розробляється згідно з генеральним\nпланом населеного пункту та визначає:\nрозташування червоних ліній, ліній регулювання забудови;\nрозташування окремих земельних ділянок та об'єктів\nмістобудування, вулиць, проїздів, пішохідних зон, щільність,\nповерховість, інші параметри забудови, містобудівні умови і\nобмеження забудови земельних ділянок; { Абзац третій частини\nпершої статті 13 із змінами, внесеними згідно із Законом N 509-VI\n( 509-17 ) від 16.09.2008 }\nрозташування інженерно-транспортної інфраструктури;\nпринципи формування архітектурно-просторової композиції\nзабудови;\nінші вимоги, визначені державними будівельними нормами.\nРішення про розроблення детальних планів території\nприймаються відповідними радами за поданням їх виконавчих органів,\nКиївської та Севастопольської міських державних адміністрацій.\nСпеціально уповноважені органи з питань містобудування та\nархітектури відповідно до детального плану території подають\nвисновки і пропозиції сільським, селищним, міським радам та їх\nвиконавчим органам, Київській і Севастопольській міським державним\nадміністраціям для наступного прийняття рішень у межах\nповноважень, визначених законом, щодо:\nвизначення земельних ділянок для розташування та будівництва\nоб'єктів містобудування та іншого використання;\nвибору, вилучення (викупу), надання у власність або\nкористування (оренду) земельних ділянок;\nвизначення поверховості та інших параметрів забудови\nтериторії;\nрозроблення та затвердження місцевих правил забудови,\nпроектів забудови території, проектів розподілу території\nмікрорайону (кварталу)."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. План червоних ліній",
      "content": "Планом червоних ліній відповідно до генерального плану\nнаселеного пункту, детального плану, даних Державного земельного\nкадастру, містобудівного кадастру населеного пункту визначається\nрозташування червоних ліній.\nПлан червоних ліній є складовою частиною генерального плану\nнаселеного пункту (детального плану території) або може бути\nокремою містобудівною документацією.\nВідповідно до планів червоних ліній сільські, селищні, міські\nради та їх виконавчі органи в межах повноважень, визначених\nзаконом, а також Київська та Севастопольська міські державні\nадміністрації у разі делегування їм таких повноважень:\nвстановлюють межі земель загального користування населених\nпунктів;\nвирішують питання вибору, вилучення (викупу), надання у\nвласність або користування (оренду) земельних ділянок,\nвстановлюють на відповідній території єдині умови та обмеження\nвикористання земель, визначених для містобудівних потреб;\nвизначають технічні умови для розміщення та утримання\nінженерно-транспортної інфраструктури."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Проект забудови території",
      "content": "Проект забудови території визначає:\nрозташування об'єктів містобудування, місцевих проїздів\nвідносно червоних ліній;\nархітектурно-просторове вирішення, призначення, щільність,\nповерховість та інші показники конкретних об'єктів містобудування;\nпоказники та технічні вирішення інженерно-транспортної\nінфраструктури;\nпотребу в проведенні інженерної підготовки території та обсяг\nцих робіт;\nмісця та технічні вирішення під'єднання інженерного\nобладнання об'єктів містобудування до зовнішніх інженерних мереж і\nспоруд;\nорганізацію будівництва;\nтехніко-економічні показники та загальний кошторис забудови\nтериторії;\nінші вимоги, визначені державними будівельними нормами.\nУ разі необхідності у складі проекту забудови території може\nрозроблятися проект розподілу території.\nПроект забудови території погоджується і затверджується як\nпроектна документація в порядку, визначеному законодавством."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Проект розподілу території",
      "content": "Проект розподілу території - це містобудівна документація,\nяка розробляється для мікрорайону (кварталу) чи його частини з\nметою розмежування земельних ділянок.\nПроектом розподілу території визначаються площі та межі:\nприбудинкових територій існуючих і запроектованих жилих\nбудинків;\nземельних ділянок, на яких розміщують громадські споруди та\nінші об'єкти містобудування;\nнадлишків земельних ділянок, призначених для подальшого\nспорудження жилих і громадських будинків і споруд та іншого\nвикористання (при розподілі території існуючої забудови);\nтериторій загального користування;\nтериторій обмеженого користування земельною ділянкою,\nвстановленого згідно з договором, рішенням суду або в іншому\nвизначеному законом порядку.\nРішення про розроблення та затвердження проектів розподілу\nтериторії приймаються відповідними радами.\nПроект розподілу території є основою для визначення меж\nземельних ділянок на територіях існуючої забудови для розташування\nбудинків і споруд, розроблення відповідної землевпорядної\nдокументації та оформлення в установленому законодавством порядку\nправовстановлюючих документів власникам, співвласникам, орендарям,\nа також встановлення меж земельної ділянки в натурі.\nПлощі окремих земельних ділянок та територій при розробленні\nпроекту розподілу території визначаються з урахуванням державних\nбудівельних норм і детального плану території (проекту забудови\nтериторії).\nПорядок розроблення проектів розподілу території\nвстановлюється спеціально уповноваженим центральним органом\nвиконавчої влади з питань містобудування та архітектури.\nСтаття 17. Врахування державних інтересів під час планування\nі забудови територій на місцевому рівні\nВрахування державних інтересів під час планування і забудови\nтериторій на місцевому рівні полягає у визначенні потреби в\nтериторіях, необхідних для розташування та утримання об'єктів\nзагальнодержавного значення, вирішення інших завдань реалізації\nдержавної політики щодо використання територій.\nВрахування державних інтересів здійснюється шляхом виконання\nвідповідних вимог до розроблення генеральних планів населених\nпунктів та іншої містобудівної документації, проведення їх\nекспертизи, здійснення державного контролю за плануванням,\nзабудовою, іншим використанням територій та окремих земельних\nділянок у порядку, встановленому законодавством.\nВимоги до планування, якими забезпечуються державні інтереси\nпід час розроблення генеральних планів та іншої містобудівної\nдокументації, визначаються згідно з законом відповідними\nспеціально уповноваженими органами з питань містобудування та\nархітектури спільно з іншими спеціально уповноваженими на це\nорганами виконавчої влади.\nДля міст Києва та Севастополя вимоги для врахування державних\nінтересів під час розроблення генеральних планів та іншої\nмістобудівної документації визначаються спеціально уповноваженим\nцентральним органом виконавчої влади з питань містобудування та\nархітектури за участю інших спеціально уповноважених на це\nцентральних органів виконавчої влади.\nПорядок врахування вимог щодо забезпечення державних\nінтересів під час планування і забудови територій на місцевому\nрівні встановлюється в регіональних правилах забудови.\nСтаття 19. Режим забудови та іншого використання земель,\nвизначених для містобудівних потреб\nНа території населеного пункту відповідною радою\nвстановлюється режим забудови та іншого використання земель,\nвизначених для містобудівних потреб.\nРежим забудови та іншого використання земель, визначених для\nмістобудівних потреб, встановлюється у генеральних планах\nнаселених пунктів або місцевих правилах забудови.\nРежим забудови та іншого використання земель, визначених для\nмістобудівних потреб, враховується при розробленні землевпорядної\nдокументації.\nРежим забудови та іншого використання земель, визначених для\nмістобудівних потреб за межами населених пунктів, встановлюється\nвідповідними радами.\nУзгодження питань щодо забудови та іншого використання\nземель, визначених для містобудівних потреб, в яких заінтересовані\nсуміжні територіальні громади, здійснюється на підставі угод,\nвідображається у схемах планування зазначених територій та\nгенеральних планах населених пунктів.\nВстановлення режиму забудови та іншого використання земель,\nвизначених для містобудівних потреб, не тягне за собою припинення\nправа власності або права користування земельними ділянками, зміни\nадміністративно-територіальних меж до часу вилучення (викупу),\nнадання цих ділянок для здійснення запланованої містобудівної\nдіяльності у встановленому законодавством порядку.\nР о з д і л IV\n\nРЕГУЛЮВАННЯ ПЛАНУВАННЯ, ЗАБУДОВИ ТА\nІНШОГО ВИКОРИСТАННЯ ТЕРИТОРІЙ\nСтаття 20. Нормативне регулювання планування, забудови та\nіншого використання територій\nНормативне регулювання планування, забудови та іншого\nвикористання територій полягає у прийнятті нормативно-правових\nактів, зокрема державних будівельних норм, відомчих нормативних\nдокументів, регіональних і місцевих правил забудови.\nДержавні будівельні норми щодо планування і забудови та\nіншого використання територій розробляє та затверджує спеціально\nуповноважений центральний орган виконавчої влади з питань\nмістобудування та архітектури за погодженням з іншими центральними\nорганами виконавчої влади з питань, які належать до їх\nповноважень.\nНормативно-правові акти інших центральних органів виконавчої\nвлади щодо планування, забудови та іншого використання територій,\nщо видаються в межах їх компетенції, затверджуються цими органами\nпісля погодження із спеціально уповноваженим центральним органом\nвиконавчої влади з питань містобудування та архітектури і\nреєструються в установленому законодавством порядку.\nДержавні будівельні норми та інші нормативно-правові акти з\nпитань планування і забудови територій є обов'язковими для\nсуб'єктів містобудування."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Регіональні правила забудови",
      "content": "Регіональні правила забудови розробляються на основі типових\nрегіональних правил забудови, затверджених спеціально\nуповноваженим центральним органом виконавчої влади з питань\nархітектури та містобудування.\nРегіональні правила забудови після їх погодження з\nвідповідними органами містобудування та архітектури, охорони\nкультурної спадщини, земельних ресурсів, природоохоронними,\nсанітарно-епідеміологічними органами затверджуються відповідно\nВерховною Радою Автономної Республіки Крим, обласними радами.\nЗатверджені регіональні правила забудови підлягають оприлюдненню\nчерез регіональні засоби масової інформації.\nРегіональні правила забудови є обов'язковими для суб'єктів\nмістобудування на території відповідного регіону, за винятком\nнаселених пунктів, для яких рішенням сільських, селищних, міських\nрад затверджені місцеві правила забудови цих населених пунктів\nвідповідно до статті 22 цього Закону."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Місцеві правила забудови",
      "content": "Місцеві правила забудови розробляються для міст Києва та\nСевастополя, міст обласного значення, республіканського значення\nАвтономної Республіки Крим.\nДля сіл, селищ, міст районного значення відповідні ради\nможуть розробляти місцеві правила забудови.\nМісцеві правила забудови затверджуються відповідними радами.\nМісцеві правила забудови повинні узгоджуватися з\nрегіональними правилами забудови.\nМісцеві правила забудови складаються із текстової частини та\nграфічної частини - плану зонування.\nУ текстовій частині місцевих правил забудови визначається\nперелік переважних і допустимих видів забудови та іншого\nвикористання земельних ділянок у межах окремих зон.\nДля кожної окремої зони згідно з державними будівельними\nнормами встановлюються єдині умови і обмеження забудови та іншого\nвикористання земельних ділянок:\nгранично допустимі поверховість будинків і споруд та\nщільність забудови;\nмінімальні відступи будинків і споруд від червоних ліній,\nліній регулювання забудови, меж суміжних ділянок;\nвимоги до впорядкування доріг та під'їздів до будинків і\nспоруд, місць паркування транспортних засобів;\nвимоги до забезпечення експлуатації інженерно-транспортної\nінфраструктури;\nвимоги до озеленення та впорядкування територій;\nвимоги до утримання будинків і споруд;\nперелік обмежень використання земельних ділянок\n(містобудівних, інженерних, санітарно-епідеміологічних,\nприродоохоронних, історико-культурних);\nінші вимоги, зазначені у статті 19 цього Закону.\nНа плані зонування встановлюється поділ території населеного\nпункту на зони з допустимими та переважними видами використання\nземельних ділянок.\nНа плані зонування не допускається відображення елементів,\nякі можуть перешкоджати вільному доступу до цього плану.\nПлан зонування та перелік переважних і допустимих видів\nзабудови та іншого використання земельних ділянок розробляються\nдля всієї території населеного пункту або окремої його частини.\nПри розробленні землевпорядної документації враховуються\nєдині умови і обмеження забудови та іншого використання земельних\nділянок, визначені місцевими правилами забудови.\nМісцевими правилами забудови встановлюється порядок вирішення\nпитань розміщення об'єктів містобудування та надання вихідних\nданих для їх проектування. { Частина дванадцята статті 22 в\nредакції Закону N 509-VI ( 509-17 ) від 16.09.2008 }"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Забудова територій",
      "content": "Забудова територій полягає в розміщенні та здійсненні\nбудівництва нових об'єктів, реконструкції, реставрації,\nкапітального ремонту, впорядкування існуючих об'єктів\nмістобудування, розширення та технічного переоснащення підприємств\n(далі - будівництво).\nРозміщення об'єктів містобудування на території населених\nпунктів та за їх межами здійснюється відповідними органами\nвиконавчої влади або органами місцевого самоврядування відповідно\nдо їх повноважень шляхом надання містобудівних умов і обмежень\nзабудови земельної ділянки згідно із затвердженою містобудівною\nдокументацією, регіональними або місцевими правилами забудови.\nУ разі відсутності місцевих правил забудови або при намірах\nзабудови за межами населених пунктів містобудівні умови і\nобмеження забудови земельних ділянок, у тому числі передбачених\nдля продажу на земельних торгах, встановлюються рішенням\nвідповідного органу виконавчої влади або органу місцевого\nсамоврядування на підставі містобудівного обґрунтування, яке\nпідлягає громадському обговоренню.\nСуб'єкти містобудування зобов'язані додержуватися\nмістобудівних умов і обмежень забудови земельної ділянки при\nпроектуванні і здійсненні будівництва об'єкта містобудування.\nМісцеві органи виконавчої влади або виконавчі органи\nмісцевого самоврядування вживають заходів щодо організації\nкомплексної забудови територій відповідно до вимог статті 25 цього\nЗакону.\nБудівництво об'єктів містобудування здійснюється згідно з\nвимогами законодавства та відповідно до затвердженої проектної\nдокументації.\nПри будівництві об'єктів знесення (у разі потреби) існуючих\nбудинків і споруд, зелених насаджень, а також відшкодування\nзбитків власникам (користувачам) будинків і споруд, земельних\nділянок здійснюються у встановленому законом порядку.\nПланування окремої земельної ділянки, будівництво на ній\nбудинків і споруд власниками або користувачами здійснюються з\nурахуванням законних інтересів інших власників або користувачів\nземельних ділянок, будинків і споруд.\nСтаття 23-1. Особливості вирішення питань забудови\nтериторій, пов'язаних із набуттям права\nна земельні ділянки державної\nта комунальної власності\nУ разі прийняття відповідним органом виконавчої влади або\nорганом місцевого самоврядування рішення про передачу (надання)\nземельної ділянки із земель державної чи комунальної власності для\nрозміщення об'єкта містобудування в порядку, визначеному земельним\nзаконодавством, зазначене рішення одночасно дає право на отримання\nвихідних даних на проектування, здійснення проектно-вишукувальних\nробіт у порядку, визначеному цим Законом.\nПрийняття відповідним органом виконавчої влади або органом\nмісцевого самоврядування рішення про передачу (надання) земельної\nділянки із земель державної чи комунальної власності для\nрозміщення об'єкта містобудування може бути здійснено одночасно із\nзатвердженням містобудівного обґрунтування розміщення об'єкта\nмістобудування.\nПідставою для розроблення містобудівного обґрунтування\nрозміщення об'єкта містобудування у випадках, передбачених\nчастиною третьою статті 23 цього Закону, є дозвіл (доручення, у\nразі підготовки земельної ділянки до аукціону) відповідного органу\nвиконавчої влади або органу місцевого самоврядування, що може бути\nнаданий одночасно із дозволом на розроблення проекту відведення\nземельної ділянки із земель державної чи комунальної власності.\nСтаття 24. Порядок вирішення питань забудови земельної\nділянки\nПраво на забудову земельної ділянки реалізується її власником\nабо користувачем за умови використання земельної ділянки за її\nцільовим призначенням та відповідно до містобудівних умов і\nобмежень забудови земельної ділянки, встановлених згідно з\nвимогами цього Закону.\nЗамовник, що має намір забудови належної йому на праві\nвласності або користуванні земельної ділянки, або уповноважена ним\nособа звертається до відповідного органу виконавчої влади або\nоргану місцевого самоврядування із заявою (клопотанням) щодо\nнамірів забудови земельної ділянки, в якій зазначаються\nпризначення будівлі, споруди та орієнтовні характеристики\nзабудови. До заяви (клопотання) можуть бути додані передпроектні\nроботи.\nОрган місцевого самоврядування визначає відповідність намірів\nзабудови земельної ділянки місцевим правилам забудови населеного\nпункту, містобудівній документації.\nУ разі якщо зазначені в заяві (клопотанні) наміри належать до\nпереважного чи допустимих видів забудови відповідної території,\nорган місцевого самоврядування у двотижневий строк з дня\nреєстрації заяви (клопотання) надає заявнику містобудівні умови і\nобмеження забудови земельної ділянки, встановлені місцевими\nправилами забудови населеного пункту.\nУ разі якщо наміри забудови земельної ділянки не відповідають\nвимогам містобудівної документації та видам використання\nтериторії, встановленим місцевими правилами забудови, державними\nнормами, орган місцевого самоврядування протягом місяця з дня\nреєстрації заяви (клопотання) надає заявнику висновок щодо цієї\nневідповідності та рекомендації стосовно можливої зміни намірів\nзабудови земельної ділянки.\nУ разі відсутності місцевих правил забудови або при намірах\nзабудови земельної ділянки за межами населеного пункту відповідний\nорган виконавчої влади чи орган місцевого самоврядування у\nдвотижневий строк з дня реєстрації заяви (клопотання) надає\nзаявнику згоду на розроблення містобудівного обґрунтування\nрозміщення об'єкта.\nУ разі якщо органи виконавчої влади або органи місцевого\nсамоврядування мають намір забудови з власної ініціативи або з\nурахуванням пропозицій щодо намірів забудови вільних від забудови\nтериторій, внесених фізичними чи юридичними особами, вони вправі\nдоручити відповідному органу земельних ресурсів і органу\nмістобудування та архітектури внести пропозиції щодо добору\nземельних ділянок відповідно до земельного законодавства.\nДобір земельних ділянок здійснюється на підставі затверджених\nмістобудівної документації та документації із землеустрою,\nрегіональних або місцевих правил забудови.\nУ разі намірів будівництва з ініціативи органів виконавчої\nвлади або органів місцевого самоврядування за межами населених\nпунктів та за відсутності місцевих правил забудови вони можуть\nдоручити відповідному органу містобудування та архітектури\nвиконувати функції замовника з розроблення містобудівного\nобґрунтування розміщення об'єкта, що підлягає громадському\nобговоренню.\nМістобудівне обґрунтування погоджується з відповідними\nорганами містобудування та архітектури, земельних ресурсів,\nохорони культурної спадщини, природоохоронним та\nсанітарно-епідеміологічним органом. Свої висновки зазначені органи\nнадають протягом місяця з дня подання на їх розгляд містобудівного\nобґрунтування незалежно один від одного.\nМістобудівні умови і обмеження забудови земельної ділянки,\nвикладені в містобудівному обґрунтуванні, після його погодження та\nврахування результатів громадського обговорення в порядку,\nвстановленому цим Законом, затверджуються рішенням відповідного\nоргану виконавчої влади або органу місцевого самоврядування\nодночасно із затвердженням містобудівного обґрунтування.\nЗамовник, який має наміри забудови, що не відповідають\nмістобудівним умовам і обмеженням, встановленим для земельної\nділянки, що перебуває у його власності або користуванні, може\nзвернутися до відповідного органу виконавчої влади або органу\nмісцевого самоврядування з додатковими пропозиціями та\nобґрунтуваннями цих намірів.\nОрган виконавчої влади або орган місцевого самоврядування у\nп'ятиденний строк з дня реєстрації такого звернення направляє його\nразом з матеріалами обґрунтувань на розгляд відповідного органу\nмістобудування та архітектури, який за участю органів земельних\nресурсів, охорони культурної спадщини, природоохоронних і\nсанітарно-епідеміологічних органів у двотижневий строк готує і\nподає до органу виконавчої влади або органу місцевого\nсамоврядування висновок, який містить пропозиції щодо доцільності\n(недоцільності) внесення змін до містобудівних умов і обмежень\nзабудови земельної ділянки, місцевих правил забудови,\nмістобудівної документації. У разі розгляду пропозицій щодо\nбудівництва екологічно небезпечних об'єктів, комплексів будинків і\nспоруд різного призначення органом виконавчої влади або органом\nмісцевого самоврядування може бути продовжено строк підготовки\nтакого висновку, але не більше ніж на два тижні.\nНа підставі зазначених у висновку пропозицій орган виконавчої\nвлади або орган місцевого самоврядування приймає рішення про\nвідмову у внесенні змін до містобудівної документації, місцевих\nправил забудови або про надання згоди на розроблення\nмістобудівного обґрунтування розміщення об'єкта із застосуванням\nпроцедури проведення громадського обговорення.\nЗа результатами громадського обговорення містобудівного\nобґрунтування, на підставі пропозицій стосовно внесення змін до\nмістобудівної документації, місцевих правил забудови,\nмістобудівних умов і обмежень забудови земельної ділянки, орган\nвиконавчої влади або орган місцевого самоврядування приймає\nвідповідне рішення.\nМістобудівні умови і обмеження забудови земельної ділянки,\nотримані відповідно до частини четвертої цієї статті або\nзатверджені рішенням відповідної місцевої ради, є підставою для\nотримання інших вихідних даних для проектування об'єкта (об'єктів)\nзабудови земельної ділянки та здійснення цього проектування.\nРозміщення тимчасових споруд та реклами здійснюється в\nпорядку, встановленому законодавством."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Здійснення комплексної забудови території",
      "content": "Комплексна забудова території є засобом її упорядкування\nшляхом забезпечення громадських та приватних інтересів,\nспрямованих на попереднє проведення інженерної підготовки,\nспорудження зовнішніх інженерно-транспортних мереж, об'єктів\nсоціальної сфери, жилих будинків, благоустрою території, інших\nоб'єктів містобудування. Комплексна забудова території може\nздійснюватися шляхом комплексної реконструкції кварталів\n(мікрорайонів) застарілого житлового фонду і забезпечуватися одним\nабо кількома інвесторами. { Частина перша статті 25 із змінами,\nвнесеними згідно із Законом N 509-VI ( 509-17 ) від 16.09.2008 }\nРішення щодо організації комплексної забудови території у\nвизначених межах приймаються відповідними місцевими радами на\nпідставі техніко-економічних та містобудівних обгрунтувань.\nФункції замовника на будівництво виконавчий орган відповідної\nради, Київська та Севастопольська міські державні адміністрації, у\nразі делегування їм таких повноважень відповідними радами,\nвиконують безпосередньо або делегують їх на конкурсній основі\nгенеральній будівельній організації (підрядній організації) у\nпорядку, встановленому законодавством.\nРішення органів місцевого самоврядування щодо організації\nкомплексної забудови території для розташування об'єктів\nмістобудування загальнодержавного значення (морських портів,\nаеропортів, терміналів, комплексів забезпечення виконання владних\nфункцій тощо) приймаються з урахуванням техніко-економічних\nобгрунтувань, затверджених Кабінетом Міністрів України.\nМайнові права на збудовані об'єкти містобудування\nвизначаються договорами між замовником та інвестором у\nвстановленому законом порядку.\nРегулювання земельних відносин при комплексній забудові\nздійснюється відповідно до земельного законодавства.\nПроектування, будівництво, приймання в експлуатацію\nзакінчених будівництвом окремих будинків і споруд на території\nкомплексної забудови здійснюються відповідно до укладених\nдоговорів між замовником та інвестором у порядку, встановленому\nзаконодавством.\nСтаття 26. Дотримання регіональних та місцевих правил\nзабудови\nСуб'єкти містобудування зобов'язані дотримуватися\nрегіональних та місцевих правил забудови.\nФізичні та юридичні особи мають право одержувати від органів\nвиконавчої влади та органів місцевого самоврядування інформацію\nпро переважні і допустимі види забудови та інше використання\nземельних ділянок, єдині умови і обмеження забудови земельної\nділянки. Інформація про переважні і допустимі види забудови та\nінше використання земельних ділянок, єдині умови і обмеження\nзабудови земельної ділянки надаються без згоди власника або\nкористувача цієї земельної ділянки. Строк надання такої інформації\nвстановлюється місцевими правилами забудови і не може перевищувати\nдвох календарних тижнів.\nСтаття 27. Вихідні дані для проектування об'єкта\nмістобудування\nФізична чи юридична особа, яка подала заяву (клопотання) про\nнамір забудови на земельній ділянці, що перебуває у її власності\nабо користуванні, має право на одержання вихідних даних для\nпроектування об'єкта містобудування.\nОсновними складовими вихідних даних є:\nмістобудівні умови і обмеження забудови земельної ділянки;\nтехнічні умови щодо інженерного забезпечення об'єкта\nмістобудування;\nзавдання на проектування.\nМістобудівні умови і обмеження забудови земельної ділянки\nнадаються в порядку, встановленому статтями 23 і 24 цього Закону.\nУ містобудівних умовах і обмеженнях забудови земельної\nділянки згідно з місцевими правилами забудови, містобудівним\nобґрунтуванням можуть визначатися вимоги щодо відрахування коштів\nзамовників на розвиток інженерно-транспортної та соціальної\nінфраструктури населеного пункту.\nВимоги до змісту та форми містобудівних умов і обмежень\nзабудови земельної ділянки, що подаються на затвердження, а також\nвимоги до змісту і порядку розроблення, погодження, фінансування\nта затвердження містобудівного обґрунтування визначаються\nспеціально уповноваженим центральним органом виконавчої влади з\nпитань архітектури та містобудування.\nСтрок розроблення і погодження містобудівного обґрунтування,\nщо містить містобудівні умови і обмеження забудови земельної\nділянки, визначається договором і не може перевищувати трьох\nмісяців.\nТехнічні умови щодо інженерного забезпечення об'єкта\nмістобудування після отримання містобудівних умов і обмежень\nзабудови земельної ділянки надаються юридичними особами, які є\nвласниками відповідних елементів інженерної інфраструктури або\nздійснюють їх експлуатацію, у п'ятнадцятиденний строк з дня\nреєстрації відповідного клопотання замовника або уповноваженої ним\nособи. Перелік осіб, які надають технічні умови щодо інженерного\nзабезпечення об'єкта містобудування, встановлюється містобудівними\nумовами і обмеженнями забудови земельної ділянки.\nПри наданні технічних умов враховується, що місце приєднання\nінженерних мереж замовника до магістральних чи інших інженерних\nмереж знаходиться на межі земельної ділянки замовника або за його\nзгодою на території цієї земельної ділянки. Якщо технічними\nумовами передбачається необхідність будівництва замовником\nінженерних мереж або об'єктів поза межами його земельної ділянки,\nвеличина пайової участі (внеску) замовника у створенні і розвитку\nінженерно-транспортної та соціальної інфраструктури населеного\nпункту зменшується на суму пов'язаних з цим витрат. Побудовані\nзамовником інженерні мережі та/або об'єкти передаються на баланс\nвідповідним підприємствам з їх утримання.\nВихідні дані об'єкта містобудування є чинними до завершення\nбудівництва цього об'єкта, але не менше двох і не більше п'яти\nроків.\nЗамовник має право звернутися до відповідного органу\nвиконавчої влади або органу місцевого самоврядування, а також до\nосіб, які надали технічні умови, з проханням продовжити строк дії\nвихідних даних. Рішення про продовження чи непродовження строку\nдії вихідних даних приймається на підставі мотивованого висновку\nспеціально уповноваженого органу з питань містобудування та\nархітектури.\nЗміни до вихідних даних протягом строку, встановленого\nчастиною дев'ятою цієї статті, можуть вноситися тільки за згодою\nзамовника.\nОрганізація розроблення містобудівного обґрунтування, його\nпогодження, а також отримання в інтересах замовника вихідних даних\nу повному обсязі може здійснюватися на договірних засадах з\nпідприємством, установою чи організацією. Уповноважене\nпідприємство, установа чи організація для виконання своїх функцій\nвід імені замовника має право отримувати від органів влади та\nпідприємств, установ і організацій весь обсяг відповідної\nмістобудівної, топографічної, інженерно-технічної інформації.\nПорядок надання вихідних даних для проектування об'єкта\nмістобудування ( 489-2009-п ) встановлюється Кабінетом Міністрів\nУкраїни.\nСвоєчасне підведення магістральних чи інших інженерних мереж\nдо межі земельної ділянки замовника або за згодою замовника - на\nтериторію цієї земельної ділянки, а також збільшення їх пропускної\nспроможності здійснюються власниками цих мереж за договором,\nукладеним із замовником. У разі невиконання зобов'язань щодо\nпідключення об'єкта до інженерних мереж у встановлений договором\nстрок їх власник несе відповідальність, передбачену законом та\nдоговором.\nУ разі відсутності місцевих правил забудови населеного пункту\nгромадяни, які є власниками або користувачами земельних ділянок у\nселах, селищах та містах районного значення, замість вихідних\nданих, зазначених у частині другій цієї статті, можуть отримати у\nвідповідному органі містобудування та архітектури будівельний\nпаспорт об'єкта містобудування. Перелік об'єктів містобудування,\nщодо яких застосовується такий порядок, а також порядок надання\nбудівельного паспорта встановлюються регіональними або місцевими\nправилами забудови.\nСтаття 27-1. Пайова участь (внесок) замовника у створенні\nі розвитку інженерно-транспортної та соціальної\nінфраструктури населеного пункту\nСтворення і розвиток інженерно-транспортної та соціальної\nінфраструктури населених пунктів належить до відання відповідних\nорганів місцевого самоврядування.\nЗамовник, який має намір здійснити будівництво об'єкта\nмістобудування у населеному пункті, зобов'язаний взяти участь у\nстворенні і розвитку інженерно-транспортної та соціальної\nінфраструктури населеного пункту, крім випадків, передбачених\nчастиною четвертою цієї статті.\nПайова участь (внесок) замовника у створенні і розвитку\nінженерно-транспортної та соціальної інфраструктури населеного\nпункту полягає у відрахуванні замовником після прийняття об'єкта в\nексплуатацію до відповідного місцевого бюджету коштів для\nзабезпечення створення і розвитку інженерно-транспортної та\nсоціальної інфраструктури населеного пункту.\nДо пайової участі (внеску) у створенні і розвитку\nінженерно-транспортної та соціальної інфраструктури населених\nпунктів не залучаються замовники у разі здійснення будівництва:\nоб'єктів будь-якого призначення на замовлення органів\nдержавної влади або органів місцевого самоврядування за рахунок\nкоштів державного та/або місцевих бюджетів;\nбудівель закладів освіти та культури, фізичної культури і\nспорту, медичного та оздоровчого призначення; { Частину четверту\nстатті 27-1 доповнено новим абзацом згідно із Законом N 2625-VI\n( 2625-17 ) від 21.10.2010 }\nбудинків житлового фонду соціального призначення та\nдоступного житла;\nоб'єктів комплексної забудови територій, що здійснюється на\nконкурсній основі;\nоб'єктів, що споруджуються замість пошкоджених або\nзруйнованих внаслідок стихійного лиха чи техногенних аварій;\nоб'єктів, передбачених Державною цільовою програмою\nпідготовки та проведення в Україні фінальної частини чемпіонату\nЄвропи 2012 року з футболу, що споруджуються за кошти інвесторів.\n{ Частину четверту статті 27-1 доповнено абзацом згідно із Законом\nN 1474-VI ( 1474-17 ) від 05.06.2009 - зміна діє до 1 вересня 2012\nроку }\nВеличина пайової участі (внеску) замовника у створенні\nінженерно-транспортної та соціальної інфраструктури населеного\nпункту визначається у договорі, укладеному з органом місцевого\nсамоврядування, відповідно до встановленого органом місцевого\nсамоврядування розміру пайової участі (внеску) замовника від\nзагальної кошторисної вартості будівництва (реконструкції) об'єкта\nмістобудування, визначеної згідно з державними будівельними\nнормами, без урахування витрат з придбання та виділення земельної\nділянки, звільнення будівельного майданчика від будівель, споруд\nта інженерних мереж, влаштування внутрішньо- та позамайданчикових\nінженерних мереж і споруд та транспортних комунікацій.\nВстановлений органом місцевого самоврядування розмір пайової\nучасті (внеску) замовника не може перевищувати граничного розміру\nпайової участі (внеску) на розвиток інженерно-транспортної та\nсоціальної інфраструктури населених пунктів.\nГраничний розмір пайової участі (внеску) замовника на\nрозвиток інженерно-транспортної та соціальної інфраструктури\nнаселених пунктів з урахуванням не заборонених законом інших\nвідрахувань, встановлених органом місцевого самоврядування, не\nможе перевищувати: { Абзац перший частини сьомої статті 27-1 в\nредакції Закону N 800-VI ( 800-17 ) від 25.12.2008 }\n10 відсотків загальної кошторисної вартості будівництва\n(реконструкції) об'єкта містобудування - для нежитлових будівель\nта/або споруд; { Абзац другий частини сьомої статті 27-1 із\nзмінами, внесеними згідно із Законами N 800-VI ( 800-17 ) від\n25.12.2008, N 2625-VI ( 2625-17 ) від 21.10.2010 }\n4 відсотки загальної кошторисної вартості будівництва\n(реконструкції) об'єкта містобудування - для житлових будинків.\n{ Абзац третій частини сьомої статті 27-1 із змінами, внесеними\nзгідно із Законами N 800-VI ( 800-17 ) від 25.12.2008, N 2625-VI\n( 2625-17 ) від 21.10.2010 }\nОрганам місцевого самоврядування забороняється вимагати від\nзамовника будівництва надання будь-яких послуг, у тому числі\nздійснення будівництва об'єктів та передачі матеріальних або\nнематеріальних активів (зокрема, житлових та нежитлових приміщень,\nу тому числі шляхом їх викупу), крім пайової участі (внеску)\nзамовника, встановленої цією статтею.\nРозмір пайової участі (внеску) замовника у створенні і\nрозвитку інженерно-транспортної та соціальної інфраструктури\nнаселеного пункту визначається не пізніше десяти робочих днів з\nдня реєстрації органом місцевого самоврядування звернення\nзамовника про укладення договору про пайову участь та доданих до\nнього документів, що підтверджують вартість будівництва\n(реконструкції) об'єкта містобудування, з техніко-економічними\nпоказниками.\nДоговір про пайову участь у створенні і розвитку\nінженерно-транспортної та соціальної інфраструктури населеного\nпункту укладається не пізніше п'ятнадцяти робочих днів з дня\nреєстрації звернення замовника про його укладення, але до\nодержання дозволу на виконання будівельних робіт.\nІстотними умовами договору про пайову участь у створенні і\nрозвитку інженерно-транспортної та соціальної інфраструктури\nнаселеного пункту є:\nрозмір пайового внеску;\nтерміни (графік) оплати пайового внеску;\nвідповідальність сторін.\nНевід'ємною частиною договору є розрахунок величини пайового\nвнеску (участі) замовника у створення інженерно-транспортної та\nсоціальної інфраструктури населеного пункту.\nПайовий внесок сплачується в повній сумі єдиним платежем або\nчастинами за графіком, що визначається договором. Граничний термін\nсплати пайового внеску не повинен перевищувати одного місяця після\nприйняття об'єкта містобудування в експлуатацію. { Дію другого\nречення частини тринадцятої статті 27-1 зупинено на період до\n1 січня 2013 згідно із Законом N 2504-VI ( 2504-17 ) від\n09.09.2010 }\nКошти, отримані як пайова участь (внесок) замовників об'єктів\nмістобудування, можуть використовуватися виключно на створення і\nрозвиток інженерно-транспортної та соціальної інфраструктури\nвідповідного населеного пункту.\nСпори, пов'язані з пайовою участю (внеском) у створенні і\nрозвитку інженерно-транспортної та соціальної інфраструктури\nнаселеного пункту, вирішуються судом."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Стаття 28. Проектна документація на будівництво",
      "content": "Проектна документація на будівництво об'єктів містобудування\nрозробляється згідно з вихідними даними на проектування з\nдотриманням вимог державних стандартів, норм і правил,\nрегіональних і місцевих правил забудови та затверджується\nзамовником в установленому законом порядку.\nПорядок розроблення, погодження і затвердження проектної\nдокументації на будівництво об'єктів містобудування встановлюється\nспеціально уповноваженим центральним органом виконавчої влади з\nпитань архітектури та містобудування. { Частина друга статті 28 із\nзмінами, внесеними згідно із Законом N 509-VI ( 509-17 ) від\n16.09.2008 }\nУ випадках, передбачених законодавством, розроблення\nпроектної документації здійснюється на конкурсній основі."
    },
    {
      "provision_ref": "art28-1",
      "section": "28-1",
      "title": "Стаття 28-1. Дозвіл на виконання підготовчих робіт",
      "content": "Для організації будівництва та підготовки будівельного\nмайданчика до початку виконання будівельних робіт з будівництва\nоб'єкта замовник може отримати дозвіл на виконання підготовчих\nробіт.\nДозвіл на виконання підготовчих робіт - документ, що\nзасвідчує право замовника та підрядника на виконання робіт до\nбудівництва об'єкта: підготовка земельної ділянки, влаштування\nогородження будівельного майданчика та знесення будівель і споруд,\nпорушення елементів благоустрою в межах відведеної земельної\nділянки під забудову, спорудження тимчасових виробничих та\nпобутових споруд, необхідних для організації і обслуговування\nбудівництва, підведення тимчасових інженерних мереж, улаштування\nпід'їзних шляхів, складування будівельних матеріалів.\nДозвіл на виконання підготовчих робіт не дає права на\nвиконання будівельних робіт.\nДозвіл на виконання підготовчих робіт надається Державною\nархітектурно-будівельною інспекцією України та її територіальними\nорганами (далі - інспекції державного архітектурно-будівельного\nконтролю).\nЗамовник або уповноважена ним особа для одержання дозволу на\nвиконання підготовчих робіт подає до відповідної інспекції\nдержавного архітектурно-будівельного контролю письмову заяву, до\nякої додаються:\nдокумент, що засвідчує право власності чи користування\nземельною ділянкою, або договір суперфіцію;\nмістобудівні умови і обмеження забудови земельної ділянки,\nотримані в установленому законом порядку;\nпроект виконання підготовчих робіт, погоджений та\nзатверджений відповідно до вимог державних будівельних норм;\nдокумент про призначення відповідальних виконавців\nпідготовчих робіт.\nРозгляд заяви, прийняття рішення про видачу дозволу на\nвиконання підготовчих робіт або про відмову в його видачі, видача\nта реєстрація дозволу на виконання підготовчих робіт (або відмова\nв його видачі) інспекціями державного архітектурно-будівельного\nконтролю здійснюються протягом десяти робочих днів з дня\nреєстрації заяви.\nВідмова у видачі дозволу на виконання підготовчих робіт\nнадається заявнику в письмовому вигляді з мотивованим\nобґрунтуванням.\nПідставою для відмови у наданні дозволу на виконання\nпідготовчих робіт є:\nнеподання документів, необхідних для прийняття рішення про\nнадання такого дозволу;\nневідповідність поданих документів вимогам законодавства;\nвиявлення недостовірних відомостей у поданих документах.\nНадання дозволу на виконання підготовчих робіт здійснюється\nна безоплатній основі.\nДозвіл на виконання підготовчих робіт видається на строк не\nбільше одного року.\nІнспекції державного архітектурно-будівельного контролю\nодночасно з видачею дозволу на виконання підготовчих робіт\nзобов'язані письмово інформувати відповідний орган виконавчої\nвлади або орган місцевого самоврядування про видані дозволи на\nвиконання підготовчих робіт.\nПриступати до виконання підготовчих робіт замовнику та\nпідряднику дозволяється не раніше ніж через сім календарних днів з\nдня отримання дозволу на виконання підготовчих робіт.\nЗнесення зелених насаджень, будівель та споруд здійснюється в\nпорядку, встановленому законодавством.\nКонтроль за виконанням підготовчих робіт здійснюється\nінспекціями державного архітектурно-будівельного контролю.\nДозвіл на виконання підготовчих робіт може бути скасовано\n(анульовано) за рішенням інспекції державного\nархітектурно-будівельного контролю у разі:\nнадання замовнику дозволу на виконання будівельних робіт;\nнаявності відомостей про припинення юридичної особи або\nпідприємницької діяльності фізичною особою - підприємцем\n(замовником, підрядником);\nсистематичного порушення законодавства у сфері будівництва та\nархітектури під час проведення підготовчих робіт;\nпорушення проекту виконання підготовчих робіт;\nперешкоджання проведенню перевірок посадовими особами\nінспекцій державного архітектурно-будівельного контролю.\nІнформація про дозвіл на виконання підготовчих робіт, а також\nвідомості про замовника та підрядників будівельних робіт\nрозміщуються на відповідному стенді, що встановлюється на\nбудівельному майданчику в доступному для огляду місці.\nІнспекції державного архітектурно-будівельного контролю\nведуть реєстр виданих (скасованих) дозволів на виконання\nпідготовчих робіт та відмов у наданні дозволу на виконання\nпідготовчих робіт.\nФорма дозволу на виконання підготовчих робіт, форма заяви, що\nподається для отримання дозволу, та форма відмови у наданні\nдозволу, порядок їх видачі та скасування (анулювання) і ведення їх\nреєстру затверджуються Кабінетом Міністрів України\n( 1104-2009-п )."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Стаття 29. Дозвіл на виконання будівельних робіт",
      "content": "Дозвіл на виконання будівельних робіт - документ, що\nзасвідчує право замовника та підрядника на виконання підготовчих\n(якщо підготовчі роботи не були виконані раніше відповідно до\nдозволу на виконання підготовчих робіт) і будівельних робіт,\nпідключення об'єкта будівництва до інженерних мереж та споруд.\nДозвіл на виконання будівельних робіт надається інспекціями\nдержавного архітектурно-будівельного контролю.\nЗамовник та підрядник для одержання дозволу на виконання\nбудівельних робіт подають до відповідної інспекції державного\nархітектурно-будівельного контролю письмову заяву, до якої\nдодаються:\n1) документи від замовника будівництва:\nдокумент, що засвідчує право власності чи користування\nземельною ділянкою, або договір суперфіцію;\nпроектна документація на будівництво, погоджена та\nзатверджена в порядку, визначеному законодавством;\nвідомості про здійснення авторського і технічного нагляду;\nкопія документа, що посвідчує право власності на будинок чи\nспоруду, або письмової згоди його власника на проведення\nзазначених робіт (у разі здійснення реконструкції, реставрації,\nкапітального ремонту об'єктів містобудування);\nфінансова звітність, що складається відповідно до статті 11\nЗакону України \"Про бухгалтерський облік та фінансову звітність в\nУкраїні\" ( 996-14 ), та копія ліцензії на здійснення діяльності з\nнадання фінансових послуг, засвідчена в установленому законом\nпорядку (у разі здійснення будівництва, що передбачає пряме або\nопосередковане залучення фінансових активів від фізичних осіб);\n2) документи від підрядника будівництва:\nкопії установчих документів та свідоцтва про державну\nреєстрацію;\nкопія ліцензії на виконання функцій генпідрядника будівництва\nоб'єкта, засвідчена в установленому законом порядку;\nдоговір (контракт) підряду на будівництво об'єкта;\nдокумент про призначення відповідальних виконавців робіт;\nвідомості про кваліфікацію та досвід спеціалістів, які\nбратимуть участь у виконанні замовлення;\nпропозиції щодо залучення субпідрядників.\nУ разі здійснення реконструкції або капітального ремонту\nавтомобільних доріг, залізничних колій, ліній електропередач,\nзв'язку, трубопроводів, інших лінійних комунікацій в межах\nіснуючих смуг відведення дозвіл на виконання будівельних робіт\nможе надаватися без подання документа, що засвідчує право\nвласності чи користування земельною ділянкою.\nРозгляд заяви, прийняття рішення про надання дозволу на\nвиконання будівельних робіт або про відмову у його наданні, видача\nта реєстрація дозволу на виконання будівельних робіт (або відмови\nв його наданні) здійснюються інспекціями державного\nархітектурно-будівельного контролю протягом місяця з дня\nреєстрації заяви.\nВідмова у наданні дозволу на виконання будівельних робіт\nнадається заявнику в письмовому вигляді з мотивованим\nобґрунтуванням.\nПідставами для відмови у наданні дозволу на виконання\nбудівельних робіт є:\nнеподання документів, необхідних для прийняття рішення про\nнадання такого дозволу;\nневідповідність поданих документів вимогам законодавства;\nвиявлення недостовірних відомостей у поданих документах.\nВідмову в наданні дозволу на виконання будівельних робіт може\nбути оскаржено до суду в установленому законом порядку.\nНадання дозволу на виконання будівельних робіт здійснюється\nна безоплатній основі.\nДозвіл на виконання будівельних робіт надається на\nнормативний строк будівництва об'єкта або на строк дії договору\n(контракту) підряду на будівництво об'єкта.\nДія дозволу може бути продовжена за зверненням замовника на\nстрок не більше одного року.\nКонтроль за виконанням будівельних робіт здійснюється\nінспекціями державного архітектурно-будівельного контролю.\nДозвіл на виконання будівельних робіт може бути скасовано\n(анульовано) за рішенням інспекції державного\nархітектурно-будівельного контролю у разі:\nподання замовником заяви про скасування (анулювання) дозволу\nна виконання будівельних робіт;\nвидачі та перереєстрації дозволу на виконання будівельних\nробіт з порушенням вимог законодавства;\nнаявності відомостей про припинення юридичної особи або\nпідприємницької діяльності фізичною особою - підприємцем\n(замовником, генпроектувальником, генпідрядником);\nсистематичного порушення законодавства у сфері будівництва та\nархітектури під час проведення будівельних робіт;\nперешкоджання проведенню перевірок посадовими особами\nінспекцій державного архітектурно-будівельного контролю;\nякщо протягом трьох місяців з дня видачі дозволу на виконання\nбудівельних робіт не розпочато будівельні роботи.\nПерелік будівельних робіт, на виконання яких не вимагається\nдозвіл, затверджується Кабінетом Міністрів України\n( 1104-2009-п ).\nУ разі якщо право на будівництво об'єкта містобудування\nпередано іншому замовнику або змінено будівельну організацію\n(генпідрядника), дозвіл на виконання будівельних робіт підлягає\nперереєстрації.\nПеререєстрація дозволу на виконання будівельних робіт\nздійснюється у порядку отримання дозволу на виконання будівельних\nробіт.\nЗдійснення будівельних робіт на об'єктах містобудування без\nдозволу на виконання будівельних робіт або його перереєстрації, а\nтакож здійснення не зазначених у дозволі будівельних робіт\nвважається самовільним будівництвом і тягне за собою\nвідповідальність згідно із законом.\nІнформація про дозвіл на виконання будівельних робіт, а також\nвідомості про замовника та підрядників будівельних робіт\nрозміщуються на відповідному стенді, який встановлюється на\nбудівельному майданчику в доступному для огляду місці.\nІнспекції державного архітектурно-будівельного контролю\nведуть реєстр виданих, скасованих (анульованих) дозволів на\nвиконання будівельних робіт та відмов у їх наданні.\nФорма дозволу на виконання будівельних робіт, форма заяви, що\nподається для його отримання, форма відмови у наданні дозволу на\nвиконання будівельних робіт, порядок видачі та скасування\n(анулювання) дозволу на виконання будівельних робіт і порядок\nведення реєстру виданих та скасованих (анульованих) дозволів на\nвиконання будівельних робіт затверджуються Кабінетом Міністрів\nУкраїни ( 1104-2009-п ).\nУ разі спорудження об'єктів житлового будівництва,\nфінансування спорудження яких здійснюється з використанням\nнедержавних коштів, залучених від фізичних та юридичних осіб,\nдозвіл на виконання будівельних робіт надається інспекціями\nдержавного архітектурно-будівельного контролю тільки після\nопублікування проектної декларації, зареєстрованої у визначеному\nзаконодавством порядку. { Статтю 29 доповнено частиною згідно із\nЗаконом N 692-VI ( 692-17 ) від 18.12.2008 }\nСтаття 30. Моніторинг забудови та іншого використання\nтериторій\nМоніторинг забудови та іншого використання територій полягає\nу здійсненні спостережень за реалізацією відповідної містобудівної\nдокументації та зміною об'єктів містобудування, проведенні\nвиконавчої зйомки і коригування топографо-геодезичних, а також\nкартографічних та інших матеріалів.\nМоніторинг забудови та іншого використання територій\nзабезпечується Радою міністрів Автономної Республіки Крим,\nобласними, районними, Київською та Севастопольською міськими\nдержавними адміністраціями, виконавчими органами рад міст\nобласного підпорядкування в межах повноважень, визначених законом,\nта здійснюється відповідними спеціально уповноваженими органами з\nпитань містобудування та архітектури.\nДані моніторингу використовуються для створення\nгеоінформаційних систем, заносяться до містобудівних кадастрів\nнаселених пунктів і враховуються під час здійснення планування та\nзабудови територій.\nСтаття 30-1. Прийняття в експлуатацію закінчених\nбудівництвом об'єктів ( 923-2008-п )\nПрийняття в експлуатацію закінчених будівництвом об'єктів\nздійснюється на підставі сертифіката відповідності, який видається\nінспекціями державного архітектурно-будівельного контролю з\nурахуванням частини четвертої цієї статті.\nСертифікат відповідності - документ, що засвідчує\nвідповідність закінченого будівництвом об'єкта проектній\nдокументації, державним будівельним нормам, стандартам і правилам.\nДля одержання сертифіката відповідності замовник або\nуповноважена ним особа подає до інспекції державного\nархітектурно-будівельного контролю, яка надала дозвіл на виконання\nбудівельних робіт, письмову заяву, до якої додаються:\nпроектна документація на будівництво об'єкта, погоджена та\nзатверджена в установленому законодавством порядку;\nакт готовності об'єкта до експлуатації, підписаний\nгенпроектувальною та генпідрядною організаціями, субпідрядними\nорганізаціями, що здійснювали будівництво, генпроектувальною\nорганізацією, замовником, страховою компанією (якщо об'єкт\nзастрахований).\nПрийняття в експлуатацію збудованих до 31 грудня 2008 року\nбез залучення підрядних організацій приватних житлових будинків\nсадибного типу, дачних та садових будинків з господарськими\nспорудами і будівлями, які споруджувалися без дозволу на виконання\nбудівельних робіт, здійснюється інспекціями державного\nархітектурно-будівельного контролю за результатами технічного\nобстеження будівельних конструкцій та інженерних мереж таких\nоб'єктів у порядку, визначеному центральним органом виконавчої\nвлади з питань будівництва та архітектури, за наявності документа,\nщо засвідчує право власності чи користування земельною ділянкою,\nна якій розміщений такий об'єкт.\nРозгляд заяви, прийняття рішення про видачу сертифіката\nвідповідності або відмову в його видачі, реєстрація виданих\nсертифікатів відповідності та відмов у їх видачі здійснюються\nінспекцією державного архітектурно-будівельного контролю протягом\nдесяти робочих днів з дня реєстрації заяви.\nВідмова у видачі сертифіката відповідності інспекцією\nдержавного архітектурно-будівельного контролю надається заявнику в\nписьмовому вигляді з мотивованим обґрунтуванням та рекомендаціями\nщодо усунення виявлених порушень.\nПідставами для відмови у видачі сертифіката відповідності є:\nнеподання документів, необхідних для прийняття рішення про\nвидачу сертифіката відповідності;\nвиявлення недостовірних відомостей у поданих документах;\nневідповідність об'єкта погодженій та затвердженій проектній\nдокументації на будівництво цього об'єкта та вимогам державних\nбудівельних норм, стандартів і правил.\nДатою прийняття в експлуатацію закінченого будівництвом\nоб'єкта є дата видачі зареєстрованого сертифіката відповідності.\nЕксплуатація не прийнятих у встановленому законодавством\nпорядку об'єктів будівництва забороняється.\nСертифікат відповідності є підставою для укладання договорів\nпро постачання на ці об'єкти необхідних для їх функціонування\nресурсів - води, газу, тепла, електроенергії тощо, включення даних\nпро цей об'єкт до державної статистичної звітності та оформлення\nправа власності на цей об'єкт.\nСпори, пов'язані з видачею сертифіката відповідності або\nвідмовою у його видачі, вирішуються судом.\nІнспекції державного архітектурно-будівельного контролю\nведуть реєстр виданих сертифікатів відповідності та відмов у їх\nвидачі.\nФорма сертифіката відповідності, форма заяви, що подається\nдля одержання сертифіката, форма відмови у видачі сертифіката,\nформа акта готовності об'єкта до експлуатації, порядок видачі\nсертифікатів відповідності, порядок ведення їх реєстру\n( 1424-2009-п ), розмір та порядок внесення плати за їх видачу\nзатверджуються Кабінетом Міністрів України.\nР о з д і л IV-1.\n\nПОРЯДОК ВРАХУВАННЯ ГРОМАДСЬКИХ І ПРИВАТНИХ\nІНТЕРЕСІВ ПРИ ПЛАНУВАННІ І ЗАБУДОВІ ТЕРИТОРІЙ"
    },
    {
      "provision_ref": "art30-2",
      "section": "30-2",
      "title": "Стаття 30-2. Предмет громадського обговорення",
      "content": "Громадському обговоренню підлягають розроблені та погоджені в\nустановленому законодавством порядку проекти місцевих правил\nзабудови та проекти містобудівної документації, які пройшли в\nустановленому законодавством порядку державну експертизу, а саме:\nсхем планування територій адміністративно-територіальних\nодиниць, їх окремих частин;\nгенеральних планів населених пунктів;\nдетальних планів територій;\nпроектів забудови територій;\nмістобудівного обґрунтування розміщення об'єктів\nмістобудування.\nУ разі розроблення генеральних планів населених пунктів у дві\nстадії громадському обговоренню підлягають окремо проект концепції\nрозвитку населеного пункту та безпосередньо проект генерального\nплану населеного пункту.\nГромадське обговорення проектів містобудівної документації,\nмісцевих правил забудови проводиться один раз.\nПроектування і будівництво окремих будівель і споруд, не\nпередбачених чинним генеральним планом (для малих і середніх\nнаселених пунктів), детальним планом території (для великих,\nбільших і найбільших населених пунктів), не допускається і не\nвиноситься на обговорення.\nСтаття 30-3. Організація проведення громадського обговорення\nпроектів містобудівної документації, місцевих\nправил забудови\nВерховна Рада Автономної Республіки Крим, обласні, районні\nради, а також сільські, селищні, міські, районні у місті ради (їх\nвиконавчі органи) при вирішенні питань планування і забудови\nтериторій зобов'язані забезпечити:\nоприлюднення прийнятих рішень щодо розроблення містобудівної\nдокументації, місцевих правил забудови з прогнозованими правовими,\nекономічними та екологічними наслідками;\nоприлюднення розроблених та погоджених в установленому\nзаконодавством порядку проектів містобудівної документації,\nмісцевих правил забудови і доступ громадськості до цієї\nінформації;\nреєстрацію, розгляд та узагальнення пропозицій (зауважень)\nгромадськості, поданих до проектів містобудівної документації,\nмісцевих правил забудови;\nпроведення громадських слухань з обговорення проектів\nмістобудівної документації та місцевих правил забудови;\nузгодження спірних питань між громадськістю і замовниками\nдокументації через погоджувальну комісію;\nвинесення нерозв'язаних погоджувальною комісією спірних\nпитань на розгляд відповідної ради;\nоприлюднення результатів громадського обговорення,\nзатверджених містобудівної документації та місцевих правил\nзабудови.\nОприлюднення прийнятих Верховною Радою Автономної Республіки\nКрим або відповідним органом місцевого самоврядування рішень щодо\nрозроблення та затвердження містобудівної документації, місцевих\nправил забудови, результатів громадського обговорення проектів\nмістобудівної документації та місцевих правил забудови\nздійснюється у двотижневий строк з дня їх прийняття шляхом\nопублікування таких рішень у засобах масової інформації, що\nпоширюються на відповідній території, а також розміщення таких\nрішень на офіційних веб-сайтах цих органів (за наявності).\nПрийняті рішення про розроблення та затвердження\nмістобудівної документації, що поширюються на інші\nадміністративно-територіальні одиниці, надаються відповідним\nорганам виконавчої влади та органам місцевого самоврядування.\nВерховна Рада Автономної Республіки Крим або відповідний\nорган місцевого самоврядування зобов'язані інформувати\nгромадськість через місцеві засоби масової інформації (за\nнаявності) про прогнозовані правові, економічні та екологічні\nнаслідки впровадження схем планування територій\nадміністративно-територіальних одиниць, їх окремих частин,\nгенеральних планів населених пунктів, детальних планів територій,\nпроектів забудови територій.\nОприлюднення проектів містобудівної документації, місцевих\nправил забудови здійснюється не пізніш як у місячний строк з дня\nнадходження до Верховної Ради Автономної Республіки Крим або\nвідповідного органу місцевого самоврядування розроблених та\nпогоджених в установленому законодавством порядку таких проектів\nшляхом публікації повідомлень про проведення громадського\nобговорення проектів містобудівної документації, місцевих правил\nзабудови та поширення їх у друкованому вигляді у формі\nінформаційного пакета чи брошури.\nПроекти містобудівної документації, що поширюються на інші\nадміністративно-територіальні одиниці, надсилаються відповідним\nорганам виконавчої влади та органам місцевого самоврядування.\nПовідомлення про громадське обговорення проектів\nмістобудівної документації, місцевих правил забудови має містити:\nназву проектів містобудівної документації, місцевих правил\nзабудови, їх значення для планування території та межі територій,\nу тому числі суміжних, на якій проживають особи, які мають право\nбрати участь у громадських слуханнях з обговорення відповідних\nпроектів;\nвідомості про замовника та розробника, підстави розроблення;\nположення проектів містобудівної документації, місцевих\nправил забудови, у тому числі графічний матеріал, що відображають\nзміст зазначеної документації з проектними рішеннями;\nпорядок, місце і строки детального ознайомлення з проектом\nвідповідної документації;\nнайменування та місцезнаходження, контактну інформацію\nоргану, до якого слід звертатися із пропозиціями (зауваженнями);\nстрок подання пропозицій (зауважень) громадськості;\nінформацію стосовно запланованих інформаційних заходів\n(презентації, прилюдного експонування, телевізійних програм,\nпублічних конференцій, \"круглих столів\");\nдату, час та місце проведення громадських слухань з\nобговорення проектів містобудівної документації, місцевих правил\nзабудови;\nвисновки державної експертизи на проект відповідної\nдокументації.\nОсоби, які виносять проекти відповідної документації на\nобговорення, є відповідальними за їх автентичність (відповідність\nдокументації, що обговорюється), а також за додержання вимог\nзаконодавства та державних норм і стандартів.\nПовідомлення про громадське обговорення проектів\nмістобудівної документації, місцевих правил забудови є підставою\nдля подання пропозицій (зауважень) громадськості до Верховної Ради\nАвтономної Республіки Крим або відповідного органу місцевого\nсамоврядування.\nПропозиції (зауваження) громадськості подаються до початку\nпроведення громадських слухань, а також можуть бути висловлені та\nвнесені до протоколу під час проведення громадських слухань.\nПропозиції (зауваження) громадськості мають бути\nобґрунтовані, а також містити посилання на положення відповідних\nзаконодавчих та інших нормативно-правових актів, державних\nстандартів, норм і правил.\nДата проведення громадських слухань визначається Верховною\nРадою Автономної Республіки Крим або відповідним органом місцевого\nсамоврядування у строк:\nне менше трьох і не більше п'яти місяців з дня оприлюднення\nповідомлення про громадське обговорення проектів схем планування\nтериторій адміністративно-територіальних одиниць, їх окремих\nчастин, генеральних планів населених пунктів, детальних планів\nтериторій, місцевих правил забудови;\nне менше двох і не більше чотирьох місяців з дня оприлюднення\nповідомлення про громадське обговорення проектів забудови\nтериторій;\nне менше одного і не більше трьох місяців з дня оприлюднення\nповідомлення про громадське обговорення проекту містобудівного\nобґрунтування розміщення об'єкта містобудування.\nМісце та час проведення громадських слухань визначаються\nзалежно від виду документації, що виноситься на обговорення, з\nурахуванням можливості забезпечення присутності всіх імовірних\nучасників."
    },
    {
      "provision_ref": "art30-4",
      "section": "30-4",
      "title": "Стаття 30-4. Вимоги до осіб - учасників громадських слухань",
      "content": "У громадських слуханнях можуть брати участь:\nповнолітні фізичні особи, які проживають на території, щодо\nякої розробляється документація, або на суміжній з нею, що\nвизначається відповідним органом місцевого самоврядування,\nвідповідальним за проведення громадських слухань;\nюридичні особи, приміщення яких розташовані на території,\nщодо якої розробляється документація, в особі їх повноважних\nпредставників;\nвласники та користувачі земельних ділянок, розташованих на\nтериторії, щодо якої розробляється документація, та на суміжній з\nнею, що визначається відповідним органом місцевого самоврядування,\nвідповідальним за проведення громадських слухань;\nпредставники громадських організацій, органів самоорганізації\nнаселення, діяльність яких поширюється на відповідну територію;\nзамовники та розробники документації;\nпосадові особи Верховної Ради Автономної Республіки Крим або\nвідповідного органу місцевого самоврядування;\nнародні депутати України, депутати відповідних рад.\nСтаття 30-5. Проведення громадських слухань.\nРозгляд пропозицій (зауважень) громадськості\nВерховна Рада Автономної Республіки Крим, обласні, районні\nради, а також сільські, селищні, міські ради (їх виконавчі органи)\nу визначені цим Законом строки проводять громадські слухання\nвідповідних проектів містобудівної документації, місцевих правил\nзабудови. Громадські слухання проводяться під головуванням\nпредставника Верховної Ради Автономної Республіки Крим або\nвідповідного органу місцевого самоврядування.\nДо обов'язків головуючого на громадських слуханнях належить:\nзабезпечення реєстрації учасників слухань;\nзабезпечення обрання секретаріату слухань у складі трьох\nосіб - представників Верховної Ради Автономної Республіки Крим або\nвідповідного органу місцевого самоврядування, громадськості та\nзамовника документації;\nоголошення порядку денного і пропозицій щодо регламенту\nпроведення слухань;\nінформування про порядок ведення протоколу, подання усних та\nписьмових пропозицій (зауважень) щодо предмета обговорень;\nнадання можливості розробникам викласти основні положення\nдокументації, яка підлягає обговоренню, та проблемні питання, що\nзаслуговують на увагу громадськості;\nінформування учасників слухань про подані пропозиції\n(зауваження) та порядок їх урахування;\nнадання можливості представникам громадськості поставити\nзапитання та висловити свою думку;\nзабезпечення ведення обговорення та прийняття відповідних\nрішень щодо пропозицій (зауважень) громадськості з дотриманням\nрегламенту;\nоголошення рішення про призначення членів погоджувальної\nкомісії від Верховної Ради Автономної Республіки Крим або\nвідповідного органу місцевого самоврядування;\nзабезпечення обрання членів погоджувальної комісії від\nгромадськості;\nпідбиття підсумків громадських слухань та інформування\nучасників слухань про порядок урахування пропозицій (зауважень)\nгромадськості.\nДо складу погоджувальної комісії входять:\nпосадові особи Верховної Ради Автономної Республіки Крим або\nвідповідного органу місцевого самоврядування;\nпредставники органу земельних ресурсів, природоохоронного і\nсанітарно-епідеміологічного органу, органу містобудування та\nархітектури, охорони культурної спадщини та інших органів, залежно\nвід виду проектної документації;\nпредставники професійних об'єднань та спілок, архітектори,\nнауковці;\nуповноважені представники громадськості, які обираються на\nгромадських слуханнях. Кількість представників громадськості має\nстановити не менше 50 відсотків і не більше 70 відсотків загальної\nчисельності комісії.\nГоловою погоджувальної комісії є посадова особа Верховної\nРади Автономної Республіки Крим або відповідного органу місцевого\nсамоврядування, яка головувала на громадських слуханнях.\nПротокол слухань складається секретаріатом за участю членів\nпогоджувальної комісії, підписується ними та головуючим. За\nнаявності спірних питань, обґрунтованих з посиланням на\nнормативно-правові акти, у протоколі фіксується мотивоване\nобґрунтування члена (членів) погоджувальної комісії.\nУ разі відсутності пропозицій (зауважень) громадськості\nскладається відповідний акт.\nПогоджувальна комісія протягом двох тижнів після її створення\nрозглядає спірні питання, зафіксовані у протоколі громадських\nслухань, та ухвалює рішення про врахування або мотивоване\nвідхилення цих пропозицій (зауважень).\nЗасідання погоджувальної комісії є правомочним, якщо у ньому\nвзяли участь не менше двох третин її членів (з них не менше\nполовини представників громадськості).\nРішення погоджувальної комісії приймається більшістю\nприсутніх членів та оформлюється відповідним протоколом.\nПід час проведення громадських слухань здійснюється їх\nфіксація за допомогою засобів аудіовізуального запису та іншими\nдоступними засобами.\nУ разі неспроможності погоджувальної комісії врегулювати\nспірні питання між сторонами остаточне рішення приймає Верховна\nРада Автономної Республіки Крим або відповідний орган місцевого\nсамоврядування. Урегульовані погоджувальною комісією спірні\nпитання між сторонами або прийняті Верховною Радою Автономної\nРеспубліки Крим або відповідним органом місцевого самоврядування\nрішення є підставою для внесення змін до проекту відповідної\nдокументації."
    },
    {
      "provision_ref": "art30-6",
      "section": "30-6",
      "title": "Стаття 30-6. Урахування результатів громадського обговорення",
      "content": "У разі потреби за результатами громадського обговорення\nвносяться необхідні зміни до документації та проводиться її\nповторна державна експертиза, витрати за яку оплачуються\nзамовником, а Верховна Рада Автономної Республіки Крим або\nвідповідний орган місцевого самоврядування приймає відповідне\nрішення щодо затвердження містобудівної документації.\nСторона, не згідна з рішенням органу місцевого\nсамоврядування, може оскаржити його в судовому порядку.\nЗатвердження проектів містобудівної документації, місцевих\nправил забудови без їх громадського обговорення забороняється, а\nматеріали громадського обговорення є невід'ємною складовою\nмістобудівної документації, місцевих правил забудови."
    },
    {
      "provision_ref": "art30-7",
      "section": "30-7",
      "title": "Стаття 30-7. Фінансування заходів з громадського обговорення",
      "content": "Фінансування заходів з громадського обговорення проектів\nмістобудівної документації, місцевих правил забудови здійснюється\nза рахунок коштів замовників цих проектів.\nР о з д і л V\n\nДЕРЖАВНИЙ КОНТРОЛЬ ЗА ПЛАНУВАННЯМ,\nЗАБУДОВОЮ ТА ІНШИМ ВИКОРИСТАННЯМ ТЕРИТОРІЙ.\nВІДПОВІДАЛЬНІСТЬ ЗА ПОРУШЕННЯ ЗАКОНОДАВСТВА\nПІД ЧАС ПЛАНУВАННЯ, ЗАБУДОВИ ТА ІНШОГО\nВИКОРИСТАННЯ ТЕРИТОРІЙ\nСтаття 31. Державний контроль за плануванням, забудовою та\nіншим використанням територій\nДержавний контроль за плануванням, забудовою та іншим\nвикористанням територій здійснюється спеціально уповноваженим\nцентральним органом виконавчої влади з питань містобудування та\nархітектури, відповідними спеціально уповноваженими органами з\nпитань містобудування та архітектури, Державною\nархітектурно-будівельною інспекцією України та її територіальними\nорганами, а також іншими спеціально уповноваженими органами\nвиконавчої влади. { Частина перша статті 31 в редакції Закону\nN 1026-V ( 1026-16 ) від 16.05.2007 }\nПорядок здійснення державного контролю за плануванням,\nзабудовою та іншим використанням територій визначається\nзаконодавством.\nСтаття 32. Відповідальність за порушення законодавства під\nчас планування, забудови та іншого використання\nтериторій\nОсоби, винні в:\nзатвердженні містобудівної документації з порушенням\nвстановлених державних стандартів, норм і правил;\nнедотриманні регіональних і місцевих правил забудови під час\nпланування, забудови та іншого використання територій;\nнедотриманні термінів надання висновків комплексної\nекспертизи або обгрунтованої відмови;\nнедотриманні термінів подання відповідних висновків до складу\nкомплексної експертизи;\nнедотриманні термінів підготовки та надання містобудівних\nумов і обмежень забудови земельних ділянок та виконання\nбудівельних робіт; { Абзац шостий частини першої статті 32 із\nзмінами, внесеними згідно із Законом N 509-VI ( 509-17 ) від\n16.09.2008 }\nвимаганні при наданні містобудівних умов і обмежень забудови\nземельної ділянки та виконання будівельних робіт чи проведення\nекспертизи будь-яких інших документів, не передбачених\nзаконодавством; { Абзац сьомий частини першої статті 32 із\nзмінами, внесеними згідно із Законом N 509-VI ( 509-17 ) від\n16.09.2008 }\nнедотриманні режиму використання та забудови земель, на яких\nпередбачена перспективна містобудівна діяльність, -\nнесуть відповідальність, встановлену законом.\nЗаконами може бути встановлена відповідальність і за інші\nвиди правопорушень під час планування, забудови та іншого\nвикористання територій.\nР о з д і л VI\n\nМІЖНАРОДНЕ СПІВРОБІТНИЦТВО ПІД ЧАС\nПЛАНУВАННЯ І ЗАБУДОВИ ТЕРИТОРІЙ\nСтаття 33. Міжнародне співробітництво під час планування і\nзабудови територій\nМіжнародне співробітництво у сфері планування і забудови\nтериторій здійснюється згідно з законодавством України та\nміжнародними договорами України.\nЯкщо міжнародним договором України, згода на обов'язковість\nякого надана Верховною Радою України, встановлені інші норми, ніж\nпередбачені цим Законом, то застосовуються норми міжнародного\nдоговору.\nР о з д і л VII\n\nПРИКІНЦЕВІ ПОЛОЖЕННЯ\n1. Цей Закон набирає чинності з дня його опублікування.\n2. Закони та інші нормативно-правові акти, прийняті до\nнабрання чинності цим Законом, діють у частині, що не суперечить\nцьому Закону.\n3. Кабінету Міністрів України протягом трьох місяців після\nнабрання чинності цим Законом:\nпідготувати та внести до Верховної Ради України пропозиції\nщодо приведення законів України у відповідність із цим Законом;\nпривести свої нормативно-правові акти у відповідність із цим\nЗаконом;\nзабезпечити прийняття відповідно до своєї компетенції\nнормативно-правових актів, що випливають із цього Закону;\nзабезпечити перегляд і скасування міністерствами та іншими\nорганами виконавчої влади їх нормативно-правових актів, що\nсуперечать цьому Закону."
    }
  ],
  "definitions": []
}