{
  "id": "ua-law-1674-14",
  "type": "statute",
  "title": "Закон України (1674-14)",
  "title_en": "",
  "short_name": "1674-14",
  "status": "in_force",
  "issued_date": "2000-04-20",
  "url": "https://zakon.rada.gov.ua/laws/show/1674-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "Терміни, що вживаються у цьому Законі, мають таке значення:\nактиви фонду банківського управління - сукупність майна та майнових прав, сформована за рахунок коштів учасників фонду банківського управління (далі - ФБУ), що об'єднані уповноваженим банком;\nдовірче управління коштами - юридичні й фактичні дії уповноваженого банку щодо розпорядження активами фонду банківського управління від свого імені, але в інтересах учасників фонду банківського управління. Довірче управління коштами передбачає об'єднання уповноваженим банком коштів учасників фонду банківського управління;\nдоговір довірчого управління - цивільно-правова угода, за якою учасник фонду банківського управління передає уповноваженому банку кошти у довірче управління на умовах, визначених Правилами ФБУ, а уповноважений банк об'єднує кошти учасників фонду банківського управління та здійснює управління цими коштами в інтересах учасника фонду банківського управління та за його рахунок;\nдоговір про додаткові пенсійні виплати - цивільно-правова угода між учасником пенсійного фонду банківського управління та уповноваженим банком, яка засвідчує право учасника пенсійного фонду банківського управління на визначених договором умовах отримати з рахунка цього учасника фонду банківського управління додаткові пенсійні виплати;\nдоговір про цільові виплати з дитячого фонду банківського управління - цивільно-правова угода між представником учасника дитячого фонду банківського управління або учасником фонду банківського управління та уповноваженим банком, яка засвідчує право учасника дитячого фонду банківського управління на визначених договором умовах отримати з рахунка цього учасника фонду банківського управління цільові виплати та використати їх згідно з цим Законом;\nдодаткові пенсійні виплати - виплати, які здійснює уповноважений банк щомісяця учаснику пенсійного фонду банківського управління з його рахунка, згідно з умовами договору про додаткові пенсійні виплати;\nдодаткові спеціальні резерви страхування коштів фондів банківського управління - грошові резерви, які відповідно до цього Закону формуються уповноваженим банком, в обов'язковому порядку та за рахунок своїх валових витрат, для гарантування виконання зобов'язань уповноваженого банку перед учасниками кожного з фондів банківського управління;\nдоход пенсійного фонду банківського управління пайового типу - доходи за іпотечними сертифікатами, придбаними за рахунок коштів учасників пенсійного фонду банківського управління пайового типу, за винятком винагороди уповноваженого банку та накопиченого проценту;\nдоход пенсійного фонду банківського управління з фіксованою винагородою - доходи за іпотечними сертифікатами, придбаними за рахунок коштів учасників пенсійного фонду банківського управління з фіксованою винагородою, за винятком винагороди уповноваженого банку, та кошти, спрямовані уповноваженими банками до пенсійного фонду банківського управління з фіксованою винагородою для виплати різниці між отриманими доходами за іпотечними сертифікатами та доходами, передбаченими умовами договорів довірчого управління;\nдоход дитячого фонду банківського управління - отримані доходи за іпотечними сертифікатами, придбаними за рахунок коштів учасників дитячого фонду банківського управління, за винятком винагороди уповноваженого банку та накопиченого проценту;\nдоход учасника ФБУ - доход ФБУ, розподілений між учасниками відповідного ФБУ;\nкошти учасника фонду банківського управління - кошти, що знаходяться на рахунку учасника фонду банківського управління;\nОдІн - індексуюча умовна розрахункова одиниця, яку уповноважений банк визначає на підставі власної методики з урахуванням індексу інфляції, індексу цін виробників промислової продукції, індексу цін на будівельно-монтажні роботи та інших чинників на розсуд банку, які впливають на визначення вартості іпотечного зобов'язання;\nоперативний резерв - кошти фонду банківського управління в уповноваженому банку, які останній використовує на поточні виплати учасникам фонду банківського управління. Порядок формування та використання оперативного резерву уповноважений банк визначає самостійно;\nдострокове розірвання договору довірчого управління - зняття коштів з рахунка учасника фонду банківського управління з порушенням умов, викладених у Правилах фонду банківського управління;\nПравила фонду банківського управління - система норм, затверджена уповноваженим банком, яких необхідно дотримуватись уповноваженому банку та учасникам фондів банківського управління для досягнення цілей, передбачених цим Законом;\nпредставники учасника дитячого ФБУ - батьки (усиновлювачі, опікуни, піклувальники), що набули відповідних прав згідно з діючим законодавством;\nрахунок учасника фонду банківського управління - рахунок, відкритий уповноваженим банком у системі обліку фонду банківського управління;\nуповноважений банк - комерційний банк, з яким холдингова компанія \"Київміськбуд\" (далі - Київміськбуд) уклав угоду про надання повноважень відповідно до цього Закону;\nучасник фонду банківського управління - фізична особа, з якою уповноважений банк уклав договір про довірче управління коштами;\nФонд банківського управління (ФБУ) - грошові кошти учасників ФБУ, передані у довірче управління уповноваженому банку та об'єднані ним. ФБУ не є юридичною особою. Фонди банківського управління можуть бути пенсійні або дитячі;\nцільові виплати з дитячого ФБУ - виплати, які здійснює уповноважений банк учаснику дитячого фонду банківського управління з його рахунка, згідно з цим Законом та з умовами договору про цільові виплати з дитячого ФБУ;\nвартість чистих активів ФБУ - величина, яка дорівнює загальній балансовій вартості активів за мінусом величини сформованого оперативного резерву, сум до з'ясування та вартості зобов'язань щодо сплати винагороди уповноваженому банку за проведення довірчих операцій з ФБУ. Оцінку вартості чистих активів уповноважений банк проводить щоденно;\nінвестиційний портфель ФБУ - це сукупність цінних паперів, які придбаваються уповноваженим банком за рахунок активів ФБУ;\nіпотечні сертифікати - цей термін використовується у значенні Закону України \"Про іпотечне кредитування, операції з консолідованим іпотечним боргом та іпотечні сертифікати\";\nкредитний рейтинг - це умовний вираз кредитоспроможності об'єкту рейтингування в цілому та/або його окремого боргового зобов'язання за національною шкалою кредитних рейтингів;\nнакопичений процент - процент за іпотечними сертифікатами, що накопичується з моменту останньої виплати доходів, отриманих за цими іпотечними сертифікатами; накопиченим процентом для цінних паперів в інвестиційному портфелі ФБУ визначається як різниця між вартістю придбання іпотечних сертифікатів та номінальною вартістю іпотечних сертифікатів;\nпай - частка участі учасника ФБУ у пенсійному ФБУ пайового типу, дитячому ФБУ або іншому ФБУ, крім пенсійного ФБУ з фіксованою винагородою."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Основні завдання експерименту",
      "content": "До 1 січня 2012 року на базі Київміськбуду проводиться економічний експеримент щодо посилення соціального захисту неповнолітніх, забезпечення їм більш сприятливих стартових умов самостійного життя у суспільстві, створення додаткових можливостей пенсійного забезпечення, стимулювання розвитку житлового будівництва та розширення можливостей запровадження інших програм соціального забезпечення населення України із залученням коштів фізичних і юридичних осіб у довірче управління уповноважених банків з наступним їх спрямуванням на придбання іпотечних сертифікатів.\nУповноважені банки можуть залучати кошти у довірче управління за іншими програмами соціального забезпечення, започаткованими за погодженням з Київміськбудом. Кошти, залучені у ФБУ, створені уповноваженим банком, можуть спрямовуватися ним лише на придбання іпотечних сертифікатів.\nПорядок залучення коштів у довірче управління, їх цільового використання, обліку та звітності за такими програмами визначається у Положенні про залучення коштів у довірче управління, яке затверджується уповноваженим банком."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Організація довірчого управління фондами банківського управління",
      "content": "Уповноважений банк може одночасно здійснювати довірче управління кількома ФБУ.\nУповноважений банк здійснює управління ФБУ відповідно до Правил ФБУ та Договору довірчого управління.\nКошти ФБУ спрямовуються уповноваженими банками виключно на придбання іпотечних сертифікатів та формування оперативного резерву.\nУповноважений банк, укладаючи договори на придбання іпотечних сертифікатів, діє від свого імені та в інтересах учасників ФБУ.\nПенсійні ФБУ можуть бути з фіксованою винагородою та пайового типу.\nУповноважений банк здійснює управління ФБУ особисто, зазначаючи в договорах на придбання іпотечних сертифікатів, що він є управителем, а не власником грошових коштів.\nПенсійні ФБУ з фіксованою винагородою створюються за рахунок коштів, залучених уповноваженими банками за договорами пенсійних вкладів, укладеними відповідно до Закону України \"Про проведення експерименту в житловому будівництві на базі холдингової компанії \"Київміськбуд\" в редакції від 20 квітня 2000 року. В процесі функціонування пенсійного ФБУ з фіксованою винагородою його учасники можуть здійснювати поповнення власних рахунків.\nПенсійні ФБУ пайового типу створюються з коштів, які знаходяться у довірчому управлінні уповноважених банків на підставі договорів, укладених після набрання чинності Законом України \"Про проведення експерименту в житловому будівництві на базі холдингової компанії \"Київміськбуд\" в редакції від 7 лютого 2002 року.\nУправління коштами учасника ФБУ включає такі дії:\nформування інвестиційного портфеля ФБУ;\nоцінка активів ФБУ;\nвизначення вартості чистих активів;\nзабезпечення збереження активів ФБУ;\nформування оперативного резерву;\nформування додаткового спеціального резерву страхування коштів ФБУ;\nрозподілення доходу ФБУ;\nутримання винагороди за управління активами ФБУ;\nвиплата додаткових пенсійних та цільових виплат;\nпереведення коштів учасника ФБУ до іншого ФБУ;\nвиплата коштів учаснику ФБУ при їх вилученні з ФБУ у зв'язку з достроковим розірванням договору довірчого управління;\nпередача сукупності активів та зобов'язань, що становлять ФБУ, до іншого уповноваженого банку, в разі заміни уповноваженого банку.\nКошти учасника ФБУ, отримані уповноваженим банком у довірче управління, відокремлюються від інших коштів уповноваженого банку, а також від коштів інших ФБУ.\nУчасниками дитячого ФБУ є малолітні особи, яким на дату укладання договору довірчого управління не виповнилось 13,5 року.\nУповноважений банк на письмову вимогу учасника ФБУ може здійснювати переведення коштів учасника ФБУ з одного ФБУ в інший ФБУ, довірче управління якими він здійснює, крім переведення коштів учасників ФБУ у пенсійний фонд з фіксованою винагородою. Переведення коштів з рахунку одного учасника ФБУ на рахунок іншого учасника ФБУ заборонено. Порядок переведення коштів учасників ФБУ встановлюється Правилами ФБУ."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Заходи щодо захисту коштів учасників фондів банківського управління від знецінення, втрат та інших ризиків",
      "content": "Протягом усього терміну довірчого управління коштами, залученими уповноваженими банками у ФБУ, запроваджується така система заходів щодо захисту коштів від знецінення, втрат та інших ризиків:\nКошти ФБУ обліковуються уповноваженим банком окремо від результатів його господарської діяльності. Уповноважений банк відкриває для кожного ФБУ окремий рахунок довірчого управління.\nРозрахунки за договорами довірчого управління, укладеними між учасником ФБУ і уповноваженим банком, здійснюються у національній валюті України.\nОблік коштів пенсійного ФБУ з фіксованою винагородою здійснюється у національній валюті України та в ОдІн.\nДодаткові пенсійні виплати учасникам пенсійного ФБУ з фіксованою винагородою розраховуються в ОдІн та виплачуються у національній валюті України.\nКошти ФБУ спрямовуються виключно на придбання іпотечних сертифікатів та/або інших іпотечних цінних паперів, кредитний рейтинг яких відповідає інвестиційному рівню за національною шкалою, визначеною законодавством України, які мають зберігатися у зберігача цінних паперів на рахунку в цінних паперах, відкритому на ім'я уповноваженого банку з відповідною відміткою.\nУповноважений банк зобов'язаний застосовувати заходи щодо забезпечення мінімального росту вартості чистих активів. Мінімальне значення росту вартості чистих активів встановлюється Правилами ФБУ.\nДоход пенсійного ФБУ з фіксованою винагородою розподіляється між учасниками пенсійного ФБУ згідно з зобов'язаннями уповноваженого банку щодо нарахування процентів та відповідно до Правил ФБУ.\nЯкщо доходу за іпотечними сертифікатами, придбаними за рахунок коштів пенсійного ФБУ з фіксованою винагородою, не вистачає на виплату доходів за договорами довірчого управління, різниця сплачується уповноваженими банками за рахунок коштів додаткового спеціального резерву страхування коштів пенсійного ФБУ.\nРозподіл доходу ФБУ, крім пенсійного ФБУ з фіксованою винагородою, уповноважений банк здійснює у день надходження доходу за іпотечними сертифікатами, придбаними за рахунок коштів ФБУ.\nЗ доходу за іпотечними сертифікатами уповноважений банк утримує винагороду за управління ФБУ (винагороду за проведення довірчих операцій) та перераховує її з рахунку ФБУ на рахунок уповноваженого банку.\nДоход ФБУ уповноважений банк розподіляє між його учасниками пропорційно належної їм кількості паїв.\nВартість паю розраховується уповноваженим банком щоденно та визначається як відношення вартості чистих активів до загальної кількості паїв у ФБУ на момент здійснення такого розрахунку.\nУправління коштами ФБУ та виплата цільових і додаткових пенсійних виплат здійснюється лише уповноваженими банками.\nДля гарантування зобов'язань перед учасниками ФБУ в уповноважених банках створюються додаткові спеціальні резерви страхування коштів ФБУ.\nДодаткові спеціальні резерви страхування коштів ФБУ формуються за рахунок валових витрат уповноважених банків в порядку і розмірах, визначених внутрішніми положеннями уповноважених банків.\nСтрахування учасників ФБУ та представників учасника дитячого ФБУ на випадок повної втрати працездатності та смерті запроваджується страховими компаніями, з якими уповноважений банк уклав угоду, з подальшим перерахуванням страхової виплати на рахунок учасника ФБУ.\nУ разі зміни уповноваженого банку сукупність активів та зобов'язань, що становлять ФБУ, передається до іншого уповноваженого банку.\nУ разі визнання уповноваженого банку банкрутом, активи ФБУ не включаються до ліквідаційної маси уповноваженого банку.\nУчасники ФБУ не несуть відповідальності за зобов'язаннями Київміськбуду та уповноважених банків перед третіми особами. Зобов'язання Київміськбуду і уповноважених банків перед третіми особами не можуть задовольнятися за рахунок коштів ФБУ.\nПрипинення діяльності ФБУ можливе лише після виконання уповноваженим банком усіх зобов'язань за договорами довірчого управління.\nУповноважений банк, не менш ніж один раз на рік, надає учасникам інформацію про фінансовий стан ФБУ, інвестиції, здійснені за рахунок коштів ФБУ, загальну кількість паїв та вартість паю.\nЦінні папери, придбані за кошти учасників ФБУ, мають зберігатися та обліковуватися у зберігача. Зберігачем цих цінних паперів може бути тільки юридична особа - банк, що має відповідну ліцензію, видану в установленому порядку згідно з законодавством.\nУ разі, якщо зберігачем є уповноважений банк відповідно до цього Закону, надання послуг щодо зберігання цінних паперів, придбаних за кошти учасників ФБУ, та обліку прав власності на них, а також обслуговування операцій за такими цінними паперами може здійснюватися ним у межах власного рахунку.\nПрава власності на цінні папери, придбані за кошти учасників кожного ФБУ та на цінні папери самого зберігача, повинні обліковуватися зберігачем на окремих рахунках у цінних паперах в системі обліку прав власності на цінні папери."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Оподаткування доходів учасників фондів банківського управління та уповноважених банків",
      "content": "У період дії ФБУ:\nкошти, внесені фізичними особами на власні рахунки учасників ФБУ або на рахунки інших учасників ФБУ, та юридичними особами (з урахуванням положень абзацу третього цієї статті) на рахунки учасників ФБУ, не включаються до сукупного оподатковуваного доходу осіб, що внесли кошти, та осіб, на чию користь здійснені такі внески;\nкошти, внесені юридичними особами на рахунки учасників ФБУ, включаються до складу валових витрат платника податку в розмірі, що не перевищує 10 відсотків його валового доходу за звітний період;\nдоходи, нараховані та отримані учасниками ФБУ відповідно до цього Закону, не включаються до складу сукупного доходу, що підлягає оподаткуванню;\nцільові виплати та додаткові пенсійні виплати учасникам ФБУ згідно з договорами про цільові виплати та про додаткові пенсійні виплати відповідно не включаються до складу їх сукупного оподатковуваного доходу, за винятком випадків, передбачених статтею 7 цього Закону;\nвнески, спрямовані уповноваженими банками до додаткових спеціальних резервів страхування коштів ФБУ, включаються до складу валових витрат таких уповноважених банків.\nВинагорода за управління коштами ФБУ складає такі види:\nза проведення довірчих операцій. Розраховується як відсоток від доходу за іпотечними сертифікатами та/або іншими цінними паперами, кредитний рейтинг яких відповідає інвестиційному рівню за національною шкалою, визначеною законодавством України для всіх ФБУ, крім пенсійного ФБУ з фіксованою винагородою, та не може перевищувати 7 відсотків такого доходу або як відсоток від вартості чистих активів ФБУ в управлінні для всіх ФБУ, крім пенсійного ФБУ з фіксованою винагородою та не може перевищувати 2 відсотків від середньорічної вартості чистих активів ФБУ в управлінні. Ця винагорода утримується уповноваженим банком з коштів ФБУ самостійно;\nза переведення коштів учасника ФБУ до іншого ФБУ. Розраховується як відсоток від суми коштів, що підлягають переведенню, не може перевищувати 3 відсотків та додатково вноситься учасником ФБУ на рахунок уповноваженого банку;\nза виплату коштів у зв'язку з достроковим розірванням договору довірчого управління. Розраховується як відсоток від суми коштів, що підлягають поверненню учаснику ФБУ до оподаткування, не може перевищувати 5 відсотків та додатково вноситься учасником ФБУ на рахунок уповноваженого банку;\nза видачу учаснику ФБУ довідок, не передбачених Правилами ФБУ, є фіксованою сумою, не може перевищувати 10 неоподатковуваних мінімумів доходів громадян та додатково вноситься учасником ФБУ на рахунок уповноваженого банку.\nРозмір винагороди уповноваженого банку визначається внутрішніми положеннями та зазначається в правилах ФБУ. Розмір винагороди не може перевищувати граничні розміри, встановлені Законом.\nВинагорода уповноваженого банку за управління активами ФБУ не оподатковується податком на додану вартість."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Умови виплат учасникам фондів банківського управління",
      "content": "При досягненні учасниками пенсійного ФБУ пенсійного віку - 60 років для чоловіків та 55 років для жінок або при встановленні учаснику першої групи інвалідності у порядку, визначеному законодавством, учасники пенсійного ФБУ мають право на додаткові пенсійні виплати.\nДодаткові пенсійні виплати виплачуються уповноваженими банками за рахунок коштів учасників пенсійного ФБУ на підставі договорів про додаткові пенсійні виплати.\nДодаткові пенсійні виплати можуть бути строковими або довічними.\nПри досягненні учасниками дитячого ФБУ 14 років учасники дитячого ФБУ мають право на цільові виплати, які уповноважений банк спрямовує на оплату навчання.\nПри досягненні учасниками дитячого ФБУ повноліття - 18 років учасники дитячого ФБУ мають право на цільові виплати, які уповноважений банк спрямовує на оплату навчання, на придбання, інвестування будівництва та оренду житла.\nЦільові виплати сплачуються уповноваженими банками за рахунок коштів учасників дитячого ФБУ на підставі договорів про цільові виплати.\nЦільові виплати можуть бути одноразові або періодичні та здійснюються шляхом безготівкового перерахування.\nУ разі смерті учасника ФБУ кошти, що знаходяться на його рахунку, успадковуються спадкоємцями в порядку, визначеному законом."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Особливості оподаткування у разі дострокового розірвання договору довірчого управління",
      "content": "Кошти, зняті з рахунку учасника ФБУ у зв'язку з достроковим розірванням договору довірчого управління, оподатковуються згідно з законодавством.\nВилучення коштів із дитячого ФБУ у зв'язку з достроковим розірванням договору довірчого управління до досягнення учасником дитячого ФБУ повноліття можливе лише за наявності письмової згоди органу опіки та піклування.\nУ разі звернення учасника ФБУ або його представника із заявою про зняття коштів з рахунку учасника ФБУ у зв'язку з достроковим розірванням договору довірчого управління уповноважений банк утримує з коштів, що знаходяться на рахунку учасника, суму несплаченого податку з доходів фізичних осіб згідно з чинним законодавством та перераховує його до бюджету."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Перехідні положення",
      "content": "1. У разі, коли наступне спеціальне законодавство України змінює умови, зазначені у цьому Законі, до коштів, залучених за такими договорами на вимогу уповноваженого банку застосовується спеціальне законодавство, що діяло на день укладання таких договорів.\n2. Щодо договорів пенсійних вкладів діє Закон України \"Про проведення експерименту у житловому будівництві на базі холдингової компанії \"Київміськбуд\" в редакції від 20 квітня 2000 року. Укладення нових договорів пенсійних вкладів припиняється.\n3. Уповноважені банки до випуску в обіг іпотечних сертифікатів мають право спрямовувати кошти, залучені у ФБУ, на придбання цінних паперів, кредитний рейтинг яких відповідає інвестиційному рівню за національною шкалою, визначеною законодавством України, з подальшою обов'язковою конвертацією таких цінних паперів в іпотечні сертифікати."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Прикінцеві положення",
      "content": "1. Цей Закон набирає чинності з дня його опублікування.\n2. Нормативно-правові акти, прийняті до набрання чинності цим Законом, діють у частині, що не суперечить цьому Закону.\n3. Уповноваженим банкам привести діючі Правила ФБУ у відповідність із нормами цього Закону.\n4. Уповноваженим банкам, у термін до 1 січня 2008 року, привести склад інвестиційних портфелів ФБУ у відповідність із нормами цього Закону.\n5. З метою сприяння розвитку галузі містобудування, впровадження в ділову практику загальноприйнятих норм і правил поведінки суб'єктів будівельного ринку та здійснення контролю за якістю й вартістю житла, своєчасністю його спорудження, забезпечення цільового використання залучених коштів підтримати ініціативу Київміськбуду щодо створення на добровільних засадах за участю інших суб'єктів господарської діяльності в галузі містобудування недержавних неприбуткових самоврядних організацій - Будівельної палати України та Будівельних палат міст та регіонів як галузевих регіональних торгово-промислових палат.\nУстановити, що на правовідносини, які виникають у зв'язку із створенням і діяльністю Будівельних палат, поширюються положення статей 1 і 2 , частини першої , абзаців першого - четвертого , дев'ятого - одинадцятого частини другої статті 3, статті 4 , частини першої статті 5, статей 6 , 8-10 , абзаців першого - шостого , дев'ятого - п'ятнадцятого частини першої, частини третьої статті 11, статті 12-14 Закону України \"Про торгово-промислові палати в Україні\".\nДержавна реєстрація Будівельних палат здійснюється у порядку, визначеному Законом України \"Про державну реєстрацію юридичних осіб, фізичних осіб - підприємців та громадських формувань\".\n6. Кабінету Міністрів України:\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити перегляд та скасування міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів, що суперечать цьому Закону;\nзабезпечити прийняття нормативно-правових актів, передбачених цим Законом;\nдля проведення моніторингу експерименту утворити наглядову раду.\n7. Державній комісії з регулювання ринків фінансових послуг України проаналізувати за підсумками 2000-2005 років та 2006-2010 років роботу ФБУ, створених уповноваженими банками відповідно до цього Закону, та розглянути питання щодо доцільності використання досвіду ФБУ в організації роботи системи недержавного пенсійного забезпечення України.\n8. Державній податковій адміністрації України визначити в місячний термін механізм обліку наданих відповідно до цього Закону пільг з оподаткування фізичним та юридичним особам за кожний звітний (податковий) період з наростаючим підсумком.\n9. Після закінчення проведення експерименту фонди банківського управління, створені в період дії такого експерименту відповідно до цього Закону, продовжують функціонувати з можливістю залучення коштів та укладання договорів довірчого управління в рамках існуючих фондів.\nЛ.КУЧМА"
    }
  ],
  "definitions": []
}