{
  "id": "ua-law-1682-14",
  "type": "statute",
  "title": "Про природні монополії",
  "title_en": "",
  "short_name": "1682-14",
  "status": "in_force",
  "issued_date": "2000-04-20",
  "url": "https://zakon.rada.gov.ua/laws/show/1682-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "1. У цьому Законі наведені нижче терміни вживаються в такому значенні:\nприродна монополія - стан товарного ринку, при якому задоволення попиту на цьому ринку є більш ефективним за умови відсутності конкуренції внаслідок технологічних особливостей виробництва (у зв'язку з істотним зменшенням витрат виробництва на одиницю товару в міру збільшення обсягів виробництва), а товари (послуги), що виробляються суб'єктами природних монополій, не можуть бути замінені у споживанні іншими товарами (послугами), у зв'язку з чим попит на цьому товарному ринку менше залежить від зміни цін на ці товари (послуги), ніж попит на інші товари (послуги) (далі - товари);\nспоживач товарів, що виробляються суб'єктами природних монополій, - фізична або юридична особа, яка придбаває товар, що виробляється (реалізується) суб'єктами природних монополій;\nсуб'єкт природної монополії - суб'єкт господарювання (юридична особа) будь-якої форми власності, який виробляє (реалізує) товари на ринку, що перебуває у стані природної монополії;\nсуміжний ринок - товарний ринок, що не перебуває у стані природної монополії, для суб'єктів якого реалізація вироблених товарів або використання товарів інших суб'єктів господарювання неможливе без безпосереднього використання товарів, що виробляються (реалізуються) суб'єктами природних монополій;\nстимулююче регулювання - державне регулювання цін (тарифів) на товари суб’єктів природних монополій та суб’єктів господарювання на суміжних ринках у сфері комбінованого виробництва електричної та теплової енергії, що передбачає застосування визначених органом, який здійснює державне регулювання діяльності суб’єктів природних монополій, параметрів регулювання, що мають довгостроковий термін дії, стимулює суб’єктів природних монополій та суб’єктів господарювання на суміжних ринках у сфері комбінованого виробництва електричної та теплової енергії до підвищення якості товарів та ефективності регульованої відповідно до цього Закону сфери діяльності з поступовим скороченням неефективних витрат та забезпечує створення умов для залучення інвестицій з метою сталого функціонування та розвитку;\nрегуляторна база активів - сукупна вартість активів суб’єкта природних монополій, суб’єкта господарювання на суміжних ринках у сфері комбінованого виробництва електричної та теплової енергії (які використовуються для сфери діяльності, що підлягає регулюванню відповідно до цього Закону), що визначається у порядку, затвердженому органом, який здійснює державне регулювання діяльності суб’єктів природних монополій;\nрегуляторна норма доходу - рівень дохідності на регуляторну базу активів, що встановлюється органом, який здійснює державне регулювання діяльності суб’єктів природних монополій, у єдиному розмірі для всіх суб’єктів природних монополій відповідної сфери діяльності, суб’єктів господарювання на суміжних ринках у сфері комбінованого виробництва електричної та теплової енергії та у межах граничних рівнів, затверджених центральним органом виконавчої влади, що формує та забезпечує реалізацію державної цінової політики. Регуляторна норма доходу може встановлюватися органом, який здійснює державне регулювання діяльності суб’єктів природних монополій, окремо для регуляторної бази активів, яка визначена на момент переходу до стимулюючого регулювання, та окремо для її частини, яка утворена після переходу до стимулюючого регулювання.\n2. Терміни \"суб’єкт господарювання\" , \"конкуренція\" , \"ринок товару (товарний ринок)\" , \"товар \", \"органи влади\" , \"органи адміністративно-господарського управління та контролю \" вживаються у значенні, наведеному в Законі України \"Про захист економічної конкуренції\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Сфера дії Закону",
      "content": "1. Дія цього Закону поширюється на відносини, що виникають на товарних ринках України, які перебувають у стані природної монополії, та на суміжних ринках.\nПередбачене цим Законом регулювання діяльності суб’єктів природних монополій та суб’єктів господарювання, що діють на суміжних ринках, не застосовується до діяльності таких суб’єктів у сферах, що не належать до природних монополій та суміжних ринків, визначених цим Законом.\n2. Законодавством про природні монополії можуть установлюватися особливості регулювання діяльності суб'єктів природних монополій на окремих товарних ринках.\n3. Дія положень розділу III цього Закону не поширюється на національну комісію, що здійснює державне регулювання у сферах енергетики та комунальних послуг."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Законодавство України про природні монополії",
      "content": "1. Законодавство України про природні монополії складається з цього Закону, Повітряного кодексу України , Кодексу торговельного мореплавства України , законів України \"Про захист економічної конкуренції\" , \"Про транспорт \", \"Про трубопровідний транспорт\" , \"Про залізничний транспорт\" , \"Про ринок електричної енергії\" , \"Про державне регулювання у сфері комунальних послуг\" , \"Про Національну комісію, що здійснює державне регулювання у сферах енергетики та комунальних послуг\" , \"Про ринок природного газу\" , \"Про питну воду та питне водопостачання\" , \"Про теплопостачання\" , інших законів України, що встановлюють особливості здійснення господарської діяльності у сферах природних монополій.\n2. Якщо міжнародним договором, згода на обов'язковість якого надана Верховною Радою України, встановлено інші правила, ніж ті, що їх містить цей Закон, то застосовуються правила міжнародного договору."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Органи, які здійснюють державне регулювання діяльності суб’єктів природних монополій та суб’єктів господарювання, що діють на суміжних ринках",
      "content": "1. Державне регулювання діяльності суб'єктів природних монополій у сферах, визначених у статті 5 цього Закону, здійснюється національними комісіями регулювання природних монополій, які утворюються і функціонують відповідно до цього Закону з особливостями, встановленими законом.\nУ випадках, встановлених законом, державне регулювання діяльності суб'єктів природних монополій може здійснюватися Національною радою України з питань телебачення і радіомовлення, органами виконавчої влади та органами місцевого самоврядування.\nЯкщо діяльність суб'єктів природних монополій, яка підлягає регулюванню згідно з цим Законом, спрямована на задоволення потреб окремого регіону, то функції державного регулювання діяльності суб'єктів природних монополій, визначені цим Законом, можуть бути делеговані в установленому порядку Раді міністрів Автономної Республіки Крим, обласним, Київській та Севастопольській міським державним адміністраціям з наданням їм повноважень, передбачених статтею 14 цього Закону.\nРішення щодо застосування стимулюючого регулювання у відповідній сфері приймається органом, який здійснює державне регулювання діяльності суб'єктів природних монополій, суб'єктів господарювання на суміжних ринках у сфері комбінованого виробництва електричної та теплової енергії, за погодженням з центральним органом виконавчої влади з питань формування політики у відповідній галузі та центральним органом виконавчої влади, що відповідає за реалізацію державної цінової політики.\n2. Державний контроль за додержанням законодавства про захист економічної конкуренції у сферах природних монополій здійснюється Антимонопольним комітетом України відповідно до його компетенції.\n3. Громадський контроль за діяльністю суб'єктів природних монополій здійснюють об'єднання споживачів у порядку, встановленому законодавством.\nОргани, які регулюють діяльність суб'єктів природних монополій, сприяють здійсненню об'єднаннями споживачів громадського контролю за діяльністю суб'єктів природних монополій."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Сфери діяльності суб'єктів природних монополій",
      "content": "1. Відповідно до цього Закону регулюється діяльність суб'єктів природних монополій у таких сферах:\nтранспортування нафти і нафтопродуктів трубопроводами;\nтранспортування природного і нафтового газу трубопроводами;\nрозподіл природного і нафтового газу трубопроводами;\nзберігання природного газу в обсягах, що перевищують рівень, який встановлюється умовами та правилами здійснення підприємницької діяльності із зберігання природного газу (ліцензійними умовами);\nтранспортування інших речовин трубопровідним транспортом;\nпередачі електричної енергії;\nрозподілу електричної енергії (передачі електричної енергії місцевими (локальними) електромережами;\nкористування залізничними коліями, диспетчерськими службами, вокзалами та іншими об'єктами інфраструктури, що забезпечують рух залізничного транспорту загального користування;\nуправління повітряним рухом;\nцентралізованого водопостачання, централізованого водовідведення;\nтранспортування теплової енергії;\nспеціалізованих послуг на внутрішньому водному транспорті, у морських портах, морських рибних портах та аеропортах відповідно до переліку , визначеного Кабінетом Міністрів України;\nтехнічного обслуговування і експлуатації мереж ефірного телемовлення, мереж ефірного радіомовлення, ефірної багатоканальної електронної комунікаційної мережі.\n2. Зведений перелік суб’єктів природних монополій ведеться Антимонопольним комітетом України на підставі реєстрів суб’єктів природних монополій у сфері житлово-комунального господарства, що формуються національною комісією, що здійснює державне регулювання у сфері комунальних послуг, а в інших сферах, в яких діють суб’єкти природних монополій, - національними комісіями регулювання природних монополій у відповідній сфері або органами виконавчої влади, що здійснюють функції такого регулювання до створення зазначених комісій."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Суміжні ринки",
      "content": "До суміжних ринків, що регулюються відповідно до цього Закону, належать:\nпостачання природного газу та інших речовин, транспортування яких здійснюється трубопровідним транспортом;\nвнутрішні та міжнародні перевезення пасажирів та вантажів залізничним, повітряним, внутрішнім водним та морським транспортом;\nвиробництво електричної енергії в обсягах, що перевищують рівень, який встановлюється умовами та правилами здійснення підприємницької діяльності з виробництва електричної енергії (ліцензійними умовами);\nпостачання електричної енергії споживачам;\nвиробництво теплової енергії (крім випадків, коли вона використовується виключно для внутрішньовиробничих потреб) в обсягах, що перевищують рівень, який встановлюється умовами та правилами здійснення підприємницької діяльності з виробництва теплової енергії (ліцензійними умовами);\nпостачання теплової енергії;\nпродаж природного газу (у тому числі нафтового (попутного) газу та газу (метану) вугільних родовищ) власного видобутку в обсягах, що перевищують рівень, установлений ліцензійними умовами."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Ліцензування діяльності у сферах природних монополій та на суміжних ринках",
      "content": "Діяльність суб'єктів природних монополій у сферах, визначених у статті 5 цього Закону, а також діяльність суб'єктів господарювання на суміжних ринках підлягає ліцензуванню відповідно до закону.\nВ умовах та правилах здійснення підприємницької діяльності у сферах природних монополій та на суміжних ринках (ліцензійних умовах) визначаються зобов'язання суб'єктів природних монополій з надання технічних умов щодо інженерного забезпечення об'єкта будівництва згідно з вимогами законодавства."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Предмет державного регулювання діяльності суб'єктів природних монополій",
      "content": "Предметом державного регулювання діяльності суб'єктів природних монополій згідно з цим Законом є:\nціни (тарифи) на товари, що виробляються (реалізуються) суб'єктами природних монополій;\nдоступ споживачів до товарів, що виробляються (реалізуються) суб'єктами природних монополій;\nінші умови здійснення підприємницької діяльності у випадках, передбачених законодавством."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Принципи державного регулювання діяльності суб'єктів природних монополій",
      "content": "1. Державне регулювання діяльності суб'єктів природних монополій здійснюється на основі таких принципів:\nгласності та відкритості процедур регулювання;\nадресності регулювання, його спрямованості на конкретний суб'єкт природної монополії;\nсамоокупності суб'єктів природних монополій;\nстимулювання підвищення якості товарів і задоволення попиту на них;\nзабезпечення захисту прав споживачів;\nпідвищення ефективності функціонування суб'єктів природних монополій та суб'єктів господарювання на суміжних ринках у сфері комбінованого виробництва електричної та теплової енергії шляхом застосування стимулюючого регулювання.\n2. У разі застосування стимулюючого регулювання орган, який регулює діяльність суб'єктів природних монополій, враховує:\nвитрати відповідно до національних положень (стандартів) бухгалтерського обліку або міжнародних стандартів фінансової звітності (крім амортизації та витрат, визначених частиною третьою цієї статті);\nвитрати на амортизацію активів, які розраховані відповідно до методів нарахування амортизації, груп активів та строку їх корисного використання, визначених органами, що здійснюють державне регулювання діяльності суб'єктів природних монополій;\nподатки і збори (обов'язкові платежі) до бюджетів та державних цільових фондів;\nрегуляторну базу активів;\nрегуляторну норму доходу;\nвіддаленість різних груп споживачів від місця виробництва товарів;\nякість товарів, що виробляються (реалізуються) суб'єктами природних монополій;\nдержавні дотації та інші форми державної підтримки, гранти, внески споживачів.\nВ іншому разі орган, який здійснює державне регулювання діяльності суб'єктів природних монополій, під час регулювання цін (тарифів) на товари суб'єкта природної монополії враховує:\nвитрати, які згідно з Податковим кодексом України враховуються при обчисленні об'єкта оподаткування податком на прибуток підприємств (крім витрат, визначених частиною третьою цієї статті);\nподатки і збори (обов'язкові платежі) до бюджетів та державних цільових фондів;\nвартість основних засобів, амортизацію, потреби в інвестиціях, визначених у встановленому порядку;\nочікуваний прибуток від можливої реалізації товарів за різними цінами (тарифами);\nвіддаленість різних груп споживачів від місця виробництва товарів;\nякість товарів, що виробляються (реалізуються) суб'єктами природних монополій;\nдержавні дотації та інші форми державної підтримки.\nОргани, які здійснюють державне регулювання діяльності суб'єктів природних монополій та суб'єктів господарювання на суміжних ринках у сфері комбінованого виробництва електричної та теплової енергії, у межах своїх повноважень у разі застосування стимулюючого регулювання визначають для цілей встановлення цін (тарифів) групи активів, включених до регуляторної бази, строк їх корисного використання та метод нарахування амортизації таких активів.\nДля визначення регуляторної бази активів під час переходу до стимулюючого регулювання суб'єктом оціночної діяльності згідно із законодавством одноразово проводиться незалежна оцінка активів, що використовуються для здійснення регульованої відповідно до цього Закону сфери діяльності суб'єктів природних монополій, суб'єктів господарювання на суміжних ринках у сфері комбінованого виробництва електричної та теплової енергії за методикою оцінки , що визначається органом державної влади, який здійснює державне регулювання оціночної діяльності, за погодженням з органом, який здійснює державне регулювання діяльності суб'єктів природних монополій та суб'єктів господарювання на суміжних ринках у сфері комбінованого виробництва електричної та теплової енергії. Звіт про оцінку таких активів підлягає обов'язковому рецензуванню рецензентами, які працюють в органі державної влади, який здійснює державне регулювання оціночної діяльності.\n3. При регулюванні цін (тарифів) на товари суб'єктів природних монополій не враховуються:\nсуми безнадійної дебіторської заборгованості та відрахування до резерву сумнівних боргів;\nсуми визнаних штрафів, пені, неустойки;\nсуми коштів або вартість товарів, що добровільно перераховуються (передаються) іншим юридичним та фізичним особам, у тому числі у вигляді фінансової або матеріальної допомоги, включаючи благодійну, спонсорську та шефську допомогу;\nсуми нестачі та втрат від псування цінностей;\nвартість реалізованих виробничих запасів;\nвитрати з утримання об'єктів соціально-культурного призначення, крім виняткових випадків, які визначаються в порядку, встановленому Кабінетом Міністрів України.\n4. Органи, які здійснюють державне регулювання діяльності суб'єктів природних монополій, при прийнятті рішень щодо такого регулювання враховують інформацію про діяльність суб'єкта природної монополії, надану об'єднаннями споживачів, суб'єктами природних монополій, іншими заінтересованими особами, про результати оприлюднення та відкритих слухань щодо зміни цін (тарифів) на товари суб'єктів природних монополій. Порядок оприлюднення інформації та відкритих слухань щодо зміни цін (тарифів) на товари суб'єктів природних монополій визначається тими органами, на які відповідно до Закону України \"Про ціни і ціноутворення\" покладається затвердження або регулювання цін (тарифів)."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Обов'язки суб'єктів природних монополій",
      "content": "1. Суб'єкти природних монополій зобов'язані:\nдотримуватися встановленого порядку ціноутворення показників безпеки та якості товару, а також інших умов та правил здійснення підприємницької діяльності, визначених у ліцензіях на здійснення підприємницької діяльності у сферах природних монополій та на суміжних ринках;\nвести окремий бухгалтерський облік за кожним видом діяльності, що підлягає ліцензуванню;\nзабезпечувати на недискримінаційних умовах реалізацію вироблених ними товарів споживачам, а також не чинити перешкод для реалізації угод між виробниками, що здійснюють діяльність на суміжних ринках, та споживачами;\nнадавати органам, які регулюють їх діяльність, документи та інформацію, необхідні для виконання цими органами своїх повноважень, в обсягах та у строки, встановлені відповідними органами;\nзабезпечувати посадовим особам органів, які регулюють їх діяльність, доступ до документів та інформації, необхідних для здійснення цими органами своїх повноважень, а також до об'єктів, устаткування та земельних ділянок, що є у їх власності або у користуванні;\nнадавати на вимогу органів місцевого самоврядування інформацію про наявні потужності із забезпечення об'єктів будівництва та інженерні мережі (споруди);\nзабезпечувати надання технічних умов щодо інженерного забезпечення об'єкта будівництва у порядку та строки, встановлені законодавством.\nоприлюднювати і надавати інформацію за запитами відповідно до Закону України \"Про доступ до публічної інформації\".\n2. Суб'єкти природних монополій не можуть вчиняти дії, які призводять або можуть призвести до неможливості виробництва (реалізації) товарів, щодо яких здійснюється регулювання відповідно до цього Закону, або до заміни їх іншими товарами, не однаковими за споживчими характеристиками."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Утворення та ліквідація національних комісій регулювання природних монополій",
      "content": "1. Національні комісії регулювання природних монополій (далі - комісії) є державними колегіальними органами, які утворюються та ліквідуються Президентом України.\nКомісії підпорядковуються Президенту України, підзвітні Верховній Раді України.\nКомісії діють на підставі положень, що затверджуються Президентом України.\nУ випадках, передбачених положеннями про комісії, комісії можуть створювати та ліквідовувати свої територіальні органи. Територіальні органи діють на підставі положень, що затверджуються комісіями. Комісія, її центральний апарат та її територіальні органи становлять систему органів такої комісії, яку очолює Голова комісії. Комісії є юридичними особами, мають поточні та вкладні (депозитні) рахунки в установах банку, печатки із зображенням Державного герба України та своїм найменуванням.\n2. Комісія як колегіальний орган утворюється у складі Голови комісії та шести членів комісії.\nГолова, члени комісії призначаються на посади та звільняються з посад Президентом України шляхом видання відповідного указу.\nКомісія є правомочною з моменту призначення більше половини її загального кількісного складу.\nОсновною формою роботи комісій як колегіального органу є засідання.\nЗасідання комісії є правомочним, якщо на ньому присутні більше половини її загального кількісного складу. Рішення комісії вважається прийнятим, якщо за нього проголосувала більшість від загального кількісного складу комісії. Голова, члени комісії мають по одному голосу кожен.\nГолова комісії:\n1) очолює систему комісії та керує її діяльністю;\n2) затверджує Регламент комісії;\n3) координує роботу членів комісії, розподіляє обов'язки між членами комісії за відповідними напрямами щодо виконання покладених на комісію завдань;\n4) скликає і проводить засідання комісії, вносить питання до розгляду на її засіданнях, підписує протоколи засідань та рішення комісії, затверджує порядок денний засідання комісії;\n5) призначає на посади та звільняє з посад згідно із законодавством керівників та працівників центрального апарату комісії;\n6) здійснює керівництво діяльністю територіальних органів комісії, призначає на посади та звільняє з посад у встановленому законодавством порядку керівників та працівників цих органів;\n7) здійснює в установленому порядку представницькі функції щодо діяльності комісії;\n8) має право без спеціальних дозволів представляти комісію у суді;\n9) представляє інтереси комісії у Кабінеті Міністрів України, має право брати участь у засіданнях Кабінету Міністрів України з правом дорадчого голосу;\n10) подає Президенту України пропозиції щодо призначення на посади та звільнення з посад членів комісії;\n11) видає накази, розпорядження та доручення з питань, що належать до його компетенції;\n12) у встановленому законодавством порядку присвоює працівникам комісії ранги державних службовців, застосовує заходи заохочення, притягнення їх до дисциплінарної відповідальності;\n13) затверджує кадровий резерв центрального апарату та керівників територіальних органів комісії;\n14) затверджує структуру центрального апарату та територіальних органів комісії;\n15) затверджує положення про структурні підрозділи центрального апарату комісії;\n16) здійснює інші повноваження відповідно до законодавства.\n3. Термін повноважень Голови, члена комісії становить шість років.\nОдна й та ж особа не може бути Головою та/або членом комісії більше двох термінів підряд.\nГранична чисельність працівників комісії затверджується Президентом України. Штатний розпис комісії затверджується Головою комісії за погодженням з Міністерством фінансів України. Структура комісії затверджується Головою відповідної комісії в межах видатків, передбачених у Державному бюджеті України.\n4. Голова, член комісії може бути звільнений з посади у разі подання заяви про відставку, неможливості виконання обов'язків за станом здоров'я, припинення громадянства України, грубого порушення службових обов'язків, набрання законної сили обвинувальним вироком суду стосовно такої особи за вчинення кримінального правопорушення, наявності інших підстав, передбачених законами.\nПовноваження Голови, члена комісії припиняються у разі його смерті, визнання безвісно відсутнім або оголошення померлим.\nНе можуть бути підставами для звільнення Голови, члена комісії набуття повноважень новообраним Президентом України.\nПісля закінчення строку повноважень Голова або член комісії продовжує виконувати свої обов'язки до призначення нового відповідно Голови або члена комісії.\n5. Організаційно-технічну та іншу роботу щодо забезпечення діяльності комісій здійснюють їх апарати відповідно до положень про комісії.\n6. На членів комісій та на працівників апаратів комісій поширюється правовий статус державних службовців."
    },
    {
      "provision_ref": "art11-1",
      "section": "11-1",
      "title": "Стаття 11-1. Вимоги до Голови, членів комісій",
      "content": "1. Головою, членом комісії може бути громадянин України, який має повну вищу (профільну, економічну або юридичну) освіту, досвід роботи на керівних посадах не менше трьох років упродовж останніх десяти років.\n2. Голова, член комісії не може бути власником корпоративних прав суб'єктів природних монополій та суб'єктів господарювання, що здійснюють діяльність на суміжних ринках, у сфері діяльності відповідних комісій."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Завдання комісій",
      "content": "Основними завданнями комісій є:\nрегулювання діяльності суб'єктів природних монополій;\nсприяння створенню умов, які забезпечують за рахунок виникнення та розвитку конкуренції виведення товарного ринку із стану природної монополії, що дасть можливість ефективніше задовольняти попит, а також сприяння розвитку конкуренції на суміжних ринках;\nформування цінової політики у відповідній сфері регулювання;\nсприяння ефективному функціонуванню товарних ринків на основі збалансування інтересів суспільства, суб'єктів природних монополій та споживачів товарів, що виробляються (реалізуються) суб'єктами природних монополій."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Функції комісій",
      "content": "Комісії відповідно до покладених на них завдань:\nрозробляють та затверджують спеціальні умови і правила здійснення підприємницької діяльності суб'єктами природних монополій та суб'єктами господарювання, що здійснюють діяльність на суміжних ринках, контролюють їх дотримання, вживають у встановленому порядку заходів щодо запобігання порушенням цих умов і правил;\nвидають у встановленому порядку суб'єктам природних монополій та суб'єктам господарювання, що здійснюють діяльність на суміжних ринках, ліцензії на здійснення відповідних видів підприємницької діяльності;\nрозробляють та затверджують порядок визначення регуляторної бази активів ;\nвстановлюють регуляторну норму (регуляторні норми) доходу та параметри регулювання, що мають довгостроковий строк дії, для цілей стимулюючого регулювання;\nформують у відповідних сферах природних монополій цінову політику, визначають умови доступу споживачів до товарів, що виробляються суб'єктами природних монополій;\nподають відповідним державним органам пропозиції щодо укладання державних контрактів, розробки показників якості товарів і послуг та пропозиції щодо регулювання інвестиційних процесів у сферах природних монополій;\nвизначають суб’єктів природних монополій, діяльність яких регулюється відповідно до цього Закону, та складають і ведуть реєстри таких суб’єктів природних монополій у відповідній сфері;\nберуть участь у розробці та вносять у встановленому порядку пропозиції щодо вдосконалення законодавства про природні монополії;\nінформують громадськість через медіа про свою діяльність і діяльність суб'єктів природних монополій, оприлюднюють і надають інформацію за запитами відповідно до Закону України \"Про доступ до публічної інформації\";\nпублікують щорічні доповіді про результати своєї діяльності та діяльності суб'єктів природних монополій;\nпередають до відповідних державних органів матеріали про порушення чинного законодавства;\nздійснюють інші функції, що випливають з покладених на них завдань."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Повноваження комісій",
      "content": "Комісії мають право:\nотримувати від суб’єктів природних монополій, органів влади, органів місцевого самоврядування, органів адміністративно-господарського управління та контролю, їх посадових осіб інформацію, необхідну для здійснення покладених на них функцій;\nприймати в межах своєї компетенції у порядку, встановленому положеннями про комісії, рішення, що є обов'язковими для виконання суб'єктами природних монополій;\nприймати рішення про накладання штрафів на суб'єктів природних монополій у випадках, передбачених цим Законом;\nскладати протоколи про порушення посадовими особами суб'єктів природних монополій законодавства про природні монополії відповідно до Кодексу України про адміністративні правопорушення ;\nзастосовувати у встановленому законом порядку відповідні санкції до суб'єктів природних монополій та суб'єктів господарювання, що здійснюють діяльність на суміжних ринках, за порушення ними умов та правил здійснення підприємницької діяльності у сферах природних монополій та на суміжних ринках (ліцензійних умов);\nприймати з питань, що належать до їх компетенції, нормативно-правові акти, контролювати їх виконання;\nвстановлювати для суб'єктів природних монополій у порядку, визначеному комісіями, вимоги щодо здійснення ними підприємницької діяльності, яка не належить до сфери природних монополій, у разі, якщо ця діяльність має вплив на ринок, що перебуває у стані природної монополії;\nзвертатися до суду з відповідними позовними заявами у разі порушення суб'єктами природних монополій та суб'єктами господарювання, що здійснюють діяльність на суміжних ринках, норм цього Закону."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Рішення комісій",
      "content": "1. Рішення комісій приймаються на засіданнях, які проводяться у формі закритих або відкритих слухань. У разі розгляду питань, що мають важливе суспільне значення, засідання проводяться у формі відкритих слухань, в яких беруть участь представники суб'єктів природних монополій та суб'єктів господарювання, що здійснюють діяльність на суміжних ринках, об'єднань споживачів і громадськості.\nРішення комісії приймається більшістю голосів від її загального кількісного складу. Голова, інший член відповідної комісії має один голос.\nПри прийнятті рішень має забезпечуватися додержання прав і законних інтересів громадян, підприємств і суспільства.\nРішення комісій, які є нормативно-правовими актами, підлягають обов'язковій державній реєстрації в установленому законодавством порядку, за винятком рішень з питань встановлення цін та тарифів (крім встановлення цін та тарифів для населення) і функціонування оптового ринку електричної енергії. Рішення комісій, які є нормативно-правовими актами, не потребують узгодження з іншими органами державної влади, крім випадків, передбачених законом. Проекти рішень комісій, які є нормативно-правовими актами, оприлюднюються в порядку, передбаченому Законом України \"Про доступ до публічної інформації\".\nРішення комісій, які відповідно до закону є регуляторними актами (крім рішень щодо встановлення тарифів та інших рішень, передбачених законом), розробляються, розглядаються, приймаються та оприлюднюються з урахуванням вимог Закону України \"Про засади державної регуляторної політики у сфері господарської діяльності\".\nРішення комісій підлягають виконанню у визначені ними терміни.\nРішення у справах, пов'язаних з порушеннями законодавства про природні монополії, які впливають на суспільні інтереси, підлягають опублікуванню у медіа не пізніше ніж через місяць з дня їх прийняття.\nВплив у будь-який спосіб на члена комісії або працівника її апарату з метою перешкоджання виконанню ним посадових обов'язків або прийняття неправомірного рішення тягне за собою відповідальність, передбачену законодавством України.\n2. У разі незгоди з рішенням комісії суб'єкти природних монополій, суб'єкти господарювання, що здійснюють діяльність на суміжних ринках, об'єднання споживачів та інші заінтересовані особи мають право у місячний термін з дня одержання копії рішення оскаржити його у судовому порядку.\nОскарження рішень комісій у судовому порядку не зупиняє їх виконання.\nСуд за клопотанням суб'єктів, визначених у абзаці першому цієї частини, або за своєю ініціативою може зупинити виконання рішення комісії на час розгляду справи в суді.\nРішення комісій щодо накладання штрафів на суб'єктів природних монополій виконуються в порядку, передбаченому статтею 17 цього Закону."
    },
    {
      "provision_ref": "art15-1",
      "section": "15-1",
      "title": "Стаття 15-1. Відкритість діяльності комісій",
      "content": "1. Комісії забезпечують відкритість своєї діяльності.\n2. Порядок денний засідань комісій підлягає оприлюдненню на офіційному веб-сайті відповідної комісії не пізніше ніж за три робочі дні до дня проведення засідання.\n3. Рішення комісій та документи, ухвалені комісіями, підлягають оприлюдненню на офіційному веб-сайті відповідної комісії не пізніше ніж через п'ять робочих днів після дня проведення засідання.\n4. Комісії співпрацюють з організаціями, які представляють інтереси споживачів, інформують такі організації та споживачів про діяльність суб'єктів природних монополій і суб'єктів господарювання, що здійснюють діяльність на суміжних ринках.\n5. Споживачі та будь-які заінтересовані особи мають право звертатися до комісій з питань, що належать до компетенції комісій. Комісії розглядають такі звернення та дають відповідь заявникам у встановленому порядку.\n6. Комісії інформують громадськість про результати своєї роботи, оприлюднюють і надають інформацію за запитами відповідно до Закону України \"Про доступ до публічної інформації\".\n7. Комісії публікують на офіційному веб-сайті відповідної комісії річні звіти про роботу комісії не пізніше 1 квітня року, наступного за звітним."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Фінансування діяльності комісій",
      "content": "1. Фінансування діяльності комісій здійснюється за рахунок коштів Державного бюджету України.\n2. Плата за послуги, що надаються комісіями фізичним та юридичним особам у випадках, визначених законами України, зокрема плата за надання ліцензій на провадження певних видів господарської діяльності, зараховується до Державного бюджету України згідно із законом про Державний бюджет України на відповідний рік."
    },
    {
      "provision_ref": "art16-1",
      "section": "16-1",
      "title": "Стаття 16-1. Науково-методичне та інформаційне забезпечення діяльності комісій",
      "content": "1. Комісії для виконання покладених на них завдань можуть утворювати консультативні та інші дорадчі органи. Положення про такі органи затверджуються комісіями.\n2. Комісії для науково-методичного та інформаційного забезпечення своєї діяльності, у тому числі збалансування у процесі діяльності комісій інтересів суб'єктів природних монополій, суб'єктів господарювання, що здійснюють діяльність на суміжних ринках, споживачів товарів і послуг, можуть залучати вчених, експертів, консультантів, представників громадськості."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Накладання штрафів на суб'єктів природних монополій",
      "content": "1. Національні комісії регулювання діяльності суб'єктів природних монополій накладають штрафи на суб'єктів природних монополій за:\nнесвоєчасне надання інформації органам, які регулюють діяльність суб'єктів природних монополій, - у розмірі до двохсот неоподатковуваних мінімумів доходів громадян;\nненадання інформації органам, які регулюють діяльність суб'єктів природних монополій, або надання завідомо недостовірних даних - у розмірі до однієї тисячі неоподатковуваних мінімумів доходів громадян;\nневиконання або несвоєчасне виконання рішень органів, які регулюють діяльність суб'єктів природних монополій, та порушення умов та правил здійснення підприємницької діяльності у сферах природних монополій та на суміжних ринках (ліцензійних умов) - у розмірі до п'яти тисяч неоподатковуваних мінімумів доходів громадян.\nШтрафи на суб’єктів природних монополій, що провадять діяльність на ринках електричної енергії та/або на ринку природного газу, накладаються за порушення та в розмірах, визначених законами України \"Про ринок електричної енергії\" і \"Про ринок природного газу \" відповідно.\n2. Сума штрафів, накладених на суб'єктів природних монополій, зараховується до Державного бюджету України.\n3. Суб'єкти природних монополій, на які накладено штраф, сплачують його у тридцятиденний термін з дня одержання рішення про накладення штрафу.\nЗа кожен день прострочення сплати штрафу нараховується пеня у розмірі одного відсотка суми штрафу.\nУ разі відмови суб'єктів природних монополій від сплати штрафу штраф стягується за рішенням суду."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Відповідальність посадових осіб суб'єктів природних монополій",
      "content": "Посадові особи суб'єктів природних монополій несуть адміністративну відповідальність за невиконання або несвоєчасне виконання рішень органів, які регулюють діяльність суб'єктів природних монополій, ненадання чи несвоєчасне надання інформації цим органам або надання завідомо недостовірних даних у порядку, передбаченому Кодексом України про адміністративні правопорушення ."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Вилучення незаконно одержаних прибутку, виручки та відшкодування збитків",
      "content": "1. Прибуток, одержаний суб'єктами природних монополій у результаті порушення норм цього Закону, вилучається в судовому порядку до Державного бюджету України.\nВиручка, одержана суб'єктами природних монополій у результаті порушення встановлених органами, які регулюють діяльність суб'єктів природних монополій, рівня цін (тарифів) вилучається до відповідного бюджету згідно з законодавством про ціни і ціноутворення.\n2. Збитки, завдані діяльністю чи бездіяльністю суб'єктів природних монополій у результаті порушення норм цього Закону, підлягають відшкодуванню у порядку, передбаченому цивільним законодавством України."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Відповідальність органів, які регулюють діяльність суб'єктів природних монополій та їх посадових осіб",
      "content": "1. Збитки, завдані в результаті прийняття неправомірних рішень, дій чи бездіяльності органів, які регулюють діяльність суб'єктів природних монополій, що порушують норми цього Закону, підлягають відшкодуванню у порядку, передбаченому цивільним законодавством України.\n2. Посадові особи органів, які регулюють діяльність суб'єктів природних монополій, за невиконання або неналежне виконання посадових обов'язків, у тому числі за розголошення відомостей, що становлять комерційну таємницю, несуть відповідальність у порядку, визначеному законами України.\n1. Цей Закон набирає чинності з дня його опублікування.\n2. Встановити, що органи, які виконують окремі функції регулювання діяльності суб'єктів природних монополій, продовжують їх виконувати до створення національних комісій регулювання природних монополій.\n3. Доручити Кабінету Міністрів України у двомісячний термін після введення в дію Закону України \"Про природні монополії\":\nподати на розгляд Верховної Ради України пропозиції щодо приведення законодавчих актів України у відповідність із цим Законом;\nпривести нормативно-правові акти Кабінету Міністрів України у відповідність із цим Законом;\nзабезпечити перегляд і скасування міністерствами та іншими центральними органами виконавчої влади України їх нормативно-правових актів, що суперечать цьому Закону;\nрозробити нормативно-правові акти, передбачені цим Законом.\nЛ.КУЧМА"
    }
  ],
  "definitions": []
}