{
  "id": "ua-law-1684-14",
  "type": "statute",
  "title": "Закон України (1684-14)",
  "title_en": "",
  "short_name": "1684-14",
  "status": "in_force",
  "issued_date": "2000-04-20",
  "url": "https://zakon.rada.gov.ua/laws/show/1684-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Увічнення Перемоги та подвигу народу-переможця",
      "content": "День Перемоги (9 Травня) - державне свято.\nДень Перемоги є днем торжества безсмертного подвигу народу -\nпереможця над фашизмом, всенародної пам'яті про його боротьбу за\nсвободу і незалежність Батьківщини.\nШанобливе ставлення до пам'яті про Перемогу і ветеранів\nВеликої Вітчизняної війни є священним обов'язком держави і\nгромадян України.\nНа честь Перемоги в столиці України місті-герої Києві, інших\nмістах та населених пунктах України проводяться святкові заходи з\nвикористанням символіки років Великої Вітчизняної війни.\nПрапор Перемоги є символом перемоги радянського народу та\nйого армії і флоту над фашистською Німеччиною в роки Великої\nВітчизняної війни. Зовнішній вигляд копій Прапора Перемоги має\nвідповідати вигляду штурмового прапора 150-ї ордена Кутузова\nII ступеня Ідрицької стрілецької дивізії.\nКабінет Міністрів України, інші органи виконавчої влади,\nоргани місцевого самоврядування за участю народних депутатів\nУкраїни, депутатів місцевих рад, ветеранських організацій щорічно\nзабезпечують у військових підрозділах, на підприємствах, в\nустановах, організаціях і навчальних закладах проведення заходів\nвійськово-патріотичного виховання на героїчних, бойових і трудових\nтрадиціях Українського народу часів Великої Вітчизняної війни.\nПорядок проведення святкових заходів, присвячених Дню\nПеремоги, визначається Кабінетом Міністрів України.\nСтаття 2. Форми увічнення Перемоги та подвигу\nнароду-переможця\nОсновними формами увічнення Перемоги та подвигу\nнароду-переможця є:\nвідзначення Дня Перемоги і днів визволення України,\nАвтономної Республіки Крим, областей, міст та інших населених\nпунктів від німецько-фашистських загарбників;\nустановлення почесної варти біля Вічного вогню, могил\nНевідомого солдата і Невідомого матроса, покладання вінків, квітів\nдо пам'ятників та меморіалів;\nвикористання копій Прапора Перемоги біля Вічного вогню,\nмогил Невідомого солдата і Невідомого матроса; { Статтю 2\nдоповнено новим абзацом згідно із Законом N 3298-VI ( 3298-17 )\nвід 21.04.2011 }\nсуспільне використання копій Прапора Перемоги під час\nурочистих заходів, присвячених Дню Перемоги, які здійснюються\nорганами державної влади, органами місцевого самоврядування,\nорганізаціями, громадськими об'єднаннями, покладання вінків до\nмогили Невідомого солдата у місті Києві та інших пам'ятників\nВеликої Вітчизняної війни 1941-1945 років у День Перемоги й інші\nдні, пов'язані з подіями Великої Вітчизняної війни\n1941-1945 років, - дні визволення та дні оборони населених пунктів\nвід німецько-фашистських загарбників; { Статтю 2 доповнено новим\nабзацом згідно із Законом N 3298-VI ( 3298-17 ) від 21.04.2011 }\nофіційний підйом у День Перемоги копій Прапора Перемоги на\nбудинках (щоглах, флагштоках) поряд з Державним Прапором України;\n{ Статтю 2 доповнено новим абзацом згідно із Законом N 3298-VI\n( 3298-17 ) від 21.04.2011 }\nшанобливе ставлення до державних нагород та інших відзнак\nчасів Великої Вітчизняної війни;\nорганізація безкоштовного показу художніх та документальних\nфільмів про Велику Вітчизняну війну 1941-1945 років у кінотеатрах\nта інших закладах культури державної та комунальної форм власності\nпротягом травня; { Статтю 2 доповнено новим абзацом згідно із\nЗаконом N 4105-VI ( 4105-17 ) від 09.12.2011 }\nнедопущення фальсифікації історії Великої Вітчизняної війни у\nнаукових дослідженнях, навчально-методичній літературі,\nпідручниках та засобах масової інформації;\nвідображення героїчних подвигів учасників Великої Вітчизняної\nвійни у творах літератури і мистецтва, книгах і альбомах пам'яті,\nзасобах масової інформації;\nзапровадження конкурсів, премій за наукові дослідження,\nнайкращі твори літератури, мистецтва, кінофільми, програми теле-\nі радіопередач по висвітленню подій Великої Вітчизняної війни;\nупорядкування, збереження та спорудження пам'ятників,\nстворення музеїв, меморіальних комплексів, присвячених Великій\nВітчизняній війні;\nзабезпечення за сприянням держави пошукової роботи з метою\nвстановлення імен загиблих і тих, хто пропав безвісти,\nперепоховання останків воїнів, які полягли під час Великої\nВітчизняної війни;\nзанесення до списків військових формувань (кораблів) імен\nвійськовослужбовців, які здійснили героїчні подвиги;\nзанесення до Книги пошани України військових формувань\n(кораблів), які особливо відзначились в обороні і визволенні міст\nта інших населених пунктів України від німецько-фашистських\nзагарбників;\nзбереження державних нагород, почесних найменувань і звань,\nбойових знамен військових формувань (кораблів) часів Великої\nВітчизняної війни;\nзбереження та створення в навчальних закладах, на\nпідприємствах, в установах, організаціях, військових частинах\nмузеїв, кімнат (кутків) бойової та трудової слави періоду Великої\nВітчизняної війни."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Почесна варта",
      "content": "Під час святкування Дня Перемоги та Дня захисника Вітчизни у\nстолиці України місті-герої Києві, містах-героях Керчі, Одесі,\nСевастополі, столиці Автономної Республіки Крим місті Сімферополі,\nв обласних центрах біля пам'ятників і меморіалів встановлюється\nпочесна варта, а також покладаються вінки і квіти."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Державні нагороди часів Великої Вітчизняної війни",
      "content": "Державні нагороди часів Великої Вітчизняної війни мають\nстатус державних нагород України. Вони забезпечуються захистом і\nповагою з боку державних органів та об'єднань громадян і не можуть\nбути об'єктом купівлі-продажу та інших форм відчуження поза\nпорядком, встановленим законом."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Державні та іменні стипендії України",
      "content": "До Дня Перемоги учасникам бойових дій у Великій Вітчизняній\nвійні, які мають особливі заслуги перед Вітчизною, присуджуються\nдержавні довічні стипендії. Курсантам і слухачам військових\nнавчальних закладів встановлюються іменні стипендії героїв Великої\nВітчизняної війни.\nКількість, розмір, порядок присудження державних довічних\nстипендій та іменних стипендій визначаються Кабінетом Міністрів\nУкраїни."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Пам'ятки Великої Вітчизняної війни",
      "content": "До пам'яток Великої Вітчизняної війни відносяться і\nзберігаються державою військові кладовища, військові ділянки на\nцивільних кладовищах, братські та одинокі могили, скульптурні,\nархітектурні та інші споруди і об'єкти, що увічнюють пам'ять про\nподії Великої Вітчизняної війни та подвиги її учасників.\nФінансування зазначених заходів здійснюється за рахунок\nцільових коштів з державного та місцевих бюджетів, а також\nпожертвувань юридичних і фізичних осіб.\nЦентральні та місцеві органи виконавчої влади, органи\nмісцевого самоврядування несуть відповідальність за облік і\nзбереження пам'яток Великої Вітчизняної війни, які розміщені на\nпідвідомчих їм територіях.\nПошук невідомих військових поховань і останків воїнів,\nзагиблих у Великій Вітчизняній війні, здійснюється у порядку, що\nвизначається Кабінетом Міністрів України.\nПоховання учасників бойових дій здійснюється органами\nвиконавчої влади та органами місцевого самоврядування за рахунок\nкоштів державного та місцевих бюджетів.\nВ організації та фінансуванні поховання учасників війни\nнадають допомогу підприємства, установи, організації, де вони\nпрацювали перед виходом на пенсію або перед смертю.\nКабінет Міністрів України забезпечує виконання встановленого\nпорядку і норм фінансування відвідування військових поховань та\nвійськових пам'ятників, розташованих на територіях держав -\nучасниць СНД.\nНаруга над пам'ятками Великої Вітчизняної війни, їх\nруйнування і знищення карається відповідно до закону."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Цільові державні програми",
      "content": "Кабінет Міністрів України, інші органи виконавчої влади\nрозробляють цільові програми соціального захисту ветеранів Великої\nВітчизняної війни та забезпечують їх виконання. У Державному\nбюджеті України щорічно передбачається фінансування заходів,\nпов'язаних з відзначенням Дня Перемоги у Великій Вітчизняній війні\nта дня визволення України від німецько-фашистських загарбників.\nСтаття 8. Міжнародні договори щодо ліквідації наслідків\nДругої світової війни і збереження пам'ятників,\nпов'язаних з подіями Другої світової війни\nУкраїна забезпечує виконання міжнародних договорів щодо\nліквідації наслідків Другої світової війни та укладає нові\nдоговори і угоди про компенсацію шкоди жертвам нацизму. На\nпідставі міжнародних договорів Україна забезпечує спорудження і\nзбереження пам'ятників у місцях поховань воїнів, які загинули в\nроки Другої світової війни, що знаходяться поза межами її\nтериторії.\nУкраїна сприяє виявленню поховань часів Другої світової\nвійни, розташованих на її території, спорудженню і збереженню\nпам'ятників у місцях поховань, відродженню гуманістичного\nставлення до них.\nУкраїна неухильно дотримується взятих міжнародних зобов'язань\nщодо недопущення проявів фашизму в будь-якій формі на своїй\nтериторії."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Відповідальність за невиконання цього Закону",
      "content": "Особи, винні у порушенні цього Закону, несуть\nвідповідальність згідно із законодавством України."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Прикінцеві положення",
      "content": "1. Цей Закон набирає чинності з дня його опублікування.\n2. Кабінету Міністрів України сформувати Єдиний національний\nреєстр пам'ятників Великої Вітчизняної війни, визначити їх\nбалансову належність."
    }
  ],
  "definitions": []
}