{
  "id": "ua-law-1689-14",
  "type": "statute",
  "title": "Закон України (1689-14)",
  "title_en": "",
  "short_name": "1689-14",
  "status": "in_force",
  "issued_date": "2000-04-20",
  "url": "https://zakon.rada.gov.ua/laws/show/1689-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро ратифікацію Угоди між Урядом України та Урядом\nРеспубліки Польща про будівництво автодорожнього мосту\nчерез ріку Західний Буг на українсько-польському державному\nкордоні в районі пункту пропуску Ягодин - Дорогуськ і\nПротоколу до неї\n\n( Відомості Верховної Ради України (ВВР), 2000, N 31, ст.244 )\n\nВерховна Рада України п о с т а н о в л я є :\nУгоду між Урядом України та Урядом Республіки Польща про\nбудівництво автодорожнього мосту через ріку Західний Буг на\nукраїнсько-польському державному кордоні в районі пункту пропуску\nЯгодин - Дорогуськ, підписану в м. Казімежі Дольному 22 січня\n1998 року ( 616_100 ), і Протокол про внесення змін та доповнень\nдо Угоди між Урядом України та Урядом Республіки Польща про\nбудівництво автодорожнього мосту через ріку Західний Буг на\nукраїнсько-польському державному кордоні в районі пункту пропуску\nЯгодин - Дорогуськ, підписаний у м. Варшаві 23 червня 1999 року\n( 616_101 ), ратифікувати.\n\nГолова Верховної Ради України І.ПЛЮЩ\n\nм. Київ, 20 квітня 2000 року\nN 1689-III\n\nПро ратифікацію Угоди між Урядом України та Урядом Республіки Польща про будівництво автодорожнього мосту через ріку Західний Буг на українсько-польському державному кордоні в районі пункту пропуску Ягодин - Дорогуськ і Протоколу до неї\nЗакон України від 20.04.2000 № 1689-III\n\nПрийняття від 20.04.2000\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1689-14\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}