{
  "id": "ua-law-1646-14",
  "type": "statute",
  "title": "Закон України (1646-14)",
  "title_en": "",
  "short_name": "1646-14",
  "status": "in_force",
  "issued_date": "2000-04-06",
  "url": "https://zakon.rada.gov.ua/laws/show/1646-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\n{ Закон втратив чинність на підставі Закону\nN 848-VIII від 26.11.2015, ВВР, 2016, N 3, ст.25 }\nПро внесення змін до Закону України\n\"Про наукову і науково-технічну діяльність\"\n( Відомості Верховної Ради України (ВВР), 2000, N 28, ст.223 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести до Закону України \"Про наукову і науково-технічну\nдіяльність\" ( 1977-12 ) (Відомості Верховної Ради України,\n1999 р., N 2-3, ст. 20) такі зміни:\n1. У статті 1:\n1) доповнити статтю після абзацу третього двома абзацами\nтакого змісту:\n\"науково-педагогічна діяльність - педагогічна діяльність у\nвищих навчальних закладах та закладах післядипломної освіти III-IV\nрівнів акредитації, пов'язана з науковою та (або)\nнауково-технічною діяльністю;\nнауково-організаційна діяльність - діяльність, що спрямована\nна методичне, організаційне забезпечення та координацію наукової,\nнауково-технічної та науково-педагогічної діяльності\".\nУ зв'язку з цим абзаци четвертий - одинадцятий вважати\nвідповідно абзацами шостим - тринадцятим;\n2) в абзаці восьмому слова \"яка провадить\" замінити словами\n\"яка має вищу освіту та проводить\";\n3) абзац дев'ятий викласти у такій редакції:\n\"науковий працівник - вчений, який за основним місцем роботи\nта відповідно до трудового договору (контракту) професійно\nзаймається науковою, науково-технічною, науково-організаційною або\nнауково-педагогічною діяльністю та має відповідну кваліфікацію\nнезалежно від наявності наукового ступеня або вченого звання,\nпідтверджену результатами атестації\";\n4) доповнити статтю після абзацу дев'ятого новим абзацом\nтакого змісту:\n\"науково-педагогічний працівник - вчений, який за основним\nмісцем роботи займається професійно педагогічною та науковою або\nнауково-технічною діяльністю у вищих навчальних закладах та\nзакладах післядипломної освіти III-IV рівнів акредитації\".\nУ зв'язку з цим абзаци десятий - тринадцятий вважати\nвідповідно абзацами одинадцятим - чотирнадцятим.\n2. Частину другу статті 23 викласти у такій редакції:\n\"Заробітна плата наукових працівників складається з посадових\nставок (окладів), премій, доплати за наукові ступені, вчені\nзвання, надбавки за стаж наукової, науково-технічної,\nнауково-організаційної та науково-педагогічної роботи та інших\nнадбавок, передбачених законодавством України\".\n3. Статтю 24 викласти у такій редакції:\n\" Стаття 24. Пенсійне забезпечення та соціальний захист\nнаукового працівника\nДержава встановлює для наукових (науково-педагогічних)\nпрацівників, які мають необхідний стаж наукової,\nнауково-технічної, науково-педагогічної, науково-організаційної\nроботи (далі - стаж наукової роботи) на державних підприємствах, в\nустановах, організаціях пенсії на рівні, який забезпечує\nпрестижність наукової праці та стимулює систематичне оновлення\nнаукових кадрів.\nДо стажу наукової роботи зараховується час роботи на посадах\nнаукових (науково-педагогічних) працівників незалежно від\nнаявності наукового ступеня або вченого звання та посадах, які до\nних прирівнюються, на підприємствах, в установах, організаціях,\nвищих навчальних закладах та закладах післядипломної освіти III-\nIV рівнів акредитації, у тому числі з підготовки керівних та\nуправлінських кадрів, а також час роботи наукових\n(науково-педагогічних) працівників на посадах, зазначених у\nстатті 118 Кодексу законів про працю України ( 322-08 ), якщо цій\nроботі безпосередньо передувала робота, передбачена частиною\nпершою цієї статті. До стажу наукової роботи зараховується час\nнавчання в аспірантурі, ад'юнктурі, докторантурі.\nПерелік посад наукових (науково-педагогічних) працівників\nдержавних підприємств, установ, організацій, перебування на яких\nдає право на призначення пенсій та виплати грошової допомоги у\nразі виходу на пенсію відповідно до цієї статті, затверджується\nКабінетом Міністрів України.\nПенсія науковому (науково-педагогічному) працівнику\nпризначається при досягненні пенсійного віку:\nчоловікам - за наявності стажу роботи не менше 25 років, у\nтому числі стажу наукової роботи не менше 20 років;\nжінкам - за наявності стажу роботи не менше 20 років, у тому\nчислі стажу наукової роботи не менше 15 років.\nПенсії науковим (науково-педагогічним) працівникам\nпризначаються у розмірі 80 відсотків заробітної плати наукового\n(науково-педагогічного) працівника, що визначається відповідно до\nстатей 65 і 66 Закону України \"Про пенсійне забезпечення\"\n( 1788-12 ). За кожний повний рік роботи понад стаж, визначений\nчастиною четвертою цієї статті, пенсія збільшується на один\nвідсоток заробітної плати, але не більше 90 відсотків\nсередньомісячної заробітної плати.\nРізниця між сумою призначення пенсії за цим Законом та сумою\nпенсії, обчисленою відповідно до інших законодавчих актів, на яку\nмає право дана особа, фінансується для наукових\n(науково-педагогічних) працівників бюджетних установ і\nорганізацій за рахунок державного бюджету, а для наукових\n(науково-педагогічних) працівників інших підприємств і\nорганізацій - за рахунок коштів цих підприємств і організацій у\nпорядку, визначеному Кабінетом Міністрів України.\nПенсія науковим (науково-педагогічним) працівникам відповідно\nдо цього Закону призначається за умови звернення за призначенням\nпенсії та після звільнення з посади наукового\n(науково-педагогічного) працівника.\nПенсіонерам, які після призначення пенсії відповідно до цього\nЗакону працювали за контрактом на посадах наукових\n(науково-педагогічних) працівників на державних підприємствах, в\nустановах, організаціях не менш як два роки і мали більш високий\nзаробіток, ніж той, з якого було обчислено пенсію, встановлюється\nза їх заявою новий розмір пенсії виходячи з більш високого\nзаробітку за два роки підряд після призначення пенсії відповідно\nдо частини п'ятої цієї статті.\nПраво на призначення пенсії відповідно до цього Закону\nпоширюється також і на осіб, які на момент звернення за\nпризначенням пенсії працюють на будь-яких посадах на\nпідприємствах, в установах, організаціях усіх форм власності та\nмають стаж наукової роботи, передбачений частиною четвертою цієї\nстатті.\nПри виході на пенсію з посади наукового\n(науково-педагогічного) працівника науковому\n(науково-педагогічному) працівнику видається грошова допомога у\nрозмірі шести місячних посадових ставок (окладів) з урахуванням\nнадбавок і доплат за наявності стажу наукової роботи не менше:\nдля чоловіків - 12,5 років; для жінок - 10 років.\nПенсія по інвалідності внаслідок трудового каліцтва чи\nпрофесійного захворювання науковому (науково-педагогічному)\nпрацівнику призначається в таких розмірах: інвалідам I групи - 80\nвідсотків заробітної плати наукового (науково-педагогічного)\nпрацівника; II групи - 60 відсотків заробітної плати наукового\n(науково-педагогічного) працівника; III групи - 40 відсотків\nзаробітної плати наукового (науково-педагогічного) працівника.\nНауковим (науково-педагогічним) працівникам, які стали\nінвалідами I, II, III групи внаслідок загального захворювання,\nпризначається пенсія по інвалідності у розмірі пенсії наукового\n(науково-педагогічного) працівника незалежно від віку:\nчоловікам - за наявності стажу роботи не менше 25 років, у\nтому числі стажу наукової роботи на державних підприємствах, в\nустановах, організаціях не менше 20 років;\nжінкам - за наявності стажу роботи не менше 20 років, у тому\nчислі стажу наукової роботи на державних підприємствах, в\nустановах, організаціях не менше 15 років.\nПенсія в разі втрати годувальника призначається\nнепрацездатним членам сім'ї померлого наукового\n(науково-педагогічного) працівника (годувальника), які були на\nйого утриманні (при цьому дітям пенсія призначається незалежно від\nтого, чи були вони на утриманні годувальника), у розмірі 80\nвідсотків пенсії наукового (науково-педагогічного) працівника на\nтрьох непрацездатних членів сім'ї, 60 відсотків - на двох\nнепрацездатних членів сім'ї і 40 відсотків - на одного\nнепрацездатного члена сім'ї. До непрацездатних членів сім'ї\nналежать особи, зазначені в статті 37 Закону України \"Про пенсійне\nзабезпечення\".\nПраво на призначення пенсії відповідно до цього Закону\nпоширюється на всіх осіб, які вийшли на пенсію до набрання\nчинності цим Законом та мають стаж наукової роботи, передбачений\nчастиною четвертою цієї статті. Призначення пенсій таким\nпрацівникам здійснюється відповідно до частини п'ятої цієї статті\nза умови звернення за призначенням пенсії відповідно до цього\nЗакону та звільнення з посади наукового (науково-педагогічного)\nпрацівника.\nПісля призначення пенсії відповідно до цього Закону наукові\n(науково-педагогічні) працівники можуть працювати за строковим\nтрудовим договором (контрактом) на підприємствах, в установах,\nорганізаціях усіх форм власності та займатися підприємницькою\nдіяльністю.\nПраво на призначення пенсії відповідно до цього Закону\nпоширюється також на непрацездатних членів сім'ї наукового\n(науково-педагогічного) працівника, який помер до набрання\nчинності цим Законом. Пенсія встановлюється у розмірах,\nпередбачених частиною тринадцятою цієї статті.\nДля наукових (науково-педагогічних) працівників, які перейшли\nна роботу до органів державної влади на посади, які згідно з\nчинним законодавством відносяться до посад державного службовця,\nстаж наукової роботи на державних підприємствах, в установах,\nорганізаціях зараховується до стажу роботи державного службовця, а\nдля наукових (науково-педагогічних) працівників, які перейшли з\nорганів державної влади (з посад, які згідно з чинним\nзаконодавством відносяться до посад державного службовця) на\nпосади наукового (науково-педагогічного) працівника, стаж роботи\nна державній службі зараховується до стажу наукової\n(науково-педагогічної) роботи, незалежно від дати, коли такі\nпереходи здійснювалися.\nПенсія науковому (науково-педагогічному) працівнику\nвиплачується в повному розмірі незалежно від його доходів,\nодержуваних після виходу на пенсію.\nНауковим працівникам, які зробили вагомий внесок у розвиток\nнауки, можуть встановлюватися державні стипендії; для підтримки\nнаукової молоді - стипендії для молодих учених відповідно до\nзаконодавства України.\nНауковим працівникам, які мають науковий ступінь кандидата\nабо доктора наук, для забезпечення умов для наукової діяльності\nнадається в установленому законодавством порядку додаткова жила\nплоща у вигляді кімнати (кабінету) або в розмірі до 20 кв. метрів.\nЗазначена додаткова жила площа оплачується в одинарному розмірі.\nДія цієї статті поширюється на наукових\n(науково-педагогічних) працівників вищих навчальних закладів III-\nIV рівнів акредитації Центральної спілки споживчих товариств\nУкраїни (Укоопспілки) та міжнародних наукових організацій,\nвідкритих на території України відповідно до міжнародних\nдоговорів, установчі документи яких затверджено Кабінетом\nМіністрів України\".\n\nII. ПРИКІНЦЕВІ ПОЛОЖЕННЯ\n1. Цей Закон набирає чинності з дня його опублікування.\nПоложення цього Закону, що стосуються наукових\n(науково-педагогічних) працівників, які не мають наукового ступеня\nабо вченого звання, вводяться в дію після набрання чинності\nЗаконом України про Державний бюджет України на 2002 рік.\n2. Кабінету Міністрів України:\nпривести свої нормативно-правові акти у відповідність із цим\nЗаконом;\nзабезпечити прийняття нормативно-правових актів, передбачених\nцим Законом;\nзабезпечити перегляд та скасування міністерствами та іншими\nцентральними органами виконавчої влади їх нормативно-правових\nактів, що суперечать цьому Закону.\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 6 квітня 2000 року\nN 1646-III\n\nПро внесення змін до Закону України \"Про наукову і науково-технічну діяльність\"\nЗакон України від 06.04.2000 № 1646-III\n\nВтрата чинності від 16.01.2016 , підстава — 848-VIII\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1646-14\nЗаконодавство України\nстаном на 22.02.2026\n\nвтратив чинність"
    }
  ],
  "definitions": []
}