{
  "id": "ua-law-1641-14",
  "type": "statute",
  "title": "Закон України (1641-14)",
  "title_en": "",
  "short_name": "1641-14",
  "status": "in_force",
  "issued_date": "2000-04-06",
  "url": "https://zakon.rada.gov.ua/laws/show/1641-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "У цьому Законі терміни вживаються в такому значенні:\nзамовник - юридична особа будь-якої форми власності, яка\nвидає замовлення на будівництво, укладає договір підряду\n(контракт) про виконання робіт на будівництві об'єктів (далі -\nдоговір підряду (контракт), контролює хід його виконання, приймає\nта оплачує виконані роботи;\nпідрядчик - юридична особа будь-якої форми власності, яка\nукладає договір підряду (контракт) на будівництво (проектування)\nоб'єктів, відповідно до визначених у ньому умов виконує\nпередбачені договором підряду (контрактом) роботи та передає їх\nзамовникові;\nінвестор - юридична особа, яка приймає рішення про\nінвестування капітальних вкладень в об'єкти будівництва,\nзабезпечує їх фінансування, якщо вона не є замовником;\nобставини непереборної сили - надзвичайні обставини та події\n(землетрус, ураган, шторм, повінь; війна та воєнні події,\nзруйнування внаслідок дії вибухових приладів, що знаходяться у\nземлі; радіаційне, хімічне зараження, інші надзвичайні та\nневідворотні за даних умов події), які не можуть бути передбачені\nсторонами під час укладення договору підряду (контракту) та в разі\nвиникнення яких неможливо вжити відповідних заходів."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Сфера дії Закону",
      "content": "Положення цього Закону поширюються на правовідносини, що\nвиникають між підприємствами, установами та організаціями всіх\nформ власності, які є замовниками, підрядчиками та інвесторами у\nпроцесі будівництва, розширення, реконструкції, реставрації,\nкапітального ремонту об'єктів, споруд та технічного переоснащення\nпідприємств, що здійснюються за рахунок коштів Державного бюджету\nУкраїни, республіканського бюджету Автономної Республіки Крим,\nмісцевих бюджетів, коштів державних та комунальних підприємств,\nустанов та організацій за договором підряду (контрактом), а також\nміністерствами, іншими центральними органами виконавчої влади,\nРадою міністрів Автономної Республіки Крим, місцевими державними\nадміністраціями, виконавчими органами рад, що забезпечують\nфінансування капітальних вкладень із залученням зазначених коштів.\nСтаття 3. Загальні правові засади застосування\nмайнової відповідальності\n1. Майнова відповідальність за порушення умов договору\nпідряду (контракту), а також за дії, що спричинили ці порушення,\nрегулюється цим Законом, цивільним законодавством та іншими\nзаконами.\n2. Майнова відповідальність за порушення умов договору\nпідряду (контракту) застосовується до підрядчиків і замовників, що\nдопустили невиконання або неналежне виконання договірних\nзобов'язань. Майнова відповідальність є істотною умовою договору\nпідряду (контракту) і передбачає стягнення за вимогою потерпілої\nсторони неустойки (пені), а також відшкодування збитків (витрат,\nвтрат або пошкодження майна, неодержаних доходів) у частині, не\nпокритій неустойкою (пенею), з винної сторони відповідно до умов,\nвизначених у статтях 4 і 5 цього Закону та іншими законами.\n3. Сторони договору підряду (контракту) (далі - сторони)\nзобов'язані стягувати в установленому порядку неустойку (пеню) та\nвимагати відшкодування збитків за порушення договірних\nзобов'язань, передбачених цим Законом та договором підряду\n(контракту).\nУ разі недотримання цього зобов'язання сума неустойки (пені),\nщо не була стягнена в установленому порядку з винної сторони за\nпорушення умов договору підряду (контракту), стягується за\nрішенням арбітражного суду до державного бюджету як із сторони,\nяка не заявила ці вимоги, так і з сторони, що не виконала\nдоговірних зобов'язань, у порядку, встановленому Кабінетом\nМіністрів України.\nКонтроль за дотриманням сторонами договірних зобов'язань та\nвимог, передбачених цим Законом, покладається на спеціально\nуповноважений центральний орган виконавчої влади з питань\nбудівництва, архітектури та житлової політики, а також відповідні\nструктурні підрозділи місцевих державних адміністрацій, які йому\nпідзвітні та підконтрольні. Порядок контролю за дотриманням\nсторонами зобов'язань за договором підряду (контрактом)\n( 609-2004-п ) встановлюється Кабінетом Міністрів України.\nУ разі недотримання умов договору підряду (контракту),\nвідповідальність за порушення яких передбачена цим Законом та\nдоговором підряду (контрактом), підрядчик або замовник зобов'язані\nповідомити про це спеціально уповноважений центральний орган\nвиконавчої влади з питань будівництва, архітектури та житлової\nполітики, а також відповідні структурні підрозділи місцевих\nдержавних адміністрацій, які йому підзвітні та підконтрольні.\n4. Сторона звільняється від майнової відповідальності, якщо\nвона доведе, що порушення договірних зобов'язань відбулося не з її\nвини (обставини непереборної сили, дії другої сторони тощо).\n5. Сторони мають право передбачити у договорі підряду\n(контракті) способи забезпечення виконання договірних зобов'язань\nу формі гарантії, поруки, застави майна (включаючи об'єкти\nнезавершеного будівництва) відповідно до законодавства України.\n6. Інвестори, в тому числі міністерства, інші центральні\nоргани виконавчої влади, Рада міністрів Автономної Республіки\nКрим, місцеві державні адміністрації, виконавчі органи рад, які\nзабезпечують фінансування будівництва об'єктів, передбачених\nщорічними державними та регіональними програмами економічного та\nсоціального розвитку, несуть відповідальність за дії, що\nспричинили порушення умов договору підряду (контракту) внаслідок\nнецільового, несвоєчасного або неповного виділення та\nперерахування коштів на будівництво таких об'єктів, та\nвідшкодовують замовнику фактично сплачені ним підрядчику суму\nнеустойки (пені) за порушення строків платежів за виконані роботи,\nпередбачених умовами договору підряду (контракту), та збитки у\nчастині, не покритій неустойкою (пенею), в установленому\nзаконодавством порядку.\nСтаття 4. Відповідальність підрядчика за порушення\nстроків завершення виконання робіт\n1. У разі порушення з вини підрядчика строків завершення\nвиконання робіт (здачі в експлуатацію об'єктів), передбачених\nдоговором підряду (контрактом), підрядчик сплачує замовнику за\nкожний день прострочення неустойку (пеню), розмір якої\nобчислюється від договірної ціни робіт, визначеної з урахуванням\nофіційного рівня інфляції, з розрахунку облікової ставки\nНаціонального банку України, що діяла у період, за який\nсплачується неустойка (пеня), збільшеної в 1,5 раза.\nЯкщо в цей період облікова ставка Національного банку України\nзмінювалася, розмір неустойки (пені) обчислюється пропорційно цим\nзмінам.\n2. У разі порушення строків завершення виконання робіт (здачі\nв експлуатацію об'єктів) не з вини підрядчика замовник на підставі\nобгрунтувань підрядчика, поданих відповідно до умов договору,\nпереглядає ці строки, про що укладається додаткова угода.\nСправи у спорах між замовником і підрядчиком щодо сплати\nнеустойки (пені) за порушення строків завершення виконання робіт\n(здачі в експлуатацію об'єктів) та перегляду цих строків\nрозглядаються арбітражним судом.\nСтаття 5. Відповідальність замовника за порушення здійснення\nстроків платежів за виконані роботи\n1. У разі порушення з вини замовника передбачених договором\nпідряду (контрактом) строків перерахування авансів і платежів за\nвиконані роботи (послуги) замовник сплачує підрядчикові за кожний\nдень прострочення неустойку (пеню), розмір якої обчислюється від\nсуми простроченого платежу, з урахуванням офіційного рівня\nінфляції, з розрахунку облікової ставки Національного банку\nУкраїни, що діяла у період, за який сплачується неустойка (пеня),\nзбільшеної в 1,5 раза.\nЯкщо в цей період облікова ставка Національного банку України\nзмінювалася, розмір неустойки (пені) обчислюється пропорційно цим\nзмінам.\n2. Якщо замовник не сплатив за виконані роботи протягом 30\nкалендарних днів після закінчення встановленого строку платежу,\nпідрядчик має право припинити виконання робіт, але не раніш як\nчерез 10 календарних днів після повідомлення про це замовника. У\nразі затримки перерахування платежів більш як на 90 календарних\nднів підрядчик має право розірвати договір підряду (контракт)\nвідповідно до умов договору (контракту) і вимагати сплати\nнеустойки (пені) та відшкодування збитків, завданих розірванням\nдоговору підряду (контракту) в частині, не покритій неустойкою\n(пенею).\nСтаття 6. Порядок відшкодування витрат, зумовлених\nзастосуванням майнової відповідальності\n1. Сума сплаченої неустойки (пені) та відшкодування збитків,\nзавданих невиконанням або неналежним виконанням підрядчиками та\nзамовниками - суб'єктами підприємницької діяльності умов договору\nпідряду (контракту), відносяться на результати їх\nфінансово-господарської діяльності.\nЯкщо замовник порушив умови договору підряду (контракту)\nвнаслідок несвоєчасного надходження бюджетних коштів, сплата\nнеустойки (пені) та відшкодування збитків здійснюються за рахунок\nкоштів на фінансування будівництва, передбачених відповідними\nбюджетами.\nКошти, одержані внаслідок застосування майнової\nвідповідальності за порушення підрядчиками та замовниками -\nсуб'єктами підприємницької діяльності умов договору підряду\n(контракту), відносяться на результати їх фінансово-господарської\nдіяльності.\n2. Неустойка (пеня) та відшкодування збитків, завданих\nвнаслідок невиконання або неналежного виконання договору підряду\n(контракту) підрядчикові замовником - Радою міністрів Автономної\nРеспубліки Крим, місцевими державними адміністраціями, виконавчими\nорганами рад, дирекціями об'єктів, що будуються, сплачуються за\nрахунок коштів на фінансування будівництва, передбачених\nвідповідними бюджетами.\nКошти, одержані замовником - Радою міністрів Автономної\nРеспубліки Крим, місцевими державними адміністраціями, виконавчими\nорганами рад, дирекціями об'єктів, що будуються, від підрядчика\nвнаслідок застосування до нього майнової відповідальності за\nпорушення умов договору підряду (контракту), перераховуються до\nбюджету, за рахунок коштів якого здійснюється фінансування\nбудівництва об'єктів.\n3. Сума стягненої неустойки (пені), визначеної в абзаці\nдругому частини третьої статті 3, відноситься на результати\nфінансово-господарської діяльності відповідних підприємств,\nустанов, організацій або покривається за рахунок коштів на\nутримання апарату замовника, передбачених кошторисом на\nбудівництво.\n4. Відшкодування замовникові додаткових витрат на\nбудівництво, зумовлених сплатою ним підрядчику неустойки (пені) за\nнедотримання строків платежів за виконані роботи внаслідок\nпорушення плану фінансування, здійснюється міністерствами, іншими\nцентральними органами виконавчої влади, Радою міністрів Автономної\nРеспубліки Крим, місцевими державними адміністраціями, виконавчими\nорганами рад за рахунок коштів відповідних бюджетів. Порядок\nвідшкодування цих витрат визначається Кабінетом Міністрів України.\n5. У випадках, передбачених частиною шостою статті 3 цього\nЗакону, додаткові витрати, пов'язані з застосуванням майнової\nвідповідальності за порушення умов договору підряду (контракту),\nзумовлені діями органів виконавчої влади та виконавчими органами\nрад, відшкодовуються за рахунок зменшення коштів на фінансування\nдіяльності цих органів.\n6. Порядок відшкодування витрат, пов'язаних із припиненням\nбудівництва у зв'язку з прийняттям рішення про припинення\nфінансування будівництва за рахунок коштів Державного бюджету\nУкраїни, визначається Кабінетом Міністрів України щорічно після\nзатвердження Закону України про Державний бюджет України.\n7. Якщо фінансування будівництва об'єктів здійснюється на\nпайових засадах, додаткові витрати на будівництво, зумовлені\nсплатою замовниками неустойки (пені) внаслідок нецільового,\nнесвоєчасного або неповного виділення та перерахування коштів,\nвідшкодовуються всіма інвесторами, які порушили свої зобов'язання\nщодо перерахування коштів. Порядок відшкодування додаткових витрат\nустановлюється договорами (угодами) між замовником та інвесторами\nщодо пайового фінансування будівництва об'єкта."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Прикінцеві положення",
      "content": "1. Цей Закон набирає чинності з 1 січня 2008 року.\n( Пункт 1 статті 7 із змінами, внесеними згідно із Законом\nN 2505-IV ( 2505-15 ) від 25.03.2005 )\n2. Кабінету Міністрів України до 1 січня 2008 року:\n( Пункт 2 статті 7 із змінами, внесеними згідно із Законом\nN 2505-IV ( 2505-15 ) від 25.03.2005 )\nпідготувати та подати до Верховної Ради України пропозиції\nпро внесення змін до законів України, що випливають із цього\nЗакону;\nпривести свої нормативно-правові акти у відповідність із цим\nЗаконом;\nзабезпечити прийняття відповідно до своєї компетенції\nнормативно-правових актів, що випливають із цього Закону;\nзабезпечити перегляд і скасування міністерствами та іншими\nцентральними органами виконавчої влади їх нормативно-правових\nактів, що суперечать цьому Закону."
    }
  ],
  "definitions": []
}