{
  "id": "ua-law-1602-14",
  "type": "statute",
  "title": "Закон України (1602-14)",
  "title_en": "",
  "short_name": "1602-14",
  "status": "in_force",
  "issued_date": "2000-03-23",
  "url": "https://zakon.rada.gov.ua/laws/show/1602-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "У цьому Законі наведені нижче терміни вживаються в такому значенні:\nдержавне прогнозування економічного і соціального розвитку - науково обгрунтоване передбачення напрямів розвитку країни, окремих галузей економіки або окремих адміністративно-територіальних одиниць, можливого стану економіки та соціальної сфери в майбутньому, а також альтернативних шляхів і строків досягнення параметрів економічного і соціального розвитку. Прогноз економічного і соціального розвитку є засобом обгрунтування вибору тієї чи іншої стратегії та прийняття конкретних рішень державними органами, органами місцевого самоврядування щодо регулювання соціально-економічних процесів;\nпрограми економічного і соціального розвитку - державні цільові програми економічного, соціального розвитку, програми економічного, соціального розвитку Автономної Республіки Крим, областей, районів, міст;\nпрогнозні та програмні документи економічного і соціального розвитку - документи, що відповідають вимогам законодавства України щодо документів і відображають прогнози та програми економічного і соціального розвитку;\nучасники державного прогнозування та розроблення програм економічного і соціального розвитку - органи державної влади, які розробляють, затверджують і здійснюють прогнозні та програмні документи економічного і соціального розвитку, а саме: Кабінет Міністрів України, центральні органи виконавчої влади, що забезпечують формування та реалізують державну політику у сфері економічного і соціального розвитку, інші центральні органи виконавчої влади, Рада міністрів Автономної Республіки Крим, місцеві державні адміністрації та органи місцевого самоврядування."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Принципи державного прогнозування та розроблення програм економічного і соціального розвитку",
      "content": "Основними принципами, на яких базується державне прогнозування та розроблення програм економічного і соціального розвитку, є:\nпринцип цілісності, який забезпечується розробленням взаємоузгоджених прогнозних і програмних документів економічного і соціального розвитку України, окремих галузей економіки та окремих адміністративно-територіальних одиниць на коротко- та середньостроковий періоди і на більш тривалий період;\nпринцип об’єктивності, який полягає в тому, що прогнозні та програмні документи економічного і соціального розвитку розробляються на основі даних органів державної статистики, центральних органів виконавчої влади, що забезпечують формування та реалізують державну політику у сфері економічного і соціального розвитку, інших центральних і місцевих органів виконавчої влади, органів місцевого самоврядування, а також звітних даних із офіційних видань Національного банку України;\nпринцип науковості, який забезпечується розробленням прогнозних і програмних документів економічного і соціального розвитку на науковій основі, постійним удосконаленням методології та використанням світового досвіду в галузі прогнозування та розроблення програм економічного і соціального розвитку;\nпринцип гласності, який полягає в тому, що прогнозні та програмні документи економічного і соціального розвитку є доступними для громадськості. Інформування про цілі, пріоритети та показники цих документів забезпечує суб’єктів підприємницької діяльності необхідними орієнтирами для планування власної виробничої діяльності;\nпринцип самостійності, який полягає в тому, що місцеві органи виконавчої влади та органи місцевого самоврядування в межах своїх повноважень відповідають за розроблення, затвердження та виконання прогнозних і програмних документів економічного і соціального розвитку відповідних адміністративно-територіальних одиниць. Прогнозування та розроблення програм економічного і соціального розвитку забезпечує координацію діяльності органів виконавчої влади та органів місцевого самоврядування;\nпринцип рівності, який полягає в дотриманні прав та врахуванні інтересів місцевого самоврядування та суб’єктів господарювання всіх форм власності;\nпринцип дотримання загальнодержавних інтересів, який полягає в тому, що органи виконавчої влади та органи місцевого самоврядування повинні здійснювати розроблення прогнозних і програмних документів економічного і соціального розвитку виходячи з необхідності забезпечення реалізації загальнодержавної соціально-економічної політики та економічної безпеки держави."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Законодавство про державне прогнозування та розроблення програм економічного і соціального розвитку",
      "content": "Правовою основою державного прогнозування та розроблення програм економічного і соціального розвитку є Конституція України , цей Закон, інші закони України та підзаконні нормативно-правові акти, прийняті на їх виконання."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Система прогнозних і програмних документів економічного і соціального розвитку",
      "content": "Система прогнозних і програмних документів економічного і соціального розвитку складається з:\nпрогнозів економічного і соціального розвитку України на середньо- та короткостроковий періоди;\nпрогнозів розвитку окремих галузей економіки на середньостроковий період;\nзагальнодержавних програм економічного, соціального розвитку, інших державних цільових програм;\nпрогнозів економічного і соціального розвитку Автономної Республіки Крим, областей, районів та міст на середньостроковий період;\nпрограм економічного і соціального розвитку Автономної Республіки Крим, областей, районів та міст на короткостроковий період.\nУ разі необхідності прогнозні і програмні документи економічного і соціального розвитку можуть розроблятися на більш тривалий період."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Розробка прогнозних і програмних документів економічного і соціального розвитку",
      "content": "Прогнозні та програмні документи економічного і соціального розвитку розробляються на основі комплексного аналізу демографічної ситуації, стану використання природного, виробничого, науково-технічного та трудового потенціалу, конкурентоспроможності вітчизняної економіки, оцінки досягнутого рівня розвитку економіки і соціальної сфери та з урахуванням впливу зовнішніх політичних, економічних та інших факторів і очікуваних тенденцій зміни впливу цих факторів у перспективі.\nПоказники прогнозних і програмних документів економічного і соціального розвитку є орієнтиром для розроблення суб’єктами підприємницької діяльності власних прогнозів, планів, бізнес-планів та інших документів.\nПрогнозні і програмні документи економічного і соціального розвитку розробляються у строки та у порядку , встановлені Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Прогноз економічного і соціального розвитку України на середньостроковий період",
      "content": "Прогноз економічного і соціального розвитку України на середньостроковий період розробляється на п’ять років.\nУ прогнозі економічного і соціального розвитку України на середньостроковий період повинні бути відображені:\nаналіз соціально-економічного розвитку країни за попередній період та характеристика головних проблем розвитку економіки і соціальної сфери;\nочікувані зміни зовнішньополітичної та зовнішньоекономічної ситуації та їх вплив на економіку країни;\nоцінка впливу можливих заходів державної політики у прогнозному періоді на розвиток економіки і соціальної сфери;\nцілі та пріоритети економічного і соціального розвитку у середньостроковому періоді та пропозиції щодо напрямів державної політики у цей період;\nпрогноз кон’юнктури на внутрішніх та зовнішніх ринках стратегічно важливих видів товарів та послуг;\nосновні макроекономічні та інші необхідні показники і баланси економічного і соціального розвитку, в тому числі у розрізі галузей економіки, Автономної Республіки Крим, областей, міст Києва та Севастополя;\nвисновки щодо тенденцій розвитку економіки країни протягом середньострокового періоду.\nПрогноз економічного і соціального розвитку України на середньостроковий період використовується під час розроблення проекту Програми діяльності Кабінету Міністрів України і публікується в газеті \"Урядовий кур’єр\"."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Прогноз економічного і соціального розвитку України на короткостроковий період",
      "content": "Прогноз економічного і соціального розвитку України на короткостроковий період розробляється щорічно на наступний рік.\nУ прогнозі економічного і соціального розвитку України на короткостроковий період повинні бути відображені:\nаналіз соціально-економічного розвитку країни за минулий та поточний роки та характеристика головних проблем розвитку економіки і соціальної сфери;\nочікувані зміни зовнішньополітичної та зовнішньоекономічної ситуації та їх вплив на економіку країни;\nоцінка впливу можливих заходів державної політики у прогнозному періоді на розвиток економіки і соціальної сфери;\nосновні макроекономічні та інші необхідні показники і баланси економічного і соціального розвитку, в тому числі у розрізі галузей економіки, Автономної Республіки Крим, областей, міст Києва та Севастополя;\nвисновки щодо розвитку економіки країни у наступному році.\nПоказники прогнозу економічного і соціального розвитку України на короткостроковий період використовуються для розроблення державних цільових програм та для оцінки надходжень і формування показників Державного бюджету України."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Загальнодержавні програми економічного, соціального розвитку, інші державні цільові програми",
      "content": "Порядок розроблення, затвердження і виконання загальнодержавних програм економічного, соціального розвитку, інших державних цільових програм визначається Законом України \"Про державні цільові програми\"."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Розробка прогнозних та програмних документів економічного і соціального розвитку Автономної Республіки Крим, областей, районів та міст",
      "content": "В Автономній Республіці Крим, областях, районах та містах України розробляються прогнози економічного і соціального розвитку на середньостроковий період та програми економічного і соціального розвитку на короткостроковий період."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Прогноз економічного і соціального розвитку Автономної Республіки Крим, області, району, міста на середньостроковий період",
      "content": "Прогноз економічного і соціального розвитку Автономної Республіки Крим, області, району, міста на середньостроковий період розробляється на п’ять років.\nУ прогнозі економічного і соціального розвитку Автономної Республіки Крим, області, району, міста на середньостроковий період повинні бути відображені:\nаналіз соціально-економічного розвитку відповідної адміністративно-територіальної одиниці за попередній період та характеристика головних проблем розвитку її економіки та соціальної сфери;\nстан використання природного, виробничого, науково-технічного та трудового потенціалу, екологічна ситуація у відповідній адміністративно-територіальній одиниці;\nпрогноз кон’юнктури на ринках основних видів товарів та послуг;\nможливі шляхи розв’язання головних проблем розвитку економіки та соціальної сфери відповідної адміністративно-територіальної одиниці;\nцілі та пріоритети соціально-економічного розвитку в середньостроковий період та пропозиції щодо заходів місцевих органів виконавчої влади та органів місцевого самоврядування для їх досягнення;\nосновні показники соціально-економічного розвитку відповідної адміністративно-територіальної одиниці;\nвисновки щодо тенденцій розвитку економіки відповідної адміністративно-територіальної одиниці протягом середньострокового періоду."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Програма економічного і соціального розвитку Автономної Республіки Крим, області, району, міста на короткостроковий період",
      "content": "Програма економічного і соціального розвитку Автономної Республіки Крим, області, району, міста Києва, Севастополя на короткостроковий період розробляється щороку взаємоузгоджено з щорічним посланням Президента України до Верховної Ради України про внутрішнє і зовнішнє становище України.\nУ програмі економічного і соціального розвитку Автономної Республіки Крим, області, району, міста на наступний рік повинні бути відображені:\nаналіз соціально-економічного розвитку відповідної адміністративно-територіальної одиниці за попередній і поточний роки та характеристика головних проблем розвитку її економіки та соціальної сфери;\nстан використання природного, виробничого, науково-технічного та трудового потенціалу, екологічна ситуація у відповідній адміністративно-територіальній одиниці;\nможливі шляхи розв’язання головних проблем розвитку економіки і соціальної сфери відповідної адміністративно-територіальної одиниці;\nцілі та пріоритети соціально-економічного розвитку відповідної адміністративно-територіальної одиниці в наступному році;\nсистема заходів місцевих органів виконавчої влади та органів місцевого самоврядування щодо реалізації соціально-економічної політики з визначенням термінів виконання та виконавців;\nосновні показники соціально-економічного розвитку відповідної адміністративно-територіальної одиниці;\nдані про отримання та використання доходів від розпорядження об’єктами права комунальної власності, ефективності використання об’єктів права комунальної власності, показники розвитку підприємств та організацій, що є об’єктами права комунальної власності."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Розробка прогнозів розвитку галузей",
      "content": "На галузевому рівні розробляються прогнози розвитку галузей економіки на середньостроковий період.\nПерелік галузей економіки , щодо яких розробляються прогнози розвитку, порядок та терміни їх розроблення визначаються Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Прогнози розвитку галузей економіки на середньостроковий період",
      "content": "Прогнози розвитку галузей економіки на середньостроковий період розробляються на п’ять років.\nУ прогнозі розвитку галузі економіки на середньостроковий період повинні бути відображені:\nаналіз розвитку відповідної галузі економіки за попередній період;\nхарактеристика використання виробничого потенціалу галузі;\nоцінка задоволення потреб у основних видах товарів і послуг, що виробляються підприємствами галузі, на внутрішньому ринку;\nхарактеристика головних проблем розвитку галузі;\nпрогноз кон’юнктури на внутрішніх і зовнішніх ринках основних видів товарів та послуг галузі;\nможливі шляхи розв’язання головних проблем розвитку галузі;\nцілі та пріоритети розвитку галузі у середньостроковий період та пропозиції щодо напрямів державної політики у цій галузі;\nпропозиції щодо структурної перебудови галузі, технологічного оновлення виробництва, впровадження досягнень науково-технічного прогресу, енергозбереження та підвищення ефективності виробництва;\nосновні показники розвитку галузі (обсяги та ефективність виробництва, розвиток конкуренції, конкурентоспроможність продукції, забезпеченість сировиною та матеріалами, фінансове становище підприємств галузі, розвиток міжгалузевих зв’язків, ефективність системи збуту продукції, обсяги інвестицій);\nвисновки щодо тенденцій та напрямів розвитку відповідної галузі протягом середньострокового періоду.\nПрогнози розвитку галузей економіки на середньостроковий період затверджуються в порядку, що визначається Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Повноваження Верховної Ради України щодо загальнодержавних програм економічного, соціального розвитку",
      "content": "Верховна Рада України відповідно до Конституції України затверджує загальнодержавні програми економічного, соціального розвитку."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Повноваження Кабінету Міністрів України щодо державного прогнозування",
      "content": "Кабінет Міністрів України:\nорганізовує підготовку прогнозів економічного і соціального розвитку України на середньо- та короткостроковий періоди, підготовку прогнозів розвитку окремих галузей економіки на середньостроковий період;\nвизначає структуру прогнозних документів економічного і соціального розвитку, строки і порядок їх розроблення, відповідальних виконавців;\nсхвалює прогнози економічного і соціального розвитку України на середньо- та короткостроковий періоди, прогнози розвитку окремих галузей економіки на середньостроковий період."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Повноваження центральних органів виконавчої влади, що забезпечують формування та реалізують державну політику у сфері економічного і соціального розвитку, та інших центральних органів виконавчої влади щодо державного прогнозування",
      "content": "Центральний орган виконавчої влади, що забезпечує формування державної політики у сфері економічного і соціального розвитку, як головний виконавець та координатор робіт з прогнозування економічного і соціального розвитку:\nразом з іншими центральними та місцевими органами виконавчої влади, Національним банком України готує прогнози економічного і соціального розвитку України на середньо- та короткостроковий періоди;\nпогоджує прогнози розвитку окремих галузей економіки на середньостроковий період;\nрозробляє структуру прогнозних документів економічного і соціального розвитку, методичні рекомендації щодо їх підготовки, відповідає за впровадження в практику сучасних технологій прогнозування соціально-економічних процесів;\nздійснює організаційно-методичне керівництво та координує підготовку прогнозів економічного і соціального розвитку Автономної Республіки Крим, областей, районів і міст на середньостроковий період та програм економічного і соціального розвитку Автономної Республіки Крим, областей, районів і міст на короткостроковий період.\nІнші центральні органи виконавчої влади:\nберуть участь у розробленні прогнозів економічного і соціального розвитку України на середньо- та короткостроковий періоди;\nвідповідно до визначеного Кабінетом Міністрів України переліку розробляють прогнози розвитку окремих галузей економіки."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Повноваження Ради міністрів Автономної Республіки Крим, місцевих державних адміністрацій та органів місцевого самоврядування щодо державного прогнозування та розроблення програм економічного і соціального розвитку",
      "content": "Рада міністрів Автономної Республіки Крим, місцеві державні адміністрації та органи місцевого самоврядування розробляють прогнози економічного і соціального розвитку Автономної Республіки Крим, областей, районів і міст на середньостроковий період, програми економічного і соціального розвитку Автономної Республіки Крим, областей, районів і міст на короткостроковий період та забезпечують контроль за виконанням відповідних показників програм економічного і соціального розвитку Автономної Республіки Крим, областей, районів і міст на короткостроковий період.\nРада міністрів Автономної Республіки Крим, обласні, Київська та Севастопольська міські державні адміністрації беруть участь у розробленні проектів прогнозів економічного і соціального розвитку України на середньо- та короткостроковий періоди і загальнодержавних програм економічного, соціального розвитку, інших державних цільових програм, забезпечують виконання завдань, визначених цими програмами, на відповідній території."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Відповідальність посадових осіб за порушення цього Закону",
      "content": "Посадові особи, винні у порушенні цього Закону, притягуються до відповідальності відповідно до законів України.\n1. Цей Закон набирає чинності з дня його опублікування.\n2. Кабінету Міністрів України:\nу тримісячний строк затвердити структуру та порядок державного розроблення прогнозних та програмних документів економічного і соціального розвитку із встановленням конкретних строків для районів, областей, Автономної Республіки Крим і загальнодержавного рівня;\nвизначити перелік галузей економіки, щодо яких розробляються прогнози та програми їх розвитку, та відповідальних виконавців;\nу тримісячний строк забезпечити підготовку методичних рекомендацій розроблення прогнозних та програмних документів економічного і соціального розвитку.\nЛ.КУЧМА"
    }
  ],
  "definitions": []
}