{
  "id": "ua-law-1584-14",
  "type": "statute",
  "title": "Закон України (1584-14)",
  "title_en": "",
  "short_name": "1584-14",
  "status": "in_force",
  "issued_date": "2000-03-23",
  "url": "https://zakon.rada.gov.ua/laws/show/1584-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Поняття і терміни",
      "content": "Для цілей цього Закону вживаються такі терміни і поняття:\nжертви нацистських переслідувань - особи, які в роки Другої світової війни постраждали від нацистських переслідувань з мотивів політичного, національного і релігійного характеру, ворожого ставлення до націонал-соціалізму;\nнацистські переслідування - злочинне позбавлення Німеччиною в роки Другої світової війни волі мирного населення на тимчасово окупованій території України або за її межами шляхом ув'язнення його у концентраційних таборах, гетто, інших місцях примусового тримання, а також насильне вивезення мирного населення на примусові роботи на територію Німеччини або її союзників, що перебували у стані війни з колишнім Союзом РСР, або на території окупованих ними інших держав;\nконцентраційний табір - місце превентивного ув'язнення людей з мотивів політичного, національного та релігійного характеру за рішенням державної таємної поліції - гестапо, без слідства і суду, без встановлення терміну, з особливо жорстоким режимом тримання (ізоляції), і з метою поступового знищення в'язнів непосильною каторжною працею, голодом, екзекуціями, тортурами, вбивствами і стратами, підпорядковане інспекції концентраційних таборів Третього Рейху з характерними ознаками:\n- повна ізоляція в'язнів від зовнішнього світу, що забезпечується комплексом споруд, обнесених системою дротяних огорож під високою електричною напругою, встановленням вогневих точок на охоронних вежах і в наземних дзотах по периметру огорожі, а також системою зовнішніх постів, що виключає можливість проникнення до табору іззовні;\n- реєстрація ув'язнених та запровадження спеціального одягу і системи розпізнавальних знаків і номерів;\n- охорона військами СС;\n- використання праці ув'язнених головною службою господарського управління СС;\n- незастосування превентивного ув'язнення, що здійснювалося державною таємною поліцією - гестапо як покарання або заміна тюремного ув'язнення;\nгетто - частина території населеного пункту, виділена для примусового тримання осіб єврейської національності з метою їх ізоляції та подальшого знищення;\nінші місця примусового тримання та місця примусових робіт:\n- виправно-трудовий табір - місце ув'язнення громадян на визначений термін за ухилення від трудової повинності, з подальшим направленням на попереднє місце роботи або до концтабору, підпорядкований комендатурі СД та поліції безпеки, з особливо жорстоким режимом тримання;\n- табір примусової праці для осіб єврейської національності - місце ув'язнення осіб єврейської національності з метою їх використання на важких роботах, перетворений із гетто або новостворений з вивезенням працездатних євреїв із гетто, підпорядкований керівництву поліції та СС;\n- табори знищення, створені з метою проведення екзекуцій в стаціонарних приміщеннях, та місця масових страт мирного населення;\n- гестапівські тюрми - місця ув'язнення і тримання з політичних мотивів із застосуванням до ув'язнених насильницьких дій виняткової жорстокості, включаючи катування і вбивства;\n- медичні та дитячі заклади, в яких насильно утримувалися особи-донори, особи, над якими проводилися злочинні медичні експерименти, та особи, відібрані для онімечування;\n- створені в місцях активних антифашистських дій табори для заручників, які підлягали масовому фізичному знищенню;\n- пересувні загони (команди) з числа мирного населення, які використовувались окупантами для власного захисту під час проведення військових операцій або робіт з розміновування;\n- карантинні інфекційні табори, створені нацистами на передньому краї оборони для розповсюдження інфекційних хвороб серед мирного населення та військ Радянської Армії;\n- табори для членів сімей офіцерів Радянської Армії."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Законодавство України про жертви нацистських переслідувань",
      "content": "Законодавство України про жертви нацистських переслідувань складається з цього Закону та інших нормативно-правових актів.\nВідносини щодо прийняття, набрання чинності, оскарження в адміністративному порядку, виконання, припинення дії адміністративних актів у сфері законодавства України про жертви нацистських переслідувань регулюються Законом України \"Про адміністративну процедуру\" з урахуванням особливостей, визначених цим Законом.\nЯкщо міжнародним договором України, згода на обов'язковість якого надана Верховною Радою України, встановлено інші правила, ніж ті, що передбачені законодавством України про жертви нацистських переслідувань, то застосовуються правила міжнародного договору."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Права жертв нацистських переслідувань та їх громадських організацій",
      "content": "Жертви нацистських переслідувань користуються правами і свободами, передбаченими Конституцією України , цим Законом та іншими нормативно-правовими актами.\nЖертви нацистських переслідувань мають право (особисто або через своїх представників, у тому числі через громадські організації) на відшкодування у встановленому порядку завданої їм націонал-соціалістським режимом у роки Другої світової війни шкоди, в тому числі моральної (немайнової), і на соціальний захист відповідно до цього Закону.\nГромадські організації жертв нацистських переслідувань утворюються з метою реалізації ними своїх прав і свобод та діють у межах повноважень, що передбачені законодавством України про об'єднання громадян та їх статутами, зареєстрованими в установленому порядку."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Визначення осіб, які належать до числа жертв нацистських переслідувань",
      "content": "Особами, які належать до числа жертв нацистських переслідувань, є:\nколишні в'язні концентраційних таборів, гетто та інших місць примусового тримання та місць примусових робіт у роки Другої світової війни;\nособи, які були насильно вивезені з території колишнього Союзу РСР на примусові роботи на територію Німеччини або її союзників, що перебували у стані війни з колишнім Союзом РСР, або на території окупованих ними інших держав;\nдіти, які народилися в місцях примусового тримання їх батьків та в місцях відбування батьками примусових робіт;\nдіти партизанів, підпільників, інших учасників боротьби з націонал-соціалістським режимом у тилу ворога, яких у зв'язку з патріотичною діяльністю їх батьків було піддано репресіям, фізичним розправам, гонінням.\nДо жертв нацистських переслідувань належать також особи, які у роки Другої світової війни були насильно вивезені з території інших держав, що після 1944 року увійшли до складу колишнього Союзу РСР, а також особи, які після звільнення з концентраційних таборів, гетто, інших місць примусового тримання та місць примусових робіт були переселені на територію України."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Посвідчення жертв нацистських переслідувань",
      "content": "Жертвам нацистських переслідувань видаються відповідні посвідчення замість раніше виданого посвідчення ветерана війни. Зразок посвідчення , порядок виготовлення і видачі посвідчень встановлюються Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Державні гарантії жертвам нацистських переслідувань та їх громадським організаціям",
      "content": "Держава забезпечує соціальний захист жертв нацистських переслідувань та їх громадських організацій шляхом надання пільг:\nколишнім неповнолітнім (яким на момент ув'язнення не виповнилося 18 років) в'язням концентраційних таборів, гетто, інших місць примусового тримання, створених фашистською Німеччиною та її союзниками в період Другої світової війни, а також дітям, які народилися в зазначених місцях примусового тримання їх батьків, - відповідно до статті 6 -1 цього Закону;\nколишнім малолітнім (яким на момент ув'язнення не виповнилося 14 років) в'язням концентраційних таборів, гетто та інших місць примусового тримання, які визнані особами з інвалідністю від загального захворювання, трудового каліцтва та з інших причин, - відповідно до статті 6 -2 цього Закону;\nколишнім в'язням концентраційних таборів, гетто та інших місць примусового тримання в період Другої світової війни; особам, які були насильно вивезені на примусові роботи на територію Німеччини або її союзників, що перебували у стані війни з колишнім Союзом РСР, або на території окупованих Німеччиною інших держав; дітям партизанів, підпільників, інших учасників боротьби з націонал-соціалістським режимом у тилу ворога, яких у зв'язку з патріотичною діяльністю їх батьків було піддано репресіям, фізичним розправам, гонінням, - відповідно до статті 6 -3 цього Закону;\nдружинам (чоловікам) померлих жертв нацистських переслідувань, визнаних за життя особами з інвалідністю від загального захворювання, трудового каліцтва та з інших причин, які не одружилися вдруге, - відповідно до статті 6 -4 цього Закону;\nгромадським організаціям жертв нацистських переслідувань - відповідно до статті 6 -5 цього Закону.\nПередбачені законодавством пільги не надаються особам, які у роки Другої світової війни під час перебування у концентраційних таборах, гетто, інших місцях примусового тримання та місцях примусових робіт вчинили злочин проти Батьківщини і людства, а також особам, які добровільно виїхали до Німеччини або її союзників, що перебували у стані війни з колишнім Союзом РСР.\nФінансування витрат, пов'язаних з наданням пільг жертвам нацистських переслідувань, здійснюється за рахунок коштів державного та місцевих бюджетів."
    },
    {
      "provision_ref": "art6-1",
      "section": "6-1",
      "title": "Стаття 6-1. Пільги колишнім неповнолітнім в'язням концентраційних таборів, гетто, інших місць примусового тримання",
      "content": "Колишнім неповнолітнім (яким на момент ув'язнення не виповнилося 18 років) в'язням концентраційних таборів, гетто, інших місць примусового тримання, створених фашистською Німеччиною та її союзниками в період Другої світової війни, а також дітям, які народилися у зазначених місцях примусового тримання їх батьків, надаються такі пільги:\n1) безоплатне одержання ліків за рецептами лікарів;\n2) першочергове безоплатне зубопротезування (за винятком протезування з дорогоцінних металів);\n3) {Дію пункту 3 частини першої статті 6 -1 зупинено на 2026 рік згідно із Законом № 4695-IX від 03.12.2025 } {Дію пункту 3 частини першої статті 6 -1 зупинено на 2025 рік згідно із Законом № 4059-IX від 19.11.2024 } {Дію пункту 3 частини першої статті 6 -1 зупинено на 2024 рік згідно із Законом № 3460-IX від 09.11.2023 } {Дію пункту 3 частини першої статті 6 -1 зупинено на 2023 рік згідно із Законом № 2710-IX від 03.11.2022 } безоплатне забезпечення санаторно-курортним лікуванням або одержання компенсації вартості самостійного санаторно-курортного лікування. Порядок надання путівок, розмір та порядок виплати компенсації вартості самостійного санаторно-курортного лікування визначаються Кабінетом Міністрів України;\n4) 75-відсоткова знижка плати за користування житлом (квартирна плата) в межах норм, передбачених законодавством (21 кв. метр загальної площі житла на кожну особу, яка постійно проживає у жилому приміщенні (будинку) і має право на знижку плати, та додатково 10,5 кв. метра на сім'ю);\n5) 75-відсоткова знижка плати за користування комунальними послугами (газопостачання, електропостачання та інші послуги) в межах середніх норм споживання.\nПлоща житла, на яку надається знижка, під час проведення розрахунків плати за опалення становить 21 кв. метр опалюваної площі на кожну особу, яка постійно проживає у жилому приміщенні (будинку) і має право на знижку плати, та додатково 10,5 кв. метра на сім'ю.\nДля сімей, що складаються лише з непрацездатних осіб, надається 75-відсоткова знижка за користування газом для опалювання житла на подвійний розмір нормативної опалюваної площі (42 кв. метри на кожну особу, яка має право на знижку плати, та 21 кв. метр на сім'ю);\n6) 75-відсоткова знижка вартості палива, у тому числі рідкого, у межах норм, установлених для продажу населенню, для осіб, які проживають у будинках, що не мають центрального опалення;\n7) безоплатний проїзд автобусами міських маршрутів (крім таксі) і міським електричним транспортом, автобусами приміських і міжміських маршрутів у межах області (Автономної Республіки Крим) за місцем проживання, залізничним, морським та річковим транспортом приміського сполучення за наявності посвідчення встановленого зразка, а в разі запровадження автоматизованої системи обліку оплати проїзду - також електронного квитка, який видається на безоплатній основі;\n8) користування в разі виходу на пенсію (незалежно від часу виходу) чи зміни місця роботи закладами охорони здоров'я, до яких вони були прикріплені за попереднім місцем роботи;\n9) щорічне медичне обстеження і диспансеризація із залученням необхідних спеціалістів;\n10) першочергове обслуговування в лікувально-профілактичних закладах, аптеках та першочергова госпіталізація;\n11) виплата допомоги по тимчасовій непрацездатності в розмірі 100 відсотків середньої заробітної плати незалежно від стажу роботи;\n12) використання чергової щорічної відпустки у зручний для них час, а також одержання додаткової відпустки без збереження заробітної плати терміном до двох тижнів на рік;\n13) переважне право на залишення на роботі в разі скорочення чисельності чи штату працівників у зв'язку із змінами в організації виробництва і праці та на працевлаштування в разі ліквідації підприємства, установи та організації;\n14) першочергове забезпечення житлом осіб, які потребують поліпшення житлових умов, та першочергове відведення земельних ділянок для індивідуального житлового будівництва, садівництва і городництва, першочерговий ремонт жилих будинків і квартир цих осіб та забезпечення їх паливом;\n15) одержання позики на індивідуальне (кооперативне) житлове будівництво з погашенням її протягом десяти років починаючи з п'ятого року після закінчення будівництва, а також одержання позики для будівництва або придбання дачних будинків і благоустрою садових ділянок;\n16) першочергове право на вступ до житлово-будівельних (житлових) кооперативів, кооперативів з будівництва та експлуатації колективних гаражів, стоянок для транспортних засобів та їх технічне обслуговування, до садівницьких товариств, на придбання матеріалів для індивідуального будівництва і спорудження садових будинків;\n17) безоплатний проїзд один раз на два роки (туди та назад) залізничним, морським, річковим транспортом (крім приміського сполучення), автобусами приміських і міжміських маршрутів міжобласного сполучення, повітряним транспортом незалежно від наявності залізничного сполучення чи проїзд один раз на рік (туди та назад) зазначеними видами транспорту з 50-відсотковою знижкою;\n18) позачергове користування всіма послугами зв'язку та позачергове встановлення на пільгових умовах квартирних телефонів (оплата в розмірі 20 відсотків тарифів на основні та 50 відсотків - на додаткові роботи). Абонентна плата за користування телефоном установлюється в розмірі 50 відсотків затверджених тарифів;\n19) першочергове обслуговування підприємствами, установами та організаціями служби побуту, громадського харчування, житлово-комунального господарства, міжміського транспорту;\n20) позачергове влаштування до закладів соціального захисту населення, а також обслуговування службами соціального захисту населення вдома. У разі неможливості здійснення такого обслуговування заклади соціального захисту населення відшкодовують витрати, пов'язані з доглядом за цією особою, в порядку і розмірах, установлених законодавством.\nОсобам, зазначеним у цій статті, пенсії або щомісячне довічне грошове утримання чи державна соціальна допомога, що виплачується замість пенсії, підвищуються на 25 процентів прожиткового мінімуму для осіб, які втратили працездатність.\nОсобам, зазначеним у цій статті, щороку до Дня Незалежності України виплачується разова грошова виплата у порядку та розмірах, визначених Кабінетом Міністрів України в межах відповідних бюджетних призначень, встановлених законом про Державний бюджет України.\nПільги щодо плати за житло, комунальні послуги та паливо, передбачені пунктами 4-6 частини першої цієї статті, надаються колишнім в'язням та членам їх сімей, що проживають разом з ними, незалежно від виду житла чи форми власності на нього.\nПлоща житла, на яку нараховується 75-відсоткова знижка плати, передбачена пунктами 4 і 5 частини першої цієї статті, визначається у максимально можливому розмірі в межах загальної площі жилого приміщення (будинку) згідно з нормами користування (споживання), встановленими цими пунктами, незалежно від наявності у складі сім'ї осіб, які не мають права на знижку плати. Якщо у складі сім'ї є особи, які мають право на знижку плати в розмірі, меншому ніж 75 відсотків, спочатку обчислюється у максимально можливому розмірі 75-відсоткова відповідна знижка плати."
    },
    {
      "provision_ref": "art6-2",
      "section": "6-2",
      "title": "Стаття 6-2. Пільги колишнім малолітнім в'язням концентраційних таборів, гетто та інших місць примусового тримання, визнаним особами з інвалідністю",
      "content": "Колишнім малолітнім (яким на момент ув'язнення не виповнилося 14 років) в'язням концентраційних таборів, гетто та інших місць примусового тримання, визнаним особами з інвалідністю від загального захворювання, трудового каліцтва та з інших причин, надаються такі пільги:\n1) безоплатне одержання ліків за рецептами лікарів;\n2) позачергове безоплатне зубопротезування (за винятком протезування з дорогоцінних металів), безоплатне забезпечення іншими протезами і протезно-ортопедичними виробами;\n3) {Дію пункту 3 частини першої статті 6 -2 зупинено на 2026 рік згідно із Законом № 4695-IX від 03.12.2025 } {Дію пункту 3 частини першої статті 6 -2 зупинено на 2025 рік згідно із Законом № 4059-IX від 19.11.2024 } {Дію пункту 3 частини першої статті 6 -2 зупинено на 2024 рік згідно із Законом № 3460-IX від 09.11.2023 } {Дію пункту 3 частини першої статті 6 -2 зупинено на 2023 рік згідно із Законом № 2710-IX від 03.11.2022 } безоплатне позачергове забезпечення санаторно-курортним лікуванням або одержання замість путівки грошової компенсації. Порядок надання путівок, розмір та порядок виплати компенсації визначаються Кабінетом Міністрів України.\nОсоби з інвалідністю забезпечуються путівками відповідно органами соціального захисту населення, охорони здоров'я та іншими органами за місцем перебування на обліку або за місцем роботи;\n4) 100-відсоткова знижка плати за користування житлом (квартирна плата) в межах норм, передбачених законодавством (21 кв. метр загальної площі житла на кожну особу, яка постійно проживає у житловому приміщенні (будинку) і має право на знижку плати, та додатково 10,5 кв. метра на сім'ю);\n5) 100-відсоткова знижка плати за користування комунальними послугами (газопостачання, електропостачання та інші послуги) в межах середніх норм споживання.\nПлоща житла, на яку надається знижка, під час проведення розрахунків плати за опалення становить 21 кв. метр опалюваної площі на кожну особу, яка постійно проживає у жилому приміщенні (будинку) і має право на знижку плати, та додатково 10,5 кв. метра на сім'ю.\nДля сімей, що складаються лише з непрацездатних осіб, надається 100-відсоткова знижка за користування газом для опалювання житла на подвійний розмір нормативної опалюваної площі (42 кв. метри на кожну особу, яка має право на знижку плати, та 21 кв. метр на сім'ю);\n6) 100-відсоткова знижка вартості палива, у тому числі рідкого, у межах норм, установлених для продажу населенню, для осіб, які проживають у будинках, що не мають центрального опалення;\n7) безоплатний проїзд автобусами міських маршрутів (крім таксі) і міським електричним транспортом, автобусами приміських і міжміських маршрутів у межах області (Автономної Республіки Крим) за місцем проживання, залізничним, морським, річковим транспортом приміського сполучення за наявності посвідчення встановленого зразка, а в разі запровадження автоматизованої системи обліку оплати проїзду - також електронного квитка, який видається на безоплатній основі. Це право поширюється і на особу, яка супроводжує особу з інвалідністю I групи;\n8) позачерговий безоплатний капітальний ремонт власних жилих будинків та квартир і першочерговий поточний ремонт жилих будинків та квартир;\n9) позачергове обслуговування амбулаторно-поліклінічними закладами, а також позачергова госпіталізація;\n10) позачергове безоплатне встановлення квартирних телефонів і позачергове користування всіма послугами зв'язку. Абонентна плата за користування квартирним телефоном установлюється в розмірі 50 відсотків затверджених тарифів;\n11) користування в разі виходу на пенсію (незалежно від часу виходу) чи зміни місця роботи закладами охорони здоров'я, до яких вони були прикріплені за попереднім місцем роботи;\n12) право на щорічне медичне обстеження і диспансеризацію із залученням необхідних спеціалістів;\n14) переважне право на залишення на роботі в разі скорочення чисельності чи штату працівників у зв'язку із змінами в організації виробництва і праці та на працевлаштування в разі ліквідації підприємств, установ та організацій;\n15) виплата допомоги по тимчасовій непрацездатності працюючим особам з інвалідністю у розмірі 100 відсотків середньої заробітної плати незалежно від стажу роботи;\n16) виплата працюючим особам з інвалідністю допомоги по тимчасовій непрацездатності до чотирьох місяців підряд або до п'яти місяців протягом календарного року, а також за весь період перебування в санаторії з урахуванням проїзду туди та назад у разі, коли для лікування не вистачає щорічної і додаткової відпустки;\n17) використання чергової щорічної відпустки у зручний для них час, а також одержання додаткової відпустки без збереження заробітної плати терміном до двох тижнів на рік;\n18) позачергове забезпечення житлом осіб, які потребують поліпшення житлових умов, у тому числі за рахунок жилої площі, що передається міністерствами, іншими центральними органами виконавчої влади, підприємствами та організаціями у розпорядження органів місцевого самоврядування та місцевих державних адміністрацій. Особи, зазначені у цій статті, забезпечуються житлом протягом двох років з дня взяття на квартирний облік.\nОргани виконавчої влади, органи місцевого самоврядування зобов'язані надавати допомогу особам з інвалідністю у будівництві індивідуальних жилих будинків. Земельні ділянки для індивідуального житлового будівництва, садівництва і городництва відводяться зазначеним особам у першочерговому порядку;\n19) одержання позики на індивідуальне (кооперативне) житлове будівництво з погашенням протягом десяти років починаючи з п'ятого року після закінчення будівництва, а також позики на будівництво або придбання дачних будинків і благоустрій садових ділянок;\n20) першочергове право на вступ до житлово-будівельних (житлових) кооперативів, кооперативів з будівництва та експлуатації колективних гаражів, стоянок для транспортних засобів та їх технічне обслуговування, до садівницьких товариств, на придбання матеріалів для індивідуального будівництва і спорудження садових будинків. Гаражі, стоянки для транспортних засобів осіб з інвалідністю, які мають медичні показання на забезпечення транспортом, як правило, будуються поблизу будинків;\n21) особам з інвалідністю I і II груп надається право безоплатного проїзду один раз на рік (туди та назад) залізничним, морським, річковим транспортом (крім приміського сполучення), автобусами приміських і міжміських маршрутів міжобласного сполучення, повітряним транспортом, а особам, які супроводжують осіб з інвалідністю I групи (не більше одного супроводжуючого), та особам з інвалідністю III групи - 50-відсоткова знижка вартості проїзду один раз на рік (туди та назад) зазначеними видами транспорту.\nОсобам з інвалідністю та особам, які супроводжують у поїздках осіб з інвалідністю I групи (не більше одного супроводжуючого), надається право користування видами транспорту, зазначеними в абзаці першому цього пункту, у період з 1 жовтня по 15 травня з 50-відсотковою знижкою вартості проїзду без обмеження кількості поїздок;\n22) позачергове безоплатне забезпечення автомобілем з ручним керуванням за наявності медичних показань або за бажанням особи з інвалідністю забезпечення на пільгових умовах автомобілем із звичайним керуванням - у порядку, визначеному Кабінетом Міністрів України;\n23) звільнення від орендної плати за нежилі приміщення, що орендуються особами з інвалідністю під гаражі для спеціальних засобів пересування (автомобілів, мотоколясок, велоколясок тощо), та безоплатне надання для цих засобів гаражів-стоянок незалежно від їх форми власності;\n24) позачергове влаштування до закладів соціального захисту населення, а також обслуговування службами соціального захисту населення вдома. У разі неможливості здійснення такого обслуговування заклади соціального захисту населення відшкодовують витрати, пов'язані з доглядом за цією особою з інвалідністю, у порядку і розмірах, установлених законодавством;\n25) позачергове обслуговування підприємствами, установами та організаціями служби побуту, громадського харчування, житлово-комунального господарства, міжміського транспорту;\n26) позачергове забезпечення продовольчими товарами поліпшеного асортименту та промисловими товарами підвищеного попиту згідно з переліком та нормами, що встановлюються Радою міністрів Автономної Республіки Крим, обласними, Київською та Севастопольською міськими державними адміністраціями.\nПенсії або щомісячне довічне грошове утримання чи державна соціальна допомога, що виплачується замість пенсії, підвищуються: особам з інвалідністю I групи - на 50 процентів прожиткового мінімуму для осіб, які втратили працездатність, особам з інвалідністю II групи - на 40 процентів прожиткового мінімуму для осіб, які втратили працездатність, особам з інвалідністю III групи - на 30 процентів прожиткового мінімуму для осіб, які втратили працездатність.\nЩороку до Дня Незалежності України особам з інвалідністю виплачується разова грошова виплата у порядку та розмірах, визначених Кабінетом Міністрів України в межах відповідних бюджетних призначень, встановлених законом про Державний бюджет України.\nПільги щодо плати за житло, комунальні послуги та паливо, передбачені пунктами 4-6 частини першої цієї статті, надаються особам з інвалідністю та членам їх сімей, які проживають разом з ними, незалежно від виду житла чи форми власності на нього.\nПлоща житла, на яку нараховується 100-відсоткова знижка плати, передбачена пунктами 4 і 5 частини першої цієї статті, визначається у максимально можливому розмірі в межах загальної площі жилого приміщення (будинку) згідно з нормами користування (споживання), встановленими цими пунктами, незалежно від наявності у складі сім'ї осіб, які не мають права на знижку плати. Якщо у складі сім'ї є особи, які мають право на знижку плати в розмірі, меншому ніж 100 відсотків, спочатку обчислюється в максимально можливому розмірі 100-відсоткова відповідна знижка плати."
    },
    {
      "provision_ref": "art6-3",
      "section": "6-3",
      "title": "Стаття 6-3. Пільги колишнім в'язням концентраційних таборів, гетто та інших місць примусового тримання",
      "content": "Колишнім в'язням концентраційних таборів, гетто та інших місць примусового тримання в період Другої світової війни; особам, які були насильно вивезені на примусові роботи на територію Німеччини або її союзників, що перебували у стані війни з колишнім Союзом РСР, або на території окупованих Німеччиною інших держав; дітям партизанів, підпільників, інших учасників боротьби з націонал-соціалістським режимом у тилу ворога, яких у зв'язку з патріотичною діяльністю їх батьків було піддано репресіям, фізичним розправам, гонінням, надаються такі пільги:\n1) безоплатне одержання ліків за рецептами лікарів;\n2) безоплатне першочергове зубопротезування (за винятком протезування з дорогоцінних металів);\n3) {Дію пункту 3 частини першої статті 6 -3 зупинено на 2026 рік згідно із Законом № 4695-IX від 03.12.2025 } {Дію пункту 3 частини першої статті 6 -3 зупинено на 2025 рік згідно із Законом № 4059-IX від 19.11.2024 } {Дію пункту 3 частини першої статті 6 -3 зупинено на 2024 рік згідно із Законом № 3460-IX від 09.11.2023 } {Дію пункту 3 частини першої статті 6 -3 зупинено на 2023 рік згідно із Законом № 2710-IX від 03.11.2022 } безоплатне забезпечення санаторно-курортним лікуванням або одержання компенсації вартості самостійного санаторно-курортного лікування. Порядок надання путівок, розмір та порядок виплати компенсації вартості самостійного санаторно-курортного лікування визначаються Кабінетом Міністрів України;\n4) 50-відсоткова знижка плати за користування житлом (квартирна плата) в межах норм, передбачених законодавством (21 кв. метр загальної площі житла на кожну особу, яка постійно проживає у жилому приміщенні (будинку) і має право на знижку плати, та додатково 10,5 кв. метра на сім'ю);\n5) 50-відсоткова знижка плати за користування комунальними послугами (газопостачання, електропостачання та інші послуги) в межах середніх норм споживання.\nПлоща житла, на яку надається знижка, під час проведення розрахунків плати за опалення становить 21 кв. метр опалюваної площі на кожну особу, яка постійно проживає у жилому приміщенні (будинку) і має право на знижку плати, та додатково 10,5 кв. метра на сім'ю.\nДля сімей, що складаються лише з непрацездатних осіб, надається 50-відсоткова знижка за користування газом для опалювання житла на подвійний розмір нормативної опалюваної площі (42 кв. метри на кожну особу, яка має право на знижку плати, та 21 кв. метр на сім'ю);\n6) 50-відсоткова знижка вартості палива, у тому числі рідкого, у межах норм, установлених для продажу населенню, для осіб, які проживають у будинках, що не мають центрального опалення;\n8) користування в разі виходу на пенсію (незалежно від часу виходу) чи зміни місця роботи закладами охорони здоров'я, до яких вони були прикріплені за попереднім місцем роботи;\n9) щорічне медичне обстеження і диспансеризація із залученням необхідних спеціалістів;\n10) першочергове обслуговування в лікувально-профілактичних закладах, аптеках та першочергова госпіталізація;\n11) виплата допомоги по тимчасовій непрацездатності в розмірі 100 відсотків середньої заробітної плати незалежно від стажу роботи;\n12) використання чергової відпустки у зручний для них час; одержання додаткової відпустки без збереження заробітної плати терміном до двох тижнів на рік;\n13) першочергове забезпечення житлом осіб, які потребують поліпшення житлових умов, та першочергове відведення земельних ділянок для індивідуального житлового будівництва, садівництва та городництва, першочерговий ремонт жилих будинків і квартир цих осіб та забезпечення їх паливом;\n14) одержання позики на індивідуальне (кооперативне) житлове будівництво з погашенням її протягом десяти років починаючи з п'ятого року після закінчення будівництва, а також одержання позики для будівництва або придбання дачних будинків і благоустрою садових ділянок;\n15) першочергове право на вступ до житлово-будівельних (житлових) кооперативів, кооперативів з будівництва та експлуатації колективних гаражів, до садівницьких товариств, на придбання матеріалів для індивідуального будівництва і спорудження садових будинків, технічне обслуговування та забезпечення стоянками транспортних засобів;\n17) позачергове користування всіма послугами зв'язку та позачергове встановлення телефонів (оплата у розмірі 20 відсотків тарифів на основні та 50 відсотків - на додаткові роботи). Абонентна плата за користування телефоном установлюється в розмірі 50 відсотків затверджених тарифів.\nПорядок користування послугами та оплати за встановлення квартирних телефонів визначається Кабінетом Міністрів України;\n18) першочергове обслуговування підприємствами, установами та організаціями служби побуту, громадського харчування, житлово-комунального господарства, міжміського транспорту;\n19) позачергове влаштування до закладів соціального захисту населення, а також обслуговування службами соціального захисту населення вдома. У разі неможливості здійснення такого обслуговування заклади соціального захисту населення відшкодовують витрати, пов'язані з доглядом за особами, зазначеними в цій статті, в порядку і розмірах, що визначаються Кабінетом Міністрів України.\nОсобам, зазначеним у цій статті, нагородженим орденами і медалями колишнього Союзу РСР за самовіддану працю і бездоганну військову службу в тилу в роки Другої світової війни, пенсії або щомісячне довічне грошове утримання чи державна соціальна допомога, що виплачується замість пенсії, підвищуються на 15 процентів прожиткового мінімуму для осіб, які втратили працездатність, іншим особам, зазначеним у цій статті, - на 10 процентів прожиткового мінімуму для осіб, які втратили працездатність.\nЩороку до Дня Незалежності України особам, зазначеним у цій статті, виплачується разова грошова виплата у порядку та розмірах, визначених Кабінетом Міністрів України в межах відповідних бюджетних призначень, встановлених законом про Державний бюджет України.\nПільги щодо плати за житло, комунальні послуги та паливо, передбачені пунктами 4-6 частини першої цієї статті, надаються особам, зазначеним у цій статті, та членам їх сімей, що проживають разом з ними, незалежно від виду житла чи форми власності на нього.\nПлоща житла, на яку нараховується 50-відсоткова знижка плати, передбачена пунктами 4 і 5 частини першої цієї статті, визначається у максимально можливому розмірі в межах загальної площі жилого приміщення (будинку) згідно з нормами користування (споживання), встановленими цими пунктами, незалежно від наявності у складі сім'ї осіб, які не мають права на знижку плати.\nУстановити, що пільги, передбачені пунктами 1, 2, 4, 5, 6 та 17 частини першої цієї статті, надаються за умови, якщо розмір середньомісячного сукупного доходу сім’ї в розрахунку на одну особу за попередні шість місяців не перевищує величини доходу, який дає право на податкову соціальну пільгу у порядку, визначеному Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art6-4",
      "section": "6-4",
      "title": "Стаття 6-4. Пільги дружинам (чоловікам) померлих жертв нацистських переслідувань",
      "content": "Дружинам (чоловікам) померлих жертв нацистських переслідувань, визнаних за життя особами з інвалідністю від загального захворювання, трудового каліцтва та з інших причин, які не одружилися вдруге, надаються такі пільги:\n1) безоплатне одержання ліків за рецептами лікарів;\n2) безоплатне першочергове зубопротезування (за винятком протезування з дорогоцінних металів);\n3) {Дію пункту 3 частини першої статті 6 -4 зупинено на 2026 рік згідно із Законом № 4695-IX від 03.12.2025 } {Дію пункту 3 частини першої статті 6 -4 зупинено на 2025 рік згідно із Законом № 4059-IX від 19.11.2024 } {Дію пункту 3 частини першої статті 6 -4 зупинено на 2024 рік згідно із Законом № 3460-IX від 09.11.2023 } {Дію пункту 3 частини першої статті 6 -4 зупинено на 2023 рік згідно із Законом № 2710-IX від 03.11.2022 } безоплатне забезпечення санаторно-курортним лікуванням або одержання компенсації вартості самостійного санаторно-курортного лікування. Порядок надання путівок, розмір та порядок виплати компенсації вартості самостійного санаторно-курортного лікування визначаються Кабінетом Міністрів України;\n4) 50-відсоткова знижка плати за користування житлом (квартирна плата) в межах норм, передбачених законодавством (21 кв. метр загальної площі житла на кожну особу, яка постійно проживає у жилому приміщенні (будинку) і має право на знижку плати, та додатково 10,5 кв. метра на сім'ю);\n5) 50-відсоткова знижка плати за користування комунальними послугами (газопостачання, електропостачання та інші послуги) в межах середніх норм споживання.\nПлоща житла, на яку надається знижка, під час проведення розрахунків плати за опалення становить 21 кв. метр опалюваної площі на кожну особу, яка постійно проживає у жилому приміщенні (будинку) і має право на знижку плати, та додатково 10,5 кв. метра на сім'ю.\nДля сімей, що складаються лише з непрацездатних осіб, надається 50-відсоткова знижка за користування газом для опалювання житла на подвійний розмір нормативної опалюваної площі (42 кв. метри на кожну особу, яка має право на знижку плати, та 21 кв. метр на сім'ю);\n6) 50-відсоткова знижка вартості палива, у тому числі рідкого, у межах норм, установлених для продажу населенню, для осіб, які проживають у будинках, що не мають центрального опалення;\n8) позачерговий безоплатний капітальний ремонт власних жилих будинків і першочерговий поточний ремонт жилих будинків та квартир;\n9) користування в разі виходу на пенсію (незалежно від часу виходу) чи зміни місця роботи закладами охорони здоров'я, до яких вони були прикріплені за попереднім місцем роботи;\n10) щорічне медичне обстеження і диспансеризація із залученням необхідних спеціалістів;\n11) першочергове обслуговування в лікувально-профілактичних закладах, аптеках та першочергова госпіталізація;\n12) виплата допомоги по тимчасовій непрацездатності в розмірі 100 відсотків середньої заробітної плати незалежно від стажу роботи;\n13) використання чергової щорічної відпустки у зручний для них час; одержання додаткової відпустки без збереження заробітної плати терміном до двох тижнів на рік;\n14) переважне право на залишення на роботі в разі скорочення чисельності чи штату працівників у зв'язку із змінами в організації виробництва і праці та на працевлаштування в разі ліквідації підприємства, установи та організації;\n15) позачергове забезпечення житлом осіб, які потребують поліпшення житлових умов, у тому числі за рахунок жилої площі, що передається міністерствами, іншими центральними органами виконавчої влади, підприємствами та організаціями в розпорядження органів місцевого самоврядування та місцевих державних адміністрацій. Особи, зазначені в цій статті, забезпечуються житлом протягом двох років з дня взяття на квартирний облік.\nОргани виконавчої влади, органи місцевого самоврядування зобов'язані надавати допомогу особам, зазначеним у цій статті, у будівництві індивідуальних жилих будинків. Земельні ділянки для індивідуального житлового будівництва, садівництва і городництва відводяться зазначеним особам у першочерговому порядку;\n16) одержання позики на індивідуальне (кооперативне) житлове будівництво з погашенням її протягом десяти років починаючи з п'ятого року після закінчення будівництва, а також одержання позики для будівництва або придбання дачних будинків і благоустрою садових ділянок;\n17) першочергове право на вступ до житлово-будівельних (житлових) кооперативів, кооперативів з будівництва та експлуатації колективних гаражів, до садівницьких товариств, на придбання матеріалів для індивідуального будівництва і спорудження садових будинків, технічне обслуговування та забезпечення стоянками транспортних засобів;\n19) позачергове користування всіма послугами зв'язку та позачергове встановлення на пільгових умовах квартирних телефонів (оплата в розмірі 20 відсотків від тарифів на основні та 50 відсотків - на додаткові роботи). Абонентна плата за користування телефоном установлюється в розмірі 50 відсотків затверджених тарифів.\nПорядок користування послугами зв'язку та оплати встановлення квартирних телефонів визначається Кабінетом Міністрів України;\n20) першочергове обслуговування підприємствами, установами та організаціями служби побуту, громадського харчування, житлово-комунального господарства, міжміського транспорту;\n21) позачергове влаштування до закладів соціального захисту населення, а також обслуговування службами соціального захисту населення вдома. У разі неможливості здійснення такого обслуговування заклади соціального захисту населення відшкодовують витрати, пов'язані з доглядом за особами, зазначеними у цій статті, в порядку і розмірах, що визначаються Кабінетом Міністрів України.\nДружинам (чоловікам) померлих осіб з інвалідністю, зазначених у статті 6 -2 цього Закону, які не одружилися вдруге, пенсії або щомісячне довічне грошове утримання чи державна соціальна допомога, що виплачується замість пенсії, підвищуються на 25 процентів прожиткового мінімуму для осіб, які втратили працездатність. Дружинам (чоловікам) померлих інших жертв нацистських переслідувань, визнаних за життя особами з інвалідністю від загального захворювання, трудового каліцтва та з інших причин, які не одружилися вдруге, пенсії або щомісячне довічне грошове утримання чи державна соціальна допомога, що виплачується замість пенсії, підвищуються на 10 процентів прожиткового мінімуму для осіб, які втратили працездатність.\nЩороку до Дня Незалежності України дружинам (чоловікам) померлих осіб з інвалідністю, зазначених у статті 6 -2 цього Закону, а також дружинам (чоловікам) померлих інших жертв нацистських переслідувань, визнаних за життя особами з інвалідністю від загального захворювання, трудового каліцтва та з інших причин, які не одружилися вдруге, виплачується разова грошова виплата у порядку та розмірах, визначених Кабінетом Міністрів України в межах відповідних бюджетних призначень, встановлених законом про Державний бюджет України.\nПільги щодо плати за житло, комунальні послуги та паливо, передбачені пунктами 4-6 частини першої цієї статті, надаються особам, зазначеним у цій статті, та членам їх сімей, які проживають разом з ними, незалежно від виду житла чи форми власності на нього.\nПлоща житла, на яку нараховується 50-відсоткова знижка плати, передбачена пунктами 4 і 5 частини першої цієї статті, визначається в максимально можливому розмірі в межах загальної площі жилого приміщення (будинку) згідно з нормами користування (споживання), встановленими цими пунктами, незалежно від наявності у складі сім'ї осіб, які не мають права на знижку плати.\nУстановити, що пільги, передбачені пунктами 1, 2, 4, 5, 6 та 19 частини першої цієї статті, надаються за умови, якщо розмір середньомісячного сукупного доходу сім’ї в розрахунку на одну особу за попередні шість місяців не перевищує величини доходу, який дає право на податкову соціальну пільгу у порядку, визначеному Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art6-5",
      "section": "6-5",
      "title": "Стаття 6-5. Пільги громадським організаціям жертв нацистських переслідувань",
      "content": "Центральні та місцеві органи виконавчої влади, органи місцевого самоврядування, Рада міністрів Автономної Республіки Крим у межах своєї компетенції надають організаціям жертв нацистських переслідувань фінансову підтримку, кредити з коштів відповідних бюджетів, а також безоплатно будинки, приміщення, обладнання та інше майно, необхідне для виконання їх статутних завдань. Організації жертв нацистських переслідувань звільняються від плати за користування комунальними послугами (газопостачання, електропостачання та інші послуги) в межах середніх норм споживання (надання), телефоном у приміщеннях та будинках, які вони займають."
    },
    {
      "provision_ref": "art6-6",
      "section": "6-6",
      "title": "Стаття 6-6. Інші грошові виплати жертвам нацистських переслідувань",
      "content": "Особам, які мають право на отримання підвищення та/або надбавки до пенсії або щомісячного довічного грошового утримання чи державної соціальної допомоги, що виплачується замість пенсії, відповідно до цього Закону та щомісячної грошової виплати, передбаченої Законом України \"Про щомісячну грошову виплату деяким категоріям громадян\", виплата проводиться за однією з підстав за вибором особи."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Відповідальність за порушення законодавства про жертви нацистських переслідувань",
      "content": "Захист прав, свобод і законних інтересів жертв нацистських переслідувань здійснюється у порядку, встановленому законодавством України.\nОсоби, винні в порушенні законодавства про жертви нацистських переслідувань, несуть відповідальність згідно із законом.\n1. Цей Закон набирає чинності з дня його опублікування.\n2. Кабінету Міністрів України протягом трьох місяців з дня опублікування Закону України \"Про жертви нацистських переслідувань\":\nпідготувати та подати на розгляд Верховної Ради України пропозиції про внесення змін до законів України, що випливають з цього Закону;\nзабезпечити прийняття відповідно до своєї компетенції нормативно-правових актів, що випливають з цього Закону;\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити перегляд і скасування центральними органами виконавчої влади їх нормативно-правових актів, що суперечать цьому Закону.\nЛ.КУЧМА"
    }
  ],
  "definitions": []
}