{
  "id": "ua-law-1613-14",
  "type": "statute",
  "title": "Закон України (1613-14)",
  "title_en": "",
  "short_name": "1613-14",
  "status": "in_force",
  "issued_date": "2000-03-23",
  "url": "https://zakon.rada.gov.ua/laws/show/1613-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "У цьому Законі наведені нижче терміни вживаються в такому\nзначенні:\nмолодь, молоді громадяни - громадяни України віком від 14 до\n28 років;\nнеповнолітні - громадяни віком до 18 років;\nсоціальне становлення молоді - процес різнобічного включення\nмолоді в життєдіяльність суспільства як системи, сприйняття її як\nелементу цієї системи;\nперше робоче місце - місце роботи молодих громадян після\nзакінчення будь-якого навчального закладу або припинення навчання\nв ньому, завершення професійної підготовки і перепідготовки, а\nтакож після звільнення зі строкової військової служби або\nальтернативної (невійськової) служби;\nмолодіжні центри праці - спеціалізовані державні установи,\nякі створюються з метою вирішення питань працевлаштування молоді,\nзабезпечення її зайнятості у вільний від навчання час, сприяння\nрозвитку молодіжних ініціатив у трудовій сфері, перенавчання та\nпідвищення кваліфікації молоді;\nмолода сім'я - подружжя, в якому вік чоловіка та дружини не\nперевищує 30 років, або неповна сім'я, в якій мати (батько) віком\nдо 30 років;\nсоціальні служби для молоді - спеціальні заклади, які надають\nсоціальні послуги та соціальну допомогу молоді;\nмолодіжні громадські організації - об'єднання громадян віком\nвід 14 до 28 років, метою яких є здійснення і захист своїх прав і\nсвобод та задоволення політичних, економічних, соціальних,\nкультурних та інших спільних інтересів.\nСтаття 2. Принципи соціального становлення та розвитку\nмолоді\nСоціальне становлення та розвиток молоді базуються на таких\nосновних принципах:\nповага до загальнолюдських цінностей, прав людини і народів,\nісторичних, культурних, національних особливостей України, її\nприроди;\nбезпосередня участь молоді у формуванні та реалізації\nполітики та програм, що стосуються суспільства взагалі та молоді\nзокрема;\nврахування потреб молоді, співвіднесення їх реалізації з\nекономічними можливостями держави;\nдоступність для кожного молодого громадянина соціальних\nпослуг і рівність правових гарантій;\nвідповідальність держави за створення умов щодо саморозвитку\nі самореалізації молоді;\nєдність зусиль держави, всіх верств суспільства, політичних і\nгромадських організацій, підприємств, установ, організацій та\nгромадян у справі соціального становлення та розвитку молоді;\nвідповідальність кожного молодого громадянина перед\nсуспільством і державою за додержання Конституції України,\n( 254к/96-ВР ) законодавства України.\nСтаття 3. Законодавство про сприяння соціальному становленню\nта розвитку молоді\nЗаконодавство України про сприяння соціальному становленню та\nрозвитку молоді базується на Конституції України і складається з\nцього Закону та інших нормативно-правових актів.\nЯкщо міжнародним договором, згода на обов'язковість якого\nнадана Верховною Радою України, встановлено інші правила, ніж ті,\nщо передбачені цим Законом, то застосовуються правила міжнародного\nдоговору.\nСтаття 4. Компетенція органів виконавчої влади і органів\nмісцевого самоврядування у сфері соціального\nстановлення та розвитку молоді\nКоординуючу роль щодо проведення державної політики у сфері\nсоціального становлення та розвитку молоді здійснює спеціально\nуповноважений центральний орган виконавчої влади, який забезпечує\nїї реалізацію та несе відповідальність за її виконання.\nРада міністрів Автономної Республіки Крим, місцеві органи\nвиконавчої влади утворюють у своєму складі відповідні органи з\nреалізації державної молодіжної політики.\nСпеціально уповноважений центральний орган виконавчої влади\nразом з іншими органами виконавчої влади розробляє, а Кабінет\nМіністрів України затверджує соціальні норми та нормативи щодо\nсоціального становлення та розвитку молоді, додержання і виконання\nяких є обов'язковими для органів виконавчої влади, органів\nмісцевого самоврядування, об'єднань громадян, а також підприємств,\nустанов та організацій незалежно від форм власності.\nСтаття 5. Фінансування заходів щодо соціального становлення\nта розвитку молоді\nФінансування заходів щодо соціального становлення та розвитку\nмолоді здійснюється за рахунок коштів державного та місцевих\nбюджетів, інших джерел, не заборонених законодавством.\nВерховна Рада України при затвердженні Державного бюджету\nУкраїни передбачає в ньому кошти на соціальне становлення та\nрозвиток молоді. Розпорядником цих коштів є спеціально\nуповноважений центральний орган виконавчої влади.\nОргани місцевого самоврядування при затвердженні місцевих\nбюджетів передбачають видатки на здійснення заходів щодо\nсоціального становлення та розвитку молоді.\nУ державному та місцевих бюджетах згідно з законодавством\nпередбачаються цільові кошти на реалізацію молодіжних і дитячих\nпрограм, які сприяють соціальному становленню та розвитку молоді."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Соціальні служби для молоді",
      "content": "Для практичного здійснення підтримки соціального становлення\nта розвитку молоді держава створює систему соціальних служб для\nмолоді.\nДо системи соціальних служб для молоді входять соціальні\nслужби для молоді та центри соціальних служб для молоді,\nуповноважені державою брати участь у реалізації державної\nмолодіжної політики і надавати соціальні послуги та соціальну\nдопомогу молодим громадянам.\nСпеціально уповноважений центральний орган виконавчої влади\nстворює Український державний центр соціальних служб для молоді,\nякий належить до сфери його управління.\nРеспубліканський (Автономної Республіки Крим), обласні,\nКиївський та Севастопольський міські, районні центри створюються\nвідповідно за рішенням Ради міністрів Автономної Республіки Крим,\nобласних, Київської та Севастопольської міських, районних\nдержавних адміністрацій і належать до сфери їх управління.\nМіські, районні у містах центри можуть створюватися за\nрішенням органів місцевого самоврядування.\nТипове положення про соціальні служби для молоді\nзатверджується Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Праця молоді",
      "content": "Держава гарантує працездатній молоді рівне з іншими\nгромадянами право на працю. Особливості праці неповнолітніх\nвстановлюються законодавством.\nДержава забезпечує працездатній молоді надання першого\nробочого місця на строк не менше двох років після закінчення або\nприпинення навчання у загальноосвітніх, професійно-технічних і\nвищих навчальних закладах, завершення професійної підготовки і\nперепідготовки, а також після звільнення зі строкової військової\nабо альтернативної (невійськової) служби. Дворічний строк першого\nробочого місця обчислюється з урахуванням часу роботи молодого\nгромадянина до призову на строкову військову або альтернативну\n(невійськову) службу.\nМолоді громадяни, які звернулися до державної служби\nзайнятості в пошуках роботи, одержують безплатну інформацію та\nпрофесійну консультацію з метою вибору виду діяльності, професії,\nмісця роботи, а також, у разі необхідності, проходять професійну\nпідготовку і перепідготовку.\nДержава сприяє створенню молодіжних центрів праці, а також\nмолодіжних громадських організацій (агентства, біржі, бюро та\nінші) для забезпечення працевлаштування молоді, реалізації програм\nпрофесійного навчання молоді та вдосконалення її професійної\nмайстерності. Типове положення про молодіжні центри праці\nзатверджується Кабінетом Міністрів України. Діяльність молодіжних\nцентрів праці може фінансуватися за рахунок коштів державного\nфонду сприяння зайнятості населення, передбачених на ці цілі.\nКвота робочих місць для працевлаштування молоді визначається\nмісцевими органами виконавчої влади, органами місцевого\nсамоврядування в межах, встановлених Законом України \"Про\nзайнятість населення\" ( 803-12 ).\nУ разі відмови в прийомі на роботу молодих громадян у межах\nвстановленої квоти з підприємств, установ та організацій\nстягується штраф у п'ятдесятикратному розмірі неоподатковуваного\nмінімуму доходів громадян за кожну таку відмову. Ці кошти\nспрямовуються в державний фонд сприяння зайнятості населення і\nвикористовуються виключно на фінансування витрат на створення\nдодаткових робочих місць для молоді, її професійну підготовку та\nперепідготовку.\nДержавна служба зайнятості разом з органами виконавчої влади,\nсоціальними службами для молоді надає учням, студентам та\nаспірантам денної форми навчання допомогу в працевлаштуванні у\nпозанавчальний час.\nДержава забезпечує умови для вторинної зайнятості молоді.\nОргани виконавчої влади та органи місцевого самоврядування\nвідповідно до законодавства можуть встановлювати додаткові пільги\nщодо прибуткового податку з громадян студентам та учням, що\nпрацюють у складі студентських та учнівських трудових загонів на\nсільськогосподарських роботах чи на інших видах робіт, на\nпідприємствах державної або комунальної форми власності.\nМолодіжні центри праці, що діють відповідно до Типового\nположення, а також громадські молодіжні організації (агентства,\nбіржі, бюро та інші) за наявності в них відповідного дозволу,\nвиданого державною службою зайнятості, сприяють працевлаштуванню\nмолоді, у тому числі учнів, студентів, аспірантів у позанавчальний\nчас, надають послуги, пов'язані з профорієнтацією та підготовкою\nдо роботи за новою професією.\nДержавна служба зайнятості надає місцевим органам виконавчої\nвлади, органам місцевого самоврядування, молодіжним центрам праці,\nсоціальним службам для молоді інформацію про наявність вільних\nробочих місць (вакантних посад).\nДержава гарантує надання роботи за фахом на період не менше\nтрьох років молодим спеціалістам - випускникам державних\nпрофесійно-технічних та вищих навчальних закладів, потреба в яких\nбула визначена державним замовленням.\nСтаття 8. Підтримка підприємницької ініціативи та діяльності\nмолоді\nДержава підтримує і сприяє розвиткові підприємницької\nініціативи та діяльності молоді.\nДержава сприяє створенню молодіжних бізнес-центрів,\nбізнес-інкубаторів для реалізації програми підготовки молоді до\nпідприємницької діяльності, надання інформаційних та\nконсультативних послуг. З цією метою розробляється та реалізується\nсистема заходів підтримки підприємництва молоді, включаючи\nдовгострокове пільгове кредитування, забезпечення виробничими\nприміщеннями, страхування комерційного ризику тощо.\nОргани місцевого самоврядування можуть встановлювати за\nрахунок коштів, що надходять до місцевого бюджету, пільгову плату\nза реєстрацію підприємств, створених молодими громадянами та\nмолодіжними громадськими організаціями."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Сприяння підвищенню рівня життя молоді",
      "content": "Держава, враховуючи вартість прожиткового мінімуму та\nвиходячи з реальних можливостей бюджету, підвищує розміри допомоги\nсім'ям на неповнолітніх дітей, стипендій та інших видів\nматеріального забезпечення молоді, яка отримує\nпрофесійно-технічну, вищу освіту у відповідних навчальних\nзакладах.\nДля сприяння пріоритетним напрямам розвитку суспільства та з\nметою заохочення молоді до активної роботи у відповідних галузях\nдержава встановлює заохочувальні стипендії.\nМатеріальне забезпечення, включаючи стипендії учнівської та\nстудентської молоді, яка перебуває на повному державному\nзабезпеченні, встановлюється на рівні прожиткового мінімуму.\nПорядок виплати надбавок до стипендій за успіхи в навчанні, а\nтакож підвищених стипендій для окремих категорій молоді\nвстановлюється Кабінетом Міністрів України.\nДля учнів і студентів денної форми навчання загальноосвітніх,\nпрофесійно-технічних та вищих навчальних закладів державою\nгарантуються протягом року пільги на проїзд по території України\nзалізничним, водним, автомобільним, міським (крім таксі)\nтранспортом. Відповідні кошти передбачаються у Державному бюджеті\nУкраїни окремим рядком. Порядок надання зазначених пільг\nвизначається Кабінетом Міністрів України. Органи місцевого\nсамоврядування відповідно до законодавства можуть встановлювати\nпорядок надання пільг на проїзд учнів і студентів у місцевому\nпасажирському транспорті і передбачати відповідні видатки з\nмісцевих бюджетів."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Житлові умови молоді",
      "content": "Держава забезпечує молодим громадянам рівне з іншими\nгромадянами право на житло, сприяє молодіжному житловому\nбудівництву, створенню молодіжних житлових комплексів тощо.\nПри відведенні земельних ділянок для індивідуального\nжитлового будівництва органи місцевого самоврядування затверджують\nквоти ділянок, які надаються молодим сім'ям під будівництво житла.\nОргани виконавчої влади, органи місцевого самоврядування\nразом з підприємствами, установами та організаціями розробляють та\nреалізують програми створення сприятливих житлово-побутових умов\nдля молоді, яка проживає в гуртожитках.\nМолоді сім'ї та молоді громадяни можуть одержувати за рахунок\nбюджетних коштів пільгові довгострокові державні кредити на\nбудівництво і придбання жилих будинків і квартир, на оплату\nвступних пайових внесків при вступі до молодіжних житлових\nкомплексів, житлово-будівельних кооперативів, а також на\nобзаведення домашнім господарством.\nМолодь, яка переселяється в трудонедостатні сільські населені\nпункти на постійне місце проживання, а також місцева молодь,\nзайнята в сільському господарстві, переробних, обслуговуючих\nгалузях агропромислового комплексу, соціальній сфері цих населених\nпунктів, забезпечується житлом і господарськими будівлями за\nрахунок Державного бюджету України.\nМолоді сім'ї, які не мають дітей, сплачують кредит з\nвідсотковою ставкою у розмірі три відсотки річних від суми\nзаборгованості по кредиту.\nМолоді сім'ї, які мають одну дитину, звільняються від сплати\nвідсотків за користування кредитом; молодим сім'ям, які мають двох\nдітей, за рахунок бюджетних коштів, крім того, погашається\n25 відсотків суми зобов'язань по кредиту, а молодим сім'ям, які\nмають трьох і більше дітей, - 50 відсотків суми зобов'язань по\nкредиту.\nМолодь, яка постійно проживає у сільських населених пунктах і\nпрацює у сільськогосподарському виробництві, переробній та\nобслуговуючих галузях агропромислового комплексу, що функціонують\nу сільській місцевості, соціальній сфері села та органах місцевого\nсамоврядування на селі, користується також пільгами, передбаченими\nЗаконом України \"Про пріоритетність соціального розвитку села та\nагропромислового комплексу в народному господарстві\" ( 400-12 ).\nПорядок надання пільгових довгострокових кредитів молодим\nсім'ям та їх пільгового погашення встановлюється Кабінетом\nМіністрів України.\nПри народженні дітей у молодій сім'ї, яка отримала кредит,\nцій сім'ї може бути надано допомогу для погашення кредиту за\nрахунок коштів, що залишаються у розпорядженні підприємств, де\nпрацює молоде подружжя (мати або батько)."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Освіта, культурний розвиток молоді",
      "content": "Україна гарантує молодим громадянам рівне з іншими\nгромадянами право на освіту, культурний розвиток, дозвілля і\nвідпочинок.\nПорядок реалізації права молоді на освіту, державні гарантії\nїї здобуття, визначення прав та обов'язків учасників\nнавчально-виховного процесу регулюються законодавством про освіту.\nМолоді громадяни можуть одержувати за рахунок коштів\nдержавного чи місцевих бюджетів пільгові довгострокові кредити для\nздобуття освіти у вищих навчальних закладах за різними формами\nнавчання, незалежно від форм власності, що діють на території\nУкраїни. Зазначені кошти передбачаються у відповідних бюджетах\nокремим рядком. Порядок надання зазначених кредитів визначає\nКабінет Міністрів України.\nОргани виконавчої влади, органи місцевого самоврядування\nможуть встановлювати разом із заінтересованими міністерствами,\nнауковими товариствами та творчими спілками, молодіжними фондами\nспеціальні стипендії для найобдарованіших студентів вищих\nнавчальних закладів і передбачати виділення коштів на їх\nстажування у провідних вітчизняних наукових установах і за\nкордоном.\nОргани виконавчої влади, органи місцевого самоврядування\nразом із підприємствами, організаціями, науковими установами,\nвищими навчальними закладами, об'єднаннями громадян можуть\nстворювати навчально-виховні заклади, які сприяють поглибленню\nзнань, задоволенню творчих інтересів, розвитку здібностей,\nорганізації змістовного дозвілля та відпочинку молоді, а також\nзаклади, що забезпечують пошук, підтримку та розвиток талановитої\nмолоді у різних сферах життя.\nУчні, студенти, неповнолітні мають право на безплатне та\nпільгове користування об'єктами культури. Порядок надання цих\nпільг визначається органами місцевого самоврядування.\nДержава сприяє розвиткові молодіжного туризму, молодіжним\nміжнародним обмінам. Органи виконавчої влади та органи місцевого\nсамоврядування можуть встановлювати для молодіжних та дитячих\nтуристичних груп пільги у користуванні транспортними, готельними,\nкультурними та іншими послугами. Порядок надання зазначених пільг\nта джерела фінансування встановлюються Кабінетом Міністрів\nУкраїни, місцевими органами виконавчої влади, органами місцевого\nсамоврядування."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Охорона здоров'я, фізичний розвиток молоді",
      "content": "Держава забезпечує молодим громадянам рівне з іншими\nгромадянами право на охорону здоров'я, заняття фізичною культурою\nі спортом.\nРада міністрів Автономної Республіки Крим, місцеві органи\nвиконавчої влади в галузі охорони здоров'я, заклади охорони\nздоров'я разом з підприємствами, установами та організаціями\nзабезпечують проведення щорічного медичного обстеження всіх\nмолодих громадян і неповнолітніх.\nОргани охорони здоров'я забезпечують розвиток мережі закладів\nохорони здоров'я наркологічного профілю, які надають молоді\nнеобхідну безплатну допомогу, розробляють і реалізують програми та\nзаходи щодо профілактики серед молоді соціально небезпечних\nзахворювань, а також популяризації та утвердження здорового\nспособу життя.\nПідприємства, установи та організації можуть за клопотанням\nмолодих громадян або їх представників повністю або частково\nоплачувати надання медичної допомоги в найскладніших випадках у\nплатних лікувальних закладах країни або за кордоном.\nОргани виконавчої влади розробляють і рекомендують, а\nзагальноосвітні, професійно-технічні та вищі навчальні заклади\nвключають до своїх програм курс фізичної культури, а також\nорганізують секції для занять окремими видами спорту.\nДержава запроваджує систему пільг і заохочень для\nпідприємств, що спрямовують частину свого прибутку на розвиток\nфізичної культури і спорту, будівництво об'єктів фізкультури і\nспорту, організацію відпочинку, проведення рекреаційних заходів.\nУчні, студенти, неповнолітні мають право на безплатне та\nпільгове користування об'єктами фізкультури і спорту. Порядок\nнадання цих пільг, компенсації різниці вартості послуг і квитків\nвизначається органами місцевого самоврядування."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Гарантії правового захисту молоді",
      "content": "Будь-які прямі або непрямі обмеження прав і свобод молоді\nзалежно від віку, крім передбачених законодавством, є\nпротиправними і тягнуть за собою відповідальність, встановлену\nзаконами України.\nРеалізація молодими громадянами прав і свобод при соціальному\nстановленні та розвитку не повинна завдавати шкоди інтересам\nсуспільства, правам інших громадян.\nНеправомірні рішення державних або громадських органів, дії\nабо бездіяльність посадових осіб можуть бути у встановленому\nпорядку оскаржені молодими громадянами або їх представниками в\nсуді.\nЗахист прав неповнолітніх громадян здійснюється державою\nвідповідно до закону.\nСтаття 14. Правовий статус молодіжних громадських\nорганізацій\nДержава забезпечує право молоді на створення молодіжних\nгромадських організацій. Молодіжні громадські організації є\nнеприбутковими організаціями, їх правовий статус визначається\nзаконодавством України.\nМолодіжні громадські організації мають право вносити до\nорганів виконавчої влади, органів місцевого самоврядування\nпропозиції з питань соціального становлення та розвитку молоді.\nСтаття 15. Гарантії діяльності молодіжних громадських\nорганізацій\nОргани виконавчої влади, органи місцевого самоврядування\nмають право здійснювати фінансування програм і проектів молодіжних\nгромадських організацій, що сприяють соціальному становленню та\nрозвитку молоді та реалізації її суспільно корисних ініціатив,\nнадавати дотації і субсидії молодіжним організаціям, надавати у\nбезплатне користування молодіжним громадським організаціям та\nфондам будинки, споруди, земельні ділянки та інше майно, необхідне\nдля здійснення їх статутної діяльності."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Прикінцеві положення",
      "content": "1. Цей Закон набирає чинності з дня його опублікування.\n2. Закони України та інші нормативно-правові акти, прийняті\nдо набрання чинності цим Законом, діють у частині, що не\nсуперечить цьому Закону.\n3. Кабінету Міністрів України:\nпривести свої нормативно-правові акти у відповідність із цим\nЗаконом;\nрозробити нормативно-правові акти, що випливають із цього\nЗакону;\nзабезпечити перегляд і скасування міністерствами та іншими\nцентральними органами виконавчої влади нормативно-правових актів,\nщо суперечать цьому Закону\"."
    }
  ],
  "definitions": []
}