{
  "id": "ua-law-1549-14",
  "type": "statute",
  "title": "Про державні нагороди України",
  "title_en": "",
  "short_name": "1549-14",
  "status": "in_force",
  "issued_date": "2000-03-16",
  "url": "https://zakon.rada.gov.ua/laws/show/1549-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Державні нагороди України",
      "content": "Державні нагороди України (далі - державні нагороди) є вищою формою відзначення громадян за видатні заслуги у розвитку економіки, науки, культури, соціальної сфери, захисті Вітчизни, охороні конституційних прав і свобод людини, державному будівництві та громадській діяльності, за інші заслуги перед Україною.\nДержавні нагороди встановлюються виключно законами України."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Законодавство про державні нагороди",
      "content": "Законодавство про державні нагороди складається з Конституції України, цього Закону та указів Президента України, що видаються відповідно до нього."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Види державних нагород",
      "content": "Державними нагородами є:\nзвання Герой України;\nорден;\nмедаль;\nвідзнака \"Іменна вогнепальна зброя\";\nпочесне звання України;\nДержавна премія України;\nпрезидентська відзнака."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Статут і положення про державні нагороди",
      "content": "статут - для звання Герой України та кожного ордену;\nположення - для інших державних нагород.\nСтатути і положення про державні нагороди визначають підстави для нагородження, містять опис державної нагороди, а також встановлюють порядок нагородження, вручення, носіння державних нагород та інші правила."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Нагородження державними нагородами",
      "content": "Державними нагородами можуть бути нагороджені громадяни України, іноземці та особи без громадянства.\nНагородження державними нагородами провадиться указом Президента України. Нагородженому вручається державна нагорода та документ, що посвідчує нагородження нею.\nНагородження державними нагородами може бути проведено посмертно.\nГромадяни України можуть бути удостоєні нагород іноземних держав."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Звання Герой України",
      "content": "Вищим ступенем відзнаки в Україні є звання Герой України.\nЗвання Герой України присвоюється громадянам України за здійснення визначного геройського вчинку або визначного трудового досягнення.\nГерою України вручається орден \"Золота Зірка\" за здійснення визначного геройського вчинку або орден Держави - за визначні трудові досягнення."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Ордени України",
      "content": "В Україні встановлюються такі ордени:\nорден Свободи - для відзначення видатних та особливих заслуг громадян в утвердженні суверенітету та незалежності України, консолідації українського суспільства, розвитку демократії, соціально-економічних та політичних реформ, відстоювання конституційних прав і свобод людини і громадянина;\nорден князя Ярослава Мудрого I, II, III, IV, V ступеня - для нагородження громадян за видатні заслуги перед Україною в галузі державного будівництва, зміцнення міжнародного авторитету України, розвитку економіки, науки, освіти, культури, мистецтва, охорони здоров'я, за визначні благодійницьку, гуманістичну та громадську діяльність;\nорден \"За заслуги\" I, II, III ступеня - для відзначення видатних заслуг громадян в економічній, науковій, соціально-культурній, військовій, державній, громадській та інших сферах суспільної діяльності;\nорден Богдана Хмельницького I, II, III ступеня - для нагородження громадян України за особливі заслуги у захисті державного суверенітету, територіальної цілісності, у зміцненні обороноздатності та безпеки України;\nорден Героїв Небесної Сотні - для відзначення осіб за громадянську мужність, патріотизм, відстоювання конституційних засад демократії, прав і свобод людини, активну благодійну, гуманістичну, громадську діяльність в Україні, самовіддане служіння Українському народу, виявлені під час Революції гідності (листопад 2013 року - лютий 2014 року), інших подій, пов’язаних із захистом незалежності, суверенітету і територіальної цілісності України;\nорден \"За мужність\" I, II, III ступеня - для відзначення військовослужбовців, працівників правоохоронних органів та інших осіб за особисті мужність і героїзм, виявлені при рятуванні людей, матеріальних цінностей під час ліквідації наслідків надзвичайних ситуацій, у боротьбі зі злочинністю, а також в інших випадках при виконанні військового, службового, громадянського обов'язку в умовах, пов'язаних з ризиком для життя;\nорден княгині Ольги I, II, III ступеня - для відзначення жінок за визначні заслуги в державній, виробничій, громадській, науковій, освітянській, культурній, благодійницькій та інших сферах суспільної діяльності, вихованні дітей у сім'ї;\nорден Данила Галицького - для нагородження військовослужбовців Збройних Сил України та інших військових формувань, утворених відповідно до законів України, Державної спеціальної служби транспорту, Державної служби спеціального зв'язку та захисту інформації України, а також державних службовців за значний особистий внесок у розбудову України, сумлінне та бездоганне служіння Українському народу;\nорден \"За доблесну шахтарську працю\" I, II, III ступеня ."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Медалі України",
      "content": "В Україні встановлюються такі медалі:\n\"За військову службу Україні\" - для нагородження військовослужбовців Збройних Сил України та інших військових формувань, утворених відповідно до законів України, а також Державної спеціальної служби транспорту, Державної служби спеціального зв’язку та захисту інформації України, інших осіб за мужність і відвагу, самовіддані дії, виявлені у захисті державних інтересів України;\n\"За бездоганну службу\" I, II, III ступеня - для нагородження осіб офіцерського складу і прапорщиків Збройних Сил України, поліцейських, Національної гвардії України, Служби безпеки України, Служби зовнішньої розвідки України, Державної служби спеціального зв'язку та захисту інформації України, Державної прикордонної служби України, Державної спеціальної служби транспорту, військ Цивільної оборони, Бюро економічної безпеки України, які досягли високих показників у бойовій і професійній підготовці, є взірцем вірності присязі та виконання військового (службового) обов'язку, успішно керують підлеглими, зразково виконують інші військові обов'язки;\n\"Захиснику Вітчизни \" - для нагородження ветеранів війни, членів сімей загиблих (померлих) ветеранів війни, членів сімей загиблих (померлих) Захисників і Захисниць України, осіб, які брали участь у вигнанні нацистських окупантів з України, та інших громадян України за виявлені у захисті державних інтересів особисті мужність і відвагу, зміцнення обороноздатності та безпеки України.\n\"За врятоване життя\" - для нагородження громадян за врятування життя людини, активну благодійну, гуманістичну та іншу діяльність у справі охорони здоров'я громадян, запобігання нещасним випадкам з людьми."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Відзнака \"Іменна вогнепальна зброя\"",
      "content": "Відзнака \"Іменна вогнепальна зброя \" встановлюється для нагородження офіцерського складу Збройних Сил України, Державної прикордонної служби України, інших військових формувань, утворених відповідно до законів України, Служби безпеки України, Служби зовнішньої розвідки України, Державної служби спеціального зв'язку та захисту інформації України, а також Державної спеціальної служби транспорту, Бюро економічної безпеки України, поліцейських та державних службовців, які мають офіцерське звання, за визначні заслуги у забезпеченні обороноздатності України, недоторканності її державного кордону, підтримці високої бойової готовності військ, зміцненні національної безпеки, боротьбі зі злочинністю, захисті конституційних прав і свобод громадян, за бездоганну багаторічну службу, зразкове виконання військового та службового обов'язку, виявлені при цьому честь і доблесть."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Почесні звання України",
      "content": "Встановлюються такі почесні звання України:\n\"Народний артист України\";\n\"Народний архітектор України\";\n\"Народний вчитель України\";\n\"Народний художник України\";\n\"Заслужений артист України\";\n\"Заслужений архітектор України\";\n\"Заслужений будівельник України\";\n\"Заслужений винахідник України\";\n\"Заслужений вчитель України\";\n\"Заслужений гірник України\";\n\"Заслужений діяч мистецтв України\";\n\"Заслужений діяч науки і техніки України\";\n\"Заслужений донор України\";\n\"Заслужений економіст України\";\n\"Заслужений енергетик України\";\n\"Заслужений журналіст України\";\n\"Заслужений землевпорядник України\";\n\"Заслужений лікар України\";\n\"Заслужений лісівник України\";\n\"Заслужений майстер народної творчості України\";\n\"Заслужений машинобудівник України\";\n\"Заслужений металург України\";\n\"Заслужений метролог України\";\n\"Заслужений працівник ветеринарної медицини України\";\n\"Заслужений працівник культури України\";\n\"Заслужений працівник освіти України\";\n\"Заслужений працівник охорони здоров'я України\";\n\"Заслужений працівник промисловості України\";\n\"Заслужений працівник транспорту України\";\n\"Заслужений працівник туризму України\";\n\"Заслужений працівник сільського господарства України\";\n\"Заслужений працівник соціальної сфери України\";\n\"Заслужений працівник сфери послуг України\";\n\"Заслужений працівник фармації України\";\n\"Заслужений працівник фізичної культури і спорту України\";\n\"Заслужений працівник цивільного захисту України\";\n\"Заслужений природоохоронець України\";\n\"Заслужений раціоналізатор України\";\n\"Заслужений художник України\";\n\"Заслужений шахтар України\";\n\"Заслужений юрист України\";\n\"Мати-героїня\".\nПочесні звання України присвоюються особам, які працюють у відповідній галузі економічної та соціально-культурної сфери, як правило, не менше десяти років, мають високі трудові досягнення і професійну майстерність, якщо інше не встановлено положенням про почесне звання України.\nПочесне звання \"Народний артист України\", \"Народний архітектор України\", \"Народний вчитель України\", \"Народний художник України\" може присвоюватися, як правило, не раніше ніж через десять років після присвоєння відповідного почесного звання \"Заслужений артист України\", \"Заслужений архітектор України\", \"Заслужений вчитель України\", \"Заслужений художник України\"."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Державні премії України",
      "content": "Встановлюються такі Державні премії України:\n1) Національна премія України імені Тараса Шевченка - за найвидатніші твори літератури і мистецтва, публіцистики і журналістики, які є вершинним духовним надбанням Українського народу, утверджують високі гуманістичні ідеали, збагачують історичну пам'ять народу, його національну свідомість і самобутність, спрямовані на державотворення і демократизацію українського суспільства;\n2) Національна премія України імені Бориса Патона:\nза видатні наукові дослідження, які сприяють дальшому розвитку гуманітарних, природничих і технічних наук, позитивно впливають на суспільний прогрес і утверджують високий авторитет вітчизняної науки у світі;\nза розроблення та впровадження нової техніки, матеріалів і технологій, нових способів і методів лікування та профілактики захворювань, що відповідають рівню світових досягнень;\nза роботи, які становлять значний внесок у вирішення проблем охорони навколишнього природного середовища та забезпечення екологічної безпеки;\nза створення підручників для закладів загальної середньої освіти, професійної (професійно-технічної) освіти, фахової передвищої освіти, вищої освіти, що відповідають сучасним вимогам і сприяють ефективному опануванню знань, істотно впливають на поліпшення підготовки майбутніх спеціалістів;\n3) Державна премія України в галузі архітектури - за створення видатних житлово-цивільних та промислових архітектурних комплексів, будівель і споруд, роботи в галузі містобудування, ландшафтної архітектури, упорядження міст і селищ, реставрації пам'яток архітектури і містобудування, наукові праці з теорії та історії архітектури, що мають важливе значення для дальшого розвитку вітчизняної архітектури і містобудування та здобули широке громадське визнання;\n4) Державна премія України імені Олександра Довженка - за видатний внесок у розвиток українського кіномистецтва;\n5) Державна премія України в галузі освіти - за видатні досягнення в галузі освіти за номінаціями:\nдошкільна і позашкільна освіта;\nзагальна середня освіта;\nпрофесійна (професійно-технічна) освіта, фахова передвища освіта;\nвища освіта;\nнаукові досягнення в галузі освіти;\n6) Державна премія України імені Мирослава Скорика - за вагомий внесок у розвиток музичного мистецтва України та впровадження новітніх непересічних практик у композиторській, виконавській, музикознавчій діяльності."
    },
    {
      "provision_ref": "art12-1",
      "section": "12-1",
      "title": "Стаття 12-1. Виготовлення державних нагород та документів, що посвідчують нагородження ними",
      "content": "Виготовлення орденів, медалей, нагрудних знаків до почесних звань України, нагрудних знаків лауреатів державних премій України і президентських відзнак, а також документів, що посвідчують нагородження ними, здійснюється виключно Банкнотно-монетним двором Національного банку України."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Попередній розгляд питань щодо нагородження",
      "content": "Для попереднього розгляду питань, пов'язаних з нагородженням державними нагородами, при Президентові України утворюється Комісія державних нагород та геральдики, яка є дорадчим органом і працює на громадських засадах.\nПерсональний склад зазначеної Комісії та порядок її роботи визначаються Президентом України."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Порядок зберігання державних нагород",
      "content": "Особи, удостоєні державних нагород, повинні дбайливо ставитися до їх схоронності. У разі втрати нагород нагороджені зберігають свої права на них відповідно до закону.\nНагородженому можуть бути видані дублікати нагороди або документів про нагородження, якщо Комісією державних нагород та геральдики буде визнано, що втрата державної нагороди сталася внаслідок стихійного лиха, бойових дій або з інших причин, що не залежать від нагородженого."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Права нагороджених на пільги",
      "content": "Особи, нагороджені державними нагородами, користуються пільгами, передбаченими законами України."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Позбавлення державних нагород",
      "content": "Позбавлення державних нагород може бути здійснено:\n1) за обвинувальним вироком суду, яким особу, нагороджену державною нагородою, засуджено за тяжкий чи особливо тяжкий злочин, кримінальне правопорушення проти основ національної безпеки України, проти миру, безпеки людства та міжнародного правопорядку, а також кримінальне правопорушення, передбачене статтями 258-258 -5 , 260 , 261 Кримінального кодексу України;\n2) за рішенням Ради національної безпеки і оборони України про застосування спеціальних економічних та інших обмежувальних заходів (санкцій), введеним в дію указом Президента України, яким до особи, нагородженої державною нагородою, застосовано санкцію у виді позбавлення державної нагороди України.\nДатою, з якої особу позбавлено державних нагород у випадку, передбаченому пунктом 1 частини першої цієї статті, є дата набрання законної сили обвинувальним вироком суду.\nДатою, з якої особу позбавлено державних нагород у випадку, передбаченому пунктом 2 частини першої цієї статті, є дата набрання чинності указом Президента України, яким введено в дію відповідне рішення Ради національної безпеки і оборони України про застосування спеціальних економічних та інших обмежувальних заходів (санкцій).\nОсоба, позбавлена державної нагороди, а також члени сім’ї такої особи втрачають право на всі права і пільги, що були отримані особою, яка позбавлена державної нагороди України.\nДержавні нагороди і відповідні документи про нагородження, що належали особі, яку позбавлено державних нагород, підлягають поверненню протягом 30 днів постійно діючому допоміжному органу, утвореному Президентом України."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Поновлення у правах на державні нагороди",
      "content": "Поновлення у правах на державні нагороди осіб, які були позбавлені цих нагород, здійснює Президент України у випадках, передбачених законом.\nПісля набрання чинності Указом Президента України про поновлення у правах на державні нагороди нагородженому повертаються його нагороди і документи про нагородження."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Зберігання державних нагород після смерті нагородженого",
      "content": "Після смерті нагородженого, за наявності спадкоємців, нагорода залишається у сім'ї померлого.\nЗа згодою спадкоємців державні нагороди можуть бути передані на тимчасове або постійне зберігання музеям. Державні нагороди передаються музеям на підставі рішення Комісії державних нагород та геральдики за наявності відповідного клопотання музейного закладу.\nПередані музеям на постійне зберігання державні нагороди спадкоємцям померлого або нагородженого посмертно не повертаються.\nУ разі відсутності у померлого нагородженого спадкоємців державні нагороди і документи про нагородження мають бути передані на зберігання державі."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Порядок вивезення державних нагород за межі України",
      "content": "Громадяни України, іноземці та особи без громадянства, нагороджені державними нагородами, або їх спадкоємці у разі виїзду за межі України мають право вивозити державні нагороди, а також документи про нагородження ними.\nВивіз державних нагород, право на які не підтверджено відповідними документами, забороняється.\nПорядок вивезення за межі України державних нагород з дорогоцінних металів визначається Кабінетом Міністрів України.\nВилучені правоохоронними і митними органами державні нагороди України в осіб, які незаконно ними володіють, передаються відповідним органам державної влади."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Відповідальність за порушення законодавства про державні нагороди",
      "content": "Особи, винні у порушенні законодавства про державні нагороди, несуть відповідальність відповідно до законів України.\n1. Цей Закон набирає чинності з дня його опублікування.\n2. До приведення законодавства України у відповідність з цим Законом законодавчі та інші нормативно-правові акти застосовуються в частині, що не суперечить цьому Закону.\n3. Установити, що дія цього Закону поширюється на правовідносини, пов'язані з нагородженням:\nгромадян України, удостоєних державних нагород СРСР або республік, що входили до його складу;\nгромадян України, іноземців та осіб без громадянства, нагороджених державними нагородами Української РСР (Почесною Грамотою, Грамотою Президії Верховної Ради Української РСР, удостоєних почесних звань Української РСР), а також нагороджених Державними преміями Української РСР;\nосіб, нагороджених відзнаками Президента України до набрання чинності цим Законом;\nборців за незалежність України у XX столітті, нагороджених нагородами (відзнаками), зазначеними у пункті 3 -2 цього розділу.\n3 -1 . Звання Герой України може бути присвоєно, як виняток, посмертно іноземцю, нагородженому орденом Героїв Небесної Сотні, за здійснення визначного геройського вчинку, пов’язаного з відстоюванням конституційних засад демократії, прав і свобод людини під час Революції Гідності (листопад 2013 року - лютий 2014 року).\n3 -2 . Державними нагородами України також визнаються такі нагороди (відзнаки), запроваджені органами влади Української Народної Республіки та Українською Головною Визвольною Радою, якими у період до відновлення незалежності України у 1991 році нагороджувалися борці за незалежність України у XX столітті:\nХрест Святого Архістратига Михаїла;\nЗалізний хрест \"За Зимовий похід і бої\";\nХрест (Орден) Симона Петлюри;\nХрест Бойової Заслуги (Золотий Хрест Бойової Заслуги I, II класу);\nСрібний Хрест Бойової Заслуги I, II класу;\nБронзовий Хрест Бойової Заслуги;\nХрест Заслуги (Золотий Хрест Заслуги I, II класу);\nСрібний Хрест Заслуги I, II класу;\nБронзовий Хрест Заслуги;\nМедаль \"За боротьбу в особливо важких умовах\".\n4. Кабінету Міністрів України у тримісячний строк:\nподати на розгляд Верховної Ради України пропозиції щодо приведення законів України у відповідність із цим Законом;\nпривести свої нормативно-правові акти у відповідність з цим Законом.\n5. Рекомендувати Президентові України привести свої укази у відповідність із цим Законом.\nЛ.КУЧМА"
    }
  ],
  "definitions": []
}