{
  "id": "ua-law-1550-14",
  "type": "statute",
  "title": "Закон України (1550-14)",
  "title_en": "",
  "short_name": "1550-14",
  "status": "in_force",
  "issued_date": "2000-03-16",
  "url": "https://zakon.rada.gov.ua/laws/show/1550-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення надзвичайного стану",
      "content": "Надзвичайний стан - це особливий правовий режим, який може тимчасово вводитися в Україні чи в окремих її місцевостях при виникненні надзвичайних ситуацій техногенного або природного характеру не нижче загальнодержавного рівня, що призвели чи можуть призвести до людських і матеріальних втрат, створюють загрозу життю і здоров’ю громадян, або при спробі захоплення державної влади чи зміни конституційного ладу України шляхом насильства і передбачає надання відповідним органам державної влади, військовому командуванню та органам місцевого самоврядування відповідно до цього Закону повноважень, необхідних для відвернення загрози та забезпечення безпеки і здоров’я громадян, нормального функціонування національної економіки, органів державної влади та органів місцевого самоврядування, захисту конституційного ладу, а також допускає тимчасове, обумовлене загрозою, обмеження у здійсненні конституційних прав і свобод людини і громадянина та прав і законних інтересів юридичних осіб із зазначенням строку дії цих обмежень."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Мета введення надзвичайного стану",
      "content": "Метою введення надзвичайного стану є усунення загрози та якнайшвидша ліквідація особливо тяжких надзвичайних ситуацій техногенного або природного характеру, нормалізація обстановки, відновлення правопорядку при спробах захоплення державної влади чи зміни конституційного ладу шляхом насильства, для відновлення конституційних прав і свобод громадян, а також прав і законних інтересів юридичних осіб, створення умов для нормального функціонування органів державної влади та органів місцевого самоврядування, інших інститутів громадянського суспільства."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Правова основа введення надзвичайного стану",
      "content": "Правовою основою введення надзвичайного стану є Конституція України , цей Закон, інші закони України та Указ Президента України про введення надзвичайного стану в Україні або в окремих її місцевостях, затверджений Верховною Радою України."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Умови введення надзвичайного стану",
      "content": "Надзвичайний стан вводиться лише за наявності реальної загрози безпеці громадян або конституційному ладові, усунення якої іншими способами є неможливим.\nНадзвичайний стан може бути введений в разі:\n1) виникнення особливо тяжких надзвичайних ситуацій техногенного та природного характеру (стихійного лиха, катастроф, особливо великих пожеж, застосування засобів ураження, пандемій, панзоотій тощо), що створюють загрозу життю і здоров’ю значних верств населення;\n2) здійснення масових терористичних актів, що супроводжуються загибеллю людей чи руйнуванням особливо важливих об’єктів життєзабезпечення;\n3) виникнення міжнаціональних і міжконфесійних конфліктів, блокування або захоплення окремих особливо важливих об’єктів або місцевостей, що загрожує безпеці громадян і порушує нормальну діяльність органів державної влади та органів місцевого самоврядування;\n4) виникнення масових безпорядків, що супроводжуються насильством над громадянами, обмежують їх права і свободи;\n5) спроби захоплення державної влади чи зміни конституційного ладу України шляхом насильства;\n6) масового переходу державного кордону з території суміжних держав;\n7) необхідності відновлення конституційного правопорядку і діяльності органів державної влади."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Порядок введення надзвичайного стану",
      "content": "Надзвичайний стан в Україні або в окремих її місцевостях вводиться Указом Президента України, який підлягає затвердженню Верховною Радою України протягом двох днів з моменту звернення Президента України.\nДо введення надзвичайного стану за підставами, передбаченими пунктами 2-7 частини другої статті 4 цього Закону, Президент України звертається через медіа або в інший спосіб до груп осіб, організацій, установ, які є ініціаторами чи учасниками дій, що можуть бути приводом для запровадження надзвичайного стану, з вимогою припинити свої протиправні дії протягом встановленого у зверненні строку і попередженням про можливість введення надзвичайного стану.\nЗа умов, що вимагають невідкладних заходів для врятування населення або недопущення загибелі людей, надзвичайний стан може бути введено без попередження.\nПропозиції щодо введення надзвичайного стану в Україні або в окремих її місцевостях Президентові України подає Рада національної безпеки і оборони України. В разі необхідності введення надзвичайного стану з підстав, передбачених пунктом 1 частини другої статті 4 цього Закону, пропозиції щодо його введення подає Кабінет Міністрів України.\nВведення надзвичайного стану на території Автономної Республіки Крим або в окремих її місцевостях може ініціювати Верховна Рада Автономної Республіки Крим."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Указ Президента України про введення надзвичайного стану",
      "content": "В Указі Президента України про введення надзвичайного стану зазначаються:\n1) обгрунтування необхідності введення надзвичайного стану відповідно до статті 4 цього Закону;\n2) межі території, на якій вводиться надзвичайний стан;\n3) час, з якого вводиться надзвичайний стан, і строк, на який він вводиться;\n4) перелік і межі надзвичайних заходів, вичерпний перелік конституційних прав і свобод людини і громадянина, які тимчасово обмежуються у зв’язку з введенням надзвичайного стану, а також перелік тимчасових обмежень прав і законних інтересів юридичних осіб із зазначенням строку дії цих обмежень;\n5) органи державної влади, органи військового командування та органи місцевого самоврядування, яким доручається здійснення заходів надзвичайного стану, та межі їх додаткових повноважень;\n6) інші питання, що випливають із цього Закону.\nПісля підписання Указу про введення надзвичайного стану Президент України звертається до Верховної Ради України щодо його затвердження. Звернення Президента України розглядається Верховною Радою України в невідкладному порядку.\nУказ Президента України про введення надзвичайного стану, затверджений Верховною Радою України, негайно оголошується через медіа або в інший спосіб."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Строк дії надзвичайного стану",
      "content": "Надзвичайний стан в Україні може бути введено на строк не більш як 30 діб і не більш як 60 діб в окремих її місцевостях.\nУ разі необхідності надзвичайний стан може бути продовжений Президентом України, але не більш як на 30 діб. Указ Президента України про продовження дії надзвичайного стану набирає чинності після його затвердження Верховною Радою України."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Скасування надзвичайного стану",
      "content": "Надзвичайний стан в Україні або в окремих її місцевостях може бути скасований Указом Президента України раніше строку, на який він вводився, в разі усунення обставин, що обумовили необхідність введення надзвичайного стану.\nЗ пропозицією про скасування надзвичайного стану до Президента України може звернутися Верховна Рада України.\nНадзвичайний стан на території Автономної Республіки Крим або в окремих її місцевостях може бути скасований за ініціативою Верховної Ради Автономної Республіки Крим.\nПропозиції щодо скасування надзвичайного стану в Україні або в окремих її місцевостях, введеного з підстав, передбачених пунктом 1 частини другої статті 4 цього Закону, подаються Кабінетом Міністрів України.\nПро скасування надзвичайного стану оголошується негайно через медіа або в інший спосіб після видання відповідного Указу Президента України."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Здійснення органами державної влади та органами місцевого самоврядування повноважень в умовах надзвичайного стану",
      "content": "В умовах надзвичайного стану Президент України, Верховна Рада України, Кабінет Міністрів України, міністерства, інші центральні і місцеві органи виконавчої влади, Верховна Рада Автономної Республіки Крим, Рада міністрів Автономної Республіки Крим, органи місцевого самоврядування, а також військове командування та його представники (далі - військове командування), підприємства, установи і організації відповідно здійснюють повноваження, надані їм Конституцією України та законами України, і забезпечують виконання заходів, передбачених цим Законом."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Військове командування",
      "content": "Військовим командуванням, якому в межах, визначених цим Законом, надається право разом з органами виконавчої влади, Радою міністрів Автономної Республіки Крим та органами місцевого самоврядування здійснювати заходи правового режиму надзвичайного стану, є:\nГоловний орган військового управління Національної гвардії України;\nСлужба безпеки України;\nВійськова служба правопорядку у Збройних Силах України."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Неприпустимість припинення повноважень органів державної влади та органів місцевого самоврядування в умовах надзвичайного стану",
      "content": "У період надзвичайного стану не можуть бути відповідно припинені чи обмежені повноваження Президента України, Верховної Ради України, Кабінету Міністрів України, Уповноваженого Верховної Ради України з прав людини, Верховної Ради Автономної Республіки Крим, Ради міністрів Автономної Республіки Крим, міністерств, інших центральних і місцевих органів виконавчої влади та органів місцевого самоврядування, а також судів, органів прокуратури України, органів, що здійснюють оперативно-розшукову діяльність, досудове розслідування."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Діяльність Верховної Ради України в умовах надзвичайного стану",
      "content": "У разі введення надзвичайного стану в Україні чи в окремих її місцевостях Верховна Рада України приймає рішення про продовження сесії або її роботи в пленарних засіданнях протягом усього періоду дії надзвичайного стану.\nЯкщо Указ Президента України про введення надзвичайного стану на всій території України чи в окремих її місцевостях виданий у міжсесійний період, Верховна Рада України збирається у дводенний строк без скликання і працює у сесійному режимі.\nКерівники органів державної влади та органів місцевого самоврядування, підприємств, установ і організацій усіх форм власності зобов’язані сприяти негайному прибуттю народних депутатів України на засідання Верховної Ради України та здійсненню їх повноважень.\nУ разі закінчення строку повноважень Верховної Ради України під час дії надзвичайного стану її повноваження продовжуються до дня першого засідання першої сесії Верховної Ради України, обраної після скасування надзвичайного стану.\nДія цієї статті поширюється також на діяльність Верховної Ради Автономної Республіки Крим, якщо на всій або частині території Автономної Республіки Крим введено надзвичайний стан."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Повноваження органів державної влади під час дії надзвичайного стану",
      "content": "В умовах надзвичайного стану органам, що здійснюють управління на відповідній території, Указом Президента України про введення надзвичайного стану, затвердженого Законом України, визначаються межі додаткових повноважень для здійснення заходів, необхідних для якнайшвидшої нормалізації обстановки, відновлення конституційного правопорядку і законності, а також для ліквідації загрози безпеці громадян."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Діяльність органів державної влади, військового командування та органів місцевого самоврядування в умовах надзвичайного стану",
      "content": "Здійснення заходів по впровадженню і забезпеченню дії надзвичайного стану, передбачених цим Законом, покладається згідно з Указом Президента України на органи виконавчої влади, Раду міністрів Автономної Республіки Крим, органи місцевого самоврядування та відповідні військові командування.\nОргани виконавчої влади, Рада міністрів Автономної Республіки Крим та органи місцевого самоврядування у взаємодії з відповідним військовим командуванням під час дії надзвичайного стану здійснюють заходи, передбачені цим Законом, та забезпечують контроль за додержанням громадського порядку, забезпеченням конституційних прав і свобод громадян, їх безпеки, захисту інтересів держави на відповідних територіях.\nКоординація діяльності органів виконавчої влади, Ради міністрів Автономної Республіки Крим, військового командування, органів місцевого самоврядування, підприємств, установ і організацій в умовах надзвичайного стану в частині, що не належить до повноважень Ради національної безпеки і оборони України, покладається на Кабінет Міністрів України.\nДля координації дії органів, зазначених в частині третій цієї статті, підприємств, установ і організацій в умовах надзвичайного стану з питань підтримання правопорядку і забезпечення безпеки громадян на відповідній території згідно з Указом Президента України про введення надзвичайного стану на місцях можуть створюватися оперативні штаби, до складу яких можуть включатися представники Служби безпеки України, центрального органу виконавчої влади, що реалізує державну політику у сфері цивільного захисту, Національної поліції, Військової служби правопорядку у Збройних Силах України та місцевих органів виконавчої влади і органів місцевого самоврядування на чолі з комендантами територій.\nОргани, зазначені в частині першій та частині четвертій цієї статті, мають право видавати, в межах своєї компетенції, обов’язкові до виконання на відповідній території, в тому числі спільні, рішення, розпорядження, накази і директиви з питань забезпечення режиму надзвичайного стану."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Особливості дії нормативно-правових актів в умовах надзвичайного стану",
      "content": "Нормативно-правові акти Верховної Ради Автономної Республіки Крим, рішення Ради міністрів Автономної Республіки Крим, рішення місцевих органів виконавчої влади та органів місцевого самоврядування, які стосуються прав і свобод людини і громадянина, що обмежуються у зв’язку з введенням надзвичайного стану, тимчасово не застосовуються."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Зміст заходів правового режиму надзвичайного стану",
      "content": "Указом Президента України про введення надзвичайного стану в інтересах національної безпеки та громадського порядку з метою запобігання заворушенням або кримінальним правопорушенням, для охорони здоров’я населення або захисту прав і свобод інших людей на період надзвичайного стану можуть запроваджуватися такі заходи:\n1) встановлення особливого режиму в’їзду і виїзду, а також обмеження свободи пересування по території, де вводиться надзвичайний стан;\n2) обмеження руху транспортних засобів та їх огляд;\n3) посилення охорони громадського порядку та важливих об’єктів національної економіки та об’єктів критичної інфраструктури;\n4) заборона проведення масових заходів, крім заходів, заборона на проведення яких встановлюється судом;\n5) заборона страйків;\n6) примусове відчуження або вилучення майна у юридичних і фізичних осіб."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Додаткові заходи режиму надзвичайного стану у зв’язку із надзвичайними ситуаціями техногенного або природного характеру",
      "content": "У разі введення надзвичайного стану з підстав, передбачених пунктом 1 частини другої статті 4 цього Закону, крім заходів, передбачених статтею 16 цього Закону, можуть також здійснюватися такі заходи:\n1) тимчасова чи безповоротна евакуація людей з місць, небезпечних для проживання, з обов’язковим наданням їм стаціонарних або тимчасових жилих приміщень;\n2) встановлення для юридичних осіб квартирної повинності для тимчасового розміщення евакуйованого або тимчасово переселеного населення, аварійно-рятувальних формувань та військових підрозділів, залучених до подолання надзвичайних ситуацій;\n3) тимчасова заборона будівництва нових, розширення діючих підприємств та інших об’єктів, діяльність яких не пов’язана з ліквідацією надзвичайної ситуації або забезпеченням життєдіяльності населення та аварійно-рятувальних формувань;\n4) встановлення карантину та проведення інших обов’язкових санітарних та протиепідемічних заходів;\n5) запровадження особливого порядку розподілення продуктів харчування і предметів першої необхідності;\n6) мобілізація та використання ресурсів підприємств, установ і організацій, незалежно від форми власності, для відвернення небезпеки та ліквідації надзвичайних ситуацій з обов’язковою компенсацією понесених втрат;\n7) зміна режиму роботи підприємств, установ, організацій усіх форм власності, переорієнтація їх на виробництво необхідної в умовах надзвичайного стану продукції, інші зміни виробничої діяльності, необхідні для проведення аварійно-рятувальних і відновлювальних робіт;\n8) усунення від роботи на період надзвичайного стану, в разі неналежного виконання своїх обов’язків, керівників державних підприємств, установ і організацій, від діяльності яких залежить нормалізація обстановки в районі надзвичайного стану, та покладення тимчасового виконання обов’язків зазначених керівників на інших осіб.\nЗ метою ліквідації особливо тяжких надзвичайних ситуацій у мирний час може здійснюватися цільова мобілізація, обсяги і строк проведення якої визначаються в Указі Президента України про введення надзвичайного стану.\nУ виняткових випадках, пов’язаних з необхідністю проведення невідкладних аварійно-рятувальних робіт, допускається тимчасове переведення або залучення на добровільній основі працездатного населення і транспортних засобів громадян для виконання зазначених робіт за дозволом відповідного керівника аварійно-рятувальних робіт та за умови обов’язкового забезпечення безпеки праці. Забороняється залучення неповнолітніх, а також вагітних жінок до робіт, які можуть негативно вплинути на стан їх здоров’я.\nЗ метою невідкладного вивезення населення, яке підлягає евакуації, у разі безпосередньої загрози його життю або здоров’ю допускається використання транспортних засобів громадян із наступною компенсацією їм витрат у порядку, встановленому Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Додаткові заходи правового режиму надзвичайного стану у зв’язку з масовими порушеннями громадського порядку",
      "content": "У разі введення надзвичайного стану з підстав, зазначених у пунктах 2-7 частини другої статті 4 цього Закону, додатково можуть здійснюватися такі заходи:\n1) запровадження комендантської години (заборона перебувати на вулицях та в інших громадських місцях без спеціально виданих перепусток і посвідчень особи у встановлені години доби);\n2) перевірка документів у громадян, а в необхідних випадках - проведення особистого огляду, огляду речей, транспортних засобів, багажу і вантажів, службових приміщень та житла громадян;\n4) обмеження або тимчасова заборона продажу зброї, отруйних і сильнодіючих хімічних речовин, а також алкогольних напоїв та речовин, вироблених на спиртовій основі;\n5) тимчасове вилучення у громадян зареєстрованої вогнепальної і холодної зброї та боєприпасів, а у підприємств, установ і організацій - також навчальної військової техніки, вибухових, радіоактивних речовин і матеріалів, отруйних і сильнодіючих хімічних речовин;\n6) заборона виготовлення і розповсюдження інформаційних матеріалів, що можуть дестабілізувати обстановку;\n7) регулювання роботи цивільних теле- та радіоцентрів, заборона роботи аматорських радіопередавальних засобів та радіовипромінювальних пристроїв особистого і колективного користування;\n8) особливі правила користування зв’язком та передачі інформації через комп’ютерні мережі;\n9) порушення у порядку, визначеному Конституцією і законами України, питання про заборону діяльності політичних партій, громадських організацій в інтересах національної безпеки та громадського порядку, охорони здоров’я населення або захисту прав і свобод інших людей."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Сприяння здійсненню заходів режиму надзвичайного стану",
      "content": "Усі органи державної влади, Верховна Рада Автономної Республіки Крим, Рада міністрів Автономної Республіки Крим, органи місцевого самоврядування, підприємства, установи, політичні партії та громадські організації, а також громадяни на території, де введено надзвичайний стан, зобов’язані сприяти органам, зазначеним у статті 14 цього Закону, в здійсненні заходів правового режиму надзвичайного стану."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Залучення військових формувань до здійснення заходів правового режиму надзвичайного стану",
      "content": "Забезпечення громадського порядку, охорони життя, здоров’я, прав, свобод і законних інтересів громадян в умовах надзвичайного стану здійснюється силами і засобами органів Національної поліції, в тому числі Національної гвардії України, Служби безпеки України, Військової служби правопорядку у Збройних Силах України відповідно до їх повноважень, встановлених законом.\nПри запровадженні надзвичайного стану з підстав, зазначених у пункті 1 частини другої статті 4 цього Закону, коли надзвичайні ситуації техногенного або природного характеру ставлять під загрозу життя і здоров’я значних верств населення і потребують термінового проведення великих обсягів аварійно-рятувальних і відновлювальних робіт, відповідно до Указу Президента України про введення надзвичайного стану можуть залучатися до виконання цих робіт також військові частини Збройних Сил України та органи та підрозділи Державної прикордонної служби України.\nЗгідно з Указом Президента України про введення надзвичайного стану за підставами, передбаченими пунктом 6 частини другої статті 4 цього Закону, до здійснення заходів надзвичайного стану можуть залучатися військові частини Збройних Сил України та органи та підрозділи Державної прикордонної служби України.\nПорядок взаємодії військових формувань, які залучаються до здійснення заходів надзвичайного стану, з міністерствами, іншими центральними і місцевими органами виконавчої влади, органами місцевого самоврядування визначається Верховним Головнокомандувачем Збройних Сил України."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Гарантії законності в умовах надзвичайного стану",
      "content": "В умовах надзвичайного стану забороняються:\nзміна Конституції України ;\nзміна Конституції Автономної Республіки Крим ;\nзміна виборчих законів;\nпроведення виборів Президента України, а також виборів до Верховної Ради України, Верховної Ради Автономної Республіки Крим і органів місцевого самоврядування;\nпроведення всеукраїнських та місцевих референдумів;\nобмеження прав і повноважень народних депутатів України.\nНа період дії надзвичайного стану продовжується, у разі закінчення, строк повноважень представницьких органів місцевого самоврядування, Верховної Ради Автономної Республіки Крим, Верховної Ради України."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Правовий статус та обмеження прав і свобод громадян та прав і законних інтересів юридичних осіб в умовах надзвичайного стану",
      "content": "Правовий статус та обмеження прав і свобод громадян та прав і законних інтересів юридичних осіб в умовах надзвичайного стану визначаються відповідно до Конституції України , цього Закону та інших законів України.\nПередбачені цим Законом обмеження конституційних прав і свобод громадян, які можуть бути застосовані за умов надзвичайного стану, є вичерпними і розширеному тлумаченню не підлягають. Строк їх застосування не перевищує строку, на який вводиться надзвичайний стан. Введення інших обмежень забороняється.\nВ умовах надзвичайного стану не можуть бути обмежені права і свободи людини і громадянина, зазначені у частині другій статті 64 Конституції України."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Правовий статус іноземців, осіб без громадянства та юридичних осіб іноземних держав в умовах надзвичайного стану",
      "content": "Правовий статус іноземців та осіб без громадянства, а також юридичних осіб іноземних держав, які перебувають на території України під час надзвичайного стану, визначається Конституцією України та законами України, міжнародними договорами України, згода на обов’язковість яких надана Верховною Радою України."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Неприпустимість використання правового режиму надзвичайного стану для захоплення влади та порушення прав і свобод громадян, прав та законних інтересів юридичних осіб",
      "content": "Введення надзвичайного стану не може бути підставою для застосування тортур, жорстокого чи принижуючого людську гідність поводження або покарання, для будь-яких обмежень права на життя, на свободу думки, совісті, релігії в розумінні цих прав і свобод, прийнятому в Міжнародному пакті про громадянські і політичні права і законах України. Будь-які спроби використати введення надзвичайного стану для захоплення влади або зловживання нею тягнуть за собою відповідальність згідно з законом."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Відшкодування збитків, завданих під час введення надзвичайного стану",
      "content": "Особам, які втратили житло у зв’язку з обставинами, пов’язаними з дією надзвичайного стану, в тому числі з проведенням робіт по їх відверненню або ліквідації, відповідно до закону надаються жилі приміщення. Особам, які постраждали від надзвичайних ситуацій, в тому числі при проведенні аварійно-рятувальних робіт, відшкодовуються заподіяні матеріальні збитки та надається інша необхідна допомога на умовах і в порядку, встановленому законом.\nЮридичним особам, майно і ресурси яких використовувалися для відвернення або ліквідації ситуацій, що стали причиною введення надзвичайного стану, відшкодовується їх повна вартість у встановленому законом порядку.\nЯкщо майно, що було примусово відчужене у юридичних і фізичних осіб, після скасування правового режиму надзвичайного стану збереглося, колишній власник або уповноважена ним особа має право вимагати повернення такого майна у судовому порядку або вимагати надання йому взамін іншого майна, якщо це можливо."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Гарантії трудових прав громадян в умовах надзвичайного стану",
      "content": "Особам, тимчасово переведеним на роботу, не обумовлену трудовим договором, а також залученим до робіт по ліквідації надзвичайних ситуацій у випадках, передбачених цим Законом, гарантується оплата праці відповідно до чинного законодавства."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Стаття 27. Інформування інших держав про введення надзвичайного стану",
      "content": "Україна відповідно до Міжнародного пакту про громадянські та політичні права при введенні надзвичайного стану негайно після його введення повідомляє через Генерального секретаря ООН державам, які беруть участь у цьому пакті, про обмеження прав і свобод людини і громадянина, що є відхиленням від зобов’язань за Міжнародним пактом, та про межу цих відхилень і причини прийняття такого рішення.\nУ повідомленні зазначається також термін, на який вводяться відхилення від зобов’язань, передбачених Міжнародним пактом про громадянські та політичні права .\nУ такому ж порядку Україна повідомляє про зміни межі відхилень від зобов’язань за Міжнародним пактом про громадянські та політичні права або строку дії обмежень прав і свобод."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Стаття 28. Участь представників інших держав у ліквідації наслідків надзвичайних ситуацій",
      "content": "У разі необхідності до ліквідації особливо тяжких надзвичайних ситуацій, викликаних стихійним лихом чи катастрофами, можуть залучатися аварійно-рятувальні формування інших держав. Ці питання вирішуються за угодами з урядами відповідних держав, якщо інше не передбачено міжнародним договором України, згода на обов’язковість якого надана Верховною Радою України."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Стаття 29. Відповідальність за порушення правового режиму надзвичайного стану",
      "content": "Порушення вимог або невиконання заходів правового режиму надзвичайного стану тягнуть за собою відповідальність, встановлену законом."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Стаття 30. Відповідальність за перевищення повноважень в умовах надзвичайного стану",
      "content": "Перевищення особами, які беруть участь у підтриманні режиму надзвичайного стану, своїх повноважень, так само як і неправомірне застосування сили при виконанні обов’язків з охорони громадського порядку, тягнуть за собою відповідальність згідно з законом."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Стаття 31. Правосуддя в умовах надзвичайного стану",
      "content": "Правосуддя на території, де введено надзвичайний стан, здійснюється лише судами, створеними відповідно до Конституції України .\nВведення будь-яких скорочених або прискорених форм судочинства забороняється."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Стаття 32. Контроль Верховної Ради України за додержанням цього Закону",
      "content": "Контроль за додержанням конституційних прав і свобод людини і громадянина в умовах дії надзвичайного стану здійснює Уповноважений Верховної Ради України з прав людини."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Стаття 33. Контроль за діяльністю органів виконавчої влади",
      "content": "Контроль за діяльністю органів виконавчої влади в умовах надзвичайного стану здійснюють Кабінет Міністрів України та Рада національної безпеки і оборони України."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Стаття 34. Нагляд за додержанням законів в умовах надзвичайного стану",
      "content": "Нагляд за додержанням законів України у період надзвичайного стану здійснюється відповідно до Конституції та законів України.\n1. Цей Закон набирає чинності з дня його опублікування.\n2. З набранням чинності цим Законом втрачають чинність:\nЗакон України \"Про надзвичайний стан\" (Відомості Верховної Ради України, 1992 р., № 37, ст. 538; 1995 р., № 38, ст. 284, № 43, ст. 308; 1997 р., № 6, ст. 49);\nПостанова Верховної Ради України \"Про порядок введення в дію Закону України \"Про надзвичайний стан\" (Відомості Верховної Ради України, 1992 р., № 37, ст. 539).\n3. Кабінету Міністрів України у шестимісячний строк:\nпідготувати і подати на розгляд Верховної Ради України пропозиції про внесення змін до законодавчих актів, що випливають з цього Закону;\nпривести свої рішення у відповідність з цим Законом;\nзабезпечити приведення міністерствами, іншими центральними та місцевими органами виконавчої влади у відповідність з цим Законом їх нормативно-правових актів.\nЛ.КУЧМА"
    }
  ],
  "definitions": []
}