{
  "id": "ua-law-1559-14",
  "type": "statute",
  "title": "Закон України (1559-14)",
  "title_en": "",
  "short_name": "1559-14",
  "status": "in_force",
  "issued_date": "2000-03-16",
  "url": "https://zakon.rada.gov.ua/laws/show/1559-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів і понять",
      "content": "У цьому Законі наведені нижче терміни і поняття вживаються у такому значенні:\nагрегат, система та їх комплектуючі для космічних комплексів, космічних ракет-носіїв, космічних апаратів і наземних сегментів космічних систем - повний або частковий набір компонентів і складових частин, необхідних для створення (виробництва) одного космічного ракетного комплексу (космічної ракети-носія), космічного апарата та наземного сегмента космічних систем. Окремі компоненти та складові частини можуть бути з'єднані між собою довільно, у тому числі з використанням технологічних допоміжних деталей, а для зручності транспортування можуть бути згруповані у партії залежно від виду упаковки. Одна упаковка може містити декілька складових частин одного найменування з партії;\nкосмічна система - сукупність складових частин, систем, агрегатів (приладів) космічного та наземного спеціального комплексів, які забезпечують функціонування та виконання завдань відповідно до тактико-технічного завдання на космічну систему;\nкосмічний комплекс - сукупність складових частин, систем, агрегатів (приладів), які забезпечують функціонування та виконання завдань відповідно до тактико-технічного завдання на космічний комплекс.\nІнші поняття і терміни вживаються в цьому Законі у значеннях, визначених законодавством України."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Сфера дії Закону",
      "content": "Дія цього Закону поширюється на суб'єктів космічної діяльності, які здійснюють цю діяльність відповідно до Закону України \"Про космічну діяльність\"."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Мета державної підтримки космічної діяльності",
      "content": "Метою державної підтримки космічної діяльності в Україні є:\nзбереження і подальший розвиток науково-технічного, технологічного та виробничого потенціалу космічної галузі як одного з факторів національної безпеки;\nпідвищення експортного потенціалу космічної галузі та конкурентоспроможності розробок (виробів) вітчизняних суб'єктів космічної діяльності;\nстворення економічних умов і надання гарантій для залучення інвестицій (у тому числі іноземних) в розвиток космічної галузі."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Заходи державної підтримки космічної діяльності",
      "content": "Кошти на фінансування космічної діяльності для державних потреб виділяються у Державному бюджеті України окремими рядками.\nКабінет Міністрів України забезпечує своєчасне та повне виділення коштів для виконання Загальнодержавної (Національної) космічної програми України та договорів, що укладені згідно з нею."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Прикінцеві положення",
      "content": "1. Цей Закон набирає чинності з дня його опублікування.\n2. До приведення законодавчих актів України у відповідність з цим Законом вони застосовуються і діють у частині, що не суперечить цьому Закону.\n3. Внести зміни до таких законодавчих актів України:\n4) у Законі України \"Про космічну діяльність\" (Відомості Верховної Ради України, 1997 р., № 1, ст. 2):\nстаттю 1 доповнити абзацом такого змісту:\n\"унікальні об'єкти космічної діяльності - складні науково-технічні комплекси та системи, випробувальна та спеціальна апаратура, з унікальними параметрами, що використовуються для реалізації Загальнодержавної (Національної) космічної програми України, які за своїми експлуатаційними характеристиками не мають аналогів у світі або відповідають світовому рівню аналогічної техніки (засоби керування та контролю за космічними апаратами; засоби приймання та оброблення службової та наукової інформації; експериментальна та науково-технологічна база для виготовлення та випробувань космічної техніки з моделюванням факторів космічного простору; наземні засоби контролю за космічними об'єктами штучного та неземного походження; наземний сегмент засобів моніторингу земної поверхні, систем попередження техногенних та природних катастроф; наземні засоби космічних телекомунікацій)\";\nстаттю 4 після абзацу другого доповнити новим абзацом третім такого змісту:\n\"державна підтримка комерціалізації космічної діяльності та залучення інвестицій в космічну галузь України\".\nУ зв'язку з цим абзаци третій, четвертий, п'ятий вважати відповідно абзацами четвертим, п'ятим, шостим;\nстаттю 6 після абзацу одинадцятого доповнити новими абзацами дванадцятим, тринадцятим, чотирнадцятим такого змісту:\n\"веде Державний реєстр унікальних об'єктів космічної діяльності, здійснює державний нагляд за їх станом і використанням, вживає заходів для їх підтримки;\nздійснює координацію та контроль зовнішньоекономічної діяльності в космічній галузі України на відповідність законодавству та міжнародним договорам України;\nнадає підтримку в підготовці та реалізації міжнародних проектів у сфері дослідження та використання космічного простору\".\nУ зв'язку з цим абзаци дванадцятий, тринадцятий, чотирнадцятий, п'ятнадцятий вважати відповідно абзацами п'ятнадцятим, шістнадцятим, сімнадцятим, вісімнадцятим;\nстаттю 11 після частини третьої доповнити новою частиною четвертою такого змісту:\n\"Витрати на здійснення міжнародної космічної діяльності (у тому числі фінансування участі України в міжнародних космічних форумах, представництва в міжнародних організаціях тощо) та витрати на фінансування заходів щодо утримання і збереження унікальних об'єктів космічної діяльності, які включено до Державного реєстру унікальних об'єктів космічної діяльності, передбачаються в Державному бюджеті України окремими рядками\".\nУ зв'язку з цим частину четверту вважати частиною п'ятою;\nстаттю 13 доповнити частиною п'ятою такого змісту:\n\"З метою забезпечення функціонування, збереження та подальшого розвитку унікальних об'єктів космічної діяльності запроваджується Державний реєстр унікальних об'єктів космічної діяльності, а також встановлюється державний нагляд за їх станом, використанням та здійснюються відповідні заходи підтримки цільового фінансування цих об'єктів згідно з порядком, встановленим Кабінетом Міністрів України\";\n4. Кабінету Міністрів України у двомісячний строк з дня набрання чинності цим Законом:\nрозробити і привести свої нормативно-правові акти у відповідність з цим Законом;\nзабезпечити перегляд і скасування міністерствами та іншими центральними органами виконавчої влади прийнятих ними нормативно-правових актів, що суперечать цьому Закону.\nЛ.КУЧМА"
    }
  ],
  "definitions": []
}