{
  "id": "ua-law-1524-14",
  "type": "statute",
  "title": "Закон України (1524-14)",
  "title_en": "",
  "short_name": "1524-14",
  "status": "in_force",
  "issued_date": "2000-03-02",
  "url": "https://zakon.rada.gov.ua/laws/show/1524-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Представництво має право:",
      "content": "а) порушувати у Верховній Раді Автономної Республіки Крим і\nРаді міністрів Автономної Республіки Крим, районних державних\nадміністраціях і органах місцевого самоврядування, на\nпідприємствах, в установах та організаціях в Автономній Республіці\nКрим питання про вжиття відповідних заходів щодо додержання\nКонституції і законів України, виконання указів і розпоряджень\nПрезидента України;\nб) одержувати від центральних органів виконавчої влади\nУкраїни, а також Верховної Ради Автономної Республіки Крим і Ради\nміністрів Автономної Республіки Крим, районних державних\nадміністрацій і органів місцевого самоврядування в Автономній\nРеспубліці Крим, підприємств, установ, організацій безкоштовно\nнеобхідну інформацію, копії документів та матеріалів, необхідних\nдля виконання покладених на Представництво завдань;\nнормативно-правові акти Верховної Ради Автономної Республіки Крим,\nРади міністрів Автономної Республіки Крим та їх органів подаються\nдо Представництва одразу після їх прийняття;\nв) користуватися інформаційними банками даних Адміністрації\nПрезидента України, Кабінету Міністрів України, центральних\nорганів виконавчої влади України, Верховної Ради Автономної\nРеспубліки Крим і Ради міністрів Автономної Республіки Крим та\nрайонних державних адміністрацій в Автономній Республіці Крим;\nг) використовувати державні, в тому числі урядові, системи\nзв'язку та комунікації;\nд) організовувати і проводити наради та консультації за\nучастю представників Верховної Ради Автономної Республіки Крим і\nРади міністрів Автономної Республіки Крим, правоохоронних органів\nі органів державного фінансового контролю, районних державних\nадміністрацій і органів місцевого самоврядування, об'єднань\nгромадян в Автономній Республіці Крим з метою підготовки для\nвнесення Президентові України пропозицій щодо вирішення актуальних\nсоціально-економічних та інших проблем в Автономній Республіці\nКрим;\nе) залучати до вивчення питань та підготовки документів,\nпов'язаних з виконанням своїх повноважень, наукові установи,\nвчених, фахівців підприємств, установ, організацій, навчальних\nзакладів (за погодженням з їх керівниками).\nР о з д і л III\n\nПОСТІЙНИЙ ПРЕДСТАВНИК ПРЕЗИДЕНТА УКРАЇНИ\nВ АВТОНОМНІЙ РЕСПУБЛІЦІ КРИМ\nСтаття 8. Постійний Представник Президента України в\nАвтономній Республіці Крим (далі - Постійний Представник) здійснює\nзагальне керівництво діяльністю Представництва, несе персональну\nвідповідальність за виконання покладених на Представництво\nзавдань.\nСтаття 9. Постійний Представник призначається на посаду та\nзвільняється з посади Президентом України."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Постійний Представник:",
      "content": "а) виконує доручення Президента України, спрямовані на\nзабезпечення виконання повноважень Президента України як гаранта\nдержавного суверенітету, територіальної цілісності України,\nдодержання Конституції України, прав і свобод людини і\nгромадянина;\nб) бере участь з правом дорадчого голосу у засіданнях\nВерховної Ради Автономної Республіки Крим та Ради міністрів\nАвтономної Республіки Крим;\nв) входить з поданням у Верховну Раду Автономної Республіки\nКрим, Раду міністрів Автономної Республіки Крим, місцеві державні\nадміністрації та органи місцевого самоврядування в Автономній\nРеспубліці Крим у разі прийняття ними нормативно-правових актів,\nщо суперечать Конституції і законам України, указам і\nрозпорядженням Президента України, постановам і розпорядженням\nКабінету Міністрів України, іншим актам законодавства України,\nпорушують права і свободи громадян, з вимогою про усунення цих\nпорушень, про що інформує Президента України; таке подання\nпідлягає обов'язковому розгляду у позачерговому порядку; у разі\nненалежного реагування на подання Постійного Представника щодо\nнезаконності прийнятих нормативно-правових актів Постійний\nПредставник вносить пропозиції про скасування чи зупинення дії\nтаких актів безпосередньо Президентові України;\nг) вимагає в разі порушень Конституції та законів України,\nуказів і розпоряджень Президента України, актів Кабінету Міністрів\nУкраїни пояснень від посадових осіб Верховної Ради Автономної\nРеспубліки Крим і Ради міністрів Автономної Республіки Крим,\nкерівників районних державних адміністрацій, органів місцевого\nсамоврядування, підприємств, установ і організацій незалежно від\nформ власності в Автономній Республіці Крим;\nд) порушує питання у встановленому законодавством порядку про\nпритягнення до відповідальності посадових осіб, які вчинили\nправопорушення;\nе) відповідно до структури і кошторису витрат на утримання\nПредставництва затверджує положення про його структурні підрозділи\nта штатний розпис, призначає на посади та звільняє з посад\nпрацівників Представництва, визначає їх посадові обов'язки;\nє) звітує перед Президентом України про виконання своїх\nобов'язків, постійно інформує його з питань, що мають\nзагальнодержавне значення;\nж) утворює тимчасові комісії, групи, експертні ради для\nефективного виконання завдань, покладених на Представництво;\nз) здійснює інші повноваження, передбачені цим Законом,\nуказами і розпорядженнями Президента України.\nСтаття 11. Постійний Представник має заступників, яких\nпризначає на посаду та звільняє з посади Президент України за\nподанням Постійного Представника.\nПосадові обов'язки заступників Постійного Представника\nвизначаються Постійним Представником.\nСтаття 12. Постійний Представник не може бути народним\nдепутатом України, суміщати свою службову діяльність з іншою\nроботою, крім викладацької, наукової та творчої у позаробочий час,\nвходити до складу керівного органу чи наглядової ради\nпідприємства, що має на меті одержання прибутку.\nПостійний Представник на час перебування на цій посаді\nзупиняє своє членство у політичних партіях.\nСтаття 13. Постійний Представник у межах своїх повноважень\nвидає розпорядження, які є обов'язковими для виконання\nпрацівниками Представництва.\nРозпорядження Постійного Представника, що суперечать\nзаконодавству України, можуть бути скасовані Президентом України\nабо у судовому порядку.\nСтаття 14. Відповідно до законодавства України держава\nстворює безпечні умови життя Постійного Представника.\nПротиправні дії щодо Постійного Представника, які\nперешкоджають виконанню ним службових повноважень, тягнуть за\nсобою відповідальність, передбачену законодавством України.\nПравоохоронний орган в разі прийняття ним рішення про\nпритягнення Постійного Представника до адміністративної\nвідповідальності, що накладається у судовому порядку, або про\nповідомлення йому про підозру у вчиненні кримінального\nправопорушення невідкладно інформує Президента України про таке\nрішення.\nСтаття 15. Представництво утримується за рахунок Державного\nбюджету України.\nПосадові особи Представництва є державними службовцями. Умови\nїх матеріального та соціально-побутового забезпечення визначаються\nЗаконом України \"Про державну службу\" ( 3723-12 ).\nУправління майном та матеріально-технічне забезпечення\nдіяльності Представництва здійснюються у порядку, визначеному\nзаконодавством, суб'єктом управління об'єктами державної власності\n- органом, що забезпечує діяльність Президента України.\nПостійний Представник за умовами матеріального та\nсоціально-побутового обслуговування прирівнюється до керівника\nцентрального органу виконавчої влади.\nР о з д і л IV\n\nПРИКІНЦЕВІ ПОЛОЖЕННЯ\n1. Цей Закон набирає чинності з дня його опублікування.\n2. Визнати такими, що втратили чинність, Закон України \"Про\nПредставництво Президента України в Республіці Крим\" ( 2875-12 )\n(Відомості Верховної Ради України, 1993 р., N 9, ст. 58) та\nПостанову Верховної Ради України \"Про порядок введення в дію\nЗакону України \"Про Представництво Президента України в Республіці\nКрим\" від 17 грудня 1992 року N 2876-XII ( 2876-12 ) (Відомості\nВерховної Ради України, 1993 р., N 9, ст. 59)."
    }
  ],
  "definitions": []
}