{
  "id": "ua-law-1565-14",
  "type": "statute",
  "title": "Закон України (1565-14)",
  "title_en": "",
  "short_name": "1565-14",
  "status": "in_force",
  "issued_date": "2000-03-16",
  "url": "https://zakon.rada.gov.ua/laws/show/1565-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро списання та реструктуризацію заборгованості зі сплати податків і зборів (обов'язкових платежів) платників податків у зв'язку з реформуванням сільськогосподарських\nпідприємств\n( Відомості Верховної Ради України (ВВР), 2000, N 21, ст.164 )\n( Із змінами, внесеними згідно із Законами\nN 2239-III ( 2239-14 ) від 18.01.2001, ВВР, 2001, N 11, ст.53\nN 2454-IV ( 2454-15 ) від 03.03.2005, ВВР, 2005, N 16, ст.259 )\n\nСтаття 1. Списати з колективних та інших\nсільськогосподарських підприємств усіх форм власності і\nгосподарювання, включаючи буряконасіннєві та цукрові заводи,\nцикорієсушильні заводи, державні племінні заводи і державні\nплемінні станції, державні кінні заводи, державні насіннєві\nгосподарства, переробні льоно-, конопле-, хмелезаводи,\nкомбікормові заводи, обслуговуючі підприємства\n(ремонтно-транспортні, агротехсервісні, по агрохімічному\nобслуговуванню сільського господарства, матеріально-технічному\nзабезпеченню), міжгосподарські будівельні організації,\nветеринарно-санітарні заводи, наукові установи Української\nакадемії аграрних наук та їх дослідні господарства, аграрні\nзаклади освіти та їх навчально-дослідні господарства,\nселекційно-гібридні центри та сортовипробувальні станції\n(дільниці), рибницькі та рибальські господарства, а також з\nколективних та інших сільськогосподарських підприємств, які\nреформувалися у приватні (приватно-орендні) підприємства,\nфермерські господарства, господарські товариства,\nсільськогосподарські кооперативи, інші суб'єкти господарювання\n(далі - приватні формування) та стали правонаступниками цих\nпідприємств або щодо яких прийнято рішення про їх ліквідацію, суми\nзаборгованості зі сплати податків і зборів (обов'язкових платежів)\nдо бюджетів усіх рівнів, у тому числі реструктурованої відповідно\nдо чинного законодавства, з урахуванням сум заборгованості зі\nсплати пені (крім сум пені, нарахованих за порушення строків\nрозрахунків за здійснення операцій у сфері зовнішньоекономічної\nдіяльності), штрафних та фінансових санкцій, нарахованих\nвідповідно до законодавства, за станом на 1 травня 2000 року. ( Стаття 1 в редакції Закону N 2239-III ( 2239-14 ) від\n18.01.2001; із змінами, внесеними згідно із Законом N 2454-IV\n( 2454-15 ) від 03.03.2005 )\nСтаття 2. Списати заборгованості по податках до Державного\nбюджету України, а також нараховані на них пені та штрафи станом\nна 1 травня 2000 року заготівельним, переробним і обслуговуючим\nпідприємствам за надані відповідними рішеннями Уряду України\n1996 - 1999 років і не повернуті позички на матеріально-технічні\nресурси сільськогосподарським товаровиробникам, вказаним в статті\n1 цього Закону.\nРеструктуризувати підприємствам бурякоцукрової галузі\nзаборгованість до державного резерву за надані відповідними\nрішеннями Уряду України в 1994-1999 роках і не повернуті позички\nза матеріально-технічні ресурси терміном на 60 місяців рівномірним\nпогашенням боргу, починаючи з 1 жовтня 2004 року. ( Статтю 2\nдоповнено частиною другою згідно із Законом N 2239-III ( 2239-14 )\nвід 18.01.2001 )\nСтаття 3. Органам державної податкової служби, де перебувають\nна обліку платники податків, на підставі протоколу засідання\nміжвідомчих і регіональних комісій з питань проведення санації\nпідприємств агропромислового комплексу за результатами\nфінансово-господарської діяльності підприємств усіх форм власності\nі господарювання, а також тих, які реформувалися або щодо яких\nприйняті рішення про їх ліквідацію, та їх правонаступників у\nдвомісячний строк з дня набрання чинності цим Законом прийняти\nрішення щодо списання цієї заборгованості. ( Стаття 3 із змінами,\nвнесеними згідно із Законом N 2239-III ( 2239-14 ) від\n18.01.2001 )\nСтаття 4. Рішення про списання з сільськогосподарських\nпідприємств усіх форм власності і господарювання, а також тих, які\nреформувалися або щодо яких прийняті рішення про їх ліквідацію,\nсум заборгованості зі сплати податків і зборів (обов'язкових\nплатежів), пені, штрафних та фінансових санкцій, нарахованих\nвідповідно до законодавства на заборгованість зі сплати місцевих\nподатків і зборів (обов'язкових платежів), приймаються відповідною\nрадою у двомісячний строк з дня набрання чинності цим Законом.\n( Стаття 4 із змінами, внесеними згідно із Законом N 2239-III\n( 2239-14 ) від 18.01.2001 )\n\nПРИКІНЦЕВІ ПОЛОЖЕННЯ\n1. Цей Закон набирає чинності з дня його опублікування.\n2. Кабінету Міністрів України в місячний строк:\nприйняти нормативно-правові акти, спрямовані на виконання\nцього Закону;\nподати до Верховної Ради України проект Закону України про\nсписання та реструктуризацію заборгованості за бюджетними\nкредитами, наданими реформованим сільськогосподарським\nпідприємствам через обслуговуючі, переробні та сервісні структури.\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 16 березня 2000 року\nN 1565-III\n\nПро списання та реструктуризацію заборгованості зі сплати податків і зборів (обов'язкових платежів) платників податків у зв'язку з реформуванням сільськогосподарських підприємств\nЗакон України від 16.03.2000 № 1565-III\n\nРедакція від 31.03.2005 , підстава — 2454-IV\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1565-14\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}