{
  "id": "ua-law-1525-14",
  "type": "statute",
  "title": "Закон України (1525-14)",
  "title_en": "",
  "short_name": "1525-14",
  "status": "in_force",
  "issued_date": "2000-03-02",
  "url": "https://zakon.rada.gov.ua/laws/show/1525-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до статті 71\nЖитлового кодексу Української РСР\n( Відомості Верховної Ради України (ВВР), 2000, N 20, ст.150 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести до статті 71 Житлового кодексу Української РСР\n( 5464-10 ) (Відомості Верховної Ради УРСР, 1983 р., додаток до\nN 28, ст. 573; Відомості Верховної Ради України, 1992 р., N 12,\nст. 169) такі зміни:\n1. У частині третій:\nпункти 2, 3, 5 та 7 викласти в такій редакції:\n\"2) тимчасового виїзду з постійного місця проживання за\nумовами і характером роботи або у зв'язку з навчанням (учні,\nстуденти, стажисти, аспіранти тощо), у тому числі за кордоном, -\nпротягом усього часу виконання цієї роботи або навчання;\n3) поміщення дитини (дітей) на виховання в дитячий заклад, до\nродичів, опікуна чи піклувальника - протягом усього часу їх\nперебування в цьому закладі, у родичів, опікуна чи піклувальника,\nякщо в будинку, квартирі (їх частині) залишилися проживати інші\nчлени сім'ї.\nЯкщо з будинку, квартири (їх частини) вибула дитина (діти) і\nчленів її (їх) сім'ї не залишилося, це житло може бути надано за\nдоговором оренди іншому громадянину до закінчення строку\nперебування дитини (дітей) у дитячому закладі або до досягнення\nнею (ними) повноліття і повернення від родичів, опікуна чи\nпіклувальника, в окремих випадках - до закінчення навчання в\nзагальноосвітніх навчальних закладах усіх типів і форм власності,\nу тому числі для громадян, які потребують соціальної допомоги та\nсоціальної реабілітації, а також в професійно-технічних чи вищих\nнавчальних закладах або до закінчення строку служби у Збройних\nСилах України та інших військових формуваннях\";\n\"5) влаштування непрацездатних осіб, у тому числі\nдітей-інвалідів, у будинку-інтернаті та іншій установі соціальної\nдопомоги - протягом усього часу перебування в них\";\n\"7) взяття під варту або засудження до позбавлення волі -\nпротягом усього часу перебування під вартою або відбування\nпокарання, якщо в цьому будинку, квартирі (їх частині) залишилися\nпроживати інші члени сім'ї.\nЯкщо в будинку, квартирі (їх частині) не залишилися проживати\nінші члени сім'ї наймача, це житло може бути надано за договором\nоренди (найму) у встановленому законом порядку іншому громадянину\nдо звільнення таких осіб з-під варти або до відбуття ними\nпокарання\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня його опублікування.\n2. До приведення законів України та інших\nнормативно-правових актів у відповідність із цим Законом вони\nзастосовуються у частині, що не суперечить цьому Закону.\n3. Кабінету Міністрів України у тримісячний строк з дня\nнабрання чинності цим Законом:\nпідготувати та подати до Верховної Ради України пропозиції\nпро внесення змін до законів України, що випливають з цього\nЗакону;\nпривести свої нормативно-правові акти у відповідність із цим\nЗаконом;\nзабезпечити прийняття відповідно до своєї компетенції\nнормативно-правових актів, що випливають із цього Закону;\nзабезпечити перегляд і скасування міністерствами та іншими\nцентральними органами виконавчої влади їх нормативно-правових\nактів, що суперечать цьому Закону.\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 2 березня 2000 року\nN 1525-III\n\nПро внесення змін до статті 71 Житлового кодексу Української РСР\nЗакон України від 02.03.2000 № 1525-III\n\nПрийняття від 02.03.2000\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1525-14\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}