{
  "id": "ua-law-1533-14",
  "type": "statute",
  "title": "Закон України (1533-14)",
  "title_en": "",
  "short_name": "1533-14",
  "status": "in_force",
  "issued_date": "2000-03-02",
  "url": "https://zakon.rada.gov.ua/laws/show/1533-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "У цьому Законі терміни вживаються в такому значенні:\n1) загальнообов’язкове державне соціальне страхування на випадок безробіття (далі - страхування на випадок безробіття) - система прав, обов’язків і гарантій, яка передбачає матеріальне забезпечення на випадок безробіття з незалежних від застрахованих осіб обставин та надання соціальних послуг за рахунок коштів Фонду загальнообов’язкового державного соціального страхування України на випадок безробіття;\n2) суб’єкти страхування на випадок безробіття - застраховані особи, а у випадках, передбачених цим Законом, також члени їх сімей та інші особи, страхувальники та страховик;\n5) страховик - Фонд загальнообов’язкового державного соціального страхування України на випадок безробіття;\n6) об’єкт страхування на випадок безробіття - страховий випадок, із настанням якого у застрахованої особи (члена її сім’ї, іншої особи) виникає право на отримання матеріального забезпечення на випадок безробіття та надання соціальних послуг, передбачених статтею 7 цього Закону;\n8) страховий випадок - це подія, через яку:\nзастраховані особи втратили заробітну плату (грошове забезпечення) або інші передбачені законодавством України доходи внаслідок втрати роботи з незалежних від них обставин та зареєстровані в установленому порядку як безробітні, готові та здатні приступити до підходящої роботи і дійсно шукають роботу;\nзастраховані особи опинилися в стані часткового безробіття;\n9) втрата роботи з незалежних від застрахованих осіб обставин - припинення трудового договору відповідно до статті 36 ( пункти 1 , 2 , 3 ), статті 38 (у разі неможливості продовження роботи, а також невиконання роботодавцем законодавства про працю, умов колективного чи трудового договору), статті 39 , статті 40 ( пункти 1 , 2 , 5 , 6 ) Кодексу законів про працю України, а також з аналогічних підстав, визначених іншими законами, а для військовослужбовців - звільнення зі служби з поважних причин без права на пенсію (у зв’язку із скороченням штатів або проведенням організаційних заходів, за станом здоров’я, у зв’язку із закінченням строку контракту, систематичним невиконанням умов контракту командуванням, через сімейні обставини або з інших поважних причин відповідно до законодавства про військовий обов’язок і військову службу);\n11) найманий працівник - фізична особа, яка працює за трудовим договором (контрактом) на підприємстві, в установі та організації або у фізичної особи;\n12) страховий стаж - період (строк), протягом якого особа підлягає страхуванню на випадок безробіття та за який сплачено страхові внески (нею, роботодавцем);\n13) страховий ризик - обставини, внаслідок яких особи можуть втратити роботу і потребують матеріальної підтримки та соціальних послуг за цим Законом;\n14) страхові внески - кошти відрахувань на страхування на випадок безробіття, сплачені згідно із законодавством, що діяло до набрання чинності Законом України \"Про збір та облік єдиного внеску на загальнообов’язкове державне соціальне страхування\", кошти єдиного внеску на загальнообов’язкове державне соціальне страхування, спрямовані на загальнообов’язкове державне соціальне страхування на випадок безробіття відповідно до пропорцій, визначених законом;\n15) мінімальний страховий внесок - сума коштів, що визначається розрахунково як добуток розміру мінімальної заробітної плати і розміру єдиного внеску на загальнообов’язкове державне соціальне страхування, встановлених законом, на місяць, за який нараховується заробітна плата (дохід).\nТерміни \"застрахована особа\", \"страхувальники\" та \"роботодавці\" вживаються у цьому Законі у значенні, наведеному у Законі України \"Про збір та облік єдиного внеску на загальнообов’язкове державне соціальне страхування\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Принципи страхування на випадок безробіття",
      "content": "Страхування на випадок безробіття здійснюється за принципами:\nнадання державних гарантій реалізації застрахованими особами своїх прав;\nобов’язковості страхування на випадок безробіття всіх працюючих на умовах трудового договору (контракту) та на інших підставах, передбачених законом, та можливості добровільного страхування у випадках, передбачених законом;\nцільового використання коштів страхування на випадок безробіття;\nсолідарності та субсидування;\nобов’язковості фінансування Фондом загальнообов’язкового державного соціального страхування України на випадок безробіття витрат, пов’язаних з наданням матеріального забезпечення у випадку безробіття та соціальних послуг в обсягах, передбачених цим Законом;\nпаритетності в управлінні страхуванням на випадок безробіття держави, представників застрахованих осіб та роботодавців;\nдиференціації розмірів виплати допомоги по безробіттю залежно від страхового стажу та тривалості безробіття;\nзаконодавчого визначення умов і порядку здійснення страхування на випадок безробіття."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Законодавство про страхування на випадок безробіття",
      "content": "1. Законодавство про страхування на випадок безробіття складається з Основ законодавства України про загальнообов’язкове державне соціальне страхування , цього Закону, Закону України \"Про зайнятість населення\" та інших нормативно-правових актів, що регулюють відносини у сфері страхування на випадок безробіття, а також міжнародних договорів України, згода на обов’язковість яких надана Верховною Радою України.\n2. Якщо міжнародним договором України, згода на обов’язковість якого надана Верховною Радою України, встановлено інші норми, ніж ті, що передбачені законодавством України про страхування на випадок безробіття, то застосовуються норми міжнародного договору.\n3. Нормативно-правові акти щодо загальнообов’язкового державного соціального страхування на випадок безробіття розробляються, реєструються і застосовуються відповідно до законодавства України.\n4. З питань, що регулюються цим Законом, органи державної влади, органи місцевого самоврядування, посадові особи цих органів діють виключно на підставах, у межах та у спосіб, передбачені законодавством про загальнообов’язкове державне соціальне страхування."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Особи, які підлягають страхуванню на випадок безробіття",
      "content": "1. Страхуванню на випадок безробіття підлягають особи, які працюють на умовах трудового договору (контракту) (крім домашніх працівників, які не беруть добровільної участі у системі загальнообов’язкового державного соціального страхування), включаючи тих, які проходять альтернативну (невійськову) службу, цивільно-правового договору чи на інших підставах, передбачених законом, військовослужбовці (крім військовослужбовців строкової служби) та інші особи, які проходять службу та отримують грошове забезпечення (далі - військовослужбовці), особи, які провадять незалежну професійну діяльність, фізичні особи - підприємці, члени фермерського господарства, якщо вони не належать до осіб, які підлягають страхуванню на інших підставах.\n3. Особам, які підлягають страхуванню на випадок безробіття, видається свідоцтво про загальнообов’язкове державне соціальне страхування, яке є єдиним для всіх видів соціального страхування.\nПорядок видачі та зразок свідоцтва про загальнообов’язкове державне соціальне страхування затверджуються Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Право на матеріальне забезпечення на випадок безробіття та соціальні послуги",
      "content": "1. Право на матеріальне забезпечення на випадок безробіття (далі - забезпечення) та соціальні послуги мають застраховані особи.\n2. Право на забезпечення та соціальні послуги відповідно до цього Закону мають також:\nмолодь, яка закінчила або припинила навчання у закладах загальної середньої, професійної, фахової передвищої та вищої освіти, звільнилася із строкової військової або альтернативної (невійськової) служби і яка потребує сприяння у працевлаштуванні на перше робоче місце у разі реєстрації в установленому порядку відповідних осіб як безробітних;\nодинока мати (батько), яка (який) здійснює догляд за дитиною з інвалідністю, та один з батьків, прийомних батьків, батьків-вихователів дитячого будинку сімейного типу, усиновитель, опікун, піклувальник дитини з інвалідністю підгрупи А, які відповідно до Закону України \"Про державну соціальну допомогу особам з інвалідністю з дитинства та дітям з інвалідністю\" мають право на призначення надбавки на догляд за дитиною у разі реєстрації в установленому порядку відповідних осіб як безробітних.\n3. Члени особистого селянського господарства, якщо вони не є найманими працівниками, громадяни України, які працюють за межами України та не застраховані в системі соціального страхування на випадок безробіття країни, в якій вони перебувають, мають право на забезпечення за цим Законом за умови сплати страхових внесків, якщо інше не передбачено міжнародним договором України, згода на обов’язковість якого надана Верховною Радою України.\n5. Працюючі пенсіонери у разі звернення до територіального органу центрального органу виконавчої влади, що реалізує державну політику у сфері зайнятості населення та трудової міграції, за сприянням у працевлаштуванні мають право на соціальні послуги щодо пошуку підходящої роботи, а також на інформаційні та консультаційні послуги, пов’язані з працевлаштуванням, профілактичні заходи відповідно до статті 7 -1 цього Закону."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Види забезпечення та соціальні послуги",
      "content": "1. Видами забезпечення за цим Законом є:\nдопомога по безробіттю;\nдопомога на поховання у разі смерті безробітного або особи, яка перебувала на його утриманні.\nПорядок надання зазначених допомог визначається Кабінетом Міністрів України.\n2. Видами соціальних послуг за цим Законом та Законом України \"Про зайнятість населення\" є:\nпрофесійна підготовка або перепідготовка, підвищення кваліфікації у закладах професійної, фахової передвищої та вищої освіти, на підприємствах, в установах, організаціях;\nпрофорієнтація;\nіндивідуальне планування працевлаштування;\nпошук підходящої роботи та сприяння у працевлаштуванні, у тому числі шляхом організації громадських робіт та інших робіт тимчасового характеру для безробітних у порядку, встановленому Кабінетом Міністрів України;\nінші послуги, пов’язані із працевлаштуванням, передбачені законодавством;\nпослуги для роботодавців;\nнадання роботодавцям, які працевлаштовують громадян, зокрема таких, які мають додаткові гарантії у сприянні працевлаштуванню, компенсацій відповідно до статті 26 Закону України \"Про зайнятість населення\";\nсприяння зайнятості зареєстрованих безробітних відповідно до статті 26 -1 Закону України \"Про зайнятість населення\";\nнадання роботодавцям - суб’єктам малого підприємництва, які працевлаштовують безробітних, компенсації відповідно до статті 27 Закону України \"Про зайнятість населення\";\nнадання одноразової фінансової допомоги для організації підприємницької діяльності відповідно до статті 27 Закону України \"Про зайнятість населення\";\nнадання ваучера для підтримання конкурентоспроможності деяких категорій громадян шляхом: перепідготовки за робітничою професією; підготовки за спеціальністю для здобуття ступеня магістра на основі ступеня бакалавра або магістра, здобутих за іншою спеціальністю; підготовки на наступному рівні освіти (крім третього (освітньо-наукового/освітньо-творчого) рівня вищої освіти); спеціалізації та підвищення кваліфікації за професіями і спеціальностями відповідно до статті 30 Закону України \"Про зайнятість населення\";\nздійснення заходів сприяння зайнятості внутрішньо переміщених осіб відповідно до статті 24 -1 Закону України \"Про зайнятість населення\";\nнадання допомоги по частковому безробіттю відповідно до статті 47 Закону України \"Про зайнятість населення\";\nінші програми сприяння зайнятості населення, які запроваджуються окремими рішеннями Кабінету Міністрів України;\nінформаційні та консультаційні послуги, пов’язані з працевлаштуванням.\nУ разі потреби для проходження професійної підготовки або перепідготовки, підвищення кваліфікації особа:\nнаправляється до закладів охорони здоров’я для проходження попереднього медичного, наркологічного та психіатричного оглядів відповідно до законодавства;\nзабезпечується місцем проживання на період проходження професійної підготовки або перепідготовки, підвищення кваліфікації та їй компенсуються витрати на проїзд до місця проходження навчання та у зворотному напрямку в порядку, встановленому центральним органом виконавчої влади, що забезпечує формування державної політики у сфері праці, трудових відносин та зайнятості населення, за погодженням з правлінням Фонду загальнообов’язкового державного соціального страхування України на випадок безробіття."
    },
    {
      "provision_ref": "art7-1",
      "section": "7-1",
      "title": "Стаття 7-1. Профілактика настання страхових випадків",
      "content": "При виникненні страхового ризику Фонд загальнообов’язкового державного соціального страхування України на випадок безробіття може здійснювати заходи, спрямовані на запобігання настанню страхових випадків, у межах коштів, передбачених бюджетом Фонду на такі цілі.\nДо профілактичних заходів належать:\nфінансування витрат роботодавця на оплату праці працівників, яких з метою запобігання вивільненню тимчасово переведено за їх згодою на іншу роботу (до 6 місяців протягом року) за умови збереження за ними основного місця роботи;\nфінансування витрат роботодавця на професійну перепідготовку або підвищення кваліфікації працівників, щодо яких є загроза вивільнення у зв’язку з реорганізацією або перепрофілюванням підприємства, тимчасовим припиненням виробництва, за умови збереження за працівниками місця роботи;\nінші профілактичні заходи, визначені правлінням Фонду.\nПорядок здійснення профілактичних заходів, спрямованих на запобігання настанню страхових випадків , затверджується правлінням Фонду загальнообов’язкового державного соціального страхування України на випадок безробіття за погодженням з центральним органом виконавчої влади, що забезпечує формування державної політики у сфері праці, трудових відносин та зайнятості населення.\nЩодо осіб, які отримують допомогу по частковому безробіттю відповідно до статті 47 Закону України \"Про зайнятість населення\", не застосовуються профілактичні заходи, визначені у частині другій цієї статті."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Фонд загальнообов’язкового державного соціального страхування України на випадок безробіття",
      "content": "1. Фонд загальнообов’язкового державного соціального страхування України на випадок безробіття (далі - Фонд) створюється для управління страхуванням на випадок безробіття, акумуляції страхових внесків, контролю за використанням коштів, виплати забезпечення та надання соціальних послуг, здійснення інших функцій згідно із цим Законом і статутом Фонду.\n2. Фонд є цільовим централізованим страховим фондом, некомерційною самоврядною організацією. Держава є гарантом забезпечення застрахованих осіб та надання їм відповідних соціальних послуг Фондом.\n3. Діяльність Фонду регулюється Основами законодавства України про загальнообов’язкове державне соціальне страхування , Законом України \"Про зайнятість населення\", цим Законом, іншими законами у сфері загальнообов’язкового державного соціального страхування та статутом Фонду, який затверджується правлінням Фонду.\n4. Фонд не може провадити будь-яку діяльність, крім передбаченої цим Законом та статутом Фонду.\n5. Кошти Фонду не включаються до складу Державного бюджету України.\n6. Усі застраховані особи є членами Фонду."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Статут Фонду",
      "content": "У статуті Фонду повинно бути зазначено:\nнайменування та місцезнаходження Фонду;\nнапрями діяльності Фонду;\nправа, обов’язки і відповідальність Фонду;\nоргани управління Фондом, їх права, обов’язки і відповідальність;\nпорядок прийняття рішень правлінням Фонду; перелік питань, рішення з яких приймаються правлінням Фонду двома третинами від загальної кількості голосів та обов’язковою більшістю голосів від кожної сторони;\nпорядок обрання, повноваження і відповідальність голови правління Фонду та його заступників, підстави та порядок позбавлення їх повноважень;\nправа, обов’язки та відповідальність членів правління Фонду, порядок їх призначення або обрання (делегування), підстави і порядок позбавлення їх повноважень та відкликання, у тому числі за рішенням органу державного нагляду;\nпорядок внесення змін до статуту Фонду;\nінші положення, які стосуються діяльності Фонду."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Управління Фондом",
      "content": "1. Управління Фондом здійснюється на паритетній основі державою, представниками застрахованих осіб і роботодавців.\n2. Управління Фондом здійснює правління Фонду. До складу правління Фонду входять по 5 представників від держави, застрахованих осіб та роботодавців, які виконують свої обов’язки на громадських засадах.\nПредставники держави призначаються Кабінетом Міністрів України. Представники застрахованих осіб і роботодавців обираються (делегуються) репрезентативними на національному рівні всеукраїнськими об’єднаннями профспілок та репрезентативними на національному рівні всеукраїнськими об’єднаннями організацій роботодавців. Порядок обрання (делегування) таких представників визначається сторонами соціального діалогу самостійно.\n3. Не може представляти сторону особа, яка не є громадянином України або має судимість за вчинення умисного кримінального правопорушення, корупційного кримінального правопорушення та кримінального правопорушення, пов’язаного з корупцією, якщо ця судимість не погашена і не знята в установленому законом порядку, а також особа, яка звільнена з останнього місця роботи (служби) з підстав, передбачених пунктами 7-7 -3 частини першої статті 36, пунктами 3 , 4 , 7 , 8 частини першої статті 40, статтями 41 (крім пунктів 5 та 6 частини першої) і 45 Кодексу законів про працю України, пунктами 3 , 4 , 4 -1 частини першої статті 84 Закону України \"Про державну службу\", пунктами 6 і 10 частини першої статті 77 Закону України \"Про Національну поліцію\", пунктами 3 , 3 -1 , 5 частини першої статті 51 Закону України \"Про прокуратуру\", пунктами 3-3 -2 частини першої статті 79 Закону України \"Про місцеве самоврядування в Україні\", а також з аналогічних підстав, визначених іншими законами.\n4. Строк повноважень членів правління Фонду становить шість років і закінчується в день першого засідання нового складу правління Фонду.\nПравління Фонду очолює голова, який обирається з членів правління Фонду строком на два роки почергово від представників кожної сторони. Голова правління Фонду має двох заступників, які разом з головою представляють сторони.\n5. Правління Фонду проводить свої засідання відповідно до затвердженого плану, але не рідше ніж один раз на квартал.\nЗасідання правління Фонду є правомочним, якщо на ньому присутні від кожної сторони не менше ніж дві третини її представників.\nРішення правління Фонду вважається прийнятим, якщо за нього проголосувала більшість від загальної чисельності членів правління.\n6. Функції виконавчої дирекції Фонду виконує центральний орган виконавчої влади, що реалізує державну політику у сфері зайнятості населення та трудової міграції, та його територіальні органи, що здійснюють свою діяльність відповідно до Закону України \"Про зайнятість населення\" та цього Закону. Керівник центрального органу виконавчої влади, що реалізує державну політику у сфері зайнятості населення та трудової міграції, входить до складу правління Фонду.\n7. Рішення правління Фонду, прийняте в межах його компетенції, є обов’язковим для виконання, у тому числі всіма страхувальниками та застрахованими особами, яких воно стосується. Рішення правління Фонду оформляється постановою. Постанови правління Фонду підлягають обов’язковому оприлюдненню на офіційній веб-сторінці Фонду протягом п’яти робочих днів після їх прийняття."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Повноваження правління Фонду",
      "content": "1. Правління Фонду:\nвизначає перспективні та поточні завдання Фонду;\nобирає голову правління Фонду та його заступників;\nзатверджує статут Фонду;\nвносить Міністрові - керівникові центрального органу виконавчої влади, що забезпечує формування державної політики у сфері праці, трудових відносин та зайнятості населення, у разі порушення керівником центрального органу виконавчої влади, що реалізує державну політику у сфері зайнятості населення та трудової міграції, або його заступниками законодавства обґрунтоване подання про звільнення;\nсхвалює проект річного бюджету фонду та подає в установленому порядку центральному органу виконавчої влади, що забезпечує формування державної політики у сфері праці, трудових відносин та зайнятості населення, для внесення на затвердження Кабінету Міністрів України;\nзаслуховує звіт про виконання бюджету Фонду;\nвносить центральному органу виконавчої влади, що забезпечує формування державної політики у сфері праці, трудових відносин та зайнятості населення, пропозиції щодо розміру частини єдиного внеску на загальнообов’язкове державне соціальне страхування, що спрямовується на страхування на випадок безробіття;\nвирішує інші питання відповідно до статуту Фонду."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Державний нагляд у сфері страхування на випадок безробіття",
      "content": "1. Державний нагляд у сфері страхування на випадок безробіття здійснюють центральні органи виконавчої влади, що забезпечують формування та реалізують державну політику у сферах праці, трудових відносин, зайнятості населення та трудової міграції, державну політику з питань нагляду та контролю за додержанням законодавства про загальнообов’язкове державне соціальне страхування на випадок безробіття.\nЦентральний орган виконавчої влади, що забезпечує формування державної політики у сфері праці, трудових відносин та зайнятості населення, здійснює державний нагляд у сфері загальнообов’язкового державного соціального страхування на випадок безробіття у частині забезпечення відповідності чинному законодавству рішень правління Фонду, у тому числі погодження структури органів цього Фонду, граничної чисельності працівників, схем їх посадових окладів, видатків на адміністративно-господарські витрати Фонду.\nЦентральний орган виконавчої влади, що реалізує державну політику з питань нагляду та контролю за додержанням законодавства про загальнообов’язкове державне соціальне страхування на випадок безробіття, має право безперешкодно здійснювати в адміністративних приміщеннях робочих органів виконавчої дирекції Фонду перевірки з питань призначення, нарахування та виплати допомоги, компенсацій, надання соціальних послуг та інших видів матеріального забезпечення, передбачених загальнообов’язковим державним соціальним страхуванням, з метою дотримання прав і гарантій застрахованих осіб, ознайомлюватися під час перевірок з інформацією, документами і матеріалами та одержувати від Фонду необхідні для виконання повноважень копії або витяги з документів.\nПосадові особи центрального органу виконавчої влади, що реалізує державну політику з питань нагляду та контролю за додержанням законодавства про загальнообов’язкове державне соціальне страхування на випадок безробіття, у разі виявлення порушень прав застрахованих осіб вживають заходів відповідно до визначених законом повноважень.\n2. Метою державного нагляду є контроль за дотриманням законів та інших нормативно-правових актів, що регулюють відносини у сфері страхування на випадок безробіття.\n3. Страхувальники та страховик зобов’язані надавати посадовим особам органу державного нагляду документи, необхідні для здійснення ними контролю.\n4. Рахункова палата здійснює державний зовнішній фінансовий контроль (аудит) за надходженням та використанням коштів Фонду."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Засоби нагляду",
      "content": "1. Якщо в результаті дій з боку страхувальника або страховика сталося порушення законодавства, орган державного нагляду у сфері страхування на випадок безробіття вказує на допущені порушення, встановлює строк для їх усунення. У разі якщо протягом цього строку страхувальник або страховик не усуне порушення, незаконне рішення скасовується центральним органом виконавчої влади, що забезпечує формування державної політики у сфері праці, трудових відносин та зайнятості населення, з наступним відшкодуванням збитків за рахунок страхувальника або страховика, які допустили порушення. Рішення органу державного нагляду може бути оскаржено страхувальником або страховиком протягом 30 календарних днів в адміністративному порядку відповідно до Закону України \"Про адміністративну процедуру\" та/або до адміністративного суду.\n2. Орган державного нагляду може вимагати скликання позачергового засідання правління Фонду. Якщо ця вимога не виконується, орган державного нагляду може сам скликати та провести засідання правління Фонду.\n4. З ініціативи органу державного нагляду може призначатися проведення аудиторської перевірки діяльності Фонду."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Бюджет Фонду, джерела коштів Фонду та їх використання",
      "content": "1. Бюджет Фонду - план формування фінансових ресурсів за рахунок частки єдиного внеску на загальнообов’язкове державне соціальне страхування та інших не заборонених законом надходжень та їх використання для забезпечення виконання завдань і функцій, передбачених цим Законом та Законом України \"Про зайнятість населення\".\nПорядок складання та виконання бюджету Фонду встановлюється правлінням Фонду.\n2. Джерелами формування коштів Фонду є:\n1) страхові внески страхувальників;\n2) суми фінансових санкцій, застосованих відповідно до цього Закону та Закону України \"Про зайнятість населення\", інших законів до підприємств, установ, організацій та фізичних осіб - підприємців за порушення встановленого порядку сплати страхових внесків та використання коштів Фонду, недотримання законодавства про зайнятість населення, а також суми адміністративних штрафів, накладених відповідно до закону на посадових осіб та громадян за такі порушення;\n3) кошти державного бюджету, що спрямовуються до Фонду у випадках, установлених законом;\n4) доходи від розміщення тимчасово вільних коштів, у тому числі резерву коштів Фонду;\n5) благодійні внески підприємств, установ, організацій;\n6) інші надходження відповідно до законодавства України.\n3. Кошти бюджету Фонду використовуються на:\n1) виплату матеріального забезпечення та надання соціальних послуг, передбачених статтею 7 цього Закону, фінансування заходів, передбачених статтею 7 -1 цього Закону;\n2) здійснення заходів відповідно до Закону України \"Про зайнятість населення\";\n3) фінансування витрат Пенсійного фонду України, пов’язаних із достроковим виходом на пенсію осіб, зазначених у частині другій статті 20 цього Закону та статті 49 Закону України \"Про зайнятість населення\";\n4) фінансування витрат на утримання та забезпечення діяльності центрального органу виконавчої влади, що реалізує державну політику у сфері зайнятості населення та трудової міграції, його територіальних органів, підприємств, установ та організацій, що належать до сфери його управління, матеріальне та соціально-побутове забезпечення його працівників; організацію роботи правління Фонду, розвиток та функціонування Єдиної інформаційно-аналітичної системи центрального органу виконавчої влади, що реалізує державну політику у сфері зайнятості населення та трудової міграції;\n5) формування резерву коштів Фонду.\n4. Видатки бюджету Фонду щодо забезпечення виплати допомоги по безробіттю є захищеними. Фінансування цих видатків проводиться у першочерговому порядку.\n5. До коштів страхування на випадок безробіття застосовується казначейське обслуговування в порядку, передбаченому для обслуговування Державного бюджету України.\n6. З метою забезпечення фінансової стабільності Фонду формується резерв коштів Фонду.\nПорядок формування та використання резерву коштів Фонду встановлюється Кабінетом Міністрів України.\n7. Компенсації, допомоги, інші виплати суб’єктам господарювання, передбачені статтями 7 та 7 -1 цього Закону, Законом України \"Про зайнятість населення\", надаються з урахуванням положень частин третьої та четвертої статті 20 Закону України \"Про зайнятість населення\"."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Страхові внески",
      "content": "1. Кошти, що надходять на страхування на випадок безробіття від сплати єдиного внеску на загальнообов’язкове державне соціальне страхування, повинні забезпечувати:\n1) виплату застрахованим особам забезпечення та надання соціальних послуг, передбачених статтею 7 цього Закону;\n2) створення резерву коштів Фонду у розмірі суми, необхідної для виплати допомоги по безробіттю в розрахунку не менш як на п’ять календарних днів;\n2 -1 ) здійснення відповідно до Закону України \"Про зайнятість населення\" заходів щодо сприяння зайнятості населення;\n3) покриття витрат Фонду у зв’язку із:\nвідшкодуванням Пенсійному фонду України витрат, пов’язаних із достроковим виходом на пенсію осіб, зазначених у частині другій статті 20 цього Закону;\nфінансуванням витрат на утримання та забезпечення діяльності центрального органу виконавчої влади, що реалізує державну політику у сфері зайнятості населення та трудової міграції, його територіальних органів, підприємств, установ та організацій, що належать до сфери управління, матеріальне та соціально-побутове забезпечення її працівників; організацію роботи правління Фонду, розвиток та функціонування Єдиної інформаційно-аналітичної системи центрального органу виконавчої влади, що реалізує державну політику у сфері зайнятості населення та трудової міграції;\n4) фінансування заходів, передбачених статтею 7 -1 цього Закону.\n2. На порядок використання Фондом коштів, що надходять від сплати єдиного внеску на загальнообов’язкове державне соціальне страхування, бюджетне законодавство не поширюється.\nНа відносини у сфері здійснення контролю за своєчасністю подання та достовірністю поданих роботодавцем відомостей щодо отримання коштів Фонду та дотримання порядку їх використання не поширюється дія Закону України \"Про основні засади державного нагляду (контролю) у сфері господарської діяльності\"."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Відносини з цільовими страховими фондами та органами виконавчої влади",
      "content": "1. Фонд у своїй діяльності співпрацює з іншими страховими фондами, що здійснюють загальнообов’язкове державне соціальне страхування, у проведенні заходів, пов’язаних з виплатою забезпечення та наданням соціальних послуг, і має право в кожному конкретному випадку приймати спільні рішення щодо фінансування цих заходів.\nЦентральний орган виконавчої влади, що реалізує державну політику у сфері зайнятості населення та трудової міграції, його територіальні органи, з метою реалізації завдань, покладених на них відповідно до цього Закону та Закону України \"Про зайнятість населення\", взаємодіють з податковими органами, центральним органом виконавчої влади, що забезпечує формування державної політики у сфері праці, трудових відносин та зайнятості населення, іншими центральними органами виконавчої влади, Державною прикордонною службою України шляхом обміну відповідною інформацією про отримані особами, зареєстрованими в установленому порядку як безробітні, доходи від здійснення підприємницької діяльності, роботи за кордоном, виконання роботи за трудовим договором, у тому числі за сумісництвом, виконання робіт (надання послуг) за цивільно-правовими угодами (договорами), ведення особистого селянського господарства, проведення інших заходів по виконанню цього Закону\n2. Виплата пенсій особам, які достроково вийшли на пенсію відповідно до Закону України \"Про зайнятість населення\", у період до досягнення ними пенсійного віку здійснюється в установленому законодавством України порядку Пенсійним фондом України за рахунок коштів, що відшкодовуються Фондом."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Обчислення страхового стажу",
      "content": "1. Страховий стаж - період (строк), протягом якого особа підлягала страхуванню на випадок безробіття та за який щомісяця сплачено нею та роботодавцем страхові внески в сумі не менш як мінімальний страховий внесок, крім випадків, передбачених абзацом другим цієї частини.\nПеріод відпустки по догляду за дитиною до досягнення нею трирічного віку, отримання виплат за окремими видами загальнообов’язкового державного соціального страхування, крім пенсій (за винятком пенсії по інвалідності) та виплат за страхуванням на випадок безробіття, включається до страхового стажу як період, за який сплачено страхові внески виходячи з розміру мінімального страхового внеску.\n2. Страховий стаж обчислюється за даними, що містяться в реєстрі застрахованих осіб Державного реєстру загальнообов’язкового державного соціального страхування, у тому числі за даними про трудову діяльність працівників, внесеними відповідно до Закону України \"Про збір та облік єдиного внеску на загальнообов’язкове державне соціальне страхування\", а за періоди, за які не внесені дані до реєстру застрахованих осіб Державного реєстру загальнообов’язкового державного соціального страхування, - у порядку та на умовах, передбачених законодавством, що діяло раніше.\n3. Страховий стаж обчислюється в місяцях. Неповний місяць роботи, якщо застрахована особа підлягала страхуванню на випадок безробіття або добровільно брала участь у системі страхування на випадок безробіття, зараховується до страхового стажу як повний місяць за умови, що сума сплачених за цей місяць страхових внесків є не меншою, ніж мінімальний страховий внесок.\nЯкщо сума сплачених за відповідний місяць страхових внесків є меншою, ніж мінімальний страховий внесок, цей період зараховується до страхового стажу як повний місяць за умови здійснення в порядку, визначеному правлінням Пенсійного фонду України, відповідної доплати до суми страхових внесків таким чином, щоб загальна сума сплачених коштів за відповідний місяць була не меншою, ніж мінімальний страховий внесок.\nУ разі коли зазначену доплату не було здійснено, до страхового стажу зараховується період, визначений за кожний місяць сплати страхових внесків за такою формулою:\nТП = Св : В,\nде ТП - тривалість періоду, що зараховується до страхового стажу та визначається у місяцях;\nСв - сума єдиного внеску на загальнообов’язкове державне соціальне страхування, сплаченого за відповідний місяць;\nВ - мінімальний розмір страхового внеску за відповідний місяць.\n4. До страхового стажу прирівнюється трудовий стаж, набутий працівником за час роботи на умовах трудового договору (контракту) до набрання чинності цим Законом, а також періоди, починаючи з 1 січня 2016 року, протягом яких особа не підлягала страхуванню згідно з цим Законом, але нею або роботодавцем за неї сплачено єдиний внесок на загальнообов’язкове державне соціальне страхування відповідно до Закону України \"Про збір та облік єдиного внеску на загальнообов’язкове державне соціальне страхування\".\n5. Строк проходження служби військовослужбовцями (крім військовослужбовців строкової служби) до запровадження страхування на випадок безробіття для цієї категорії осіб прирівнюється до страхового стажу у разі звільнення зі служби за станом здоров’я, у зв’язку із скороченням штатів або проведенням організаційних заходів без права на пенсію за умови реєстрації в установленому порядку в територіальному органі центрального органу виконавчої влади, що реалізує державну політику у сфері зайнятості населення та трудової міграції, протягом місяця - з дня взяття на військовий облік у територіальному центрі комплектування та соціальної підтримки, для інших осіб - з дня звільнення."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Умови та тривалість виплати допомоги по безробіттю",
      "content": "1. Право на допомогу по безробіттю залежно від страхового стажу мають застраховані особи, визнані в установленому порядку безробітними, страховий стаж яких протягом 12 місяців, що передували реєстрації особи як безробітної, становить не менше ніж сім місяців за даними Державного реєстру загальнообов’язкового державного соціального страхування.\nПраво на допомогу по безробіттю зберігається у разі настання перерви страхового стажу з поважних причин, якщо особа протягом місяця після закінчення цієї перерви зареєструвалась в установленому порядку в територіальному органі центрального органу виконавчої влади, що реалізує державну політику у сфері зайнятості населення та трудової міграції, як безробітна. Поважними причинами є:\nнавчання у закладах професійної, фахової передвищої та вищої освіти, клінічній ординатурі, асистентурі-стажуванні, аспірантурі, докторантурі з денною або дуальною формою здобуття освіти;\nстрокова військова служба;\nздійснення догляду непрацюючою працездатною особою за особою з інвалідністю I групи або дитиною з інвалідністю віком до 18 років, а також за пенсіонером, який за експертним медичним висновком потребує постійного стороннього догляду;\nперіоди зайнятості на тимчасово окупованій території України чи в районах проведення антитерористичної операції та здійснення заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях, що за даними Державного реєстру загальнообов’язкового державного соціального страхування не підтверджуються сплатою єдиного внеску;\nпозбавлення особистої свободи особи, стосовно якої згідно із Законом України \"Про соціальний і правовий захист осіб, стосовно яких встановлено факт позбавлення особистої свободи внаслідок збройної агресії проти України, та членів їхніх сімей\" встановлено факт позбавлення особистої свободи внаслідок збройної агресії проти України;\nінші поважні причини, передбачені законодавством України.\n2. Застрахованим особам, зазначеним у частині першій цієї статті та в абзаці першому частини третьої статті 23 цього Закону, тривалість виплати допомоги по безробіттю визначається залежно від страхового стажу:\nдо 3 років - 180 календарних днів;\nвід 3 до 6 років - 210 календарних днів;\nвід 6 до 12 років - 240 календарних днів;\nвід 12 до 18 років - 270 календарних днів;\nвід 18 до 24 років - 300 календарних днів;\nвід 24 до 30 років - 330 календарних днів;\nпонад 30 років - 360 календарних днів.\n3. Для осіб, зазначених в абзаці другому частини другої статті 6 цього Закону та в абзаці восьмому частини четвертої статті 7 Закону України \"Про забезпечення прав і свобод внутрішньо переміщених осіб\", тривалість виплати допомоги по безробіттю не може перевищувати 120 календарних днів.\nПрацівники та гіг-спеціалісти юридичних осіб, що перебувають у статусі резидента Дія Сіті згідно із Законом України \"Про стимулювання розвитку цифрової економіки в Україні\", після звільнення чи припинення гіг-контракту мають право на допомогу по безробіттю у мінімальному розмірі.\nДля осіб, зазначених у частині першій статті 30 Закону України \"Про зайнятість населення\", виплата допомоги по безробіттю здійснюється протягом строку, визначеного для проходження підготовки, перепідготовки або підвищення кваліфікації.\n4. Для осіб передпенсійного віку (за два роки до досягнення відповідного віку та за наявності необхідного для призначення пенсії за віком страхового стажу, визначених частинами першою - четвертою статті 26 Закону України \"Про загальнообов’язкове державне пенсійне страхування\") тривалість виплати допомоги по безробіттю не може перевищувати 720 календарних днів.\nВік набуття права на пенсію визначається Пенсійним фондом України на дату реєстрації особи в територіальному органі центрального органу виконавчої влади, що реалізує державну політику у сфері зайнятості населення та трудової міграції, залежно від наявного страхового стажу, обчисленого на підставі відомостей реєстру застрахованих осіб Державного реєстру загальнообов’язкового державного соціального страхування, а за період до запровадження реєстру - на підставі трудової книжки або інших документів, що підтверджують стаж.\nПідтвердження наявного страхового стажу та віку виходу на пенсію для осіб передпенсійного віку (за два роки до досягнення відповідного віку та за наявності необхідного для призначення пенсії за віком страхового стажу, визначених частинами першою - четвертою статті 26 Закону України \"Про загальнообов’язкове державне пенсійне страхування\") здійснюється Пенсійним фондом України за зверненням територіального органу центрального органу виконавчої влади, що реалізує державну політику у сфері зайнятості населення та трудової міграції, у порядку обміну інформацією, визначеному Пенсійним фондом України та центральним органом виконавчої влади, що реалізує державну політику у сфері зайнятості населення та трудової міграції.\nУ разі якщо страховий стаж, визначений за даними обміну інформацією, є недостатнім для призначення допомоги по безробіттю відповідно до цієї частини, зареєстрований безробітний може звернутися до територіального органу Пенсійного фонду України для підтвердження наявності страхового стажу.\n5. Допомога по безробіттю призначається з восьмого дня після реєстрації застрахованої особи в установленому порядку в територіальному органі центрального органу виконавчої влади, що реалізує державну політику у сфері зайнятості населення та трудової міграції.\nЗагальна тривалість виплати допомоги по безробіттю у межах двох років, протягом яких виплачується допомога по безробіттю, не може перевищувати тривалості, визначеної частинами другою - четвертою цієї статті.\nУ разі чергового визнання в установленому порядку застрахованої особи безробітною у межах двох років, протягом яких виплачується допомога по безробіттю, тривалість її виплати враховується сумарно.\n10. Допомога по безробіттю виплачується не рідше ніж два рази на місяць, а за згодою безробітного - один раз на місяць у порядку, встановленому відповідно до частини сьомої статті 23 цього Закону."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Розмір допомоги по безробіттю",
      "content": "1. Застрахованим особам, зазначеним у частині першій статті 22 цього Закону, розмір допомоги по безробіттю визначається у відсотках до їх середньої заробітної плати (доходу), визначеної відповідно до порядку обчислення середньої заробітної плати (доходу) для розрахунку виплат за загальнообов’язковим державним соціальним страхуванням , затвердженого Кабінетом Міністрів України, залежно від страхового стажу, але не менше ніж мінімальний розмір допомоги по безробіттю, встановлений правлінням Фонду для цієї категорії осіб:\nдо 3 років - 50 відсотків;\nвід 3 до 6 років - 55 відсотків;\nвід 6 до 12 років - 60 відсотків;\nвід 12 до 18 років - 65 відсотків;\nвід 18 до 24 років - 70 відсотків;\nвід 24 до 30 років - 75 відсотків;\nпонад 30 років - 80 відсотків.\nДопомога по безробіттю виплачується залежно від тривалості безробіття у відсотках до визначеного розміру:\nперша половина строку тривалості виплати допомоги по безробіттю - 100 відсотків;\nу подальшому - 50 відсотків.\nДля особи, страховий стаж якої становить не менше 15 років і яка протягом 15 років, що передували місяцю надання статусу зареєстрованого безробітного, не отримувала допомогу по безробіттю, під час визначення розміру допомоги по безробіттю відсотки до середньої заробітної плати (доходу), встановлені цією частиною, збільшуються на 10 відсоткових пунктів.\n2. Внутрішньо переміщеним особам після надходження документів та відомостей про страховий стаж, заробітну плату (дохід) рішення про призначення допомоги по безробіттю переглядається відповідно до законодавства.\n3. Застраховані особи, визнані в установленому порядку безробітними, які протягом 12 місяців, що передували реєстрації особи як безробітної, за даними Державного реєстру загальнообов’язкового державного соціального страхування мають страховий стаж менше семи місяців або звільнені з останнього місця роботи (служби) з підстав, передбачених пунктами 7-7 -3 частини першої статті 36, пунктами 3 , 4 , 7 і 8 частини першої статті 40, статтями 41 (крім пунктів 5 та 6 частини першої) і 45 Кодексу законів про працю України, пунктами 3 , 4 , 4 -1 частини першої статті 84 Закону України \"Про державну службу\", пунктами 6 і 10 частини першої статті 77 Закону України \"Про Національну поліцію\", пунктами 3 , 3 -1 , 5 частини першої статті 51 Закону України \"Про прокуратуру\", пунктами 3-3 -2 частини першої статті 79 Закону України \"Про місцеве самоврядування в Україні\", а також з аналогічних підстав, визначених іншими законами, мають право на призначення допомоги по безробіттю у мінімальному розмірі, який встановлюється правлінням Фонду.\nОсоби, зазначені у частині третій статті 22 цього Закону, мають право на призначення допомоги по безробіттю у мінімальному розмірі, який встановлюється правлінням Фонду.\n4. Допомога по безробіттю особам, які звільнилися з останнього місця роботи (служби) за власним бажанням без поважних причин або за угодою сторін, призначається відповідно до частин першої та третьої цієї статті, і її виплата починається з 31-го календарного дня.\nДопомога по безробіттю особам, яких було звільнено з останнього місця роботи (служби) з підстав, передбачених пунктами 7-7 -3 частини першої статті 36, пунктами 3 , 4 , 7 і 8 частини першої статті 40, статтями 41 (крім пунктів 5 та 6 частини першої) і 45 Кодексу законів про працю України, пунктами 3 , 4 , 4 -1 частини першої статті 84 Закону України \"Про державну службу\", пунктами 6 і 10 частини першої статті 77 Закону України \"Про Національну поліцію\", пунктами 3 , 3 -1 , 5 частини першої статті 51 Закону України \"Про прокуратуру\", пунктами 3-3 -2 частини першої статті 79 Закону України \"Про місцеве самоврядування в Україні\", а також з аналогічних підстав, визначених іншими законами, призначається відповідно до частин першої та третьої цієї статті, і її виплата починається з 61-го календарного дня.\nЯкщо після звільнення з попереднього місця роботи (служби) з причин, зазначених в абзаці другому цієї частини, застрахована особа перебувала у трудових відносинах (займалася іншими видами зайнятості) менше ніж 60 календарних днів, призначення допомоги по безробіттю такій особі здійснюється без урахування підстави звільнення з останнього місця роботи (служби) (припинення інших видів зайнятості).\n5. У середньомісячну заробітну плату (дохід) для обчислення допомоги по безробіттю включаються всі види виплат, на які нараховувалися страхові внески, які підтверджуються даними Єдиного державного реєстру застрахованих осіб Пенсійного фонду України.\nДопомога по безробіттю не може перевищувати півтора розміру мінімальної заробітної плати, установленої законом.\n7. Порядок надання допомоги по безробіттю визначається Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Стаття 29. Допомога на поховання",
      "content": "1. Допомога на поховання у разі смерті безробітного або особи, яка перебувала на його утриманні, виплачується особам, які здійснювали поховання, у розмірі 75 відсотків мінімальної заробітної плати, встановленої законом.\n2. У разі смерті безробітного, що є особою з інвалідністю, або особи, яка перебувала на його утриманні, за вибором осіб, які здійснювали поховання, виплачується допомога на поховання за цим Законом або допомога на поховання чи відшкодування витрат на поховання за іншими законодавчими актами."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Стаття 31. Припинення, відкладення, призупинення виплати допомоги по безробіттю та скорочення її тривалості",
      "content": "1. Виплата допомоги по безробіттю припиняється у разі:\n1) закінчення строку її виплати;\n2) припинення реєстрації безробітного відповідно до статті 45 Закону України \"Про зайнятість населення\".\n2. Виплата допомоги по безробіттю призупиняється на період призначення безробітній жінці допомоги у зв’язку з вагітністю та пологами.\n3. Виплата допомоги по безробіттю відкладається на строк, що дорівнює періоду, протягом якого застрахованій особі відповідно до законів надаються вихідна допомога або інші виплати у разі звільнення з останнього місця роботи (служби) чи закінчення строку повноважень за виборною посадою, що забезпечують часткову або тимчасову компенсацію втраченого заробітку.\nЯкщо вихідну допомогу або інші компенсаційні виплати було виплачено одноразово, виплата допомоги по безробіттю відкладається не більше ніж на 30 календарних днів з дня звільнення, а у разі здійснення таких виплат щомісяця - до закінчення періоду їх виплати.\n4. Тривалість виплати допомоги по безробіттю скорочується на строк до 90 календарних днів у разі:\n1) звільнення з останнього місця роботи (служби) за власним бажанням без поважних причин або за угодою сторін (на 30 календарних днів - з дня призначення);\n2) звільнення з останнього місця роботи (служби) з підстав, передбачених пунктами 7-7 -3 частини першої статті 36, пунктами 3 , 4 , 7 і 8 частини першої статті 40, статтями 41 (крім пунктів 5 та 6 частини першої) і 45 Кодексу законів про працю України, пунктами 3 , 4 , 4 -1 частини першої статті 84 Закону України \"Про державну службу\", пунктами 6 і 10 частини першої статті 77 Закону України \"Про Національну поліцію\", пунктами 3 , 3 -1 , 5 частини першої статті 51 Закону України \"Про прокуратуру\", пунктами 3-3 -2 частини першої статті 79 Закону України \"Про місцеве самоврядування в Україні\", а також з аналогічних підстав, визначених іншими законами (на 60 календарних днів - з дня призначення);\n3) приховування відомостей про працевлаштування на тимчасову роботу (у тому числі за межами України) або здійснення іншої діяльності за винагороду в період одержання допомоги по безробіттю (на 90 календарних днів - з дня виявлення відповідного факту);\n4) недотримання рекомендацій щодо сприяння працевлаштуванню (на 15 календарних днів);\n5) перереєстрації безробітного, якщо попередню реєстрацію припинено у зв’язку з невідвідуванням без поважних причин (непідтвердження без поважних причин наміру перебування у статусі зареєстрованого безробітного) територіального органу центрального органу виконавчої влади, що реалізує державну політику у сфері зайнятості населення та трудової міграції, більше 30 робочих днів (на 30 календарних днів);\n6) припинення без поважних причин професійної підготовки, перепідготовки або підвищення кваліфікації за направленням територіального органу центрального органу виконавчої влади, що реалізує державну політику у сфері зайнятості населення та трудової міграції (на 30 календарних днів).\n5. Виплата допомоги по безробіттю призупиняється:\n1) на період, необхідний для здійснення перевірки достовірності відомостей, поданих безробітним для призначення виплати, але не більше ніж на 15 робочих днів, у разі надходження від центрального органу виконавчої влади, що забезпечує формування державної фінансової та бюджетної політики, повідомлення про встановлення невідповідності поданих безробітним відомостей та документів.\nУ разі непідтвердження обставин, що стали підставою для призупинення виплати, виплата допомоги по безробіттю поновлюється з дати її призупинення;\n2) на період участі в громадських роботах та інших роботах тимчасового характеру або в умовах воєнного стану - у суспільно корисних роботах.\nВиплата допомоги по безробіттю поновлюється після припинення участі безробітного в громадських роботах та інших роботах тимчасового характеру або в умовах воєнного стану - у суспільно корисних роботах."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Стаття 34. Права, обов’язки та відповідальність Фонду",
      "content": "1. Фонд має право:\nкористуватися в установленому порядку відомостями Державного реєстру загальнообов’язкового державного соціального страхування, необхідними для забезпечення виконання покладених на нього функцій;\nперевіряти достовірність відомостей, поданих роботодавцем для отримання коштів Фонду, дотримання порядку використання роботодавцем виділених йому коштів Фонду та зупиняти виплати з Фонду в разі відмови або перешкоджання з боку роботодавця у проведенні перевірки, виявлення фактів подання ним Фонду недостовірних відомостей або порушення порядку використання роботодавцем коштів Фонду;\nотримувати необхідні пояснення (у тому числі в письмовій формі) з питань, що виникають під час перевірки;\nстягувати фінансові санкції та адміністративні штрафи, передбачені законом за порушення вимог цього Закону;\nстягувати відповідно до закону кошти Фонду, виплачені особам, зареєстрованим як безробітні, у вигляді матеріального забезпечення на випадок безробіття та витрачені на надання соціальних послуг безробітним у разі встановлення факту їх отримання на підставі недостовірних відомостей, поданих особою;\nстягувати з роботодавця суму страхових коштів та вартість соціальних послуг, наданих безробітному в разі поновлення його на роботі за рішенням суду, а також незаконно виплачені безробітному суми матеріального забезпечення в разі неповідомлення роботодавцем Фонду про прийняття його на роботу;\nвимагати від керівників та інших посадових осіб підприємств, установ і організацій, а також від фізичних осіб усунення виявлених фактів порушення законодавства про страхування на випадок безробіття.\n2. Фонд зобов’язаний:\nвиплачувати забезпечення та надавати соціальні послуги, передбачені цим Законом;\nвживати заходів до раціонального використання коштів і забезпечення фінансової стабільності Фонду;\nконтролювати правильність витрат за страхуванням на випадок безробіття, передбачених цим Законом та іншими нормативно-правовими актами з питань страхування на випадок безробіття, правильність призначення роботодавцем та виплати застрахованим особам допомоги по частковому безробіттю;\nщорічно складати звіт про результати своєї діяльності та подавати його Кабінету Міністрів України;\nінформувати застрахованих осіб про результати своєї роботи через медіа.\n3. Бюджет Фонду, зміни до нього, звіт про виконання бюджету Фонду в розрізі статей витрат протягом п’яти робочих днів після їх затвердження підлягають обов’язковому оприлюдненню на офіційній веб-сторінці Фонду і протягом двох тижнів обов’язковій публікації в офіційних друкованих виданнях Верховної Ради України та Кабінету Міністрів України. Інформація про час і місце публічного представлення звіту оприлюднюється разом із звітом про виконання бюджету Фонду.\n4. Фонд несе відповідальність відповідно до законодавства України за шкоду, заподіяну особам внаслідок несвоєчасного або неповного надання забезпечення, передбаченого цим Законом."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Стаття 35. Права, обов’язки та відповідальність роботодавця",
      "content": "1. Роботодавець має право:\nбрати участь в управлінні страхуванням на випадок безробіття через своїх представників відповідно до цього Закону і статуту Фонду;\nна судовий захист своїх прав.\n2. Роботодавець зобов’язаний:\n1) під час перевірки правильності використання коштів Фонду та достовірності поданих роботодавцем даних, зазначених у пункті 2 цієї частини, надавати посадовим особам територіальних органів центрального органу виконавчої влади, що реалізує державну політику у сфері зайнятості населення та трудової міграції, необхідні документи та пояснення з питань, що виникають під час перевірки;\n2) подавати центральному органу виконавчої влади, що реалізує державну політику у сфері зайнятості населення та трудової міграції, в установленому порядку відповідно до законодавства відомості про:\nприйняття на роботу працівників;\nрозмір заробітної плати та використання робочого часу працівників;\nвиплату застрахованим особам допомоги по частковому безробіттю;\nвикористання коштів Фонду за іншими визначеними цим Законом напрямами.\n3. Достовірність зазначених у документах даних перевіряється центральним органом виконавчої влади, що реалізує державну політику у сфері зайнятості населення та трудової міграції. У разі подання недостовірних відомостей, передбачених пунктом 2 частини другої цієї статті, використання роботодавцем коштів Фонду з порушенням встановленого порядку роботодавець добровільно чи на підставі рішення суду повинен відшкодувати страховику заподіяну шкоду.\nРоботодавець несе відповідальність відповідно до законодавства за шкоду, заподіяну застрахованим особам внаслідок невиконання або неналежного виконання обов’язків, визначених частиною другою цієї статті.\nРоботодавцеві забороняється вчиняти будь-які дії, що можуть призвести до прийняття ним разом із застрахованою особою спільного рішення, яке може в подальшому зашкодити цій особі або членам її сім’ї реалізувати своє право на забезпечення та отримання соціальних послуг відповідно до цього Закону.\n4. Із роботодавця утримуються:\nсума виплаченого забезпечення та вартості наданих соціальних послуг безробітному у разі поновлення його на роботі за рішенням суду;\nнезаконно виплачена безробітному сума забезпечення у разі неповідомлення про його прийняття на роботу;\nнезаконно отримана сума допомоги по частковому безробіттю."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Стаття 36. Права, обов’язки та відповідальність застрахованих осіб",
      "content": "1. Застраховані особи мають право брати участь в управлінні страхуванням на випадок безробіття через своїх представників відповідно до цього Закону.\nЗастраховані особи, яким виплачується забезпечення та надаються соціальні послуги за цим Законом, мають право на захист своїх прав у порядку адміністративного оскарження відповідно до Закону України \"Про адміністративну процедуру\" та/або в судовому порядку.\n2. Застраховані особи, зареєстровані в установленому порядку як безробітні, зобов’язані своєчасно подавати відомості про обставини, що впливають на умови виплати їм забезпечення та надання соціальних послуг.\nУ разі виїзду особи, зареєстрованої в установленому порядку як безробітна, за межі України така особа зобов’язана повідомити про це територіальний орган центрального органу виконавчої влади, що реалізує державну політику у сфері зайнятості населення та трудової міграції, в якому особа зареєстрована як безробітна.\n3. Сума виплаченого забезпечення та вартості наданих соціальних послуг застрахованій особі внаслідок невиконання нею своїх обов’язків та зловживання ними стягується з цієї особи відповідно до законодавства України з моменту виникнення обставин, що впливають на умови виплати їй забезпечення та надання соціальних послуг.\nУ разі припинення професійної підготовки, перепідготовки або підвищення кваліфікації за направленням територіального органу центрального органу виконавчої влади, що реалізує державну політику у сфері зайнятості населення та трудової міграції, без поважних причин або відмови працювати за одержаною професією (спеціальністю) із застрахованих осіб стягується сума витрат на професійну підготовку, перепідготовку або підвищення кваліфікації.\n4. Незастраховані особи, яким виплачується забезпечення та надаються соціальні послуги за цим Законом, виконують обов’язки та несуть відповідальність, так як і застраховані особи."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Стаття 37. Виплата недоодержаної суми допомоги по безробіттю у разі смерті безробітного",
      "content": "1. Суми допомоги по безробіттю, що належать безробітному відповідно до цього Закону і залишилися недоодержаними у зв’язку з його смертю, виплачуються непрацездатним особам, які перебували на утриманні померлого або мали на день його смерті право на одержання від нього утримання.\nТакими непрацездатними особами є:\nдіти, які не досягли 18 років, учні та студенти (курсанти, слухачі, стажисти) очної форми навчання - до закінчення навчання, але не більш як до досягнення ними 23 років;\nодин із батьків або дружина (чоловік) померлого чи інший член сім’ї, якщо він не працює та доглядає дітей, братів, сестер або онуків померлого, які не досягли 8 років;\nнеповнолітні діти, на утримання яких померлий виплачував або був зобов’язаний виплачувати аліменти.\n2. Батькам, дружині (чоловіку), а також членам сім’ї, які проживали разом з безробітним на день його смерті, сума недоодержаного матеріального забезпечення на випадок безробіття виплачується і в тому разі, якщо вони не належать до кола непрацездатних осіб, які перебували на утриманні померлого.\n3. У разі звернення кількох осіб за належною до виплати сумою допомоги по безробіттю вона ділиться між ними порівну.\n4. Виплата здійснюється у разі, якщо звернення за належною до виплати сумою допомоги по безробіттю надійшло не пізніше 6 місяців після смерті безробітного.\n5. Порядок виплати недоодержаної суми допомоги по безробіттю встановлюється Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Стаття 38. Відповідальність за порушення цього Закону",
      "content": "1. Роботодавець несе відповідальність за:\nпорушення порядку використання коштів Фонду, несвоєчасне або неповне їх повернення;\nнесвоєчасне подання або неподання відомостей, встановлених цим Законом;\nподання недостовірних відомостей про використання коштів Фонду.\n2. За порушення порядку використання роботодавцем коштів Фонду накладається штраф у розмірі наданої Фондом суми, використаної з порушенням.\n3. Своєчасно не сплачені фінансові санкції та адміністративні штрафи стягуються із страхувальника в дохід Фонду в порядку, встановленому законом.\n4. Строк давності в разі стягнення штрафних санкцій, передбачених цим Законом та Законом України \"Про зайнятість населення\", адміністративних штрафів, а також інших видів заборгованості перед Фондом не застосовується.\n5. Право застосовувати фінансові санкції та накладати адміністративні штрафи від імені Фонду мають керівник центрального органу виконавчої влади, що реалізує державну політику у сфері зайнятості населення та трудової міграції, його заступники, керівники територіальних органів та їх заступники."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Стаття 39. Вирішення спорів",
      "content": "Спори, що виникають із правовідносин за цим Законом, вирішуються в порядку адміністративного оскарження відповідно до Закону України \"Про адміністративну процедуру\" та/або в судовому порядку.\n1. Цей Закон набирає чинності з 1 січня 2001 року.\n2. До приведення законодавства України у відповідність із цим Законом закони та інші нормативно-правові акти застосовуються в частині, що не суперечить цьому Закону.\n3. Установити, що:\nфункції виконавчої дирекції Фонду загальнообов’язкового державного соціального страхування на випадок безробіття, які здійснювалися органами державної служби зайнятості відповідно до цього Закону, починаючи з 2013 року покладаються на центральний орган виконавчої влади, що реалізує державну політику у сфері зайнятості населення та трудової міграції, та його територіальні органи;\nФонд загальнообов’язкового державного соціального страхування України на випадок безробіття є правонаступником державного фонду сприяння зайнятості населення, що ліквідується;\nорганізаційну роботу щодо формування першого правління Фонду загальнообов’язкового державного соціального страхування України на випадок безробіття та наглядової ради, а також проведення їх перших засідань здійснює Український координаційний комітет сприяння зайнятості населення, створений відповідно до статті 17 Закону України \"Про зайнятість населення\".\n3 -1 . Установити, що громадянам, які проживають на території Автономної Республіки Крим та м. Севастополя, соціальні послуги та матеріальне забезпечення, передбачені цим Законом, здійснюються за рахунок коштів, які надходять від платників єдиного внеску на загальнообов’язкове державне соціальне страхування, розташованих на території Автономної Республіки Крим та м. Севастополя.\nУ разі виникнення дефіциту коштів для фінансування цих виплат такий дефіцит покривається за рахунок коштів бюджету Автономної Республіки Крим та бюджету м. Севастополя.\n3 -2 . Установити, що на період дії карантину та/або виникнення надзвичайної ситуації, та/або введення надзвичайного стану Кабінет Міністрів України визначає:\nособливості щодо відвідування будинків (приміщень, споруд), де розміщуються територіальні органи центрального органу виконавчої влади, що реалізує державну політику у сфері зайнятості населення та трудової міграції;\nособливості щодо врахування вимог до наявності підходящої роботи під час надання статусу зареєстрованого безробітного;\nособливості щодо порядку реєстрації, перереєстрації безробітних;\nдопомога по безробіттю призначається з першого дня надання статусу безробітного;\nвиплата допомоги по безробіттю може здійснюватися без особистого відвідування безробітним територіального органу центрального органу виконавчої влади, що реалізує державну політику у сфері зайнятості населення та трудової міграції, за умови підтвердження безробітним наміру перебування у статусі безробітного будь-якими засобами комунікації (телефонний зв’язок, електронні засоби тощо).\n3 -3 . Установити, що під час дії воєнного стану:\nКабінет Міністрів України визначає перелік видів забезпечення, соціальних послуг, компенсацій та допомоги у сферах зайнятості та загальнообов’язкового державного соціального страхування на випадок безробіття, а також особливості їх надання;\nКабінет Міністрів України визначає особливості реєстрації, перереєстрації безробітних та ведення обліку осіб, які шукають роботу, а також особливості призначення, припинення, відкладення, скорочення тривалості виплати допомоги по безробіттю, відмінні від встановленого порядку;\nКабінет Міністрів України затверджує бюджет Фонду загальнообов’язкового державного соціального страхування України на випадок безробіття та приймає інші рішення, передбачені цим Законом та Законом України \"Про зайнятість населення\", без погодження (схвалення) правлінням Фонду загальнообов’язкового державного соціального страхування України на випадок безробіття;\nтривалість виплати допомоги по безробіттю не може перевищувати 90 календарних днів. Безробітним, строк виплати допомоги по безробіттю яких на дату набрання чинності цим Законом перевищує 90 днів, виплата допомоги по безробіттю припиняється через 30 календарних днів з дня набрання чинності цим Законом;\nдля осіб передпенсійного віку (за рік до досягнення відповідного віку та за наявності необхідного для призначення пенсії за віком страхового стажу, визначених частинами першою - четвертою статті 26 Закону України \"Про загальнообов’язкове державне пенсійне страхування\") тривалість виплати допомоги по безробіттю не може перевищувати 360 календарних днів;\nдопомога по безробіттю призначається з першого дня після дня надання статусу безробітного;\nвиплата допомоги по безробіттю може здійснюватися без особистого відвідування безробітним, який перебуває на тимчасово окупованій території або на території, на якій ведуться бойові дії, територіального органу центрального органу виконавчої влади, що реалізує державну політику у сфері зайнятості населення та трудової міграції, за умови підтвердження безробітним наміру перебування у статусі безробітного будь-якими засобами комунікації, у тому числі електронними, не рідше ніж один раз на 30 календарних днів;\nпризначення допомоги по безробіттю внутрішньо переміщеним особам або особам, які перебувають на тимчасово окупованій території або на території, на якій ведуться бойові дії, які не мають документів про періоди страхового стажу, трудової діяльності, заробітну плату (дохід, грошове забезпечення), здійснюється на підставі відомостей, наявних у:\nДержавному реєстрі фізичних осіб - платників податків;\nЄдиному державному реєстрі юридичних осіб, фізичних осіб - підприємців та громадських формувань;\nДержавному реєстрі загальнообов’язкового державного соціального страхування;\nінформаційній системі Державної міграційної служби України та Міністерства внутрішніх справ України;\nЄдиній інформаційній базі даних про внутрішньо переміщених осіб;\nподатковій звітності за останній звітний період чи за IV квартал 2021 року або річній звітності за 2021 рік;\nдо отримання відомостей стосовно осіб, зазначених в абзаці дев’ятому цього пункту, допомога по безробіттю призначається їм у мінімальному розмірі, а загальна тривалість виплати такої допомоги не може перевищувати 90 календарних днів; після надходження необхідних відомостей розмір допомоги по безробіттю переглядається відповідно до законодавства;\nмаксимальний розмір допомоги по безробіттю не може перевищувати розміру мінімальної заробітної плати, встановленої законом на 1 січня календарного року;\nвиплата допомоги по безробіттю припиняється з підстав, визначених статтею 31 цього Закону, а також з 31 календарного дня від дня перетину зареєстрованим безробітним державного кордону України у разі безперервного перебування ним за кордоном понад 30 календарних днів;\nвимоги щодо скорочення тривалості виплати допомоги по безробіттю, визначені частиною четвертою статті 31 цього Закону, не застосовуються.\n4. Кабінету Міністрів України у шестимісячний строк з дня опублікування цього Закону:\nпідготувати і подати на розгляд Верховної Ради України пропозиції щодо приведення законів України у відповідність із цим Законом;\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити прийняття актів, необхідних для реалізації цього Закону;\nзабезпечити приведення міністерствами, іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність з цим Законом.\nЛ.КУЧМА"
    }
  ],
  "definitions": []
}