{
  "id": "ua-law-1489-14",
  "type": "statute",
  "title": "Про психіатричну допомогу",
  "title_en": "",
  "short_name": "1489-14",
  "status": "in_force",
  "issued_date": "2000-02-22",
  "url": "https://zakon.rada.gov.ua/laws/show/1489-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "У цьому Законі наведені нижче терміни вживаються в такому значенні:\nпсихічні розлади - розлади психічної діяльності, визнані такими згідно з чинною в Україні Міжнародною статистичною класифікацією хвороб, травм і причин смерті;\nтяжкий психічний розлад - розлад психічної діяльності (затьмарення свідомості, порушення сприйняття, мислення, волі, емоцій, інтелекту чи пам’яті), який позбавляє особу здатності адекватно усвідомлювати оточуючу дійсність, свій психічний стан і поведінку;\nпсихіатрична допомога - комплекс спеціальних заходів, спрямованих на обстеження стану психічного здоров’я осіб на підставах та в порядку, передбачених цим Законом та іншими законами України, профілактику, діагностику психічних розладів, лікування, нагляд, догляд, медичну та психологічну реабілітацію осіб, які страждають на психічні розлади, у тому числі внаслідок вживання психоактивних речовин;\nфахівець - медичний працівник (лікар, медична сестра, фельдшер), психолог, соціальний працівник та інший працівник, який має відповідну освіту та спеціальну кваліфікацію і бере участь у наданні психіатричної допомоги;\nкомісія лікарів-психіатрів - два чи більше лікарів-психіатрів, які колегіально приймають рішення з питань, пов’язаних з наданням психіатричної допомоги;\nзаклад з надання психіатричної допомоги - психіатричний, наркологічний чи інший спеціалізований заклад охорони здоров’я, центр, відділення, кабінет тощо, інші заклади та установи будь-якої форми власності, діяльність яких пов’язана з наданням психіатричної допомоги;\nзаклад соціального захисту осіб, які страждають на психічні розлади, - юридична особа будь-якої форми власності, що надає соціальні послуги особам, які страждають на психічні розлади;\nзаконні представники - батьки (усиновителі), опікуни або інші особи, уповноважені законом представляти інтереси осіб, які страждають на психічні розлади, у тому числі здійснювати захист їх прав, свобод і законних інтересів при наданні їм психіатричної допомоги;\nусвідомлена згода особи - це згода, вільно висловлена особою, здатною зрозуміти інформацію, що надається доступним способом, про характер її психічного розладу та прогноз його можливого розвитку, мету, порядок та тривалість надання психіатричної допомоги, методи діагностики, лікування та лікарські засоби, що можуть застосовуватися в процесі надання психіатричної допомоги, їх побічні ефекти та альтернативні методи лікування;\nамбулаторна психіатрична допомога - психіатрична допомога, що включає в себе обстеження стану психічного здоров’я осіб на підставах та в порядку, передбачених цим Законом та іншими законами, профілактику, діагностику психічних розладів, лікування, нагляд, догляд, медико-соціальну реабілітацію осіб, які страждають на психічні розлади, в амбулаторних умовах;\nстаціонарна психіатрична допомога - психіатрична допомога, що включає в себе обстеження стану психічного здоров’я осіб на підставах та в порядку, передбачених цим Законом та іншими законами, діагностику психічних розладів, лікування, нагляд, догляд, медико-соціальну реабілітацію осіб, які страждають на психічні розлади, і надається в стаціонарних умовах понад 24 години підряд."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Законодавство України про психіатричну допомогу",
      "content": "Законодавство України про психіатричну допомогу базується на Конституції України і складається з Основ законодавства України про охорону здоров’я , цього Закону та інших нормативно-правових актів, прийнятих відповідно до них.\nДія цього Закону поширюється на громадян України, іноземців та осіб без громадянства, які перебувають в Україні.\nЯкщо міжнародним договором, згода на обов’язковість якого надана Верховною Радою України, встановлені інші правила, ніж ті, що передбачені законодавством України про психіатричну допомогу, то застосовуються правила міжнародного договору."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Презумпція психічного здоров’я",
      "content": "Кожна особа вважається такою, яка не має психічного розладу, доки наявність такого розладу не буде встановлено на підставах та в порядку, передбачених цим Законом та іншими законами України."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Принципи надання психіатричної допомоги",
      "content": "Психіатрична допомога надається на основі принципів законності, гуманності, додержання прав людини і громадянина, добровільності, доступності та відповідно до сучасного рівня наукових знань, необхідності й достатності заходів лікування, медичної, психологічної та соціальної реабілітації, надання освітніх, соціальних послуг."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Державні гарантії щодо забезпечення психіатричною допомогою та соціального захисту осіб, які страждають на психічні розлади",
      "content": "Держава гарантує:\nналежне фінансове забезпечення надання психіатричної допомоги населенню, затвердження та виконання державних цільових програм у цій сфері;\nбезоплатне надання медичної допомоги особам, які страждають на психічні розлади, у державних та комунальних закладах охорони здоров’я та безоплатне або на пільгових умовах забезпечення їх лікарськими засобами і виробами медичного призначення в порядку, встановленому Кабінетом Міністрів України;\nгрошову допомогу в порядку , встановленому Кабінетом Міністрів України, особі, яка проживає разом з особою з інвалідністю I чи II групи внаслідок психічного розладу, яка за висновком лікарської комісії медичного закладу потребує постійного стороннього догляду, - на догляд за нею. Розмір зазначеної допомоги розраховується як різниця між трьома прожитковими мінімумами на кожного члена сім’ї та середньомісячним сукупним доходом сім’ї за попередні шість місяців, але не може бути більше, ніж прожитковий мінімум на одну особу в розрахунку на місяць. Такий порядок має відповідати Закону України \"Про адміністративну процедуру\";\nнадання у державних та комунальних закладах з надання психіатричної допомоги безоплатної діагностичної, консультативної, лікувальної, реабілітаційної допомоги в амбулаторних і стаціонарних умовах;\nздійснення всіх видів експертизи психічного стану особи;\nзахист прав, свобод і законних інтересів осіб, які страждають на психічні розлади;\nвирішення в установленому законом порядку питань опіки та піклування щодо осіб, які страждають на психічні розлади;\nнадання соціальних послуг інвалідам та особам похилого віку, які страждають на психічні розлади, у тому числі з догляду, в порядку, встановленому Кабінетом Міністрів України;\nздобуття безоплатно відповідної освіти особами, які страждають на психічні розлади, у державних та комунальних навчальних закладах;\nвстановлення обов’язкових квот робочих місць на підприємствах, в установах та організаціях для працевлаштування інвалідів, які страждають на психічні розлади, в установленому законом порядку та нагляд за дотриманням цих квот.\nЗ метою забезпечення громадян різними видами психіатричної допомоги та соціального захисту осіб, які страждають на психічні розлади, органи виконавчої влади та органи місцевого самоврядування відповідно до їх повноважень:\nстворюють заклади з надання психіатричної допомоги, заклади соціального захисту осіб, які страждають на психічні розлади, та спеціальні навчальні заклади;\nзабезпечують належні умови для надання психіатричної допомоги та реалізації прав, свобод і законних інтересів осіб, які страждають на психічні розлади;\nорганізовують за спеціальними програмами безоплатне спеціальне (корекційне), загальноосвітнє та професійно-технічне навчання осіб, які страждають на психічні розлади;\nстворюють підприємства, цехи, дільниці тощо з полегшеними умовами праці для здійснення трудової реабілітації, оволодіння новими професіями та працевлаштування осіб, які страждають на психічні розлади, забезпечення надання їм реабілітаційних послуг у встановленому законодавством порядку;\nорганізовують місця проживання для осіб, які страждають на психічні розлади і потребують спеціальних умов проживання та (або) втратили соціальний зв’язок;\nполіпшують житлові умови осіб, які страждають на психічні розлади, в установленому законодавством порядку;\nзабезпечують виконання загальнодержавних та інших програм у сфері надання психіатричної допомоги та соціального захисту осіб, які страждають на психічні розлади;\nзабезпечують відповідно до закону надання соціальних послуг особам, які страждають на психічні розлади, здійснюють відповідно до законів інші заходи щодо соціального та правового захисту осіб, які страждають на психічні розлади."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Конфіденційність відомостей про стан психічного здоров’я особи та надання психіатричної допомоги",
      "content": "Медичні працівники, інші фахівці, які беруть участь у наданні психіатричної допомоги, та особи, яким у зв’язку з навчанням або виконанням професійних, службових, громадських чи інших обов’язків стало відомо про наявність у особи психічного розладу, про факти звернення за психіатричною допомогою та лікування у закладі з надання психіатричної допомоги чи про перебування у закладі соціального захисту осіб, які страждають на психічні розлади, або спеціальному навчальному закладі, а також інші відомості про стан психічного здоров’я особи, її приватне життя, не можуть розголошувати ці відомості, крім випадків, передбачених частинами третьою, четвертою та п’ятою цієї статті.\nПраво на одержання і використання конфіденційних відомостей про стан психічного здоров’я особи та надання їй психіатричної допомоги має сама особа чи її законний представник.\nЗа усвідомленою письмовою згодою особи або її законного представника відомості про стан психічного здоров’я цієї особи та надання їй психіатричної допомоги можуть передаватися іншим особам лише в інтересах особи, яка страждає на психічний розлад, для проведення обстеження та лікування чи захисту її прав і законних інтересів, для здійснення наукових досліджень, публікацій в науковій літературі, використання у навчальному процесі.\nДопускається передача відомостей про стан психічного здоров’я особи та надання їй психіатричної допомоги без згоди особи або без згоди її законного представника для:\n1) організації надання особі, яка страждає на тяжкий психічний розлад, психіатричної допомоги;\n2) провадження досудового розслідування, складання досудової доповіді щодо обвинувачених або судового розгляду за письмовим запитом слідчого, прокурора, суду та представника уповноваженого органу з питань пробації.\nУ листку непрацездатності, що видається особі, яка страждає на психічний розлад, діагноз психічного розладу вписується за згодою цієї особи, а у разі її незгоди - лише причина непрацездатності (захворювання, травма або інша причина).\nЗабороняється без письмової згоди особи або без письмової згоди її законного представника та лікаря-психіатра, який надає психіатричну допомогу, публічно демонструвати особу, яка страждає на психічний розлад, фотографувати її чи робити кінозйомку, відеозапис, звукозапис та прослуховувати співбесіди особи з медичними працівниками чи іншими фахівцями при наданні їй психіатричної допомоги.\nЗабороняється вимагати відомості про стан психічного здоров’я особи та про надання їй психіатричної допомоги, за винятком випадків, передбачених цим Законом та іншими законами.\nДокументи, що містять відомості про стан психічного здоров’я особи та надання їй психіатричної допомоги, повинні зберігатися з додержанням умов, що гарантують конфіденційність цих відомостей. Вилучення оригіналів цих документів та їх копіювання може здійснюватися лише у випадках, встановлених законом."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Діагностика психічного розладу та лікування особи, яка страждає на психічний розлад",
      "content": "Діагноз психічного розладу встановлюється відповідно до загальновизнаних міжнародних стандартів діагностики та Міжнародної статистичної класифікації хвороб, травм і причин смерті, прийнятих центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони здоров’я для застосування в Україні. Діагноз психічного розладу не може базуватися на незгоді особи з існуючими в суспільстві політичними, моральними, правовими, релігійними, культурними цінностями або на будь-яких інших підставах, безпосередньо не пов’язаних із станом її психічного здоров’я.\nМетоди діагностики та лікування і лікарські засоби, дозволені центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони здоров’я, застосовуються лише з діагностичною та лікувальною метою відповідно до характеру психічних розладів і не можуть призначатися для покарання особи, яка страждає на психічний розлад, або в інтересах інших осіб.\nЗабороняється визначати стан психічного здоров’я особи та встановлювати діагноз психічних розладів без психіатричного огляду особи, крім випадків проведення судово-психіатричної експертизи посмертно.\nМетоди діагностики та лікування і лікарські засоби, що становлять підвищений ризик для здоров’я особи, якій надається психіатрична допомога, застосовуються за призначенням і під контролем комісії лікарів-психіатрів: за усвідомленою письмовою згодою особи, яка досягла 14 років; щодо особи віком до 14 років (малолітньої особи) - за письмовою згодою її батьків чи іншого законного представника; щодо особи, визнаної у встановленому законом порядку недієздатною, якщо така особа за своїм станом здоров’я не здатна надати усвідомлену письмову згоду, - за письмовою згодою її законного представника.\nПерелік методів діагностики та лікування і лікарських засобів, що становлять підвищений ризик для здоров’я особи, встановлюється центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони здоров’я."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Забезпечення безпеки надання психіатричної допомоги та запобігання небезпечним діянням з боку осіб, які страждають на психічні розлади",
      "content": "Психіатрична допомога надається в найменш обмежених умовах, що забезпечують безпеку особи та інших осіб, при додержанні прав і законних інтересів особи, якій надається психіатрична допомога.\nЗаходи фізичного обмеження та (або) ізоляції особи, яка страждає на психічний розлад, при наданні їй психіатричної допомоги застосовуються за призначенням та під постійним контролем лікаря-психіатра чи іншого медичного працівника, на якого власником закладу з надання психіатричної допомоги чи уповноваженим ним органом покладені обов’язки з надання психіатричної допомоги, і застосовуються лише в тих випадках, формах і на той час, коли всіма іншими законними заходами неможливо запобігти діям особи, що являють собою безпосередню небезпеку для неї або інших осіб. Про форми та час застосування заходів фізичного обмеження та (або) ізоляції робиться запис у медичній документації. Заходи фізичного обмеження та (або) ізоляції застосовуються відповідно до правил, встановлених центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони здоров’я.\nПоліцейські зобов’язані подавати допомогу медичним працівникам або батькам (одному з батьків), чоловіку (дружині), незалежно від віку особи, яка потребує психіатричної допомоги, за їх зверненням, у разі надання психіатричної допомоги в примусовому порядку та забезпечувати безпечні умови для доступу до особи та її психіатричного огляду, госпіталізації. Поліцейські повинні запобігати діям з боку особи, якій надається психіатрична допомога в примусовому порядку, що загрожують життю і здоров’ю оточуючих та інших осіб, та вживати заходи щодо забезпечення схоронності залишеного без нагляду майна та житла особи, яка госпіталізується в примусовому порядку, а в разі необхідності - проводити розшук особи, якій психіатрична допомога повинна надаватися в примусовому порядку."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Обмеження, пов’язані з виконанням окремих видів діяльності",
      "content": "Особа може бути визнана тимчасово (на строк до п’яти років) або постійно непридатною внаслідок психічного розладу, у тому числі спричиненого вживанням психоактивних речовин, до виконання окремих видів діяльності (робіт, професій, служби), що можуть становити безпосередню небезпеку для неї або оточуючих.\nЗ метою встановлення придатності особи до виконання окремих видів діяльності (робіт, професій, служби) з особливими вимогами до стану її психічного здоров’я вона підлягає обов’язковому попередньому (перед початком діяльності) та періодичним (у процесі діяльності) психіатричним оглядам, у тому числі на предмет вживання психоактивних речовин, або позачерговим (у процесі діяльності) у випадку виникнення психічного розладу в проміжок часу між оглядами. Порядок проведення попередніх, періодичних та позачергових психіатричних оглядів , у тому числі на предмет вживання психоактивних речовин , затверджується центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони здоров’я.\nРішення про визнання особи внаслідок психічного розладу, у тому числі спричиненого вживанням психоактивних речовин, тимчасово або постійно непридатною до виконання окремих видів діяльності (робіт, професій, служби), що можуть становити безпосередню небезпеку для неї або оточуючих, приймається відповідною лікарською комісією за участю лікаря-психіатра на підставі оцінки стану психічного здоров’я особи відповідно до переліку медичних психіатричних протипоказань і може бути оскаржено до суду.\nПерелік медичних психіатричних протипоказань щодо виконання окремих видів діяльності (робіт, професій, служби), що можуть становити безпосередню небезпеку для особи або оточуючих , затверджується Кабінетом Міністрів України і підлягає періодичному (не рідше одного разу на п’ять років) перегляду."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Заклади з надання психіатричної допомоги, медичні працівники та інші фахівці, які надають психіатричну допомогу",
      "content": "Психіатрична допомога надається закладами з надання психіатричної допомоги всіх форм власності, а також лікарями-психіатрами за наявності ліцензії, отриманої відповідно до законодавства. Психіатрична допомога особам віком до 18 років у закладах з надання психіатричної допомоги надається окремо від повнолітніх осіб. Медичні працівники, інші фахівці для допуску до роботи з особами, які страждають на психічні розлади, повинні пройти спеціальну підготовку та підтвердити свою кваліфікацію в порядку, встановленому Кабінетом Міністрів України.\nПрофесійна підготовка, перепідготовка та підвищення кваліфікації медичних працівників, інших фахівців, які беруть участь у наданні психіатричної допомоги, здійснюються відповідно до законодавства."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Психіатричний огляд",
      "content": "Психіатричний огляд проводиться з метою з’ясування: наявності чи відсутності в особи психічного розладу, потреби в наданні їй психіатричної допомоги, а також для вирішення питання про вид такої допомоги та порядок її надання.\nПсихіатричний огляд проводиться лікарем-психіатром: особи, яка досягла 14 років, на її прохання або за її усвідомленою письмовою згодою; особі віком до 14 років (малолітній особі) - на прохання або за письмовою згодою її батьків чи іншого законного представника; особі, визнаній у встановленому законом порядку недієздатною, якщо така особа за своїм станом здоров’я не здатна висловити прохання або надати усвідомлену письмову згоду, - на прохання або за письмовою згодою її законного представника. У разі незгоди одного з батьків або за відсутності батьків психіатричний огляд особи віком до 14 років (малолітньої особи) проводиться за рішенням (згодою) органу опіки та піклування, яке ухвалюється не пізніше 24 годин з моменту звернення іншого законного представника зазначеної особи до цього органу і може бути оскаржено відповідно до закону, у тому числі до суду. Законний представник особи, визнаної у встановленому законом порядку недієздатною, сповіщає орган опіки та піклування за місцем проживання підопічного про надання ним згоди на проведення психіатричного огляду підопічного не пізніше дня, наступного за днем надання такої згоди.\nПсихіатричний огляд особи може бути проведено без її усвідомленої згоди або без згоди її законного представника у випадках, коли одержані відомості дають достатні підстави для обгрунтованого припущення про наявність у особи тяжкого психічного розладу, внаслідок чого вона:\nвчиняє чи виявляє реальні наміри вчинити дії, що являють собою безпосередню небезпеку для неї чи оточуючих, або\nнеспроможна самостійно задовольняти свої основні життєві потреби на рівні, який забезпечує її життєдіяльність, або\nзавдасть значної шкоди своєму здоров’ю у зв’язку з погіршенням психічного стану у разі ненадання їй психіатричної допомоги.\nРішення про проведення психіатричного огляду особи без її усвідомленої згоди або без згоди її законного представника приймається лікарем-психіатром за заявою, яка містить відомості, що дають достатні підстави для такого огляду. Із заявою можуть звернутися родичі особи, яка підлягає психіатричному огляду, лікар, який має будь-яку медичну спеціальність, інші особи.\nЗаява про психіатричний огляд особи без її усвідомленої згоди або без згоди її законного представника повинна бути подана у письмовій формі та містити відомості, що обгрунтовують необхідність психіатричного огляду і вказують на відмову особи чи її законного представника від звернення до лікаря-психіатра. Лікар-психіатр має право робити запит щодо надання йому додаткових медичних та інших відомостей, необхідних для прийняття відповідного рішення.\nУ невідкладних випадках, коли за одержаними відомостями, що дають достатні підстави для обгрунтованого припущення про наявність у особи тяжкого психічного розладу, внаслідок чого вона: вчиняє чи виявляє реальні наміри вчинити дії, що являють собою безпосередню небезпеку для неї чи оточуючих, або неспроможна самостійно задовольняти свої основні життєві потреби на рівні, який забезпечує її життєдіяльність, заява про психіатричний огляд особи може бути усною. У цих випадках рішення про проведення психіатричного огляду особи без її усвідомленої згоди або без згоди її законного представника приймається лікарем-психіатром самостійно і психіатричний огляд проводиться ним негайно.\nУ випадках, коли відсутні дані, що свідчать про наявність обставин, передбачених абзацами другим та третім частини третьої цієї статті, заява повинна бути подана у письмовій формі та містити відомості, що обгрунтовують необхідність проведення такого огляду. У разі встановлення обгрунтованості заяви про психіатричний огляд особи без її усвідомленої згоди або без згоди її законного представника лікар-психіатр направляє до суду за місцем проживання цієї особи заяву про проведення психіатричного огляду особи в примусовому порядку. До заяви додається висновок лікаря-психіатра, який містить обгрунтування про необхідність проведення такого огляду, та інші матеріали. Психіатричний огляд особи проводиться лікарем-психіатром у примусовому порядку за рішенням суду.\nЛікар-психіатр перед проведенням психіатричного огляду зобов’язаний відрекомендуватися особі, яка підлягає огляду, або її законному представнику як лікар-психіатр, назвати своє прізвище, місце роботи та викласти мету огляду.\nДані психіатричного огляду з висновком про стан психічного здоров’я особи, а також причини звернення до лікаря-психіатра та медичні рекомендації фіксуються у медичній документації.\nУмисне подання заяви про психіатричний огляд особи, що містить завідомо неправдиві або неточні відомості щодо стану психічного здоров’я цієї особи, тягне за собою відповідальність, передбачену законом."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Амбулаторна психіатрична допомога",
      "content": "Амбулаторна психіатрична допомога надається лікарем-психіатром: особі, яка досягла 14 років, на її прохання або за її усвідомленою письмовою згодою; особі віком до 14 років (малолітній особі) - на прохання або за письмовою згодою її батьків чи іншого законного представника; особі, визнаній у встановленому законом порядку недієздатною, якщо така особа за своїм станом здоров’я не здатна висловити прохання або надати усвідомлену письмову згоду, - на прохання або за письмовою згодою законного представника такої особи. У разі незгоди одного з батьків або за відсутності батьків амбулаторна психіатрична допомога особі віком до 14 років (малолітній особі) надається за рішенням (згодою) органу опіки та піклування, яке ухвалюється не пізніше 24 годин з моменту звернення іншого законного представника зазначеної особи до цього органу і може бути оскаржено відповідно до закону, у тому числі до суду. Законний представник особи, визнаної у встановленому законом порядку недієздатною, сповіщає орган опіки та піклування за місцем проживання підопічного про надання ним згоди на надання амбулаторної психіатричної допомоги підопічному не пізніше дня, наступного за днем надання такої згоди.\nАмбулаторна психіатрична допомога може надаватися без усвідомленої письмової згоди особи або без письмової згоди її законного представника у разі встановлення у неї тяжкого психічного розладу, внаслідок чого вона завдасть значної шкоди своєму здоров’ю у зв’язку з погіршенням психічного стану у разі ненадання їй психіатричної допомоги. Амбулаторна психіатрична допомога особі без її усвідомленої письмової згоди або без письмової згоди її законного представника надається лікарем-психіатром в примусовому порядку за рішенням суду.\nПитання про надання особі амбулаторної психіатричної допомоги в примусовому порядку вирішується судом за місцем проживання особи. Письмова заява про надання особі амбулаторної психіатричної допомоги в примусовому порядку направляється до суду лікарем-психіатром. До письмової заяви, в якій повинні бути викладені підстави для надання особі амбулаторної психіатричної допомоги без її усвідомленої письмової згоди та без письмової згоди її законного представника, передбачені частиною другою цієї статті, додається висновок лікаря-психіатра, який містить обгрунтування про необхідність надання особі такої допомоги.\nОсоба, якій надається амбулаторна психіатрична допомога в примусовому порядку, повинна оглядатися лікарем-психіатром не рідше одного разу на місяць, а комісією лікарів-психіатрів - не рідше одного разу на 6 місяців для вирішення питання про продовження чи припинення надання їй такої допомоги.\nУ разі необхідності продовження надання особі амбулаторної психіатричної допомоги в примусовому порядку понад 6 місяців лікар-психіатр повинен надіслати до суду за місцем проживання особи письмову заяву про продовження надання особі амбулаторної психіатричної допомоги в примусовому порядку. До письмової заяви, в якій повинні бути викладені підстави надання особі амбулаторної психіатричної допомоги без її усвідомленої письмової згоди або без письмової згоди її законного представника, передбачені частиною другою цієї статті, додається висновок комісії лікарів-психіатрів, який містить обгрунтування про необхідність продовження надання особі такої допомоги. В подальшому продовження надання особі амбулаторної психіатричної допомоги в примусовому порядку проводиться кожного разу на строк, який не може перевищувати 6 місяців.\nУ разі погіршення стану психічного здоров’я особи, якій надається амбулаторна психіатрична допомога в примусовому порядку, та ухилення від виконання цією особою або її законним представником рішення суду про надання особі амбулаторної психіатричної допомоги в примусовому порядку психіатрична допомога може надаватися на підставах та в порядку, передбачених статтями 14 , 16 і 17 цього Закону.\nНадання особі амбулаторної психіатричної допомоги в примусовому порядку припиняється за рішенням комісії лікарів-психіатрів у разі видужання особи або такої зміни стану її психічного здоров’я, що не потребує надання амбулаторної психіатричної допомоги в примусовому порядку, або за рішенням суду про відмову в продовженні надання особі амбулаторної психіатричної допомоги в примусовому порядку, або за рішенням суду про задоволення заяви фізичної особи чи її законного представника про припинення надання особі амбулаторної психіатричної допомоги в примусовому порядку.\nКлопотання про припинення надання особі амбулаторної психіатричної допомоги в примусовому порядку може направлятися до суду особою, якій надається ця допомога, або її законним представником через 3 місяці з часу ухвалення судом рішення про надання або продовження надання особі такої допомоги."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Госпіталізація особи до закладу з надання психіатричної допомоги",
      "content": "Особа, яка досягла 14 років, госпіталізується до закладу з надання психіатричної допомоги добровільно - на її прохання або за її усвідомленою письмовою згодою. Особа віком до 14 років (малолітня особа) госпіталізується до закладу з надання психіатричної допомоги на прохання або за письмовою згодою її батьків чи іншого законного представника. У разі незгоди одного з батьків або за відсутності батьків госпіталізація особи віком до 14 років (малолітньої особи) до закладу з надання психіатричної допомоги проводиться за рішенням (згодою) органу опіки та піклування, яке ухвалюється не пізніше 24 годин з моменту звернення іншого законного представника зазначеної особи до цього органу і може бути оскаржено відповідно до закону, у тому числі до суду. Особа, визнана у встановленому законом порядку недієздатною, госпіталізується до закладу з надання психіатричної допомоги добровільно - на її прохання або за її усвідомленою письмовою згодою. Законний представник особи, визнаної у встановленому законом порядку недієздатною, сповіщає орган опіки та піклування за місцем проживання підопічного про згоду його підопічного на госпіталізацію до закладу з надання психіатричної допомоги не пізніше дня, наступного за днем надання такої згоди. Особа, визнана у встановленому законом порядку недієздатною, яка за станом свого здоров’я не здатна висловити прохання або надати усвідомлену письмову згоду, госпіталізується до закладу з надання психіатричної допомоги за рішенням (згодою) органу опіки та піклування, яке ухвалюється не пізніше 24 годин з моменту звернення до цього органу законного представника зазначеної особи і може бути оскаржено відповідно до закону, у тому числі до суду. Згода на госпіталізацію фіксується в медичній документації за підписом особи або її законного представника та лікаря-психіатра.\nГоспіталізація особи у випадках, передбачених частиною першою цієї статті, здійснюється за рішенням лікаря-психіатра.\nОсоба може бути госпіталізована до закладу з надання психіатричної допомоги в примусовому порядку на підставах, передбачених статтею 14 цього Закону, а також у випадках проведення експертизи стану психічного здоров’я особи або застосування до особи, яка страждає на психічний розлад і вчинила суспільно небезпечне діяння, примусового заходу медичного характеру на підставах та в порядку, передбачених законами України."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Підстави для госпіталізації особи до закладу з надання психіатричної допомоги в примусовому порядку",
      "content": "Особа, яка страждає на психічний розлад, може бути госпіталізована до закладу з надання психіатричної допомоги без її усвідомленої письмової згоди або без письмової згоди її законного представника, якщо її обстеження або лікування можливі лише в стаціонарних умовах, та при встановленні в особи тяжкого психічного розладу, внаслідок чого вона:\nвчиняє чи виявляє реальні наміри вчинити дії, що являють собою безпосередню небезпеку для неї чи оточуючих, або\nнеспроможна самостійно задовольняти свої основні життєві потреби на рівні, який забезпечує її життєдіяльність."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Огляд особи віком до 14 років (малолітньої особи), госпіталізованої до закладу з надання психіатричної допомоги на прохання або за письмовою згодою її законних представників або за рішенням органу опіки та піклування, та особи, визнаної недієздатною, госпіталізованої до закладу з надання психіатричної допомоги за рішенням органу опіки та піклування",
      "content": "Особа віком до 14 років (малолітня особа), госпіталізована до закладу з надання психіатричної допомоги на прохання або за письмовою згодою її батьків чи іншого законного представника або за рішенням органу опіки та піклування, та особа, визнана у встановленому законом порядку недієздатною, госпіталізована до закладу з надання психіатричної допомоги за рішенням органу опіки та піклування, підлягають обов’язковому протягом 48 годин з часу госпіталізації огляду комісією лікарів-психіатрів (за участю дитячого лікаря-психіатра для малолітньої особи) закладу з надання психіатричної допомоги для прийняття рішення щодо необхідності подальшого перебування цих осіб у закладі з надання психіатричної допомоги та надання їм стаціонарної психіатричної допомоги.\nПри подальшому перебуванні в закладі з надання психіатричної допомоги зазначені у цій статті особи підлягають огляду комісією лікарів-психіатрів (за участю дитячого лікаря-психіатра для малолітньої особи) не менше одного разу на місяць для вирішення питання про необхідність продовження чи припинення надання їм стаціонарної психіатричної допомоги.\nУ разі виявлення комісією лікарів-психіатрів порушень прав особи віком до 14 років (малолітньої особи), допущених її законними представниками, власник закладу з надання психіатричної допомоги або уповноважений ним орган повідомляє про це органи опіки та піклування за місцем проживання особи, яку було госпіталізовано. У разі виявлення комісією лікарів-психіатрів порушень прав особи віком до 14 років (малолітньої особи) та особи, визнаної у встановленому законом порядку недієздатною, допущених органом опіки та піклування, власник психіатричного закладу або уповноважений ним орган повідомляє про це органи Національної поліції або оскаржує рішення органу опіки та піклування відповідно до закону, у тому числі до суду."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Огляд осіб, госпіталізованих до закладу з надання психіатричної допомоги в примусовому порядку",
      "content": "Особа, яку було госпіталізовано до закладу з надання психіатричної допомоги за рішенням лікаря-психіатра на підставах, передбачених статтею 14 цього Закону, підлягає обов’язковому протягом 24 годин з часу госпіталізації огляду комісією лікарів-психіатрів закладу з надання психіатричної допомоги для прийняття рішення про доцільність госпіталізації. У випадку, коли госпіталізація визнається недоцільною і особа не висловлює бажання залишитися в закладі з надання психіатричної допомоги, ця особа підлягає негайній виписці.\nУ випадках, коли госпіталізація особи до закладу з надання психіатричної допомоги в примусовому порядку визнається доцільною, представник закладу з надання психіатричної допомоги, в якому перебуває особа, протягом 24 годин з часу госпіталізації направляє до суду за місцем знаходження закладу з надання психіатричної допомоги заяву про госпіталізацію особи до закладу з надання психіатричної допомоги в примусовому порядку на підставах, передбачених статтею 14 цього Закону.\nДо заяви, в якій повинні бути викладені підстави госпіталізації особи до закладу з надання психіатричної допомоги в примусовому порядку, передбачені статтею 14 цього Закону, додається висновок комісії лікарів-психіатрів, який містить обгрунтування про необхідність такої госпіталізації.\nДо винесення судом рішення лікування може проводитися за рішенням лікаря-психіатра (комісії лікарів-психіатрів).\nКерівник закладу з надання психіатричної допомоги зобов’язаний негайно повідомити про госпіталізацію особи до закладу з надання психіатричної допомоги в примусовому порядку членів її сім’ї, інших родичів або її законного представника. У разі відсутності відомостей про наявність членів сім’ї, інших родичів або законного представника в особи, яку госпіталізовано, а також про їх місце проживання повідомляються органи Національної поліції за місцем проживання цієї особи."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Продовження госпіталізації особи в примусовому порядку",
      "content": "Перебування особи в закладі з надання психіатричної допомоги в примусовому порядку може здійснюватися лише протягом часу наявності підстав, за якими було проведено госпіталізацію.\nОсоба, яку було госпіталізовано до закладу з надання психіатричної допомоги в примусовому порядку, повинна оглядатися комісією лікарів-психіатрів не рідше одного разу на місяць з часу госпіталізації з метою встановлення наявності підстав для продовження чи припинення такої госпіталізації.\nУ разі необхідності продовження госпіталізації в примусовому порядку понад 6 місяців представник закладу з надання психіатричної допомоги повинен направити до суду за місцем знаходження закладу з надання психіатричної допомоги заяву про продовження такої госпіталізації. До заяви, в якій повинні бути викладені підстави госпіталізації особи до закладу з надання психіатричної допомоги в примусовому порядку, передбачені статтею 14 цього Закону, додається висновок комісії лікарів-психіатрів, який містить обгрунтування про необхідність продовження такої госпіталізації. В подальшому продовження госпіталізації особи в закладі з надання психіатричної допомоги проводиться кожного разу на строк, який не може перевищувати 6 місяців.\nКлопотання про припинення госпіталізації в примусовому порядку можуть направлятися до суду особою, яку було госпіталізовано в примусовому порядку, або її законним представником через кожні 3 місяці з часу ухвалення судом рішення про продовження такої госпіталізації."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Виписка особи з закладу з надання психіатричної допомоги",
      "content": "Виписка з закладу з надання психіатричної допомоги здійснюється у разі завершення обстеження чи експертизи психічного стану особи або видужання особи чи такої зміни стану її психічного здоров’я, що не потребує подальшого лікування в стаціонарних умовах. Виписка особи, добровільно госпіталізованої до закладу з надання психіатричної допомоги, здійснюється за письмовою заявою цієї особи або її законного представника чи за рішенням лікаря-психіатра.\nОсобі, яку було госпіталізовано до закладу з надання психіатричної допомоги добровільно, або її законному представнику може бути відмовлено у виписці цієї особи з закладу з надання психіатричної допомоги, якщо комісією лікарів-психіатрів будуть встановлені підстави госпіталізації в примусовому порядку, передбачені статтею 14 цього Закону. У цьому випадку питання про госпіталізацію особи в примусовому порядку, продовження госпіталізації та виписка вирішуються відповідно до статей 16 і 17 , частин другої та третьої статті 22 цього Закону та частини третьої цієї статті.\nВиписка особи, яку було госпіталізовано до закладу з надання психіатричної допомоги в примусовому порядку, здійснюється за рішенням комісії лікарів-психіатрів або за рішенням суду про відмову в продовженні такої госпіталізації.\nВиписка особи, яка вчинила суспільно небезпечні діяння та щодо якої судом було застосовано примусові заходи медичного характеру, здійснюється за рішенням суду."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Примусові заходи медичного характеру",
      "content": "Примусові заходи медичного характеру застосовуються за рішенням суду у випадках та в порядку, встановлених Кримінальним , Кримінальним процесуальним кодексами України, цим Законом та іншими законами.\nЗа рішенням суду застосовуються такі примусові заходи медичного характеру:\n1) надання амбулаторної психіатричної допомоги в примусовому порядку;\n2) госпіталізація до закладу з надання психіатричної допомоги із звичайним наглядом;\n3) госпіталізація до закладу з надання психіатричної допомоги з посиленим наглядом;\n4) госпіталізація до закладу з надання психіатричної допомоги з суворим наглядом.\nПитання про продовження, зміну або припинення застосування примусового заходу медичного характеру вирішується судом у разі такої зміни стану психічного здоров’я особи, за якої відпадає необхідність застосування раніше призначеного заходу та виникає необхідність у призначенні іншого примусового заходу медичного характеру чи якщо особа видужала. Продовження, зміна або припинення застосування примусових заходів медичного характеру здійснюється судом за заявою представника закладу з надання психіатричної допомоги (лікаря-психіатра), який надає особі психіатричну допомогу. До заяви додається висновок комісії лікарів-психіатрів, що обґрунтовує необхідність продовження, зміни або припинення застосування таких примусових заходів. Зміна або припинення застосування примусових заходів медичного характеру може здійснюватися судом також за заявою особи, до якої застосовуються примусові заходи медичного характеру, або її захисника чи іншого законного представника, у разі якщо така особа за своїм станом здоров’я не може усвідомлено подати до суду відповідну заяву. До заяви додається висновок комісії лікарів-психіатрів закладу, в якому особі надається психіатрична допомога, або, у разі наявності, висновок обраного особою незалежного лікаря-психіатра.\nОсоби, до яких застосовані примусові заходи медичного характеру, підлягають огляду комісією лікарів-психіатрів не рідше одного разу на 6 місяців для вирішення питання про наявність підстав для звернення до суду із заявою про припинення, продовження або про зміну застосування таких заходів. Після проведення огляду представник закладу з надання психіатричної допомоги (лікар-психіатр), який надає особі психіатричну допомогу, направляє до суду за місцезнаходженням закладу з надання психіатричної допомоги заяву, до якої додається висновок комісії лікарів-психіатрів, що містить обґрунтування необхідності продовження зміни або припинення застосування примусового заходу медичного характеру відповідно. У подальшому продовження застосування примусового заходу медичного характеру проводиться кожного разу на строк, що не перевищує 6 місяців.\nОсоба, до якої застосовуються примусові заходи медичного характеру, має право звернутися до суду із заявою про зміну або припинення застосування примусових заходів медичного характеру не частіше одного разу на 6 місяців та незалежно від того, чи розглядалося це питання судом в зазначений період. Особа, до якої застосовуються примусові заходи медичного характеру, має право звернутися до обраного нею незалежного лікаря-психіатра з метою отримання висновку про стан свого психічного здоров’я та про необхідність застосування до неї примусових заходів медичного характеру. У висновку незалежного лікаря-психіатра мають бути зазначені підстави для зміни або припинення застосування примусових заходів медичного характеру. У разі відсутності таких підстав у висновку обґрунтовується необхідність продовження застосування примусових заходів медичного характеру. Адміністрація закладу з надання психіатричної допомоги, в якому перебуває особа, до якої застосовуються примусові заходи медичного характеру, а також адміністрація кримінально-виконавчої установи, якщо примусові заходи медичного характеру застосовуються до особи за місцем відбування покарання, зобов’язані забезпечити безперешкодну можливість обстеження особи обраним нею незалежним лікарем-психіатром на території закладу з надання психіатричної допомоги або кримінально-виконавчої установи відповідно.\nПримусові заходи медичного характеру, не пов’язані з позбавленням волі, застосовуються в закладі з надання психіатричної допомоги у межах адміністративно-територіальної одиниці за місцем проживання особи за бажанням такої особи. Розміщення хворих, до яких за рішенням суду застосовуються примусові заходи медичного характеру, у відділеннях і палатах закладів з надання психіатричної допомоги відповідного типу здійснюється з урахуванням їх статі, віку та психічного стану в порядку, визначеному центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони здоров’я.\nПри застосуванні судом запобіжних заходів до особи, стосовно якої передбачається застосування примусових заходів медичного характеру або вирішувалося питання про їх застосування, порядок організації психіатричної допомоги такій особі встановлюється Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Експертиза психічного стану особи",
      "content": "Експертиза психічного стану особи (медико-соціальна експертиза, оцінювання повсякденного функціонування особи, військово-лікарська та інші) проводиться на підставах та в порядку, передбачених законами та прийнятими відповідно до них іншими нормативно-правовими актами."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Судово-психіатрична експертиза",
      "content": "Судово-психіатрична експертиза в адміністративних, цивільних справах, у кримінальному провадженні призначається і проводиться на підставах та в порядку, передбачених законом."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Порядок судового розгляду заяв про надання психіатричної допомоги в примусовому порядку",
      "content": "Заява лікаря-психіатра про проведення психіатричного огляду особи в примусовому порядку розглядається судом за місцем проживання цієї особи у триденний строк з дня її надходження.\nЗаява представника психіатричного закладу про госпіталізацію особи до такого закладу в примусовому порядку розглядається судом за місцем знаходження закладу з надання психіатричної допомоги протягом 24 годин з дня її надходження.\nЗаяви лікаря-психіатра про надання особі амбулаторної психіатричної допомоги в примусовому порядку, про продовження надання особі амбулаторної психіатричної допомоги в примусовому порядку розглядаються судом за місцем проживання особи у десятиденний строк з дня їх надходження. Заяви представників закладів з надання психіатричної допомоги про продовження госпіталізації в примусовому порядку розглядаються судом за місцем знаходження закладу з надання психіатричної допомоги у десятиденний строк з дня їх надходження.\nСудові справи щодо надання психіатричної допомоги у примусовому порядку розглядаються у присутності особи, стосовно якої вирішується питання про надання їй такої допомоги. Участь під час розгляду цих справ прокурора, лікаря-психіатра чи представника закладу з надання психіатричної допомоги, який подав заяву, адвоката та законного представника осіб, стосовно яких розглядаються питання, пов’язані з наданням їм психіатричної допомоги, є обов’язковою.\nОсоба, стосовно якої суд розглядає справу про надання психіатричної допомоги у примусовому порядку, має право на безоплатну правничу допомогу в порядку, встановленому Законом України \"Про безоплатну правничу допомогу\", протягом розгляду справи в суді."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Влаштування особи, яка страждає на психічний розлад, до закладу соціального захисту осіб, які страждають на психічні розлади, або спеціального навчального закладу для соціального захисту та спеціального навчання",
      "content": "Підставою для влаштування особи, яка страждає на психічний розлад, до закладу соціального захисту осіб, які страждають на психічні розлади, є особиста письмова заява особи та висновок лікарської комісії за участю лікаря-психіатра; для особи віком до 18 років - письмова заява батьків або іншого законного представника та рішення органу опіки та піклування, прийняте на підставі висновку лікарської комісії за участю лікаря-психіатра. Висновок повинен містити відомості про наявність у особи психічного розладу та її потребу в постійному сторонньому догляді.\nОргани опіки та піклування повинні вживати заходів для охорони майнових інтересів особи, яка перебуває в закладі соціального захисту осіб, які страждають на психічні розлади.\nПідставою для поміщення до спеціального навчального закладу неповнолітнього віком до 18 років, який страждає на психічний розлад, є письмова заява одного з його батьків чи іншого законного представника та висновок комісії за участю лікаря-психіатра, психолога і педагога. Висновок повинен містити відомості про наявність у неповнолітнього психічного розладу та необхідність його навчання в умовах спеціального навчального закладу.\nВласник закладу соціального захисту осіб, які страждають на психічні розлади, або спеціального навчального закладу чи уповноважений ним орган зобов’язаний не рідше одного разу на рік організовувати проведення огляду осіб, які перебувають у них, лікарською комісією за участю лікаря-психіатра, комісією за участю лікаря-психіатра, психолога і педагога з метою вирішення питання щодо подальшого їх проживання у цих закладах або щодо можливості перегляду рішень про недієздатність тих, хто такими визнаний."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Переведення і виписка із закладу соціального захисту осіб, які страждають на психічні розлади, або спеціального навчального закладу",
      "content": "Переведення особи із закладу соціального захисту осіб, які страждають на психічні розлади, або загальноосвітнього навчального закладу відповідного типу до будинку-інтернату (пансіонату) для громадян похилого віку та осіб з інвалідністю або до навчального закладу іншого типу здійснюється на підставі висновку лікарської комісії за участю лікаря-психіатра, комісії за участю лікаря-психіатра, психолога і педагога про відсутність медичних показань для проживання особи у закладі соціального захисту осіб, які страждають на психічні розлади, або спеціальному навчальному закладі.\nПідставою для виписки особи із закладу соціального захисту осіб, які страждають на психічні розлади, або спеціального навчального закладу є:\nособиста письмова заява особи за наявності висновку комісії лікарів-психіатрів про можливість особи задовольняти свої основні життєві потреби;\nписьмова заява законного представника неповнолітнього віком до 18 років або особи, визнаної у встановленому законом порядку недієздатною, із зобов’язанням здійснення необхідного догляду;\nрішення суду про незаконне поміщення особи до закладу соціального захисту осіб, які страждають на психічні розлади, або спеціального навчального закладу."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Права осіб, яким надається психіатрична допомога",
      "content": "Особи, яким надається психіатрична допомога, мають права і свободи громадян, передбачені Конституцією України та законами України. Обмеження їх прав і свобод допускається лише у випадках, передбачених Конституцією України, відповідно до законів України.\nОсоби, яким надається психіатрична допомога, можуть піклуватися про захист своїх прав та свобод особисто або через своїх представників у порядку, встановленому Цивільним кодексом України , Цивільним процесуальним кодексом України та іншими законами України.\nОсоби, яким надається психіатрична допомога, мають право на:\nповажливе і гуманне ставлення до них, що виключає приниження честі й гідності людини;\nотримання інформації про свої права, пов’язані з наданням психіатричної допомоги;\nодержання психіатричної та соціальної допомоги, соціальних послуг в умовах, що відповідають вимогам санітарного законодавства, одержання допомоги з боку благодійних та громадських організацій;\nвідмову від надання психіатричної допомоги, за винятком випадків її надання в примусовому порядку, передбаченому законом;\nусі види медико-санітарної допомоги (у тому числі санаторно-курортне лікування) за медичними показаннями;\nодержання психіатричної допомоги в найменш обмежених, відповідно до їх психічного стану, умовах, якщо можливо, за місцем проживання цих осіб, членів їх сім’ї, інших родичів або законних представників;\nперебування в закладі з надання психіатричної допомоги лише протягом строку, необхідного для обстеження та лікування;\nпопередню письмову згоду або письмову відмову в будь-який час від застосування нових методів діагностики і лікування та лікарських засобів чи від участі у навчальному процесі;\nбезпечність надання психіатричної допомоги;\nбезоплатне надання медичної допомоги у державних і комунальних закладах охорони здоров’я, а також безоплатне або на пільгових умовах забезпечення лікарськими засобами та виробами медичного призначення в порядку, встановленому Кабінетом Міністрів України;\nбезоплатну юридичну допомогу з питань, пов’язаних з наданням їм психіатричної допомоги;\nальтернативний, за власним бажанням, психіатричний огляд та залучення до участі в роботі комісії лікарів-психіатрів з питань надання психіатричної допомоги будь-якого фахівця, який бере участь у наданні психіатричної допомоги, за погодженням з ним;\nзбереження права на жиле приміщення за місцем їх постійного проживання протягом часу надання їм стаціонарної психіатричної допомоги;\nособисту участь у судових засіданнях, висловлення своєї думки щодо висновків лікарів-психіатрів у судовому засіданні при вирішенні питань, пов’язаних з наданням їм психіатричної допомоги та обмеженням у зв’язку з цим їх прав;\nвідшкодування заподіяної їм шкоди або шкоди їх майну внаслідок незаконного поміщення до закладу з надання психіатричної допомоги чи закладу соціального захисту осіб, які страждають на психічні розлади, або спеціального навчального закладу чи внаслідок незабезпечення безпечних умов надання психіатричної допомоги або розголошення конфіденційних відомостей про стан психічного здоров’я і надання психіатричної допомоги;\nодержання винагороди за фактично виконану роботу нарівні з іншими громадянами.\nОсоби під час перебування у закладі з надання психіатричної допомоги, закладі соціального захисту осіб, які страждають на психічні розлади, мають право на:\nспілкування з іншими особами, в тому числі з адвокатом або іншим законним представником, без присутності сторонніх осіб згідно з правилами внутрішнього розпорядку закладу з надання психіатричної допомоги;\nповідомлення будь-якої особи за своїм вибором про надання їм психіатричної допомоги;\nзабезпечення таємниці листування при відправці та отриманні будь-якої кореспонденції;\nдоступ до медіа;\nдозвілля, заняття творчою діяльністю;\nвідправлення релігійних обрядів, додержання релігійних канонів;\nзвернення з питань надання психіатричної допомоги безпосередньо до керівника або завідуючого відділенням закладу з надання психіатричної допомоги, закладу соціального захисту осіб, які страждають на психічні розлади, або навчального закладу для спеціального навчання з питань надання психіатричної допомоги, соціального захисту, соціальних послуг, виписки із закладу з надання психіатричної допомоги, закладу соціального захисту осіб, які страждають на психічні розлади, або навчального закладу для спеціального навчання та додержання прав, передбачених цим Законом;\nдопомогу по загальнообов’язковому державному соціальному страхуванню або пенсію згідно з законодавством.\nОсоби під час перебування у закладі з надання психіатричної допомоги або закладі соціального захисту осіб, які страждають на психічні розлади, мають також права, які за рішенням лікаря-психіатра (комісії лікарів-психіатрів) в інтересах захисту їх здоров’я чи безпеки, а також в інтересах здоров’я або безпеки інших осіб можуть бути обмежені:\nприймати відвідувачів наодинці;\nпридбавати і використовувати предмети повсякденного вжитку;\nперебувати на самоті.\nРішення про обмеження прав осіб, яким надається психіатрична допомога, фіксується у медичній документації із зазначенням строку його дії та може бути оскаржено до суду.\nЗабороняється залучення осіб, яким надається психіатрична допомога, до примусової праці."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Інформація про стан психічного здоров’я особи та надання психіатричної допомоги",
      "content": "Лікар-психіатр зобов’язаний пояснити особі, якій надається психіатрична допомога, з урахуванням її психічного стану, у доступній формі інформацію про стан її психічного здоров’я, прогноз можливого розвитку захворювання, про застосування методів діагностики та лікування, альтернативні методи лікування, можливий ризик та побічні ефекти, умови, порядок і тривалість надання психіатричної допомоги, її права та передбачені цим Законом можливі обмеження цих прав при наданні психіатричної допомоги. Право на одержання зазначеної інформації щодо неповнолітнього віком до 14 років та особи, визнаної у встановленому законом порядку недієздатною, мають їх законні представники.\nОсоба при наданні їй психіатричної допомоги або її законний представник має право на ознайомлення з історією хвороби та іншими документами, а також на отримання в письмовому вигляді будь-яких рішень щодо надання їй психіатричної допомоги відповідно до закону.\nУ випадках, коли повна інформація про стан психічного здоров’я особи може завдати шкоди її здоров’ю або призвести до безпосередньої небезпеки для інших осіб, лікар-психіатр або комісія лікарів-психіатрів можуть таку інформацію обмежити. У цьому разі лікар-психіатр або комісія лікарів-психіатрів інформує законного представника особи, враховуючи особисті інтереси особи, якій надається психіатрична допомога. Про надану інформацію або її обмеження робиться запис у медичній документації."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Стаття 27. Професійні права, обов’язки та пільги лікаря-психіатра, інших працівників, які беруть участь у наданні психіатричної допомоги, здійснюють догляд за особами, які страждають на психічні розлади",
      "content": "Професійні права, обов’язки лікаря-психіатра, інших працівників, які беруть участь у наданні психіатричної допомоги, у тому числі здійснюють догляд за особами, які страждають на психічні розлади, при наданні психіатричної допомоги встановлюються Основами законодавства України про охорону здоров’я , цим Законом та іншими законами. Лікар-психіатр, інші працівники, які беруть участь у наданні психіатричної допомоги, здійснюють догляд за особами, які страждають на психічні розлади, мають право на пільги, встановлені законодавством України для осіб, зайнятих на важких роботах та з шкідливими і небезпечними умовами праці.\nВиключно компетенцією лікаря-психіатра або комісії лікарів-психіатрів є встановлення діагнозу психічного розладу, прийняття рішення про необхідність надання психіатричної допомоги в примусовому порядку або надання висновку для розгляду питання, пов’язаного з наданням психіатричної допомоги в примусовому порядку.\nПри наданні психіатричної допомоги лікар-психіатр, комісія лікарів-психіатрів незалежні у своїх рішеннях і керуються лише медичними показаннями, своїми професійними знаннями, медичною етикою та законом.\nЛікар-психіатр, комісія лікарів-психіатрів несуть відповідальність за прийняті ними рішення відповідно до закону.\nРішення, прийняте лікарем-психіатром або комісією лікарів-психіатрів при наданні психіатричної допомоги, викладається у письмовій формі та підписується лікарем-психіатром або комісією лікарів-психіатрів.\nЛікар-психіатр, комісія лікарів-психіатрів мають право відмовити у наданні психіатричної допомоги у разі відсутності підстав для її надання. Відмова у наданні психіатричної допомоги із зазначенням її причин фіксується у медичній документації за підписом особи чи її законного представника та лікаря-психіатра або комісії лікарів-психіатрів.\nЛікар-психіатр, інші працівники, які беруть участь у наданні психіатричної допомоги, мають право на конфіденційність відомостей про своє місце проживання, склад сім’ї, номер домашнього телефону тощо."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Стаття 28. {Статтю 28 виключено на підставі Закону № 3728-IX від 22.05.2024 }",
      "content": "Статтю 28 виключено на підставі Закону № 3728-IX від 22.05.2024"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Стаття 29. Обов’язки власника закладу з надання психіатричної допомоги, закладу соціального захисту осіб, які страждають на психічні розлади, спеціального навчального закладу або уповноваженого ним органу",
      "content": "Власник закладу з надання психіатричної допомоги, закладу соціального захисту осіб, які страждають на психічні розлади, спеціального навчального закладу або уповноважений ним орган зобов’язаний:\nстворювати необхідні умови для надання психіатричної допомоги, соціального захисту, соціальних послуг, спеціального навчання та правового захисту осіб, яким надається психіатрична допомога;\nзабезпечувати осіб, яким надається психіатрична допомога, психіатричною допомогою гарантованого рівня та іншою необхідною медичною допомогою;\nзнайомити осіб, яким надається психіатрична допомога, надаються соціальний захист, соціальні послуги, спеціальне навчання, або їх законних представників із законодавством про психіатричну допомогу, соціальний захист, соціальні послуги, спеціальне навчання, правилами внутрішнього розпорядку закладу з надання психіатричної допомоги, закладу соціального захисту осіб, які страждають на психічні розлади, іншого закладу соціальної підтримки (догляду), спеціального навчального закладу, а також адресами та телефонами відповідних органів державної влади, органів місцевого самоврядування та їх посадових осіб, громадських організацій, до яких може звернутися особа у разі порушення її прав;\nздійснювати захист прав і законних інтересів осіб, визнаних у встановленому законом порядку недієздатними, які не мають законного представника;\nстворювати умови для дозвілля осіб, яким надається психіатрична допомога, соціальний захист, соціальні послуги, спеціальне навчання;\nсвоєчасно інформувати відповідно до закону членів сім’ї, інших родичів або законних представників чи інших осіб про стан здоров’я осіб, яким надається психіатрична допомога, соціальний захист, соціальні послуги або які проходять спеціальне навчання, та про перебування зазначених осіб у закладі з надання психіатричної допомоги, закладі соціального захисту осіб, які страждають на психічні розлади, спеціальному навчальному закладі;\nстворювати безпечні умови надання психіатричної допомоги, соціального захисту, соціальних послуг, спеціального навчання;\nзабезпечувати виконання вимог санітарного законодавства;\nзабезпечувати належні умови праці фахівців та інших працівників, які беруть участь у наданні психіатричної допомоги, соціального захисту, соціальних послуг або спеціальному навчанні, в тому числі здійснюють догляд за особами, яким надається психіатрична допомога;\nвиконувати інші обов’язки, пов’язані з наданням психіатричної допомоги, соціального захисту, соціальних послуг або спеціальному навчанні, передбачені законом."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Стаття 30. Контроль за діяльністю з надання психіатричної допомоги",
      "content": "Державний контроль за діяльністю закладів з надання психіатричної допомоги усіх форм власності та фахівців, інших працівників, які беруть участь у наданні психіатричної допомоги, здійснює центральний орган виконавчої влади, що реалізує державну політику у сфері охорони здоров’я.\nЦентральний орган виконавчої влади, що забезпечує формування державної політики у сферах трудових відносин, соціального захисту населення:\nорганізовує роботу щодо призначення та виплати грошової допомоги малозабезпеченій особі, яка проживає разом з особою з інвалідністю I чи II групи внаслідок психічного розладу, яка за висновком лікарської комісії медичного закладу потребує постійного стороннього догляду;\nздійснює нормативно-правове регулювання, методичне забезпечення і координацію діяльності центральних та місцевих органів виконавчої влади, органів місцевого самоврядування щодо опіки і піклування над повнолітніми недієздатними особами та особами, дієздатність яких обмежена, а також їх соціального захисту.\nМісцеві органи виконавчої влади та органи місцевого самоврядування у межах своїх повноважень здійснюють контроль за діяльністю закладів з надання психіатричної допомоги усіх форм власності та фахівців, інших працівників, які беруть участь у наданні психіатричної допомоги, а також контроль за виконанням своїх обов’язків законними представниками.\nГромадський контроль за діяльністю закладів з надання психіатричної допомоги усіх форм власності незалежно від їх підпорядкування та за фахівцями, іншими працівниками, які беруть участь у наданні психіатричної допомоги, здійснюється об’єднаннями громадян у межах їх компетенції відповідно до законодавства України про об’єднання громадян.\nПредставники об’єднань громадян можуть відвідувати заклад з надання психіатричної допомоги відповідно до вимог, встановлених правилами внутрішнього розпорядку цього закладу."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Стаття 31. Нагляд за додержанням законів при наданні психіатричної допомоги",
      "content": "Нагляд за додержанням законів при наданні психіатричної допомоги здійснюється прокурором шляхом реалізації повноважень щодо нагляду за додержанням законів при виконанні судових рішень у кримінальних справах, а також при застосуванні інших заходів примусового характеру, пов’язаних з обмеженням особистої свободи громадян."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Стаття 32. Оскарження рішень, дій і бездіяльності, пов’язаних з наданням психіатричної допомоги, соціальним захистом, наданням соціальних послуг особам, які страждають на психічні розлади, або їх спеціальним навчанням",
      "content": "Рішення, дії чи бездіяльність осіб, які порушують права, свободи та законні інтереси громадян при наданні їм психіатричної допомоги, здійсненні їх соціального захисту, наданні їм соціальних послуг або проходженні ними спеціального навчання, можуть бути оскаржені, за вибором таких громадян, до власника закладу з надання психіатричної допомоги, закладу соціального захисту осіб, які страждають на психічні розлади, спеціального навчального закладу або уповноваженого ними органу, або у порядку підлеглості до вищого органу чи посадової особи, або безпосередньо до суду.\nОсоби, які страждають на психічні розлади, та їх законні представники звільняються від судових витрат, пов’язаних з розглядом питань щодо захисту прав і законних інтересів особи при наданні психіатричної допомоги, здійсненні їх соціального захисту, наданні їм соціальних послуг або проходженні ними спеціального навчання в порядку, встановленому законодавством."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Стаття 33. Відповідальність за порушення законодавства про психіатричну допомогу",
      "content": "Особи, винні у порушенні законодавства про психіатричну допомогу, несуть відповідальність згідно з законами України.\n1. Цей Закон набирає чинності з дня його опублікування, крім абзацу четвертого статті 5 , абзацу дванадцятого частини третьої статті 25 і статті 28 , які набирають чинності з 1 січня 2001 року.\n2. До приведення законодавства України у відповідність з цим Законом нормативно-правові акти застосовуються у частині, що не суперечить цьому Закону.\n3. Кабінету Міністрів України у шестимісячний строк:\nподати на розгляд Верховної Ради України пропозиції щодо приведення законів України у відповідність з цим Законом;\nпривести свої нормативно-правові акти у відповідність з цим Законом;\nзабезпечити перегляд та скасування міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів, що суперечать цьому Закону;\nзабезпечити прийняття нормативно-правових актів, передбачених цим Законом.\n4. Внести зміни до таких законів України:\n2) статтю 4 Декрету Кабінету Міністрів України від 21 січня 1993 року № 7-93 \"Про державне мито\" (Відомості Верховної Ради України, 1993 р., № 13, ст. 113, № 26, ст. 281, № 49, ст. 459; 1994 р., № 28, ст. 241, № 29, ст. 257, № 33, ст. 300; 1995 р., № 13, ст. 85, № 14, ст. 90; 1996 р., № 9, ст. 43, № 41, ст. 192, № 52, ст. 306; 1997 р., № 6, ст. 46, № 9, ст. 70, № 18, ст. 131) доповнити пунктом 41 такого змісту:\n\"41) громадяни - за позовами, з якими вони звертаються до суду в справах, пов’язаних із захистом прав і законних інтересів при наданні психіатричної допомоги\";\n3) частину першу статті 43 Основ законодавства України про охорону здоров’я (Відомості Верховної Ради України, 1993 р., № 4, ст. 19) викласти у такій редакції:\n\"Згода інформованого відповідно до статті 39 цих Основ пацієнта необхідна для застосування методів діагностики, профілактики та лікування. Щодо пацієнта, який не досяг віку 15 років, а також пацієнта, визнаного в установленому законом порядку недієздатним, медичне втручання здійснюється за згодою їх законних представників\".\nЛ.КУЧМА"
    }
  ],
  "definitions": []
}