{
  "id": "ua-law-1479-14",
  "type": "statute",
  "title": "Закон України (1479-14)",
  "title_en": "",
  "short_name": "1479-14",
  "status": "in_force",
  "issued_date": "2000-02-22",
  "url": "https://zakon.rada.gov.ua/laws/show/1479-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "У цьому Законі терміни вживаються у такому значенні:\nпідрозділ збройних сил іншої держави (далі - підрозділ збройних сил) - військове формування іноземної держави, що має постійну чи тимчасову організацію, належить до сухопутних (наземних), морських, повітряних або спеціальних військ (сил) цієї держави, оснащене легкою зброєю чи важкою бойовою технікою, перебуває під командуванням особи, відповідальної перед своєю державою і законами України за поведінку своїх підлеглих, які зобов’язані дотримуватися внутрішньої дисципліни, законів України, норм міжнародного права, та яке направляється в Україну з конкретною метою, визначеною міжнародним договором України;\nособи військового персоналу - військовослужбовці, які проходять військову службу в підрозділах збройних сил інших держав, що направляються в Україну;\nособи цивільного персоналу - особи, які працюють у підрозділах збройних сил інших держав, що направляються в Україну, і не є громадянами України;\nчлени сімей осіб військового і цивільного персоналу - члени сімей військовослужбовців чи осіб цивільного персоналу підрозділів збройних сил інших держав, які знаходяться на їх утриманні, разом з ними перебувають в Україні і не є її громадянами;\nмісце дислокації підрозділів збройних сил інших держав - позначена в договорі територія, акваторія, на яких розміщуються підрозділи."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Підстави для допуску підрозділів збройних сил інших держав на територію України",
      "content": "Допуск підрозділів збройних сил інших держав на територію України здійснюється на підставі міжнародних договорів України та в порядку і на умовах, визначених законодавством України."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Мета перебування підрозділів збройних сил інших держав на території України",
      "content": "Підрозділи збройних сил інших держав можуть бути допущені на територію України з метою:\nа) участі у спільних з підрозділами Збройних Сил України та інших утворених відповідно до законів України військових формувань військових навчаннях та інших заходах щодо вдосконалення бойової підготовки військ, обміну досвідом у рамках домовленостей (договорів) про міжнародне військове співробітництво, в тому числі для підготовки спільних військових підрозділів, створюваних в рамках військового співробітництва за міжнародними договорами України;\nб) транзитного переміщення підрозділів збройних сил інших держав через територію України. При цьому строки переміщення цих підрозділів через територію України не можуть перевищувати 10 діб, якщо інше не передбачене міжнародним договором України;\nв) надання Україні, на її прохання, військової допомоги у відсічі (відверненні, припиненні) збройної агресії з боку третьої країни (третіх країн);\nг) надання Україні, на її прохання, допомоги у ліквідації наслідків надзвичайних ситуацій, викликаних природними і техногенними наслідками;\nд) обслуговування тимчасово розміщених на території України відповідно до міжнародних договорів України військових частин;\nе) надання Україні, на її прохання, допомоги у вигляді проведення на її території міжнародної операції з підтримання миру і безпеки на підставі рішення ООН та/або ЄС."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Обмеження допуску підрозділів збройних сил інших держав на територію України",
      "content": "1. Забороняється допуск та перебування на території України підрозділів збройних сил інших держав, оснащених ядерною, хімічною, бактеріологічною та іншими видами зброї масового ураження, а також зброї, яка має складові частини ядерного, хімічного, бактеріологічного озброєння, та іншої зброї масового ураження.\n2. Потенційні носії ядерної зброї, інших видів масового ураження допускаються відповідно до міжнародного договору України для короткострокового розміщення на території України за умови забезпечення належного контролю з боку України за їх перебуванням.\n3. Забороняється допуск та перебування на території України підводних човнів та надводних суден, які обладнані ядерними енергетичними установками і є потенційними джерелами забруднення морських басейнів Чорного і Азовського морів.\n4. Забороняється допуск на територію України підрозділів збройних сил держав, які не визнали її незалежність та територіальну цілісність або висувають до неї територіальні претензії, здійснюють проти України збройну агресію.\n5. У разі введення в Україні або в окремих її місцевостях надзвичайного або воєнного стану в інтересах національної безпеки може бути встановлено додаткові обмеження або заборону на допуск підрозділів збройних сил інших держав на територію України."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Вимоги до міжнародного договору України про допуск підрозділів збройних сил інших держав на територію України",
      "content": "1. Необхідними умовами, яким має відповідати міжнародний договір України щодо порядку допуску і умов перебування на території України підрозділів збройних сил інших держав, є:\nа) тимчасовість, тобто чітка визначеність та обмеженість у часі до досягнення мети такого перебування;\nб) відповідність такого перебування національним інтересам України;\nв) незавдання таким перебуванням перешкод розвиткові відносин України з третіми державами та зміцненню міжнародної колективної безпеки;\nг) додержання підрозділами збройних сил інших держав, особами військового і цивільного персоналу, які входять до їх складу, а також членами їх сімей законів України, утримання від будь-якої політичної діяльності в Україні, а також від іншої діяльності, не сумісної з її національними інтересами;\nд) незастосування підрозділів збройних сил інших держав всупереч воєнно-політичним та іншим інтересам України, вимогам Статуту ООН щодо дій по підтриманню миру та безпеки, іншим нормам міжнародного права.\n2. Міжнародний договір про допуск підрозділів збройних сил інших держав на територію України, згода на обов’язковість якого надається Верховною Радою України, має передбачати:\nа) мету, строк та умови перебування підрозділів збройних сил інших держав на території України, види їх діяльності та підпорядкованість;\nб) склад і структуру підрозділів збройних сил інших держав (іншої держави), чисельність осіб військового та цивільного персоналу, а також типи і кількість озброєння та військової техніки;\nв) місце і межі дислокації підрозділів та обмеження щодо пересування осіб їх військового і цивільного персоналу;\nг) порядок в’їзду на територію України і виїзду з України підрозділів, а також осіб їх військового і цивільного персоналу не в складі цих підрозділів;\nд) маршрути транзиту підрозділів збройних сил інших держав через територію України;\nе) порядок застосування підрозділів збройних сил інших держав під час їх перебування в Україні;\nє) умови та порядок використання підрозділами збройних сил інших держав баз, навчальних центрів, полігонів та інших об’єктів на території України;\nж) вимоги щодо охорони довкілля, утилізації та вивезення відходів;\nз) розміри і порядок внесення плати за оренду земельних ділянок, іншого нерухомого майна, в тому числі жилих та інших приміщень, а також плати за користування водами, використання повітряного простору України, за аеронавігаційне, навігаційно-гідрографічне та інформаційне забезпечення підрозділів, надання їм комунальних, побутових та інших послуг;\nи) порядок визначення та відшкодування шкоди, завданої Україні, третім державам або фізичним чи юридичним особам на території України внаслідок дій або бездіяльності підрозділів, осіб їх військового і цивільного персоналу;\nі) порядок реалізації права осіб військового персоналу підрозділів щодо носіння зброї та її застосування;\nї) умови використання на території України державної символіки держав, підрозділи збройних сил яких допускаються в Україну;\nй) порядок здійснення контролю за діяльністю підрозділів збройних сил інших держав на території України, включаючи можливість проведення раптових перевірок дотримання підрозділами збройних сил інших держав умов договору;\nк) питання юрисдикції, пов’язані з перебуванням підрозділів на території України;\nл) обов’язки інших держав перед Україною, що випливають з умов перебування підрозділів їх збройних сил на території України;\nм) підстави для денонсації міжнародного договору України;\nн) умови і порядок дострокового виведення підрозділів збройних сил інших держав з території України;\nо) інші питання, пов’язані з перебуванням в Україні підрозділів збройних сил інших держав."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Підстави для денонсації міжнародних договорів України щодо тимчасового перебування на території України підрозділів збройних сил інших держав",
      "content": "1. Міжнародні договори України про тимчасове перебування підрозділів збройних сил інших держав на території України підлягають денонсації в разі:\nа) якщо подальше перебування підрозділів збройних сил інших держав на території України загрожує національним інтересам України або якщо досягнуто визначену міжнародним договором України мету їх перебування;\nб) недотримання або порушення підрозділами збройних сил інших держав вимог міжнародних договорів України, цього Закону та інших нормативно-правових актів;\nв) втручання або загрози втручання підрозділів збройних сил інших держав у внутрішні справи України;\nг) використання або загрози використання підрозділів збройних сил інших держав, які перебувають на території України, проти третіх держав;\nд) якщо виникла загроза втрати іншою державою контролю за підрозділами її збройних сил на території України;\nе) якщо держава, підрозділи збройних сил якої перебувають на території України, увійшла у воєнний конфлікт з третьою державою, внаслідок чого виникла загроза національним інтересам України;\nє) порушення мети перебування підрозділу збройних сил інших держав на території України та національних інтересів України."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Внесення пропозиції щодо допуску підрозділів збройних сил інших держав на територію України",
      "content": "1. Пропозиція щодо допуску підрозділів збройних сил інших держав на територію України, у тому числі тих, що братимуть участь у міжнародній операції з підтримання миру і безпеки, вноситься до Ради національної безпеки і оборони України Міністерством закордонних справ України разом з Міністерством оборони України за погодженням у необхідних випадках з іншими заінтересованими центральними органами виконавчої влади. Пропозиція має включати наявні на момент її внесення дані про райони розташування, завдання, загальну чисельність зазначених підрозділів, про типи і кількість озброєння, військової техніки, підпорядкованість, строки перебування та порядок їх продовження, порядок заміни та умови виведення, а також інформацію про відшкодування Україні можливих витрат, пов’язаних з перебуванням на її території цих підрозділів.\n2. Рада національної безпеки і оборони України, визнаючи відповідність допуску підрозділів збройних сил інших держав на територію України національним інтересам і законам України, в тому числі її міжнародним зобов’язанням, та згідно зі Статутом ООН з урахуванням того, що відповідними міжнародними договорами України передбачається відшкодування витрат, пов’язаних з перебуванням зазначених підрозділів в Україні, забезпечення на належному рівні безпеки громадян України в умовах такого перебування, вносить пропозицію про допуск підрозділів збройних сил інших держав на територію України на розгляд Президента України."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Прийняття рішень щодо допуску підрозділів збройних сил інших держав на територію України",
      "content": "1. Президент України на підставі зазначеної у частині другій статті 7 цього Закону пропозиції приймає рішення про допуск підрозділів збройних сил інших держав на територію України.\n2. Рішення Президента України про допуск підрозділів збройних сил інших держав на територію України відповідно до пункту 23 статті 85 Конституції України підлягає схваленню Верховною Радою України, яка розглядає питання про таке схвалення як невідкладне позачергово.\nРішення про допуск підрозділів збройних сил інших держав на територію України не вноситься на схвалення Верховної Ради України, якщо такий допуск передбачений міжнародним договором, згода на обов’язковість якого надана Верховною Радою України.\n3. Пропозиції щодо допуску в Україну підрозділів збройних сил інших держав та перебування їх на території України в рамках військового співробітництва можуть вноситися на підставі узгоджених з відповідними державами і затверджених Президентом України планів військового співробітництва відповідно до міжнародних договорів України на рік чи інший період. Вони розглядаються, узгоджуються і схвалюються в порядку, визначеному статтею 7 цього Закону та цією статтею.\n4. Пропозиція щодо допуску в Україну підрозділів збройних сил інших держав для участі в багатонаціональних навчаннях вноситься щороку разом з проектом плану проведення багатонаціональних навчань за участю підрозділів Збройних Сил України на території України та їх участі в багатонаціональних навчаннях поза межами України на відповідний рік, який подається для затвердження Президентом України. Зазначена пропозиція розглядається, узгоджується і схвалюється в порядку, визначеному статтею 7 цього Закону та частинами першою і другою цієї статті.\n5. Рішення Президента України про допуск підрозділів збройних сил інших держав на територію України набирає чинності після його схвалення Верховною Радою України."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Реалізація рішень щодо дострокового виведення підрозділів збройних сил інших держав з території України",
      "content": "Рішення щодо дострокового виведення підрозділів збройних сил інших держав з території України реалізуються органами виконавчої влади України після денонсації Україною відповідного міжнародного договору у встановленому законодавством України порядку."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Порядок в’їзду на територію України і виїзду за її межі підрозділів збройних сил інших держав",
      "content": "1. Підрозділи збройних сил інших держав, особи їх військового і цивільного персоналу можуть прибувати в Україну на автомобільних чи залізничних транспортних засобах, морських і річкових суднах та військових кораблях або повітряних суднах і перебувати в Україні чи здійснювати транзит через її територію згідно з цим Законом та міжнародними договорами України.\n2. Особи військового і цивільного персоналу підрозділів збройних сил інших держав під час перетинання державного кордону України при собі повинні мати:\nа) дійсні національні паспорти або документи, що їх замінюють;\nб) офіційні посвідчення особи з фотокарткою, якщо в’їзд провадиться за загальним списком, а командир підрозділу може підтвердити свою особу дійсним національним паспортом або документом, що його замінює.\n3. Військовослужбовці при перетинанні державного кордону повинні бути одягнені у військову форму та мати встановлені розпізнавальні знаки.\n4. Особи військового і цивільного персоналу підрозділів збройних сил інших держав, їх особисті речі та зброя підрозділів збройних сил інших держав під час перетинання державного кордону України підлягають прикордонному і митному контролю. У разі перетинання зазначеними підрозділами державного кордону України для надання Україні, на її прохання, допомоги у ліквідації наслідків надзвичайних ситуацій вони підлягають прикордонному та митному контролю за спрощеним порядком, який визначається Кабінетом Міністрів України. Іноземні військові кораблі (судна), бойові та військово-транспортні повітряні судна, а також військова техніка, що прибувають до України чи вибувають за її межі, митному огляду не підлягають. Мирний прохід через територіальне море України іноземних військових кораблів (суден) та їх заходження у внутрішні води і порти України здійснюються згідно з законодавством України.\n5. Підрозділи збройних сил інших держав, які прибувають в Україну на підставах, визначених статтею 2 цього Закону, та особи військового і цивільного персоналу у складі цих підрозділів зобов’язані виконувати вимоги встановлених в Україні санітарних норм і правил.\n6. Особи військового і цивільного персоналу, які прибувають в Україну у складі підрозділів збройних сил інших держав, звільняються від одержання в’їзних віз та обов’язкової реєстрації національних паспортів або документів, що їх замінюють, в реєстраційному органі України. Звільнення від реєстрації паспортів або документів, що їх замінюють, не поширюється на випадки проживання осіб військового і цивільного персоналу підрозділів збройних сил інших держав за межами дислокації цих підрозділів.\n7. Виїзд з України підрозділів збройних сил інших держав та вивезення військового майна і техніки здійснюються в такому ж порядку, який встановлено для їх в’їзду в Україну.\n8. Члени сімей осіб військового і цивільного персоналу підрозділів збройних сил інших держав здійснюють в’їзд в Україну та виїзд з України з дотриманням вимог Закону України \"Про правовий статус іноземців\" з урахуванням особливостей, передбачених цим Законом.\n9. Особи військового та цивільного персоналу підрозділів інших держав при в’їзді на територію України заповнюють офіційні сертифікати про стан здоров’я, підтверджуючи, що серед особового складу підрозділів цих держав немає інфекційних захворювань."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Умови перебування підрозділів збройних сил інших держав на території України",
      "content": "1. Підрозділи збройних сил інших держав, що перебувають на території України, особи військового і цивільного персоналу, які входять до їх складу, та члени їх сімей повинні:\nа) додержуватися Конституції України і законів України;\nб) шанувати традиції та звичаї Українського народу і не завдавати шкоди національним інтересам України, не посягати на права, свободи та законні інтереси громадян України, а також іноземців та осіб без громадянства, які перебувають в Україні на законних підставах.\n2. Особи військового і цивільного персоналу підрозділів збройних сил інших держав, що тимчасово перебувають на території України, не можуть претендувати на набуття будь-яких прав на постійне проживання на її території."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Права, свободи, обов’язки і відповідальність осіб військового і цивільного персоналу підрозділів збройних сил інших держав",
      "content": "1. Особи військового і цивільного персоналу підрозділів збройних сил інших держав та члени їх сімей, які перебувають на території України, користуються тими самими правами і свободами, а також несуть такі самі обов’язки, як і громадяни України, за винятками, встановленими Конституцією України , законом чи міжнародними договорами України.\n2. У разі, коли особа військового чи цивільного персоналу підрозділу збройних сил іншої держави, яка підозрюється у вчиненні кримінального правопорушення на території України, перебуває за її межами, питання про притягнення її до відповідальності вирішується згідно із законом та міжнародними договорами України.\n3. Особи військового персоналу підрозділів збройних сил інших держав під час перебування на території України мають право на носіння військової форми одягу своєї держави, на носіння та застосування зброї під час виконання у встановленому порядку обов’язків військової служби в межах місць дислокації цих підрозділів, а також у місцях проведення ними військових навчань і підготовки підрозділів відповідно до мети перебування в Україні. У разі порушення зазначених вимог зброя та боєприпаси, що належать особам військового персоналу, вилучаються відповідними органами України в установленому порядку."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Санітарно-епідеміологічний нагляд, державний ветеринарний контроль та медичне забезпечення підрозділів збройних сил інших держав",
      "content": "1. Заходи щодо запобігання поширенню захворювань і шкідників, які передаються людьми, тваринами і рослинами, в місцях дислокації підрозділів збройних сил інших держав та контроль за цим здійснюються згідно із законодавством України.\n2. Санітарно-епідеміологічний нагляд, державний ветеринарний контроль у місцях дислокації підрозділів збройних сил інших держав здійснюють відповідні органи державної влади України та їх посадові особи відповідно до законів України.\n3. У разі неможливості забезпечення іноземною державою достатнім медичним обслуговуванням осіб свого військового і цивільного персоналу та членів їх сімей під час перебування в Україні їх медичне обслуговування може проводитися на договірних умовах військово-медичними закладами Збройних Сил України та інших військових формувань, а при необхідності - іншими лікувально-медичними закладами."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Охорона довкілля",
      "content": "1. Підрозділи збройних сил інших держав повинні додержуватися встановлених законом України вимог щодо охорони довкілля, забезпечення екологічної безпеки, запобігання забрудненню довкілля, погіршенню якості природних ресурсів.\n2. Під час проведення зазначеними підрозділами військових навчань і використання тренувальних об’єктів не допускається порушення правил експлуатації озброєння, військової та іншої техніки.\n3. Паливо і пально-мастильні матеріали, а також інші речовини, необхідні для експлуатації повітряних, морських, річкових суден та інших транспортних засобів, озброєння, військової та іншої техніки, використовуються підрозділами збройних сил інших держав з додержанням вимог законодавства України щодо охорони довкілля.\n4. Знищення боєприпасів, що не були використані підрозділами збройних сил інших держав під час перебування в Україні, провадиться відповідно до встановлених в Україні норм і правил за рахунок держав, яким належали боєприпаси, якщо інше не встановлене міжнародним договором.\n5. Радіоактивні речовини та джерела іонізуючого випромінювання, призначені для використання підрозділами збройних сил інших держав у мирних цілях, підлягають реєстрації та контролю за їх використанням, які здійснюються відповідними органами виконавчої влади України.\n6. У разі забруднення довкілля, погіршення якості природних ресурсів інша держава згідно з відповідним міжнародним договором України зобов’язана вжити заходів до відновлення попереднього стану довкілля або відшкодувати завдану шкоду, якщо забруднення довкілля чи погіршення якості природних ресурсів сталося з вини підрозділів її збройних сил."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Транспортні засоби і маршрути підрозділів збройних сил інших держав",
      "content": "1. Транспортні засоби підрозділів збройних сил інших держав реєструються у відповідних реєстраційних органах України і використовуються з додержанням вимог нормативно-правових актів, у тому числі щодо обмеження рівня шуму, вмісту шкідливих речовин у відпрацьованих газах тощо.\n2. Транспортні маршрути для переміщення підрозділів збройних сил інших держав, озброєння, важкої техніки, небезпечних матеріалів, види транспорту та інші істотні умови перевезень узгоджуються з відповідними органами виконавчої влади України.\n3. В Україні визнаються як діючі посвідчення на право керування транспортними засобами або військовий дозвіл на водіння, що відповідають Конвенції про дорожній рух і видані відповідними державними органами іншої держави, підрозділи збройних сил якої допущені в Україну.\n4. Представники підрозділів збройних сил інших держав можуть залучатися до регулювання руху транспортних засобів, включаючи регулювання на місцях аварії та регулювання руху транспорту з небезпечним вантажем."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Зв’язок та радіоелектронні засоби підрозділів збройних сил інших держав",
      "content": "1. Присвоєння радіочастот і позивних сигналів, оформлення дозволів на використання радіоелектронних засобів на території України, а також на їх ввезення підрозділами збройних сил інших держав на територію України та державний нагляд за роботою цих засобів здійснюються відповідно до законодавства України.\n2. Підрозділи збройних сил інших держав використовують присвоєні радіочастоти для радіоелектронних засобів за наявності відповідних дозволів. Питання про зміну радіочастот вирішуються в порядку, що визначається Кабінетом Міністрів України.\n3. Строк використання присвоєних радіочастот не може перевищувати строку перебування підрозділів збройних сил інших держав на території України. Після закінчення строку перебування відповідні дозволи на використання радіочастот скасовуються.\n4. Підрозділи збройних сил інших держав вживають усіх необхідних заходів для запобігання створенню перешкод у роботі засобів зв’язку та радіоелектронних засобів України.\n5. Підрозділи збройних сил інших держав, при необхідності, мають право встановлювати та використовувати тимчасові засоби далекого зв’язку, включаючи радіостанції (за винятком об’єктів радіомовлення), дозвіл на використання яких надається у порядку, що визначається Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Обмеження права власності на окремі види майна та на користування надрами підрозділів збройних сил інших держав",
      "content": "1. У володінні і користуванні підрозділів збройних сил інших держав, які перебувають на території України, та у власності осіб військового і цивільного персоналу цих підрозділів і членів їх сімей не може перебувати майно, включене до переліку видів майна, що не може за законом України перебувати у власності громадян, громадських об’єднань, міжнародних організацій та юридичних осіб інших держав на території України, якщо інше не передбачено цим Законом чи відповідним міжнародним договором.\n2. Підрозділам збройних сил інших держав на території України забороняється проводити геологічне вивчення надр і розробляти родовища корисних копалин. Особи військового та цивільного персоналу підрозділів збройних сил інших держав негайно сповіщають місцеві органи виконавчої влади про знайдені на територіях (в акваторіях) їх тимчасового перебування скарби, археологічні цінності, дорогоцінні метали та каміння тощо і передають їх уповноваженим для цього державним органам.\n3. Об’єкти та засоби систем водопостачання, енергозбереження, національної системи навігаційно-гідрографічного забезпечення безпеки судноплавства у територіальних водах України та Державної системи геодезичних знаків оренді не підлягають. Надання Україною послуг зазначених систем та відповідна оплата цих послуг заінтересованими сторонами здійснюються на договірних засадах згідно з законодавством України, якщо інше не передбачено міжнародним договором України."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Страхування осіб військового і цивільного персоналу підрозділів збройних сил інших держав та членів їх сімей",
      "content": "1. Особи військового і цивільного персоналу підрозділів збройних сил інших держав та члени їх сімей користуються на території України правом на страховий захист нарівні з громадянами України.\n2. Будь-який вид страхування, пов’язаний з перебуванням підрозділів збройних сил інших держав на території України, здійснюється відповідно до законодавства України."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Податки, збори та інші обов’язкові платежі",
      "content": "Податки, збори та інші обов’язкові платежі, пов’язані з перебуванням підрозділів збройних сил іншої держави на території України, сплачуються відповідно до закону України, якщо міжнародним договором України не передбачене інше."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Діяльність медіа підрозділів збройних сил інших держав",
      "content": "Діяльність медіа підрозділів збройних сил інших держав провадиться на території України відповідно до законів України."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Обов’язки інших держав перед Україною",
      "content": "1. Інші держави у зв’язку з перебуванням їх на території України відповідно до міжнародних договорів України зобов’язані:\nа) завчасно інформувати Кабінет Міністрів України про кожний випадок призначення на посаду чи звільнення з посади командира (начальника) підрозділу своїх збройних сил на території України не пізніше ніж через три доби після такого призначення на посаду або звільнення з посади;\nб) забезпечити відшкодування в порядку, визначеному міжнародним договором України, шкоди, заподіяної Україні, третім державам або фізичним чи юридичним особам на території України та в її виключній (морській) економічній зоні діями підрозділів своїх збройних сил, у тому числі діями або бездіяльністю осіб військового і цивільного персоналу цих підрозділів під час виконання покладених на них обов’язків;\nв) вивести у встановлений міжнародним договором строк підрозділи своїх збройних сил з території України у разі закінчення строку дії відповідного міжнародного договору або денонсації його Україною.\n2. Держави, чиї підрозділи збройних сил допущені в Україну, можуть мати й інші обов’язки перед Україною, передбачені цим Законом, а також міжнародними договорами України."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Обов’язки командування підрозділів збройних сил інших держав, що перебувають на території України",
      "content": "1. Командування підрозділів збройних сил інших держав, що перебувають на території України, зобов’язане:\nа) завчасно узгоджувати в установленому порядку з Міністерством оборони України плани проведення маневрів і військових навчань своїх підрозділів;\nб) інформувати щокварталу Міністерство оборони України про фактичну чисельність осіб військового і цивільного персоналу, тип і кількість озброєння та військової техніки, а також про кількість інших матеріально-технічних засобів, які знаходяться на території України (за переліком, що визначається Міністерством оборони України);\nв) знати місцезнаходження осіб військового і цивільного персоналу, озброєння, військової, спеціальної та іншої техніки, яка знаходиться на озброєнні відповідних підрозділів збройних сил інших держав;\nг) вживати з метою підтримання порядку і дисципліни в межах наданих йому повноважень необхідних дисциплінарних заходів щодо осіб військового і цивільного персоналу за вчинені ними правопорушення. При цьому командування не має права здійснювати дисциплінарні повноваження стосовно військовослужбовців Збройних Сил України та інших військових формувань України, а також осіб військового і цивільного персоналу третьої держави.\n2. Командування підрозділів збройних сил інших держав, що перебувають на території України, сприяє здійсненню відповідними органами виконавчої влади України контролю за дислокацією та переміщенням зазначених підрозділів, проведенням ними військових навчань, інших заходів оперативної та бойової підготовки згідно з цим Законом та міжнародними договорами України.\n3. Командування підрозділів збройних сил інших держав, що перебувають на території України, не має право видавати накази, розпорядження та інші акти, що суперечать законам та міжнародним договорам України.\n4. У разі, коли особа військового чи цивільного персоналу підрозділу збройних сил іншої держави підозрюється у вчиненні на території України кримінального правопорушення, командування підрозділу зобов’язане сприяти виконанню правоохоронними органами України своїх обов’язків щодо проведення оперативно-розшукових заходів та слідчих дій відповідно до законів України і забезпечувати у разі необхідності участь у цих заходах (діях) осіб військового і цивільного персоналу."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Контроль за діяльністю підрозділів збройних сил інших держав та нагляд за додержанням ними законів України",
      "content": "1. Контроль за діяльністю підрозділів збройних сил інших держав на території України здійснюють у межах своїх повноважень Кабінет Міністрів України, Рада міністрів Автономної Республіки Крим, Міністерство оборони України, інші центральні та місцеві органи виконавчої влади та органи місцевого самоврядування відповідно до Конституції України , законів та міжнародних договорів України."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Вирішення спорів",
      "content": "Спори, що виникають у зв’язку з тимчасовим перебуванням на території України підрозділів збройних сил інших держав, вирішуються шляхом проведення переговорів між Україною та іншими державами у порядку та на умовах, визначених відповідними міжнародними договорами. В разі відсутності таких договорів застосовуються інші взаємоприйнятні процедури врегулювання спорів."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Відповідальність за порушення вимог Конституції і законів України щодо допуску підрозділів збройних сил інших держав на територію України",
      "content": "Посадові особи, які допустили порушення вимог Конституції і законів України щодо порядку допуску та умов перебування підрозділів збройних сил інших держав на території України, притягаються до відповідальності згідно з законом України."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Інформування про перебування на території України підрозділів збройних сил інших держав",
      "content": "Міністерство оборони України щорічно подає Президенту України і Верховній Раді України інформацію про перебування на території України підрозділів збройних сил інших держав.\n1. Цей Закон набирає чинності з дня його опублікування.\n2. До приведення законів України, інших нормативно-правових актів у відповідність з цим Законом вони застосовуються в частині, що не суперечить йому.\n3. Кабінету Міністрів України у шестимісячний строк:\nподати на розгляд Верховної Ради України пропозиції про приведення законодавчих актів України у відповідність з цим Законом;\nпривести свої нормативно-правові акти у відповідність з цим Законом;\nзабезпечити приведення міністерствами, іншими центральними та місцевими органами виконавчої влади у відповідність з цим Законом їх нормативно-правових актів.\nЛ.КУЧМА"
    }
  ],
  "definitions": []
}