{
  "id": "ua-law-1464-14",
  "type": "statute",
  "title": "Закон України (1464-14)",
  "title_en": "",
  "short_name": "1464-14",
  "status": "in_force",
  "issued_date": "2000-02-17",
  "url": "https://zakon.rada.gov.ua/laws/show/1464-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\n( Закон втратив чинність на підставі Кодексу\nN 1618-IV ( 1618-15 ) від 18.03.2004, ВВР, 2004, N 40-41, 42,\nст.492 )\nПро внесення змін до статей 172, 173 і 229\nЦивільного процесуального кодексу України\n( Відомості Верховної Ради України (ВВР), 2000, N 13, ст.105 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести до Цивільного процесуального кодексу України\n( 1501-06 , 1502-06 ) такі зміни:\n1. Статтю 172 викласти в такій редакції:\n\" Стаття 172. Наслідки неявки в судове засідання особи,\nяка бере участь у справі\nСуд відкладає розгляд справи у разі неявки в судове засідання\nоднієї із сторін або будь-кого з інших осіб, які беруть участь у\nсправі, щодо яких немає відомостей про вручення їм повісток.\nСуд може відкласти розгляд справи у разі неявки в судове\nзасідання однієї із сторін або будь-кого з інших осіб, що беруть\nучасть у справі, які повідомлені у встановленому порядку про час і\nмісце судового засідання, з причин, визнаних судом поважними.\nУ разі повторної неявки в судове засідання, незалежно від\nпричин, позивача або відповідача, яким повідомлено у встановленому\nпорядку про час і місце судового засідання, суд розглядає справу\nза наявності у справі достатніх матеріалів про права та\nвзаємовідносини сторін. У разі, якщо суд визнає потрібним, щоб\nсторона, яка не з'явилась, дала особисті пояснення, він відкладає\nрозгляд справи. Викликати позивача або відповідача для особистих\nпояснень можна і тоді, коли у справі беруть участь їх\nпредставники.\nУ разі неявки в судове засідання позивача без поважних причин\nза викликом суду відповідно до частини третьої цієї статті або\nйого повторної неявки за викликом суду незалежно від причин суд\nзалишає заяву без розгляду (пункт 4 статті 229 цього Кодексу).\nУ разі неявки в судове засідання відповідача за викликом суду\nвідповідно до частини третьої цієї статті суд розглядає справу на\nпідставі наявних у справі матеріалів.\nУ разі неявки в судове засідання без поважних причин осіб, що\nберуть участь у справі (крім позивача, прокурора, адвоката),\nвідсутність яких потягла за собою відкладення розгляду справи, суд\nмає право накласти на них, а також на службову особу підприємства,\nустанови або організації, з вини якої не було забезпечено явку\nпредставника в судове засідання, штраф у розмірі до трьох\nнеоподатковуваних мінімумів доходів громадян.\nПро неявку в судове засідання прокурора або адвоката суд\nповідомляє відповідно вищестоящого прокурора чи в колегію\nадвокатів\".\n2. Статтю 173 виключити.\n3. Пункт 4 статті 229 викласти в такій редакції:\n\"4) у випадку неявки в судове засідання позивача за викликом\nсуду без поважних причин або повторної неявки позивача за викликом\nсуду незалежно від причин (стаття 172 цього Кодексу)\".\nII. Цей Закон набирає чинності з 1 травня 2000 року.\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 17 лютого 2000 року\nN 1464-III\n\nПро внесення змін до статей 172, 173 і 229 Цивільного процесуального кодексу України\nЗакон України від 17.02.2000 № 1464-III\n\nВтрата чинності від 01.09.2005 , підстава — 1618-IV\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1464-14\nЗаконодавство України\nстаном на 22.02.2026\n\nвтратив чинність"
    }
  ],
  "definitions": []
}