{
  "id": "ua-law-1457-14",
  "type": "statute",
  "title": "Закон України (1457-14)",
  "title_en": "",
  "short_name": "1457-14",
  "status": "in_force",
  "issued_date": "2000-02-17",
  "url": "https://zakon.rada.gov.ua/laws/show/1457-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Скасовується дія:",
      "content": "Закону України \"Про іноземні інвестиції\" (Відомості Верховної Ради України, 1992 р., № 26, ст. 357);\nДекрету Кабінету Міністрів України від 20 травня 1993 року № 55-93 \"Про режим іноземного інвестування\" (Відомості Верховної Ради України, 1993 р., № 28, ст. 302);\nПостанови Верховної Ради України \"Про порядок введення у дію Закону України \"Про іноземні інвестиції\" (Відомості Верховної Ради України, 1992 р., № 26, ст. 358);\nпункту 5 Постанови Верховної Ради України \"Про порядок введення у дію Закону України \"Про режим іноземного інвестування\" (Відомості Верховної Ради України, 1996 р., № 19, ст. 81; 1999 р., № 36, ст. 327)."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Цей Закон поширюється на підприємства з іноземними інвестиціями, незалежно від часу внесення іноземних інвестицій, у тому числі до введення в дію та протягом дії Закону України від 13 березня 1992 року \"Про іноземні інвестиції\", Декрету Кабінету Міністрів України від 20 травня 1993 року № 55-93 \"Про режим іноземного інвестування\" та Закону України від 19 березня 1996 року \"Про режим іноземного інвестування\".",
      "content": "Цей Закон не поширюється на правовідносини, визначені Законом України \"Про стимулювання виробництва автомобілів в Україні\".\nПідприємства, що отримали позики (кредити) від міжнародних фінансових організацій під державні гарантії, які здійснюють операції з ввезення на митну територію України товарів, базою оподаткування яких є їх митна вартість, сплачують податки, збори (обов'язкові платежі) у порядку, який діяв до набрання чинності цим Законом, до повного погашення зобов'язань за такими позиками (кредитами) або до настання гарантійного випадку."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Цей Закон набирає чинності з дня його опублікування, крім статей 1-4 та абзацу першого статті 5, які набирають чинності з дня введення в дію Закону України \"Про режим іноземного інвестування\".",
      "content": "Судові рішення про застосування до підприємств з іноземними інвестиціями, їхніх дочірніх підприємств, а також філій, відділень та інших відокремлених підрозділів державних гарантій захисту інвестицій, винесені на підставі законодавчих актів, зазначених у статті 4 цього Закону, підлягають виконанню виключно в частині, що не суперечить цьому Закону.\nЛ.КУЧМА"
    }
  ],
  "definitions": []
}