{
  "id": "ua-law-1436-14",
  "type": "statute",
  "title": "Закон України (1436-14)",
  "title_en": "",
  "short_name": "1436-14",
  "status": "in_force",
  "issued_date": "2000-02-10",
  "url": "https://zakon.rada.gov.ua/laws/show/1436-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "У цьому Законі терміни вживаються у такому значенні:\nберегозахисні ділянки - смуги лісу вздовж берегів річок, навколо озер, водоймищ, інших водних об’єктів;\nвибіркові рубки - рубки, під час яких періодично вирубується частина дерев (при цьому способі рубок ділянка постійно залишається вкритою лісовою рослинністю);\nгірські ліси Карпатського регіону - ліси Закарпатської, Львівської, Івано-Франківської та Чернівецької областей, розташовані в межах гірської системи;\nпологі схили - схили стрімкістю до 11 градусів;\nпоступові (рівномірно-поступові, групово-поступові) рубки - рубки, під час яких передбачається вирубка деревостану за кілька прийомів;\nрубки формування та оздоровлення лісів - лісогосподарські заходи, спрямовані на підвищення стійкості та продуктивності деревостанів, їх оздоровлення і посилення захисних, санітарно-гігієнічних, оздоровчих та інших функцій шляхом проведення рубок;\nспадисті схили - схили стрімкістю 11-20 градусів;\nстрімкі схили - схили стрімкістю 21-30 градусів на південних і 21-35 градусів на північних схилах;\nсуцільні рубки - рубки, під час яких передбачається вирубка деревостану за один прийом, крім останнього заходу поступової рубки;\nялицево-букові деревостани - букові ліси з домішкою виключно ялиці у складі не менше 25 відсотків.\nРОЗДІЛ II\n\nОБМЕЖЕННЯ ДЕЯКИХ СИСТЕМ І ВИДІВ РУБОК ТА КОНТРОЛЬ ЗА ДОТРИМАННЯМ ЗАБОРОНИ РУБОК"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Введення заборони на будь-які суцільні рубки головного користування та суцільні рубки формування та оздоровлення лісів",
      "content": "З метою збереження корисних властивостей лісів та забезпечення запобігання проявам згубних наслідків природних явищ у Карпатському регіоні встановлюється заборона на проведення суцільних рубок головного користування та суцільних рубок формування та оздоровлення лісів, крім розробки суцільних вітровалів і буреломів, а також суцільно вражених шкідниками і хворобами насаджень:\nу високогірних лісах, що розташовані вище 1100 метрів над рівнем моря;\nу лісах в лавинонебезпечних басейнах (смуги лісу по верхній його межі залежно від довжини безлісного схилу);\nу лісах в селенебезпечних басейнах (усі ліси в зонах формування селей, що встановлюються національною гідрометеорологічною службою);\nу берегозахисних ділянках лісу."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Обмеження окремих систем і видів рубок у гірських ялицево-букових деревостанах на стрімких схилах",
      "content": "На стрімких схилах у гірських ялицево-букових лісах Карпатського регіону дозволяються лише вибіркові рубки головного користування та вибіркові рубки формування та оздоровлення лісів."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Обмеження рубок на пологих і спадистих схилах",
      "content": "На пологих і спадистих схилах у гірських ялицево-букових деревостанах проводяться лише поступові і вибіркові рубки."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Обмеження окремих видів і систем рубок у смугах відведення каналів, гідротехнічних та інших споруд міжгосподарського значення",
      "content": "На ділянках із штучно створеними лісонасадженнями та природними лісами у смугах відведення каналів, гідротехнічних споруд та інших споруд міжгосподарського значення допускаються лише вибіркові рубки догляду та санітарні рубки, що проводяться згідно з рекомендаціями органів лісового господарства.\nКористувачі, що експлуатують такі канали та споруди, за погодженням із органами державної лісової охорони в обов'язковому порядку здійснюють залісення, догляд і охорону лісів у смугах відведення каналів, гідротехнічних споруд та інших споруд міжгосподарського значення."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Екологічні та технологічні вимоги щодо розміщення лісосік",
      "content": "З метою недопущення розвитку ерозійних процесів, збереження та відтворення лісового фонду, створення сприятливих умов для ведення лісового господарства проведення рубок здійснюється виключно за умов дотримання екологічних та технологічних вимог.\nРозміщення лісосік вузьколісосічних рубок допускається тільки в довжину по горизонталі, а на пересічному рельєфі - паралельно до водотоків. Вздовж схилу лісосіка може розміщуватися лише у виняткових випадках за погодженням з центральним органом виконавчої влади, що реалізує державну політику у сфері охорони навколишнього природного середовища, при відсутності небезпеки виникнення ерозійних процесів і використанні підвісних механізмів для трелювання.\nРозміщення лісосік повинно проводитися з урахуванням розташування наявних шляхів транспортування та рельєфно-гідрологічних умов території. Уздовж схилу лісосіка розміщується за умови відсутності небезпеки виникнення ерозійних процесів та використання при цьому канатних лісотранспортних установок і систем повітряного транспортування деревини."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Контроль за дотриманням заборони на рубки",
      "content": "Центральний орган виконавчої влади, що реалізує державну політику із здійснення державного нагляду (контролю) у сфері охорони навколишнього природного середовища, раціонального використання, відтворення і охорони природних ресурсів, центральний орган виконавчої влади, що реалізує державну політику у сфері лісового та мисливського господарства, забезпечують постійний контроль за виконанням вимог екологічно безпечного та збалансованого ведення лісового господарства, дотриманням мораторію та обмеженням рубок згідно з вимогами, передбаченими статтями 2 - 6 цього Закону.\nРОЗДІЛ III\n\nВПРОВАДЖЕННЯ ПРИРОДОЗБЕРІГАЮЧИХ ТЕХНОЛОГІЙ. РОЗШИРЕННЯ МЕРЕЖІ ЗАПОВІДНИХ ТЕРИТОРІЙ"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Природозберігаючі вимоги щодо заготівлі та вивезення деревини",
      "content": "Заготівля та вивезення деревини в гірських лісах Карпатського регіону проводяться переважно з використанням природозберігаючих систем машин і механізмів та гужового транспорту, що забезпечують допустимий вплив на довкілля, а також із збереженням наявних вузькоколійних лісовозних залізниць та оптимізацією мережі лісових автодоріг.\nРозширити до 2030 року мережу лісових автодоріг з твердим покриттям у лісах регіону до 10 кілометрів на 1000 гектарів."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Розширення мережі природно-заповідних територій та об'єктів",
      "content": "У Карпатському регіоні мережу природно-заповідних територій та об'єктів розширити за рахунок збільшення частки та розширення площ природних та біосферних заповідників, національних природних та регіональних ландшафтних парків, заказників, заповідних урочищ, пам'яток природи з доведенням до 2030 року рівня заповідності до 20 відсотків відповідно до законодавства."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Розширення мережі природних лікувальних ресурсів та естетичне виховання населення",
      "content": "Мережу санітарно-гігієнічних та оздоровчих лісів (ліси населених пунктів, ліси зелених зон навколо населених пунктів і промислових підприємств, ліси першого і другого поясів зон санітарної охорони джерел водопостачання та ліси зон округів санітарної охорони лікувально-оздоровчих територій), а також об'єктів використання мінеральних вод для бальнеологічного лікування розширити до 15 відсотків від загальної площі лісів Карпатського регіону.\nСприяти естетичному та екологічному вихованню населення України шляхом впровадження дошкільних та шкільних освітніх програм та тренінгів з охорони і захисту лісу.\nРОЗДІЛ IV\n\nПРИКІНЦЕВІ ПОЛОЖЕННЯ\n1. Цей Закон набирає чинності з дня його опублікування; статті 3 , 4 , 5 набирають чинності з 1 січня 2001 року; стаття 9 набирає чинності з 1 січня 2005 року.\n2. Кабінету Міністрів України:\nпривести свої нормативно-правові акти у відповідність з цим Законом;\nпротягом 2000 - 2001 років провести відмежування в натуру прибережних захисних смуг і водоохоронних зон у Закарпатській, Івано-Франківській, Львівській та Чернівецькій областях;\nпереглянути існуюче віднесення лісів Карпатського регіону до категорії захисності з метою збільшення площі лісу, що має захисні властивості, відповідно до вимог лісового законодавства;\nзапровадити до 2010 року систему заходів щодо широкого лісовідновлення у корінних лісах, у тому числі на верхній межі лісу, вздовж річок та потоків та на еродованих схилах, переважно на основі природного лісовідновлення;\nрозробити до 2005 року програму впровадження технологій вторинної переробки деревини та її відходів;\nподати на розгляд Верховної Ради України пропозиції про внесення змін до Лісового кодексу України та Закону України \"Про охорону навколишнього природного середовища\" з метою сприяння сталому екологічно збалансованому розвитку Карпатського регіону та підтримки традиційних форм господарювання у регіоні.\nЛ.КУЧМА"
    }
  ],
  "definitions": []
}