{
  "id": "ua-law-1448-14",
  "type": "statute",
  "title": "Закон України (1448-14)",
  "title_en": "",
  "short_name": "1448-14",
  "status": "in_force",
  "issued_date": "2000-02-10",
  "url": "https://zakon.rada.gov.ua/laws/show/1448-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро приєднання України до Угоди про прийняття єдиних технічних приписів для колісних транспортних засобів,\nпредметів обладнання та частин, які можуть бути встановлені\nта/або використані на колісних транспортних засобах, і про\nумови взаємного визнання офіційних затверджень, виданих на\nоснові цих приписів, 1958 року з поправками 1995 року\n( Відомості Верховної Ради України (ВВР), 2000, N 10, ст. 80 )\n\nВерховна Рада України п о с т а н о в л я є :\n1. Приєднатися від імені України до Угоди про прийняття\nєдиних технічних приписів для колісних транспортних засобів,\nпредметів обладнання та частин, які можуть бути встановлені та/або\nвикористані на колісних транспортних засобах, і про умови\nвзаємного визнання офіційних затверджень, виданих на основі цих\nприписів, підписаної 20 березня 1958 року в м. Женеві, з\nпоправками 1995 року ( 995_343 ).\n2. Перелік єдиних технічних приписів, які будуть\nзастосовуватись Україною, визначається в порядку, встановленому\nКабінетом Міністрів України.\n\nГолова Верховної Ради України І.ПЛЮЩ\n\nм. Київ, 10 лютого 2000 року\nN 1448-III\n\nПро приєднання України до Угоди про прийняття єдиних технічних приписів для колісних транспортних засобів, предметів обладнання та частин, які можуть бути встановлені та/або використані на колісних транспортних засобах, і про умови взаємного визнання офіційних затверджень, виданих на основі цих приписів, 1958 року з поправками 1995 року\nЗакон України від 10.02.2000 № 1448-III\n\nПрийняття від 10.02.2000\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1448-14\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}