{
  "id": "ua-law-1375-14",
  "type": "statute",
  "title": "Закон України (1375-14)",
  "title_en": "",
  "short_name": "1375-14",
  "status": "in_force",
  "issued_date": "2000-01-13",
  "url": "https://zakon.rada.gov.ua/laws/show/1375-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Поняття єдиного податку",
      "content": "1. Єдиний податок - це податок, що запроваджується на період\nпроведення економічного експерименту замість сплачуваних за станом\nна 1 липня 1999 року таких податків і зборів:\nподатку на додану вартість (за винятком податку на додану\nвартість, сплата якого передбачена статтею 7 цього Закону);\nподатку на прибуток підприємств (за винятком податку на\nприбуток, сплата якого передбачена статтею 6 цього Закону);\nплати (податку) за землю;\nподатку з власників транспортних засобів та інших самохідних\nмашин і механізмів;\nзбору за спеціальне використання природних ресурсів (за\nвинятком плати за відпуск на пні деревини лісових порід, яка\nвноситься у встановленому порядку);\nзбору на будівництво, реконструкцію, ремонт і утримання\nавтомобільних доріг загального користування України;\nзбору до Державного інноваційного фонду;\nкомунального податку.\n2. Інші податки і збори (обов'язкові платежі), визначені\nЗаконом України \"Про систему оподаткування\" ( 1251-12 ),\nпідприємства - учасники економічного експерименту сплачують у\nпорядку і розмірах, передбачених законодавчими актами України з\nпитань оподаткування."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Платники єдиного податку",
      "content": "Платниками єдиного податку є підприємства - учасники\nекономічного експерименту, зазначені у Переліку підприємств -\nучасників економічного експерименту, передбаченому частиною другою\nстатті 1 цього Закону."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Об'єкт та база оподаткування єдиним податком",
      "content": "1. Об'єктом оподаткування єдиним податком є операції з\nпродажу товарів (робіт, послуг), а також операції, пов'язані з\nотриманням доходу, які визначено в абзацах третьому та четвертому\nчастини другої цієї статті.\n2. Базою оподаткування єдиним податком є:\nобсяг продажу товарів (робіт, послуг) у вартісному вираженні\nпротягом звітного періоду, в тому числі за бартерними\n(товарообмінними) операціями;\nпозитивна різниця між доходами та витратами при операціях з\nрозрахунками в іноземній валюті;\nдоходи від спільної діяльності та у вигляді дивідендів,\nотриманих від нерезидентів, процентів, роялті, від володіння\nборговими вимогами, здійснення операцій лізингу (оренди),\nпозареалізаційних операцій та від інших джерел (безповоротна\nфінансова допомога, в тому числі суми безнадійної заборгованості,\nвідшкодовані після її списання, суми одержаних штрафів, пені,\nнеустойки тощо), за винятком доходів від операцій з цінними\nпаперами.\n3. Терміни, що застосовуються у цій статті, вживаються у\nзначенні, передбаченому законами України \"Про податок на додану\nвартість\" ( 168/97-ВР ) і \"Про оподаткування прибутку підприємств\"\n( 334/94-ВР )."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Ставка та порядок сплати єдиного податку",
      "content": "1. Ставка єдиного податку встановлюється в розмірі 9\nвідсотків бази оподаткування, а в разі продажу товарів (робіт,\nпослуг) власного виробництва за межі митної території України - у\nрозмірі 3 відсотків бази оподаткування.\n2. Датою виникнення податкових зобов'язань платника єдиного\nподатку з продажу товарів є дата відвантаження товарів, з\nвиконання робіт (надання послуг) - дата оформлення документів, що\nзасвідчують факт виконання робіт (надання послуг), а з одержання\nдоходів, визначених в абзацах третьому, четвертому частини другої\nстатті 4, - дата зарахування коштів на банківський рахунок\nплатника єдиного податку.\n3. Державна податкова адміністрація в Чернівецькій області\nнадає за зверненням підприємств - учасників економічного\nексперименту відстрочку сплати єдиного податку не більше ніж на 90\nднів без нарахування пені на період відстрочки у формі податкового\nкредиту із застосуванням нульової ставки плати за користування цим\nкредитом.\nСтаття 6. Особливості сплати податку на прибуток\nпідприємствами - учасниками економічного\nексперименту\n1. Підприємства - учасники економічного експерименту\nсплачують податок на прибуток, що утримується ними з доходів,\nвиплачуваних резидентам та нерезидентам (отримувачам цих доходів)\nу вигляді дивідендів, процентів, роялті, репатріації доходів, а\nтакож податок на прибуток від операцій з цінними паперами - у\nрозмірах та порядку, передбачених Законом України \"Про\nоподаткування прибутку підприємств\".\n2. Платник єдиного податку - емітент корпоративних прав\nзменшує суму нарахованого єдиного податку на суму внесеного до\nбюджету податку на дивіденди, передбаченого частиною першою цієї\nстатті.\nСтаття 7. Особливості сплати податку на додану вартість\nпідприємствами - учасниками економічного\nексперименту\n1. Підприємства - учасники економічного експерименту\nсплачують відповідно до закону податок на додану вартість за\nпоставлені (продані, надані, виконані) їм товари (роботи,\nпослуги), в тому числі у разі ввезення (пересилання) товарів на\nмитну територію України та отримання робіт (послуг), що надаються\nнерезидентами для їх використання або споживання на митній\nтериторії України, та включають його у ціну придбання.\n2. Підприємства - учасники економічного експерименту в разі\nввезення (пересилання) товарів на митну територію України для\nвласних виробничих потреб можуть за власним бажанням надати\nорганам митного контролю податковий вексель на суму податку на\nдодану вартість без авалю банку на термін не більше 90 днів від\nдня митного оформлення імпортних товарів.\nВидача, облік і погашення податкового векселя провадяться у\nпорядку, що визначається Кабінетом Міністрів України.\n3. Продаж товарів (робіт, послуг) платниками єдиного податку\nздійснюється за договірними (контрактними) цінами. При цьому\nподаток на додану вартість не нараховується як такий, що\nврахований у складі єдиного податку.\n4. Починаючи з дня запровадження економічного експерименту\nплатник єдиного податку зобов'язаний видати покупцю на його вимогу\nподаткову накладну в порядку і за формою, передбаченими\nзаконодавством з питань оподаткування. При цьому щодо операцій з\nпродажу товарів (робіт, послуг), які згідно з законодавством\nпідлягають оподаткуванню податком на додану вартість за ставкою 20\nвідсотків, сума податку на додану вартість, яка зазначається у\nподатковій накладній, визначається як одна шоста договірної\n(контрактної) ціни.\n5. Підприємства - учасники економічного експерименту ведуть\nреєстр виданих покупцям податкових накладних, форма та порядок\nведення якого встановлюються Державною податковою адміністрацією\nУкраїни.\n6. Звільняються від обкладення податком на додану вартість\nоперації з ввезення (пересилання) на митну територію України\nпідприємствами - учасниками економічного експерименту товарів\n(обладнання, запасних частин до нього та комплектуючих) для\nвласних виробничих потреб, якщо такі товари не виробляються\nпідприємствами на митній території України, перелік та обсяги яких\nзатверджуються Кабінетом Міністрів України відповідно до\nконтрактів, укладених цими підприємствами.\nСтаття 8. Порядок сплати та зарахування сум єдиного податку\nдо бюджетів і державних цільових фондів\n1. Сплата єдиного податку здійснюється щомісяця, не пізніше\n20 числа місяця, що настає за звітним.\n2. Платники єдиного податку перераховують кошти на окремі\nрахунки відділень Державного казначейства України.\nЄдиний податок сплачується у формах, передбачених\nзаконодавством.\n3. Відділення Державного казначейства України наступного дня\nпісля надходження коштів розмежовують суми єдиного податку,\nперераховують кошти до відповідних бюджетів та державних цільових\nфондів і повідомляють органи державної податкової служби про\nрозмежування та перерахування таких сум.\n4. Суми єдиного податку розмежовуються у такому\nспіввідношенні:\nдо Державного бюджету України - 61 відсоток;\nдо міського (м. Чернівці) та районних бюджетів відповідних\nрад, на території яких знаходиться підприємство - учасник\nекономічного експерименту, - 22 відсотки;\nна будівництво, реконструкцію, ремонт і утримання\nавтомобільних доріг загального користування України - 9 відсотків;\nдо Державного інноваційного фонду - 8 відсотків.\n5. Платники єдиного податку до 20 числа кожного місяця\nподають до місцевого органу державної податкової служби податкові\nдекларації про обсяг продажу товарів (робіт, послуг) та доходи,\nпередбачені абзацами третім та четвертим частини другої статті 4\nцього Закону, нарахування, сплату єдиного податку за формою,\nвстановленою Державною податковою адміністрацією України.\nОдночасно платники єдиного податку зобов'язані надати органу\nдержавної податкової служби реєстр податкових накладних, виданих\nпокупцям, із зазначенням сум податку на додану вартість.\n6. Підприємства - учасники економічного експерименту несуть\nвідповідальність за правильність обчислення, своєчасність подання\nзвітності за встановленими формами і сплату єдиного податку згідно\nіз законодавством.\n7. Контроль за своєчасним і повним надходженням коштів від\nплатників єдиного податку та їх стягненням у разі несвоєчасного\nперерахування здійснюється органами державної податкової служби\nвідповідно до законодавства.\nСтаття 9. Порядок сплати податкової заборгованості\nпідприємствами - учасниками економічного\nексперименту\n1. Для підприємств - учасників економічного експерименту\nвстановлюється такий порядок сплати податкової заборгованості:\nсплата податкової заборгованості з податків і зборів,\nвключених до складу єдиного податку, яка виникла за станом на\n1 червня 1999 року, зупиняється і відстрочується на період\nпроведення експерименту;\nпеня на суми зазначеної податкової заборгованості не\nнараховується за весь період відстрочення починаючи з 1 червня\n1999 року;\nсуми пені, штрафних та фінансових санкцій, нараховані на\nзаборгованість із сплати податків і зборів, включених до складу\nєдиного податку, а також проценти за податковий кредит, нараховані\nза станом на 1 червня 1999 року, підлягають списанню.\n2. Погашення податкової заборгованості, відстроченої згідно з\nцією статтею до закінчення економічного експерименту, за бажанням\nплатника єдиного податку може провадитися протягом усього періоду\nпроведення експерименту.\n3. Залишок суми непогашеної податкової заборгованості, яка\nвиникла за станом на 1 червня 1999 року, за бажанням платника\nєдиного податку може бути розстрочений шляхом оформлення\nподаткового кредиту починаючи з податкового періоду, що настає за\nднем закінчення економічного експерименту, але не більше ніж на\nтри роки.\nПогашення податкового кредиту провадиться за графіком,\nсамостійно встановленим платником єдиного податку.\n4. Дія цієї статті не поширюється на податкову\nзаборгованість, що реструктуризована відповідно до Закону України\n\"Про списання та реструктуризацію податкової заборгованості\nплатників податків за станом на 31 березня 1997 року\"\n( 314/97-ВР ).\nСтаття 10. Деякі умови інноваційної діяльності та реалізації\nпродукції\n1. 70 відсотків коштів, що надходять у Чернівецькій області\nвід збору до Державного інноваційного фонду, в тому числі кошти,\nповернуті за фінансування інноваційних проектів, залишаються в\nЧернівецькій області, зараховуються на спеціальний рахунок і\nвикористовуються для розвитку інноваційної діяльності підприємств\n- учасників економічного експерименту.\nПорядок надання та використання коштів визначається органом,\nуповноваженим відповідно до законодавства здійснювати в\nЧернівецькій області фінансове забезпечення державної інноваційної\nполітики, за погодженням з Чернівецькою обласною державною\nадміністрацією.\n2. Фірмові торговельні організації підприємств - учасників\nекономічного експерименту мають право здійснювати торговельну\nдіяльність у період проведення експерименту без придбання\nторгового патенту.\nПідприємства - учасники економічного експерименту мають право\nздійснювати продаж товарів (робіт, послуг) власного виробництва за\nготівку через касу підприємства без придбання торгового патенту.\nСтаття 11. Порядок виключення підприємств із Переліку\nпідприємств - учасників економічного експерименту\n1. Підприємство виключається з Переліку підприємств -\nучасників економічного експерименту, якщо:\nпідприємство - учасник економічного експерименту не сплатило\nпротягом 6 місяців повну суму єдиного податку, що нараховувалася\nщомісяця, крім випадків надання такому платнику відстрочки сплати\nєдиного податку згідно з частиною третьою статті 5 цього Закону;\nпідприємство - учасник економічного експерименту використало\nне за призначенням товари, які були ввезені (переслані) на митну\nтериторію України для власних виробничих потреб у порядку,\nпередбаченому частинами другою та шостою статті 7 цього Закону.\nРішення про виключення підприємства із Переліку підприємств -\nучасників економічного експерименту приймається Кабінетом\nМіністрів України за поданням Чернівецької обласної державної\nадміністрації.\n2. Підприємство, виключене у встановленому порядку з Переліку\nпідприємств - учасників економічного експерименту, з дати набрання\nчинності відповідним рішенням Кабінету Міністрів України сплачує\nна загальних підставах податки і збори, а також податкову\nзаборгованість, сплату якої згідно з цим Законом було зупинено і\nвідстрочено (або залишок такої заборгованості), за винятком сум,\nякі були списані відповідно до абзацу четвертого частини першої\nстатті 9 цього Закону.\nПідприємство, виключене у встановленому порядку із Переліку\nпідприємств - учасників економічного експерименту, втрачає право\nна розстрочку сплати залишку суми податкової заборгованості,\nпередбачене частиною третьою статті 9 цього Закону."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Прикінцеві положення",
      "content": "1. Цей Закон набирає чинності з дня його опублікування.\n2. До набрання чинності цим Законом економічний експеримент\nщодо стабілізації роботи підприємств легкої та деревообробної\nпромисловості Чернівецької області провадиться відповідно до Указу\nПрезидента України від 30 квітня 1999 року N 461/99 \"Про\nекономічний експеримент щодо стабілізації роботи підприємств\nлегкої та деревообробної промисловості Чернівецької області\".\n3. У зв'язку з набранням чинності цим Законом припиняється\nвідповідно до пункту 4 розділу XV \"Перехідні положення\"\nКонституції України ( 254к/96-ВР ) дія Указу Президента України\nвід 30 квітня 1999 року N 461/99 \"Про економічний експеримент щодо\nстабілізації роботи підприємств легкої та деревообробної\nпромисловості Чернівецької області\".\n4. У разі зміни відповідно до закону ставок податків і\nзборів, що входять до складу єдиного податку, в установленому\nпорядку вносяться відповідні зміни до ставки єдиного податку та\nрозмірів розмежування його сум згідно з частиною четвертою статті\n8 цього Закону.\n5. Закони та інші нормативно-правові акти, прийняті до\nнабрання чинності цим Законом, діють у частині, що не суперечить\nцьому Закону.\n6. Кабінету Міністрів України:\nвжити в місячний термін у встановленому порядку заходів до\nспрощення порядку митного оформлення та зниження ставок митних\nзборів щодо підприємств - учасників економічного експерименту;\nпротягом двох місяців після опублікування цього Закону подати\nдо Верховної Ради України пропозиції щодо внесення змін до законів\nУкраїни, які випливають з цього Закону, а також привести у\nвідповідність з ним свої нормативно-правові акти;\nпроаналізувати за результатами першого року роботи в умовах\nекономічного експерименту хід його проведення та розглянути\nпитання щодо доцільності поширення його в інших регіонах.\n7. Зупинити на період проведення експерименту для підприємств\n- учасників економічного експерименту дію таких законодавчих актів\nУкраїни та їх окремих норм з питань оподаткування:\nЗакону України \"Про джерела фінансування дорожнього\nгосподарства України\" ( 1562-12 ) (Відомості Верховної Ради\nУкраїни, 1991 р., N 47, ст. 648; 1998 р., N 14, ст. 60; 1999 р.,\nN 40, ст. 361, N 38, ст. 346);\nЗакону України \"Про плату за землю\" ( 2535-12 ) (Відомості\nВерховної Ради України, 1992 р., N 38, ст. 560; 1996 р., N 45,\nст. 238; 1997 р., N 33, ст. 207, N 47, ст. 294; 1999 р., N 8, ст.\n59, N 15, ст. 83, N 18, ст. 140, N 32, ст. 264, N 38, ст. 352,\nN 39, ст. 356; 2000 р., N 2, ст. 15);\nЗакону України \"Про патентування деяких видів підприємницької\nдіяльності\" ( 98/96-ВР ) (Відомості Верховної Ради України,\n1996 р., N 20, ст. 82, N 44, ст. 214; 1997 р., N 36, ст. 231,\nN 40, ст. 268; 1998 р., N 30-31, ст. 193; 1999 р., N 38, ст. 345,\nN 50, ст. 437) у частині придбання торгового патенту для\nздійснення торговельної діяльності;\nЗакону України \"Про податок з власників транспортних засобів\nта інших самохідних машин і механізмів\" ( 1963-12 ) (Відомості\nВерховної Ради України, 1997 р., N 15, ст. 117; 1999 р., N 40,\nст. 361);\nЗакону України \"Про систему оподаткування\" ( 1251-12 )\n(Відомості Верховної Ради України, 1997 р., N 16, ст. 119, N 22,\nст. 159; 1998 р., N 14, ст. 60, N 20, ст. 104, N 35, ст. 239;\n1999 р., N 2-3, ст. 21, N 7, ст. 47, N 20-21, ст. 192, N 26,\nст. 215) у частині сплати податків і зборів, включених до складу\nєдиного податку, передбаченого цим Законом;\nстатті 15 Закону України \"Про Державний бюджет України на\n1999 рік\" ( 378-14 ) (Відомості Верховної Ради України, 1999 р.,\nN 8, ст. 59) щодо сплати збору до Державного інноваційного фонду;\nстатті 15 Декрету Кабінету Міністрів України від 20 травня\n1993 року N 56-93 \"Про місцеві податки і збори\" (Відомості\nВерховної Ради України, 1993 р., N 30, ст. 336; 1995 р., N 30,\nст. 229).\n8. Внести зміни до таких законів України:\n1) пункт 11.12 статті 11 Закону України \"Про податок на\nдодану вартість\" ( 168/97-ВР ) (Відомості Верховної Ради України,\n1997 р., N 21, ст. 156, N 51, ст. 305; 1999 р., N 15, ст. 83,\nN 18, ст. 140, N 32, ст. 264, N 38, ст. 352, N 39, ст. 356; 2000\nр., N 2, ст. 16) доповнити абзацом такого змісту:\n\"Установити, що на період проведення економічного\nексперименту щодо стабілізації роботи підприємств легкої та\nдеревообробної промисловості Чернівецької області податок на\nдодану вартість справляється з урахуванням особливостей,\nвстановлених статтею 7 Закону України \"Про економічний експеримент\nщодо стабілізації роботи підприємств легкої та деревообробної\nпромисловості Чернівецької області\";\n2) пункт 22.5 статті 22 Закону України \"Про оподаткування\nприбутку підприємств\" ( 334/94-ВР ) (Відомості Верховної Ради\nУкраїни, 1997 р., N 27, ст. 181; 1998 р., N 10, ст. 35, N 18,\nст. 94; 1999 р., N 15, ст. 83, N 18, ст. 140, N 32, ст. 264, N 38,\nст. 352, N 39, ст. 356; 2000 р., N 2, ст. 16) доповнити абзацом\nтакого змісту:\n\"Установити, що на період проведення економічного\nексперименту щодо стабілізації роботи підприємств легкої та\nдеревообробної промисловості Чернівецької області податок на\nприбуток підприємств - учасників експерименту справляється з\nурахуванням особливостей, встановлених статтею 6 Закону України\n\"Про економічний експеримент щодо стабілізації роботи підприємств\nлегкої та деревообробної промисловості Чернівецької області\"."
    }
  ],
  "definitions": []
}