{
  "id": "ua-law-1389-14",
  "type": "statute",
  "title": "Про меліорацію земель",
  "title_en": "",
  "short_name": "1389-14",
  "status": "in_force",
  "issued_date": "2000-01-14",
  "url": "https://zakon.rada.gov.ua/laws/show/1389-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "У цьому Законі вживаються такі терміни:\nмеліорація земель - комплекс гідротехнічних, культуртехнічних, хімічних, агротехнічних, агролісотехнічних, інших меліоративних заходів, що здійснюються з метою регулювання водного, теплового, повітряного і поживного режиму грунтів, збереження і підвищення їх родючості та формування екологічно збалансованої раціональної структури угідь;\nмеліоративні заходи - роботи, спрямовані на поліпшення хімічних і фізичних властивостей грунтів, обводнення пасовищ, створення захисних лісових насаджень, проведення культуртехнічних робіт, поліпшення земель з несприятливим водним режимом та інженерно-геологічними умовами, проектування, будівництво (реконструкція) і експлуатація меліоративних систем, включаючи наукове, організаційне та виробничо-технічне забезпечення цих робіт;\nмеліоровані землі - угіддя, на яких здійснено комплекс меліоративних заходів відповідно до затвердженої в установленому порядку проектної документації;\nмеліоративна система - технологічно цілісна інженерна інфраструктура, що включає в себе такі окремі об'єкти, як меліоративна мережа каналів, трубопроводів (зрошувальних, осушувальних, осушувально-зволожувальних, колекторно-дренажних) з гідротехнічними спорудами і насосними станціями, захисні дамби, спостережна мережа, дороги і споруди на них, взаємодію яких забезпечує управління водним, тепловим, повітряним і поживним режимом грунтів на меліорованих землях;\nмеліоративна система загальнодержавного значення (далі - загальнодержавна меліоративна система) - меліоративна система, що знаходиться на території більше ніж однієї області, забезпечує міжобласну подачу, розподіл і відведення води та об'єкти інженерної інфраструктури якої перебувають на балансі підприємств, установ і організацій, що входять до сфери управління центрального органу виконавчої влади, що реалізує державну політику у сфері гідротехнічної меліорації земель;\nміжгосподарська меліоративна система - меліоративна система, що знаходиться в межах Автономної Республіки Крим, однієї області або одного району і забезпечує міжрайонну та міжгосподарську подачу, розподіл та відведення води;\nвнутрішньогосподарська меліоративна система - меліоративна система, що знаходиться в межах земель одного власника (користувача) і забезпечує подачу, розподіл та відведення води на цих землях;\nмоніторинг зрошуваних та осушуваних земель - комплекс спеціальних робіт, які включають збирання, обробку, зберігання та передачу інформації про стан меліорованих земель і меліоративних систем, їх водний баланс, а також аналіз, оцінку та прогнозування можливого впливу меліоративних заходів на навколишнє природне середовище;\nмеліоративна мережа - розміщений на землі та/або під землею цілісний технологічний комплекс об’єктів інженерної інфраструктури, що забезпечує забір або відведення води з точки водовиділу або в точці водовиділу для потреб водокористувачів;\nскладова частина меліоративної мережі - один або декілька технологічно пов’язаних інженерних меліоративних об’єктів (трубопроводи, канали на зрошувальних і осушувальних системах, гідранти тощо), що приєднані, були приєднані або мають бути приєднані до точки водовиділу відповідної меліоративної мережі;\nтериторія обслуговування меліоративної мережі - сукупність земельних ділянок (частин земельних ділянок) сільськогосподарського призначення, гідротехнічна меліорація яких може забезпечуватися меліоративною мережею;\nточка водовиділу - місце на каналі на зрошувальних і осушувальних системах або іншому джерелі зрошення, з якого здійснюється первинний забір води для зрошення території обслуговування меліоративної мережі або скидання води, відведеної з території обслуговування меліоративної мережі.\nУ цьому Законі терміни \"насосна станція\" , \"організація водокористувачів\" вживаються у значеннях, наведених у Законі України \"Про організації водокористувачів та стимулювання гідротехнічної меліорації земель\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Законодавство про меліорацію земель",
      "content": "Діяльність у сфері меліорації земель регулюється Земельним кодексом України , Водним кодексом України , Кодексом України про надра , Законом України \"Про охорону навколишнього природного середовища\", Законом України \"Про організації водокористувачів та стимулювання гідротехнічної меліорації земель\", цим Законом, іншими нормативно-правовими актами, а також міжнародними договорами України, згода на обов'язковість яких надана Верховною Радою України.\nЯкщо міжнародним договором України, згода на обов'язковість якого надана Верховною Радою України, встановлено інші норми, ніж ті, що передбачені законодавством України про меліорацію земель, то застосовуються норми міжнародного договору.\nРОЗДІЛ II\n\nВИДИ МЕЛІОРАЦІЇ ЗЕМЕЛЬ ТА МЕЛІОРАТИВНІ ЗАХОДИ"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Види меліорації земель",
      "content": "Залежно від спрямування здійснюваних меліоративних заходів визначаються такі основні види меліорації земель: гідротехнічна, культуртехнічна, хімічна, агротехнічна, агролісотехнічна.\nМеліоративні заходи, що підлягають здійсненню у процесі меліорації земель за її окремими видами, визначаються цим Законом.\nПід час розроблення проектів меліорації земель обов'язково визначається комплексний підхід до здійснення меліоративних заходів."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Гідротехнічна меліорація земель",
      "content": "Гідротехнічна меліорація земель передбачає здійснення комплексу заходів, спрямованих на забезпечення поліпшення земель з несприятливим водним режимом (перезволожених, переосушених тощо), регулювання водного режиму шляхом створення спеціальних гідротехнічних споруд на схилових та інших землях з метою поліпшення водного і повітряного режиму грунтів та захисту їх від шкідливої дії води (затоплення, підтоплення, ерозія тощо).\nПід час гідротехнічної меліорації земель здійснюються зрошувальні, осушувальні, осушувально-зволожувальні, протиповеневі, протипаводкові, протисельові, протиерозійні та інші меліоративні заходи."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Культуртехнічна меліорація земель",
      "content": "Культуртехнічна меліорація земель передбачає проведення впорядкування поверхні землі та підготовку її до використання для сільськогосподарських потреб. З цією метою здійснюються такі заходи, як викорчування дерев і чагарників, розчищення від каміння, зрізування купин, вирівнювання поверхні, меліоративна оранка, залуження, влаштування тимчасової вибіркової мережі каналів."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Хімічна меліорація земель",
      "content": "Хімічна меліорація земель передбачає здійснення комплексу заходів, спрямованих на поліпшення фізико-хімічних і фізичних властивостей грунтів, їх хімічного складу.\nХімічна меліорація земель включає роботи з гіпсування, вапнування та фосфоритування грунтів."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Агротехнічна меліорація земель",
      "content": "Агротехнічна меліорація земель передбачає здійснення комплексу заходів, спрямованих на збільшення потужності та поліпшення агрофізичних властивостей кореневмісного шару грунтів. З цією метою здійснюються такі заходи, як плантажна оранка, глибоке меліоративне розпушення, щілювання, кротовий аераційний дренаж, піскування, глинування тощо."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Агролісотехнічна меліорація земель",
      "content": "Агролісотехнічна меліорація земель передбачає здійснення комплексу заходів, спрямованих на забезпечення докорінного поліпшення земель шляхом використання грунтозахисних, стокорегулюючих та інших властивостей захисних лісових насаджень. З цією метою формуються такі поліфункціональні лісомеліоративні системи, як:\nплощинні (протиерозійні) захисні лісонасадження, що забезпечують захист земель від ерозії, а водних об'єктів від виснаження та замулення шляхом заліснення ярів, балок, крутосхилів, пісків та інших деградованих земель, а також прибережних захисних смуг і водоохоронних зон річок та інших водойм;\nлінійні (полезахисні) лісонасадження, що забезпечують захист від вітрової і водної ерозій та поліпшення грунтово-кліматичних умов сільськогосподарських угідь шляхом створення полезахисних і стокорегулюючих лісосмуг.\nРОЗДІЛ III\n\nПРАВО ВЛАСНОСТІ НА ІНЖЕНЕРНУ ІНФРАСТРУКТУРУ МЕЛІОРАТИВНИХ СИСТЕМ ТА ЇЇ ОКРЕМІ ОБ'ЄКТИ"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Суб'єкти права власності на інженерну інфраструктуру меліоративних систем та її окремі об'єкти",
      "content": "Право власності на інженерну інфраструктуру меліоративних систем та її окремі об'єкти (меліоративну мережу з гідротехнічними спорудами: каналами на зрошувальних і осушувальних системах, меліоративними трубопроводами, насосними станціями, захисними дамбами, спостережною мережею, дорогами і спорудами на них) може належати державі, територіальним громадам сіл, селищ і міст, юридичним особам та громадянам з урахуванням обмежень, передбачених законами України.\nУправління інженерною інфраструктурою меліоративних систем та її окремими об'єктами, що перебувають у державній власності, здійснює Кабінет Міністрів України і центральний орган виконавчої влади, що реалізує державну політику у сфері гідротехнічної меліорації земель, через підприємства, установи та організації, що належать до сфери управління цього органу.\nПраво власності на інженерну інфраструктуру меліоративних систем та її окремі об'єкти набувається і реалізується у порядку, визначеному законами України."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Виключне право державної власності на інженерну інфраструктуру загальнодержавних меліоративних систем та її окремі об'єкти",
      "content": "Право власності на інженерну інфраструктуру загальнодержавних меліоративних систем та її окремі об'єкти належить виключно державі.\nПерелік загальнодержавних меліоративних систем затверджується Кабінетом Міністрів України.\nПередача інженерної інфраструктури загальнодержавних меліоративних систем та її окремих об’єктів у публічно-приватне партнерство, концесію здійснюється відповідно до Закону України \"Про публічно-приватне партнерство\", Закону України \"Про концесію\" та не зумовлює перехід права власності на такі об’єкти до приватного партнера, концесіонера."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Право власності на інженерну інфраструктуру міжгосподарських меліоративних систем та її окремі об’єкти",
      "content": "Об'єкти інженерної інфраструктури міжгосподарських меліоративних систем можуть перебувати у державній, комунальній власності, бути власністю Автономної Республіки Крим чи господарського товариства, більше 50 відсотків акцій (часток) якого належать державі, територіальній громаді чи Автономній Республіці Крим або іншому господарському товариству, більше 50 відсотків акцій (часток) якого належать державі, або перебувати у приватній власності.\nОб’єкти інженерної інфраструктури міжгосподарських меліоративних систем, що перебувають у державній, комунальній власності, у власності Автономної Республіки Крим чи господарського товариства, більше 50 відсотків акцій (часток) якого належать державі, територіальній громаді чи Автономній Республіці Крим або іншому господарському товариству, більше 50 відсотків акцій (часток) якого належать державі, можуть бути передані в публічно-приватне партнерство, концесію у порядку, встановленому Законом України \"Про публічно-приватне партнерство\", Законом України \"Про концесію\".\nНасосні станції державної та комунальної власності, які є складовою міжгосподарських меліоративних систем, можуть бути об’єктом приватизації у разі відповідності всім таким умовам:\nнасосна станція не використовується за цільовим призначенням, у тому числі для подачі (забору) або відведення води для гідротехнічної меліорації, протягом не менш як 10 років;\nпротягом двох років з дня набрання чинності Законом України \"Про організації водокористувачів та стимулювання гідротехнічної меліорації земель\" жодна організація водокористувачів не звернулася у визначеному законом порядку із заявою про отримання у власність об’єктів меліоративної мережі, до складу якої входить насосна станція;\nщодо насосної станції не було розпочато підготовку концептуальної записки щодо здійснення публічно-приватного партнерства або підготовку техніко-економічного обґрунтування здійснення публічно-приватного партнерства або прийнято рішення про здійснення публічно-приватного партнерства, концесії відповідно до Закону України \"Про публічно-приватне партнерство\", Закону України \"Про концесію\".\nОдночасно із насосною станцією здійснюється приватизація технологічно пов’язаних з нею об’єктів міжгосподарських меліоративних систем, які є складовими меліоративної мережі, до складу якої входить насосна станція.\nПриватизація об’єктів міжгосподарських меліоративних систем, речові права на які відповідно до закону підлягають державній реєстрації, проте не були зареєстровані, здійснюється без попередньої реєстрації права власності держави чи територіальної громади на такі об’єкти."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Право власності на інженерну інфраструктуру внутрішньогосподарських меліоративних систем та її окремі об'єкти",
      "content": "Об'єкти інженерної інфраструктури внутрішньогосподарських меліоративних систем можуть перебувати у спільній власності територіальних громад сіл, селищ і міст або у власності юридичних осіб та громадян з урахуванням обмежень і обтяжень у використанні ділянок меліорованих земель, установлених Земельним кодексом України ."
    },
    {
      "provision_ref": "art12-1",
      "section": "12-1",
      "title": "Стаття 12-1. Право власності на меліоративну мережу організації водокористувачів, інших юридичних осіб приватного права та фізичних осіб",
      "content": "Право власності на меліоративну мережу та її окремі складові може належати організації водокористувачів, іншим юридичним особам приватного права чи фізичним особам.\nЮридичні та фізичні особи вправі здійснювати будівництво об’єктів інженерної інфраструктури міжгосподарських та внутрішньогосподарських меліоративних систем, розміщувати на належних їм на праві власності або праві користування земельних ділянках меліоративні трубопроводи внутрішньогосподарських систем та набувати право власності на відповідні об’єкти.\nВикористання власником меліоративної мережі та водокористувачами об’єктів інженерної інфраструктури меліоративних систем, які належать іншим власникам, здійснюється на підставі договору.\nРОЗДІЛ IV\n\nПОВНОВАЖЕННЯ ОРГАНІВ ВИКОНАВЧОЇ ВЛАДИ З РЕГУЛЮВАННЯ ВІДНОСИН У СФЕРІ МЕЛІОРАЦІЇ ЗЕМЕЛЬ"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Повноваження Кабінету Міністрів України з регулювання відносин у сфері меліорації земель",
      "content": "До повноважень Кабінету Міністрів України у сфері меліорації земель належить:\nзабезпечення здійснення державної політики у сфері меліорації земель, підвищення родючості грунтів, раціонального використання меліорованих земель;\nорганізація розроблення та виконання державних цільових і міждержавних програм меліорації земель, забезпечення підвищення родючості грунтів, створення захисних лісових насаджень та раціонального використання меліорованих земель;\nздійснення контролю за виконанням державних цільових і міждержавних програм меліорації земель;\nзатвердження переліку загальнодержавних меліоративних систем;\nкоординація роботи центральних органів виконавчої влади, що забезпечують формування та реалізують державну політику у сфері розвитку водного господарства, інших центральних органів виконавчої влади з регулювання відносин у сфері меліорації земель;\nвизначення порядку розроблення та погодження загальнодержавних, міждержавних і місцевих програм меліорації земель, проведення інвентаризації та паспортизації загальнодержавних і міжгосподарських меліоративних систем;\nздійснення міжнародного співробітництва у сфері меліорації земель;\nвиконання інших повноважень у сфері меліорації земель, визначених законами України."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Повноваження центральних органів виконавчої влади з регулювання відносин у сфері меліорації земель",
      "content": "До повноважень центрального органу виконавчої влади, що реалізує державну політику у сфері охорони навколишнього природного середовища, у сфері меліорації земель належить:\nвирішення інших питань, пов'язаних з охороною навколишнього природного середовища під час проведення меліорації земель в межах повноважень, визначених законом.\nДо повноважень центрального органу виконавчої влади, що реалізує державну політику у сфері земельних відносин з питань меліорації земель, належить:\nпогодження проектів державних цільових, міждержавних та місцевих програм меліорації земель;\nучасть у розробленні разом з іншими центральними органами виконавчої влади програм будівництва та експлуатації меліоративних систем, проектів роздержавлення та паювання меліорованих земель сільськогосподарських підприємств, їх раціонального використання, охорони та відновлення родючості;\nвиступати державним замовником робіт із землеустрою та моніторингу земель;\nстворення системи інформації щодо комплексу робіт із землеустрою, ведення державного земельного кадастру та моніторингу земель;\nпроведення разом з іншими центральними органами виконавчої влади інвентаризації меліорованих земель;\nвирішення інших питань, пов’язаних з використанням меліорованих земель, у межах повноважень, визначених законом.\nДо повноважень центрального органу виконавчої влади, що забезпечує формування державної аграрної політики, у сфері меліорації земель належить:\nучасть у розробленні і виконанні державних цільових і міждержавних програм меліорації земель, підвищення родючості грунтів, забезпечення раціонального використання меліорованих земель;\nрозроблення і затвердження за погодженням із центральним органом виконавчої влади, що реалізує державну політику у сфері гідротехнічної меліорації земель, умов експлуатації меліоративних систем у разі приватизації майна сільськогосподарських підприємств, які мають у своєму користуванні меліоровані землі, з метою недопущення порушення технологічної цілісності та функціонування меліоративних систем;\nорганізація проведення культуртехнічної, хімічної та агротехнічної меліорації земель;\nзабезпечення ефективного використання меліорованих земель;\nвирішення інших питань, пов'язаних з використанням меліорованих земель для потреб сільського господарства в межах повноважень, визначених законом.\nДо повноважень центрального органу виконавчої влади, що реалізує державну політику у сфері лісового господарства з питань меліорації земель належить:\nучасть у розробленні і виконанні державних цільових і міждержавних програм меліорації земель, створення та охорони водоохоронних захисних лісових насаджень;\nздійснення державного контролю за дотриманням вимог щодо використання водоохоронних захисних лісових насаджень та їх охорони;\nорганізація проведення агролісотехнічної меліорації земель та інвентаризації водоохоронних захисних лісових насаджень;\nзабезпечення розроблення і впровадження нових технологій агролісотехнічної меліорації земель, поліпшення грунтово-кліматичних умов сільськогосподарських угідь, а також захисту водних об'єктів від виснаження і замулення шляхом створення полезахисних і стокорегулюючих лісосмуг;\nвирішення інших питань, пов'язаних з проведенням агролісотехнічної меліорації земель у межах повноважень, визначених законом.\nДо повноважень центрального органу виконавчої влади, що реалізує державну політику у сфері геологічного вивчення та раціонального використання надр, у сфері меліорації земель належить:\nучасть у розробленні і виконанні державних цільових та міждержавних програм меліорації земель, охорони надр;\nперевірка обгрунтованості застосування методик і технологій, якості, комплексності та ефективності робіт, пов'язаних із геологічним вивченням надр під час проектування меліоративних систем, а також обгрунтованості еколого-геологічних заходів та повноти галузевого моніторингу геологічного середовища у процесі проведення меліорації земель.\nДо повноважень центрального органу виконавчої влади, що реалізує державну політику у сфері рибного господарства з питань меліорації земель належить:\nучасть у розробленні і виконанні державних цільових та міждержавних програм меліорації земель, забезпеченні раціонального використання меліоративних систем, охорони водних об'єктів рибного господарства;\nздійснення державного контролю за технічним станом рибозахисних споруд та проведенням рибозахисних заходів на водозабірних та інженерних спорудах меліоративних систем;\nзабезпечення розроблення і впровадження нових технологій вирощування рослиноїдних риб у меліоративних системах поряд з іншими технологіями поліпшення їх очищення від заростання синьо-зеленими водоростями та вищою водною рослинністю;\nвирішення інших питань, пов'язаних з використанням меліоративних систем для потреб рибного господарства в межах повноважень, визначених законом.\nДо повноважень центрального органу виконавчої влади, що реалізує державну політику із здійснення державного нагляду (контролю) у сфері охорони навколишнього природного середовища, раціонального використання, відтворення і охорони природних ресурсів у сфері меліорації земель, належить:\n1) здійснення державного нагляду (контролю) за:\nдотриманням вимог екологічної безпеки у процесі будівництва (реконструкції), введення в дію і експлуатації меліоративних систем та окремих об’єктів інженерної інфраструктури;\nмеліоративним станом зрошуваних та осушуваних земель, технічним станом меліоративних систем;\nвідповідністю обсягів і якості колекторно-дренажних вод установленим нормативам;\n2) вирішення інших питань, пов’язаних з охороною навколишнього природного середовища під час проведення меліорації земель, у межах повноважень, визначених законом."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Повноваження органів виконавчої влади Автономної Республіки Крим, місцевих державних адміністрацій з регулювання відносин у сфері меліорації земель",
      "content": "До повноважень Ради міністрів Автономної Республіки Крим, обласних та районних державних адміністрацій належить:\nзабезпечення додержання законів та інших нормативно-правових актів з питань меліорації земель;\nрозроблення проектів програм меліорації земель Автономної Республіки Крим, обласних, районних програм меліорації земель та подання їх на затвердження відповідній раді, виконання цих програм;\nопрацювання і внесення пропозицій до проектів державних цільових і міждержавних програм меліорації земель, їх фінансового забезпечення;\nфінансування заходів, що здійснюються відповідно до програм меліорації земель Автономної Республіки Крим, обласних, районних програм меліорації земель;\nорганізація і проведення експертизи проектної документації на здійснення меліоративних заходів, що фінансуються за рахунок коштів бюджету Автономної Республіки Крим та місцевих бюджетів;\nрозроблення та виконання затверджених у встановленому законом порядку програм підвищення родючості грунтів, забезпечення раціонального використання меліорованих земель, створення захисних лісових насаджень;\nобмеження або заборони використання суб'єктами господарської діяльності питної води для меліорації земель;\nзабезпечення збереження та раціонального використання загальнодержавних і міжгосподарських меліоративних систем, окремих об'єктів інженерної інфраструктури, а також державного майна підприємствами, організаціями та установами, що здійснюють будівництво (реконструкцію) та експлуатацію меліоративних систем;\nвирішення інших питань у сфері меліорації земель, що належать згідно із законом до їх повноважень.\nРада міністрів Автономної Республіки Крим, обласні та районні державні адміністрації здійснюють у сфері меліорації земель повноваження, делеговані їм відповідними радами, і забезпечують виконання рішень відповідних рад, прийнятих у межах їх повноважень."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Повноваження центрального органу виконавчої влади, що реалізує державну політику у сфері гідротехнічної меліорації земель",
      "content": "До повноважень центрального органу виконавчої влади, що реалізує державну політику у сфері гідротехнічної меліорації земель, належить:\nреалізація державної політики у сфері гідротехнічної меліорації земель, участь у розробленні і виконанні державних цільових і міждержавних програм меліорації земель;\nрозроблення пропозицій до проекту переліку загальнодержавних меліоративних систем;\nреалізація єдиної науково-технічної політики у сфері меліорації земель, організація роботи, спрямованої на впровадження у проектування, будівництво (реконструкцію) та експлуатацію меліоративних систем та окремих об'єктів інженерної інфраструктури досягнень науки і техніки, нових технологій і передового досвіду;\nкоординація та забезпечення діяльності підприємств, установ та організацій, що належать до сфери його управління, з питань меліорації земель та утримання в належному стані меліоративних систем;\nучасть у формуванні та розміщенні державного замовлення на проектування, будівництво (реконструкцію) меліоративних систем та окремих об'єктів інженерної інфраструктури;\nпроведення інвентаризації та паспортизації загальнодержавних і міжгосподарських меліоративних систем;\nрозроблення разом з іншими центральними органами виконавчої влади умов експлуатації меліоративних систем у разі приватизації майна сільськогосподарських підприємств, які мають у своєму користуванні меліоровані землі, з метою недопущення порушення технологічної цілісності та процесу функціонування цих систем;\nорганізація здійснення контролю за відповідністю обсягів і якості колекторно-дренажних вод установленим нормативам;\nрозроблення разом з іншими центральними органами виконавчої влади нормативно-правових і методичних документів з питань меліорації земель;\nзабезпечення проведення робіт із запобігання пошкодженню та аваріям на гідротехнічних спорудах загальнодержавних і міжгосподарських меліоративних систем, а також з ліквідації наслідків аварій на цих спорудах;\nзатвердження правил експлуатації меліоративних систем;\nвстановлення режиму експлуатації загальнодержавних меліоративних систем, здійснення контролю за його дотриманням;\nпроведення галузевої експертизи проектно-кошторисної документації на будівництво (реконструкцію) окремих об'єктів інженерної інфраструктури меліоративних систем, фінансування якого здійснюється за рахунок коштів державного бюджету;\nвиконання функцій головного розпорядника коштів державного бюджету, які виділяються для проведення меліорації земель; участь у реалізації інвестиційної політики виходячи з пріоритетних напрямів структурної перебудови економіки, розміщенні державних інвестицій за цільовими програмами, як правило, на договірних засадах;\nвиконання функцій замовника на проектування і будівництво (реконструкцію) меліоративних систем та окремих об'єктів інженерної інфраструктури, які фінансуються за рахунок коштів державного бюджету;\nздійснення моніторингу за меліоративним станом зрошуваних та осушуваних земель, технічним станом меліоративних систем;\nорганізація виконання науково-дослідних та проектно-конструкторських робіт з проблем меліорації земель;\nвиконання в межах своїх повноважень функції з управління майном державних підприємств, установ та організацій, що займаються проектуванням, будівництвом (реконструкцією) та експлуатацією меліоративних систем, виконанням інших робіт у сфері меліорації земель;\nздійснення міжнародного співробітництва у галузі водного господарства і меліорації земель;\nздійснення моніторингу стану ґрунтів у зонах впливу меліоративних систем і переформування берегів, прибережних зон водосховищ;\nзабезпечення з урахуванням галузевих особливостей проектування, будівництва і реконструкції систем захисту від шкідливої дії вод, групових і локальних водопроводів, систем водопостачання та каналізації у сільській місцевості, гідротехнічних споруд і каналів, меліоративних систем та окремих об’єктів інженерної інфраструктури, водогосподарських об’єктів багатоцільового використання;\nзабезпечення експлуатації державних водогосподарських об’єктів комплексного призначення, міжгосподарських зрошувальних і осушувальних систем (крім об’єктів, що передані організаціям водокористувачів), захисних споруд, а також забезпечення проведення планово-запобіжних ремонтів меліоративних систем і споруд;\nрозроблення довгострокових прогнозів та пропозицій щодо основних напрямів розвитку меліорації земель та використання меліорованих угідь;\nздійснення інших повноважень у сфері меліорації земель, визначених законами України та покладених на нього Президентом України.\nРОЗДІЛ V\n\nПОВНОВАЖЕННЯ ОРГАНІВ МІСЦЕВОГО САМОВРЯДУВАННЯ ТА ЇХ ВИКОНАВЧИХ ОРГАНІВ З РЕГУЛЮВАННЯ ВІДНОСИН У СФЕРІ МЕЛІОРАЦІЇ ЗЕМЕЛЬ"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Повноваження обласних і районних рад з регулювання відносин у сфері меліорації земель",
      "content": "До повноважень обласних і районних рад у сфері меліорації земель належить:\nзатвердження програм соціально-економічного розвитку відповідних адміністративно-територіальних одиниць, у тому числі щодо меліорації земель, заслуховування звітів про їх виконання;\nутворення органів управління меліоративними системами та окремими об'єктами інженерної інфраструктури, що перебувають в управлінні обласних і районних рад, призначення на посади та звільнення з посад керівників цих органів;\nприйняття рішень про делегування місцевим державним адміністраціям окремих повноважень обласних і районних рад у сфері меліорації земель;\nвирішення інших питань у сфері меліорації земель, віднесених законами до їх повноважень."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Повноваження сільських, селищних, міських рад та їх виконавчих органів з регулювання відносин у сфері меліорації земель",
      "content": "До повноважень сільських, селищних, міських рад у сфері меліорації земель належить:\nзатвердження програм соціально-економічного розвитку відповідних адміністративно-територіальних одиниць, у тому числі щодо меліорації земель;\nприйняття рішень про передачу іншим органам окремих повноважень щодо управління меліоративними системами та окремими об'єктами інженерної інфраструктури, що належать до комунальної власності відповідних територіальних громад, визначення меж цих повноважень та умов їх здійснення;\nутворення у разі необхідності органів і служб для забезпечення реалізації з іншими суб'єктами комунальної власності спільних програм і проектів будівництва (реконструкції) меліоративних систем та окремих об'єктів інженерної інфраструктури;\nвирішення інших питань у сфері меліорації земель, віднесених законами до їх повноважень.\nДо відання виконавчих органів сільських, селищних, міських рад у сфері меліорації земель належать:\nа) власні (самоврядні) повноваження:\nпідготовка і подання на затвердження сільським, селищним, міським радам програм соціально-економічного розвитку відповідних адміністративно-територіальних одиниць (зокрема щодо меліорації земель), організація виконання цих програм;\nорганізація за рахунок власних коштів і на пайових засадах проектування, будівництва (реконструкції) і експлуатації меліоративних систем місцевого значення та окремих об'єктів інженерної інфраструктури;\nвиконання або делегування на конкурсній основі підприємствам та організаціям функцій замовника на проектування, будівництво (реконструкцію) меліоративних систем та окремих об'єктів інженерної інфраструктури, фінансування яких здійснюється за рахунок коштів місцевих бюджетів;\nрозгляд і внесення до районних та обласних рад пропозицій до проектів державних цільових програм меліорації земель, які підлягають виконанню на відповідній території;\nнадання відповідно до законодавства дозволів на будівництво меліоративних систем та окремих об'єктів інженерної інфраструктури;\nб) делеговані повноваження:\nприйняття в експлуатацію закінчених будівництвом (реконструкцією) меліоративних систем та окремих об'єктів інженерної інфраструктури в порядку, встановленому Кабінетом Міністрів України;\nвидача технічних умов на проектування, будівництво (реконструкцію) меліоративних систем місцевого значення та окремих об'єктів інженерної інфраструктури;\nпідготовка висновків щодо надання або вилучення в установленому законодавством порядку ділянок меліорованих земель, яке проводиться органами виконавчої влади та органами місцевого самоврядування.\nРОЗДІЛ VI\n\nПОРЯДОК ПРОВЕДЕННЯ МЕЛІОРАЦІЇ ЗЕМЕЛЬ"
    },
    {
      "provision_ref": "art18-1",
      "section": "18-1",
      "title": "Стаття 18-1. Особливості адміністративного провадження адміністративних справ у сфері меліорації земель",
      "content": "Вчинення процедурних дій, прийняття процедурних рішень у сфері меліорації земель здійснюється в порядку, встановленому Законом України \"Про адміністративну процедуру\", з урахуванням особливостей, визначених цим Законом та статтею 17 -2 Земельного кодексу України."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Організаційно-правові основи проведення меліорації земель",
      "content": "Організаційно-правовою основою проведення меліорації земель є науково обгрунтовані державні цільові, міждержавні та місцеві (республіканська, обласні, районні, сільські, селищні, міські) програми меліорації земель, затверджені організаціями водокористувачів правила забезпечення водокористувачів водою, а також господарські договори, укладені відповідно до законодавства.\nВизначення пріоритетних напрямів у виборі та проведенні певного виду меліорації земель провадиться залежно від природно-кліматичних особливостей, екологічної ситуації відповідного регіону та наступного сільськогосподарського використання меліорованих земель.\nРозроблення і погодження державних цільових, міждержавних та місцевих програм меліорації земель здійснюється виходячи з необхідності збереження природних екосистем, передусім тих, що мають міжнародне значення, та на основі аналізу еколого-економічної ефективності меліорації за окремими видами або за комплексом її видів, а у разі проектування створення меліоративних систем - прогнозування екологічних наслідків їх будівництва і функціонування.\nПорядок розроблення та погодження державних цільових і місцевих програм меліорації земель визначається Кабінетом Міністрів України.\nМіждержавні програми меліорації земель розробляються, погоджуються та реалізуються у порядку, встановленому відповідними міжнародними договорами України."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Замовники робіт з проектування, будівництва (реконструкції) меліоративних систем та окремих об'єктів інженерної інфраструктури",
      "content": "Замовниками робіт з проектування, будівництва (реконструкції) меліоративних систем та окремих об'єктів інженерної інфраструктури є:\nцентральний орган виконавчої влади, що реалізує державну політику у сфері гідротехнічної меліорації земель, інші центральні органи виконавчої влади та місцеві державні адміністрації, а також утворювані цими органами підприємства, установи і організації - щодо робіт, які здійснюються відповідно до державних цільових програм меліорації земель;\nоргани місцевого самоврядування, виконавчі комітети сільських, селищних, міських рад, а також утворювані цими органами підприємства, установи і організації - щодо робіт, які здійснюються відповідно до місцевих програм меліорації земель;\nприватні партнери, концесіонери - щодо робіт із створення та/або будівництва (нового будівництва, реконструкції, реставрації, капітального ремонту, технічного переоснащення), фінансування яких здійснюється відповідно до умов договору публічно-приватного партнерства, концесійного договору;\nпідприємства, установи і організації, окремі фізичні особи - щодо робіт, фінансування яких здійснюється за рахунок їхніх коштів.\nЗамовники робіт з проектування, будівництва (реконструкції) меліоративних систем та окремих об'єктів інженерної інфраструктури, що здійснюються згідно з міждержавними програмами меліорації земель, визначаються відповідними міжнародними договорами України."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. {Статтю 21 виключено на підставі Закону № 2079-IX від 17.02.2022 }",
      "content": "Статтю 21 виключено на підставі Закону № 2079-IX від 17.02.2022"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Виконання робіт з будівництва (реконструкції) меліоративних систем та будівництва або розміщення окремих об’єктів інженерної інфраструктури",
      "content": "Відносини виконавця та замовника робіт з будівництва (реконструкції) меліоративних систем та будівництва або розміщення окремих об’єктів інженерної інфраструктури регулюються договором підряду, що укладається відповідно до законодавства, або договором публічно-приватного партнерства, концесійним договором, що укладаються відповідно до вимог Закону України \"Про публічно-приватне партнерство\", Закону України \"Про концесію\".\nЗамовник робіт та їх виконавець зобов’язані забезпечувати під час здійснення меліоративних заходів додержання державних будівельних, природоохоронних, санітарних норм і правил, державних стандартів, умов збереження природних екосистем та їх відновлення за рахунок власних коштів.\nЗамовник будівництва меліоративної мережі зобов’язаний до початку виконання будівельних робіт письмово погодити умови, на яких здійснюватиметься забір, доставка води та її відведення, у тому числі ціну таких послуг або методику (формулу) її розрахунку, з власниками земельних ділянок, у власності яких сукупно перебуває не менш як дві третини земельних ділянок, гідротехнічна меліорація яких забезпечуватиметься відповідною меліоративною мережею, а також з користувачами земельних ділянок, у користуванні яких сукупно перебуває не менш як дві третини переданих у користування земельних ділянок, гідротехнічна меліорація яких забезпечуватиметься відповідною меліоративною мережею. Ціна послуг та інші умови можуть відрізнятися для різних водокористувачів залежно від витрат, які будуть понесені власником меліоративної мережі на доставку, відведення води відповідному водокористувачу.\nЗгода власника (користувача) земельної ділянки на умови забору, доставки води та її відведення може бути оформлена окремою заявою, договором із замовником будівництва у письмовій формі. Згода декількох власників та/або користувачів земельних ділянок на умови забору, доставки води та її відведення може бути оформлена протоколом зборів таких власників та/або користувачів.\nПоложення частин другої і третьої цієї статті не застосовуються, якщо відповідні роботи здійснюються або мають здійснюватися організацією водокористувачів на земельних ділянках, включених до території обслуговування організації водокористувачів, або приватним партнером, концесіонером відповідно до умов договору публічно-приватного партнерства, концесійного договору.\nПрийняття в експлуатацію закінчених будівництвом меліоративних систем та окремих об’єктів інженерної інфраструктури меліоративних систем здійснюється відповідно до законодавства.\nТрубопроводи внутрішньогосподарських меліоративних систем не належать до об’єктів будівництва."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Надання земель для потреб меліорації",
      "content": "Вилучення (викуп) та надання земель для потреб меліорації провадиться відповідно до Земельного кодексу України .\nПісля закінчення будівництва (реконструкції) меліоративних систем та окремих об'єктів інженерної інфраструктури порушені землі підлягають рекультивації та передачі землекористувачам, власникам землі у придатному для використання стані.\nЗемлі, зайняті окремими об'єктами інженерної інфраструктури меліоративних систем (меліоративною мережею з гідротехнічними спорудами та насосними станціями, захисними дамбами, спостережною мережею, технологічними дорогами та спорудами на них), а також землі, виділені під смуги відведення для них, надаються у користування або у власність суб'єктам права власності на меліоративні системи, які забезпечують відповідно до цього Закону експлуатацію меліоративних систем або утворюють з цією метою спеціальні служби.\nПорядок надання цих земель у користування або у власність встановлюється Земельним кодексом України.\nРОЗДІЛ VII\n\nЕКСПЛУАТАЦІЯ МЕЛІОРАТИВНИХ СИСТЕМ ТА ВИКОРИСТАННЯ МЕЛІОРОВАНИХ ЗЕМЕЛЬ"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Експлуатація меліоративних систем",
      "content": "Експлуатація меліоративних систем повинна забезпечувати оптимальний водний та повітряний режим грунтів, створення умов для високоефективного та екологічно безпечного використання меліорованих земель.\nЕксплуатація меліоративних систем забезпечується відповідно до проектної документації та відповідних правил, що затверджуються центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони навколишнього природного середовища, за погодженням з іншими центральними органами виконавчої влади відповідно до статей 13 , 14 і 16 цього Закону.\nВиконання у зоні розміщення та функціонування меліоративних систем та окремих об'єктів інженерної інфраструктури, а також на прилеглій території будь-яких робіт, що можуть вплинути на технічний стан і режим експлуатації цих систем та об'єктів інженерної інфраструктури, допускається лише після попереднього погодження проекту виконання цих робіт у порядку, що встановлюється центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони навколишнього природного середовища.\nОкремі об'єкти інженерної інфраструктури загальнодержавних і міжгосподарських меліоративних систем можуть використовуватися для потреб, не пов'язаних з меліорацією земель, виключно на підставі проектів реконструкції, технічного переоснащення та вдосконалення цих об'єктів, розроблених і затверджених у порядку, що встановлюється Кабінетом Міністрів України.\nЕксплуатація загальнодержавних і міжгосподарських меліоративних систем, які перебувають у державній власності, здійснюється підприємствами, установами і організаціями, що належать до сфери управління центрального органу виконавчої влади, що реалізує державну політику у сфері гідротехнічної меліорації земель, а також може здійснюватися приватним партнером, концесіонером у разі передачі таких загальнодержавних і міжгосподарських меліоративних систем або окремих об’єктів інженерної інфраструктури таких систем у публічно-приватне партнерство, концесію на умовах, визначених договором публічно-приватного партнерства, концесійним договором.\nЕксплуатація міжгосподарських меліоративних систем та внутрішньогосподарських меліоративних систем, які перебувають у комунальній власності, здійснюється власниками цих систем або спеціально утвореними ними підприємствами, установами та організаціями.\nЕксплуатація меліоративних мереж та окремих об’єктів міжгосподарських та внутрішньогосподарських меліоративних систем, які перебувають у приватній власності, в тому числі власності організацій водокористувачів, здійснюється їх власниками або орендарями. Меліоративні мережі та окремі об’єкти міжгосподарських та внутрішньогосподарських меліоративних систем, які перебувають у власності організацій водокористувачів, не підлягають передачі в оренду.\nПідприємства, установи та організації, які здійснюють експлуатацію загальнодержавних меліоративних систем, які перебувають у державній власності, зобов’язані укладати з організаціями водокористувачів та особами, що є власниками меліоративних мереж та окремих об’єктів міжгосподарських та внутрішньогосподарських меліоративних систем, договори на транспортування води для потреб гідротехнічної меліорації на тих самих умовах, на яких іншим особам надаються аналогічні послуги такими підприємствами, установами і організаціями, в тому числі, але не виключно, щодо застосування єдиного принципу (методики) розрахунку відповідного тарифу (плати) за такі послуги та виконання технічних умов.\nПідприємства, установи та організації, які здійснюють експлуатацію загальнодержавних і міжгосподарських меліоративних систем, які перебувають у державній власності, зобов’язані надавати послуги, пов’язані із забором, доставкою води та її відведенням, за наявності відповідної технічної можливості та водних ресурсів усім власникам (користувачам) земельних ділянок, включених до території обслуговування такої мережі, на тих самих умовах, на яких іншим водокористувачам надаються аналогічні послуги, в тому числі, але не виключно, щодо застосування єдиного принципу (методики) розрахунку відповідного тарифу (плати) за такі послуги та виконання технічних умов."
    },
    {
      "provision_ref": "art24-1",
      "section": "24-1",
      "title": "Стаття 24-1. Особливості експлуатації меліоративних мереж, які перебувають у приватній власності",
      "content": "Власники меліоративних мереж зобов’язані надавати послуги, пов’язані із забором, доставкою води та її відведенням, власникам, які самостійно користуються земельною ділянкою, та користувачам переданих у користування земельних ділянок, включених до території обслуговування такої мережі відповідно до проектної документації на її будівництво, незалежно від того, чи погодили такі власники (користувачі) умови забору, доставки води та її відведення до початку будівництва меліоративної мережі.\nЗабір, доставка води та її відведення із використанням приватних меліоративних мереж або окремих об’єктів інженерної інфраструктури меліоративних систем здійснюються на підставі договору (крім надання організацією водокористувачів таких послуг своїм членам), істотними умовами якого є умови забору, доставки води та її відведення, погоджені з власниками та користувачами земельних ділянок до початку будівництва меліоративної мережі відповідно до статті 22 цього Закону.\nЗміна умов забору, доставки води та її відведення допускається виключно у разі істотної зміни обставин, якими керувалися власник приватної меліоративної мережі та водокористувач на момент погодження умов. Істотною зміною обставин вважається зміна витрат на транспортування води, зміна цін на електроенергію, зміни законодавства, а також інші обставини, що змінилися настільки, що, якби власник меліоративної мережі та власник (користувач) земельної ділянки могли це передбачити, вони погодили б інші умови забору, доставки води та її відведення. Зміни умов мають забезпечувати власнику меліоративної мережі компенсацію витрат, що збільшилися внаслідок істотної зміни обставин. У разі недосягнення згоди щодо зміни умов забору, доставки води та її відведення зміна умов може бути здійснена за рішенням суду.\nПроведення ремонту меліоративної мережі, заміна застарілих чи несправних об’єктів або їх окремих складових не є підставою для порушення умов забору, доставки води та її відведення.\nУ разі зміни власника приватної меліоративної мережі новий власник стає правонаступником щодо прав та обов’язків, визначених умовами забору, доставки води та її відведення, а також прав та обов’язків за договорами, укладеними з водокористувачами.\nЗміна власника (користувача) земельної ділянки, на яку подається вода для гідротехнічної меліорації, не є підставою для зміни умов забору, доставки води та її відведення для нового власника (користувача) такої земельної ділянки."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Використання меліорованих земель",
      "content": "Власники, користувачі, у тому числі орендарі меліорованих земель зобов'язані забезпечувати:\nодержання високих урожаїв сільськогосподарських культур шляхом застосування науково обгрунтованих технологій вирощування високоврожайних, стійких до захворювань та шкідників, адаптованих до грунтово-кліматичних умов сортів і гібридів сільськогосподарських культур;\nзбереження та відтворення родючості грунтів, біологічне різноманіття і екологічну рівновагу в навколишньому природному середовищі, раціональне використання та охорону земель і водних ресурсів;\nцілісність використання масиву земель сільськогосподарського призначення;\nналежну експлуатацію відповідних меліоративних систем та об’єктів інженерної інфраструктури таких систем, окремо розташованих гідротехнічних споруд, а також вжиття заходів щодо запобігання їх пошкодженню; додержання технологічної цілісності функціонування меліоративних систем.\nВласники, користувачі, у тому числі орендарі меліорованих земель включають щороку до книг історії полів дані про призначення, розміри та основні характеристики меліорованих ділянок, якісні показники грунту, а також відомості про ефективність використання цих ділянок - урожайність сільськогосподарських культур, способи обробітку грунту, періодичність і кількість внесення добрив, здійснені меліоративні та природоохоронні заходи.\nВласники, користувачі, у тому числі орендарі меліорованих земель несуть відповідальність за стан їх використання та моніторинг навколишнього природного середовища в зоні впливу меліоративної системи згідно із законодавством.\nОсоба, якій належить право користування істотною частиною масиву земель сільськогосподарського призначення, на якому здійснюється гідротехнічна меліорація, має право на компенсацію понесених витрат з гідротехнічної меліорації земельних ділянок, розташованих у такому масиві, або суміжних земельних ділянок, які не перебувають в її користуванні. Розмір компенсації та умови її сплати визначаються у договорі між цією особою та власником або користувачем земельної ділянки.\nЗ метою забезпечення належного еколого-меліоративного стану угідь, належної якості зрошувальної води, біологічної потреби культур та запобігання ризику розвитку процесів деградації ґрунтів Кабінет Міністрів України встановлює нормативи екологічно безпечного зрошення, осушення та управління поливами або водовідведенням.\nВласники, користувачі, у тому числі орендарі, земельних ділянок, на яких розташовані меліоративні системи, об’єкти їх інженерної інфраструктури та окремо розташовані гідротехнічні споруди, зобов’язані не чинити перешкод в експлуатації меліоративних систем та об’єктів інженерної інфраструктури та забезпечувати доступ працівників обслуговуючої (експлуатуючої) установи, організації до таких систем та їх експлуатацію.\nОбмеження і обтяження у використанні ділянок меліорованих та прилеглих до них земель здійснюються в порядку, що встановлюється Земельним кодексом України ."
    },
    {
      "provision_ref": "art25-1",
      "section": "25-1",
      "title": "Стаття 25-1. Встановлення земельних сервітутів для здійснення заходів з меліорації земель",
      "content": "Власники, землекористувачі меліорованих земель або інші особи мають право вимагати встановлення земельних сервітутів для забезпечення будівництва, обслуговування та експлуатації об’єктів інженерної інфраструктури меліоративних систем, зокрема для:\nбудівництва та розміщення трубопроводів (зрошувальних, осушувальних, осушувально-зволожувальних, колекторно-дренажних), гідротехнічних споруд і насосних станцій, захисних дамб, спостережних мереж, інших споруд та об’єктів, що є складовими відповідної меліоративної системи;\nпроходу, проїзду, а також перевезення будівельних та інших матеріалів через земельну ділянку для будівництва та експлуатації трубопроводів (зрошувальних, осушувальних, осушувально-зволожувальних, колекторно-дренажних), гідротехнічних споруд і насосних станцій, захисних дамб, спостережних мереж, інших об’єктів інженерної інфраструктури відповідної меліоративної системи;\nруху (переміщення) пересувних об’єктів інженерної інфраструктури відповідно до її технологічних властивостей з метою забезпечення їх цілісного функціонування.\nВласник, користувач земельної ділянки, щодо якої встановлений земельний сервітут, має право на одержання плати за його встановлення в розумному розмірі, крім випадків встановлення безоплатного земельного сервітуту."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Особливості експлуатації меліоративних систем у разі приватизації майна сільськогосподарських підприємств, які мають у своєму користуванні меліоровані землі",
      "content": "У разі приватизації майна сільськогосподарських підприємств, які мають у користуванні меліоровані землі, передача меліоративних фондів власнику здійснюється відповідно до Закону України \"Про особливості приватизації майна в агропромисловому комплексі\" та за участю представника експлуатаційної водогосподарської організації, при цьому не допускається порушення технологічної цілісності та процесу функціонування меліоративних систем.\nОсобливості експлуатації меліоративних систем у разі приватизації майна сільськогосподарських підприємств, які мають у своєму користуванні меліоровані землі, визначаються умовами, які розробляються з урахуванням існуючих земельних відносин і затверджуються центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони навколишнього природного середовища, разом з іншими центральними органами виконавчої влади відповідно до їх повноважень, визначених статтями 14 і 16 цього Закону."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Стаття 27. Державний контроль за станом експлуатації меліоративних систем і використанням меліорованих земель",
      "content": "Державний контроль за дотриманням правил експлуатації меліоративних систем і використанням меліорованих земель здійснюють у межах своїх повноважень центральні органи виконавчої влади, місцеві державні адміністрації та виконавчі органи сільських, селищних, міських рад.\nРОЗДІЛ VIII\n\nФІНАНСОВЕ ЗАБЕЗПЕЧЕННЯ МЕЛІОРАЦІЇ ЗЕМЕЛЬ"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Стаття 28. Джерела фінансування витрат на меліорацію земель",
      "content": "Фінансування витрат на проектування, будівництво (реконструкцію) і експлуатацію меліоративних систем та окремих об’єктів інженерної інфраструктури, на проведення моніторингу зрошуваних та осушуваних земель, інвентаризації меліорованих земель, інвентаризації та паспортизації меліоративних систем здійснюється за рахунок коштів державного та місцевих бюджетів, крім фінансування витрат (повного або часткового) на створення та/або будівництво (нове будівництво, реконструкцію, реставрацію, капітальний ремонт, технічне переоснащення), технічне обслуговування, експлуатацію меліоративних систем та окремих об’єктів інженерної інфраструктури, переданих у публічно-приватне партнерство, концесію відповідно до закону та умов договору публічно-приватного партнерства, концесійного договору, з інших не заборонених законом джерел."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Стаття 29. Витрати на меліорацію земель, що фінансуються з державного та місцевих бюджетів",
      "content": "За рахунок коштів державного бюджету фінансуються витрати на проектування, будівництво (реконструкцію) і експлуатацію загальнодержавних та міжгосподарських меліоративних систем, окремих об'єктів інженерної інфраструктури, на проведення моніторингу зрошуваних та осушуваних земель, інвентаризації меліорованих земель, капітального ремонту, інвентаризації та паспортизації загальнодержавних і міжгосподарських меліоративних систем, включаючи наукове, організаційне і виробничо-технічне забезпечення цих робіт.\nПорядок використання коштів державного бюджету для потреб меліорації земель визначається Кабінетом Міністрів України.\nЗа рахунок коштів місцевого бюджету фінансуються витрати на експлуатацію міжгосподарських меліоративних систем, які перебувають у комунальній власності, включаючи утримання підприємств, установ і організацій, які за дорученням центрального органу виконавчої влади, що реалізує державну політику у сфері гідротехнічної меліорації земель, організовують або виконують безпосередньо роботи з експлуатації цих систем, а також витрати за використану електроенергію для подачі води сільськогосподарським підприємствам.\nДія цієї статті не поширюється на фінансування витрат (повного або часткового) на створення та/або будівництво (нове будівництво, реконструкцію, реставрацію, капітальний ремонт, технічне переоснащення), технічне обслуговування, експлуатацію меліоративних систем, окремих об’єктів інженерної інфраструктури, переданих у публічно-приватне партнерство, концесію відповідно до закону та умов договору публічно-приватного партнерства, концесійного договору.\nРОЗДІЛ IX\n\nЗАБЕЗПЕЧЕННЯ ЕКОЛОГІЧНОЇ БЕЗПЕКИ ПІД ЧАС БУДІВНИЦТВА (ЕКСПЛУАТАЦІЇ) МЕЛІОРАТИВНИХ СИСТЕМ"
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Стаття 30. Загальні екологічні вимоги до меліорації земель",
      "content": "Меліорація земель повинна проводитися з метою забезпечення:\nраціонального використання земельних, водних, лісових та мінерально-сировинних ресурсів;\nзахисту земель від деградації, вітрової і водної ерозії;\nохорони грунтів від виснаження, засолення, заболочення, насичення пестицидами, нітратами, радіоактивними та іншими шкідливими речовинами, погіршення інженерно-геологічних властивостей;\nохорони поверхневих і підземних вод від забруднення та виснаження;\nзапобігання негативному впливу меліоративних заходів на рослинний і тваринний світ, рибні запаси;\nзбереження природних ландшафтів, територій та об'єктів природно-заповідного фонду України, водно-болотних угідь міжнародного значення, інших територій, що підлягають особливій охороні."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Стаття 31. Екологічні вимоги до проектування, будівництва (реконструкції) і експлуатації меліоративних систем та окремих об'єктів інженерної інфраструктури",
      "content": "Проектні рішення при проектуванні меліоративних систем мають забезпечувати оптимально збалансоване врахування раціонального використання природних ресурсів і ефективної охорони навколишнього природного середовища. У разі будівництва об’єктів інженерної інфраструктури меліоративних систем, що підлягають оцінці впливу на довкілля згідно із Законом України \"Про оцінку впливу на довкілля\", до проектної документації на будівництво таких об’єктів обов’язково додаються результати оцінки впливу на довкілля.\nПід час проектування, будівництва (реконструкції) і експлуатації меліоративних систем та окремих об'єктів інженерної інфраструктури охороні підлягають компоненти навколишнього природного середовища, що знаходяться в межах меліоративних систем і на прилеглих землях та у можливих зонах впливу, - грунти і надра, поверхневі та підземні води, атмосферне повітря, рослинний і тваринний світ, рибні запаси, природні ландшафти, природно-заповідний фонд України, водно-болотні угіддя міжнародного значення, а також інші території, що підлягають особливій охороні.\nПроекти державних цільових, міждержавних програм меліорації земель підлягають стратегічній екологічній оцінці відповідно до закону.\nПідприємства, установи і організації, що забезпечують експлуатацію меліоративних систем та окремих об'єктів інженерної інфраструктури, зобов'язані здійснювати заходи, спрямовані на запобігання підтопленню, заболоченню, засоленню, забрудненню грунтів, вітровій і водній ерозії меліорованих земель, їх деградації, погіршенню стану водних об'єктів, а також збереження рослинного і тваринного світу на їх популяційному та видовому рівні.\nЗрошення сільськогосподарських угідь стічними водами може бути дозволено обласними, Київською, Севастопольською міськими державними адміністраціями, органом виконавчої влади Автономної Республіки Крим з питань охорони навколишнього природного середовища за погодженням з центральним органом виконавчої влади, що реалізує державну політику у сфері безпечності та окремих показників якості харчових продуктів.\nРОЗДІЛ Х\n\nПОРЯДОК РОЗВ'ЯЗАННЯ СПОРІВ ТА ВІДПОВІДАЛЬНІСТЬ ЗА ПОРУШЕННЯ ЗАКОНОДАВСТВА ПРО МЕЛІОРАЦІЮ ЗЕМЕЛЬ"
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Стаття 32. Порядок розв'язання спорів, що виникають у сфері меліорації земель",
      "content": "Спори, що виникають у сфері меліорації земель, розв'язуються в порядку, передбаченому законодавством України."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Стаття 33. Відповідальність за порушення законодавства про меліорацію земель",
      "content": "Особи, винні у:\nнедотриманні норм і правил, у тому числі будівельних, екологічних і санітарно-гігієнічних, під час проектування, будівництва (реконструкції) і експлуатації меліоративних систем, що призвело до пошкодження цих систем та окремих об'єктів інженерної інфраструктури;\nвиконанні робіт з будівництва чи реконструкції меліоративних систем та окремих об'єктів інженерної інфраструктури без позитивного висновку комплексної державної експертизи, порядок проведення якої встановлюється Кабінетом Міністрів України, чи без затвердженого у встановленому порядку проекту або з відхиленням від нього;\nприйнятті в експлуатацію меліоративних систем та окремих об'єктів інженерної інфраструктури, які споруджені з порушенням правил, установлених цим Законом, норм і правил;\nнедотриманні правил або установленого режиму експлуатації меліоративних систем та окремих об'єктів інженерної інфраструктури, що призвело до підтоплення, заболочення, засолення, забруднення грунтів, вітрової і водної ерозії меліорованих земель, їх деградації, а також погіршення стану водних об'єктів;\nпорушенні природних екосистем, що мають міжнародне значення, та умов збереження рослинного і тваринного світу на їх популяційному та видовому рівні;\nвиконанні робіт у зоні розміщення і функціонування меліоративних систем та окремих об'єктів інженерної інфраструктури без відповідного попереднього погодження;\nвикористанні без відповідного дозволу об'єктів інженерної інфраструктури меліоративних систем для цілей, не пов'язаних з меліорацією земель;\nпорушенні встановленого порядку ведення книги історії полів, - несуть відповідальність згідно із законами України.\nЗаконами України може бути встановлена відповідальність за інші види порушення законодавства про меліорацію земель.\nРОЗДІЛ XI\n\nПРИКІНЦЕВІ ПОЛОЖЕННЯ\n1. Цей Закон набирає чинності з дня його опублікування.\n2. Кабінету Міністрів України:\nу місячний строк з дня набрання чинності цим Законом забезпечити перегляд та скасування міністерствами, іншими центральними органами виконавчої влади нормативно-правових актів, що суперечать цьому Закону;\nпривести свої нормативно-правові акти у відповідність з цим Законом.\nЛ.КУЧМА"
    }
  ],
  "definitions": []
}