{
  "id": "ua-law-1393-14",
  "type": "statute",
  "title": "Закон України (1393-14)",
  "title_en": "",
  "short_name": "1393-14",
  "status": "in_force",
  "issued_date": "2000-01-14",
  "url": "https://zakon.rada.gov.ua/laws/show/1393-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Неякісна та небезпечна продукція",
      "content": "У цьому Законі до неякісної та небезпечної продукції відноситься:\nпродукція, яка не відповідає вимогам чинних в Україні нормативно-правових актів стосовно відповідних видів продукції щодо її споживчих властивостей;\nпродукція, яка не відповідає обов'язковим вимогам чинних в Україні нормативно-правових актів щодо її безпеки для життя і здоров'я людини, майна і довкілля;\nпродукція, якій з метою збуту споживачам виробником (продавцем) навмисне надано зовнішнього вигляду та (або) окремих властивостей певного виду продукції, але яка не може бути ідентифікована як продукція, за яку вона видається;\nпродукція, під час маркування якої порушено встановлені законодавством вимоги щодо мови маркування та (або) до змісту і повноти інформації, яка має при цьому повідомлятися;\nпродукція, строк придатності якої до споживання або використання закінчився;\nпродукція, на яку немає передбачених законодавством відповідних документів, що підтверджують якість та безпеку продукції."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Терміни та їх визначення",
      "content": "У цьому Законі наведені нижче терміни вживаються у такому значенні:\nвласник продукції - фізична або юридична особа - суб'єкт підприємницької діяльності усіх форм власності, що виробляє чи реалізує відповідну продукцію;\nпродукція - будь-яка продукція (товари) вітчизняного виробництва або імпортована на митну територію України, призначена для споживання та (або) виробництва іншої продукції, у тому числі напівфабрикати і сировина, а також матеріали, які використовуються у процесі її виробництва, зберігання, транспортування, реалізації, пакування та маркування;\nвилучення продукції з обігу - фактичне припинення обігу (реалізації) продукції, здійснене в установленому порядку, за рішенням власника продукції або спеціально уповноважених органів виконавчої влади в межах їх повноважень;\nобіг продукції - рух продукції шляхом переходу права власності на неї починаючи з моменту введення її в обіг і закінчуючи споживанням, використанням або вилученням з обігу;\nвведення продукції в обіг - виготовлення або ввезення на митну територію України продукції з наступною її реалізацією на території України;\nвикористання вилученої з обігу продукції - дії, в результаті яких забезпечується недопущення негативного впливу вилученої з обігу продукції на життя, здоров'я людини, майно і довкілля;\nутилізація вилученої з обігу продукції - використання продукції як вторинних матеріальних чи енергетичних ресурсів;\nзнищення вилученої з обігу продукції - механічна, фізико-хімічна, біологічна або інша обробка та розміщення (захоронення) продукції або її залишкових компонентів у спеціально визначених місцях;\nпереробка вилученої з обігу продукції - будь-які технологічні операції, пов'язані із зміною фізичних, хімічних чи біологічних властивостей вилученої з обігу продукції з метою підготовки її до утилізації або подальшого використання цієї продукції за умови приведення її у відповідність з вимогами нормативно-правових актів;\nповодження з вилученою з обігу продукцією - дії, спрямовані на переробку, утилізацію або знищення вилученої з обігу продукції."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Сфера дії Закону",
      "content": "Цей Закон регулює відносини, що виникають у процесі вилучення з обігу, переробки, утилізації, знищення або подальшого використання неякісної та небезпечної продукції, і поширюється на власників неякісної та небезпечної продукції, органи виконавчої влади, органи місцевого самоврядування, а також підприємства, що здійснюють переробку, утилізацію або знищення вилученої з обігу неякісної та небезпечної продукції.\nДія цього Закону не поширюється на власників продукції, діяльність яких пов'язана з виготовленням та участю в обігу військової, мисливської, спортивної вогнепальної зброї та боєприпасів до неї; холодної та пневматичної зброї; вибухових речовин; спеціальних засобів, заряджених речовинами сльозоточивої та дратівної дії, індивідуального захисту, активної оборони і засобів для виконання спеціальних операцій і оперативно-розшукових заходів; особливо небезпечних хімічних речовин; ядерного матеріалу, спеціального розщепленого матеріалу, іншої продукції в сфері використання ядерної енергії; лікарських і наркотичних засобів, психотропних речовин, їх аналогів і прекурсорів, а також тих власників продукції, що здійснюють міжнародні передачі товарів, які підлягають державному експортному контролю."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Законодавство про вилучення з обігу, переробку, утилізацію, знищення або подальше використання неякісної та небезпечної продукції",
      "content": "Законодавство про вилучення з обігу, переробку, утилізацію, знищення або подальше використання неякісної та небезпечної продукції складається з законів України \"Про якість та безпеку харчових продуктів і продовольчої сировини\" , \"Про відходи\" , \"Про охорону навколишнього природного середовища\" , \"Про забезпечення санітарного та епідемічного благополуччя населення\" , \"Про захист прав споживачів\" , цього Закону та інших нормативно-правових актів."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Вилучення неякісної та небезпечної продукції з обігу",
      "content": "Неякісна та небезпечна продукція підлягає обов'язковому вилученню з обігу.\nВилучення неякісної та небезпечної продукції з обігу здійснюється власником цієї продукції за його рішенням або за рішенням спеціально уповноважених органів виконавчої влади відповідно до їх повноважень."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Вилучення неякісної та небезпечної продукції з обігу за рішенням її власника",
      "content": "Власник продукції зобов'язаний вилучити з обігу неякісну та небезпечну продукцію, привести її, при можливості, у відповідність з вимогами відповідних нормативно-правових актів або забезпечити переробку, утилізацію чи знищення такої продукції у порядку, передбаченому цим Законом."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Вилучення неякісної та небезпечної продукції з обігу і подальше поводження з нею за рішенням спеціально уповноважених органів виконавчої влади",
      "content": "Спеціально уповноважені органи виконавчої влади, які здійснюють державний контроль і нагляд за якістю та безпечністю продукції (далі - спеціально уповноважені органи виконавчої влади), на підставі результатів відповідних перевірок видають у межах своїх повноважень обов'язкові для виконання власником продукції рішення про вилучення з обігу неякісної та небезпечної продукції і подальше поводження з нею."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Порядок вилучення з обігу неякісної та небезпечної продукції і повернення її в обіг",
      "content": "Вилучення з обігу неякісної та небезпечної продукції здійснюється власником цієї продукції шляхом недопущення можливості її реалізації, споживання чи використання за призначенням, а також шляхом повернення її суб'єктами підприємницької діяльності, в яких ця продукція знаходиться на підставі договорів доручення, схову, перевезення та інших цивільно-правових договорів, що не передбачають передачі прав власності на продукцію.\nВилучена з обігу неякісна та небезпечна продукція повинна зберігатися власником у належно обладнаних і опломбованих (опечатаних) приміщеннях.\nПри приведенні вилученої з обігу неякісної та небезпечної продукції у відповідність з вимогами нормативно-правових актів, які встановлюють вимоги до відповідних видів продукції, зазначена продукція повертається в обіг за рішенням спеціально уповноважених органів виконавчої влади."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Повноваження Кабінету Міністрів України у сфері вилучення з обігу неякісної та небезпечної продукції і подальшого поводження з нею",
      "content": "До повноважень Кабінету Міністрів України у сфері вилучення з обігу неякісної та небезпечної продукції і подальшого поводження з нею належить:\nреалізація державної політики у сфері вилучення з обігу неякісної та небезпечної продукції і подальшого поводження з нею;\nспрямування та координація роботи міністерств, інших центральних та місцевих органів виконавчої влади у сфері вилучення з обігу неякісної та небезпечної продукції і подальшого поводження з нею;\nвстановлення загальних вимог щодо порядку, умов та правил переробки, утилізації, знищення або подальшого використання вилученої з обігу неякісної та небезпечної продукції.\nКабінет Міністрів України може здійснювати інші повноваження у сфері вилучення з обігу неякісної та небезпечної продукції і подальшого поводження з нею відповідно до законів України."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Повноваження Автономної Республіки Крим у сфері вилучення з обігу неякісної та небезпечної продукції і подальшого поводження з нею",
      "content": "До повноважень Автономної Республіки Крим у сфері вилучення з обігу неякісної та небезпечної продукції і подальшого поводження з нею належить:\nучасть у формуванні державної політики у сфері вилучення з обігу неякісної та небезпечної продукції і подальшого поводження з нею;\nздійснення заходів щодо вилучення з обігу неякісної та небезпечної продукції і подальшого поводження з нею відповідно до законодавства України;\nконтроль за додержанням законодавства фізичними та юридичними особами, які здійснюють діяльність щодо вилучення з обігу неякісної та небезпечної продукції і подальшого поводження з нею на території Автономної Республіки Крим.\nЗаконами України до повноважень Автономної Республіки Крим можуть бути віднесені також інші повноваження у сфері вилучення з обігу неякісної та небезпечної продукції і подальшого поводження з нею."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Повноваження місцевих державних адміністрацій у сфері вилучення з обігу неякісної та небезпечної продукції і подальшого поводження з нею",
      "content": "До повноважень місцевих державних адміністрацій у сфері вилучення з обігу неякісної та небезпечної продукції і подальшого поводження з нею належить:\nвзаємодія з органами місцевого самоврядування у сфері вилучення з обігу неякісної та небезпечної продукції і подальшого поводження з нею;\nорганізація та сприяння створенню підприємств усіх форм власності, що здійснюють переробку, утилізацію або знищення вилученої з обігу неякісної та небезпечної продукції.\nПід час підготовки проектів місцевих бюджетів місцеві державні адміністрації вносять пропозиції щодо залучення коштів, необхідних для здійснення заходів щодо вилучення з обігу неякісної та небезпечної продукції і подальшого поводження з нею."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Повноваження органів місцевого самоврядування у сфері вилучення з обігу неякісної та небезпечної продукції і подальшого поводження з нею",
      "content": "До повноважень органів місцевого самоврядування у сфері вилучення з обігу неякісної та небезпечної продукції і подальшого поводження з нею належить вирішення питань щодо розміщення на своїй території підприємств, які здійснюють переробку, утилізацію або знищення вилученої з обігу неякісної та небезпечної продукції, в тому числі прийняття рішень про відведення земельних ділянок для розміщення цих підприємств, а також здійснення інших повноважень відповідно до законів України."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Спеціально уповноважені органи виконавчої влади у сфері вилучення з обігу неякісної та небезпечної продукції і подальшого поводження з нею",
      "content": "Спеціально уповноваженими органами виконавчої влади, що приймають рішення про вилучення з обігу неякісної та небезпечної продукції і подальше поводження з нею, є центральні органи виконавчої влади, до відання яких належать питання забезпечення санітарного та епідеміологічного благополуччя населення, захисту прав споживачів, охорони навколишнього природного середовища та ядерної безпеки, їх територіальні органи в Автономній Республіці Крим, областях, районах, містах Києві і Севастополі та інші органи виконавчої влади відповідно до їх повноважень."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Повноваження центрального органу виконавчої влади, що забезпечує формування державної політики у сфері охорони здоров’я, у сфері вилучення з обігу неякісної та небезпечної продукції і подальшого поводження з нею",
      "content": "До повноважень центрального органу виконавчої влади, що забезпечує формування державної політики у сфері охорони здоров’я, у сфері вилучення з обігу неякісної та небезпечної продукції і подальшого поводження з нею належить:\nздійснення державної санітарно-гігієнічної експертизи проектно-кошторисної документації підприємств, що здійснюють переробку, утилізацію або знищення вилученої з обігу неякісної та небезпечної продукції;\nвстановлення санітарно-гігієнічних вимог до продукції, що виготовляється в результаті утилізації;\nрозроблення, погодження та затвердження нормативно-правових актів, що встановлюють порядок та умови використання, утилізації, знищення неякісної та небезпечної продукції;\nвиконання інших повноважень, передбачених законами України."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Повноваження центрального органу виконавчої влади з питань охорони навколишнього природного середовища та ядерної безпеки і його органів на місцях у сфері вилучення з обігу неякісної та небезпечної продукції і подальшого поводження з нею",
      "content": "До повноважень центрального органу виконавчої влади з питань охорони навколишнього природного середовища та ядерної безпеки і його органів на місцях у сфері вилучення з обігу неякісної та небезпечної продукції і подальшого поводження з нею належить:\nкоординація і забезпечення здійснення оцінки впливу на довкілля та надання висновку з оцінки впливу на довкілля щодо проектно-кошторисної документації підприємств, що здійснюють переробку, утилізацію або знищення вилученої з обігу неякісної та небезпечної продукції;\nрозроблення, погодження та затвердження нормативно-правових актів, що встановлюють порядок та умови використання, утилізації, знищення конкретних видів неякісної та небезпечної продукції;\nвиконання інших повноважень, передбачених законами України."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Повноваження інших спеціально уповноважених органів виконавчої влади у сфері вилучення з обігу неякісної та небезпечної продукції і подальшого поводження з нею",
      "content": "Повноваження інших спеціально уповноважених органів виконавчої влади у сфері вилучення з обігу неякісної та небезпечної продукції і подальшого поводження з нею визначаються законами України."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Порядок, умови та правила переробки, утилізації, знищення або подальшого використання вилученої з обігу неякісної та небезпечної продукції",
      "content": "Загальні вимоги щодо порядку, умов та правил переробки, утилізації, знищення або подальшого використання вилученої з обігу неякісної та небезпечної продукції встановлюються Кабінетом Міністрів України.\nПорядок, умови та правила переробки, утилізації, знищення або подальшого використання конкретних видів вилученої з обігу неякісної та небезпечної продукції розробляються та затверджуються спеціально уповноваженими центральними органами виконавчої влади в межах їх повноважень."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Вимоги до підприємств, що здійснюють переробку, утилізацію або знищення вилученої з обігу неякісної та небезпечної продукції",
      "content": "Підприємства, що здійснюють переробку, утилізацію або знищення вилученої з обігу неякісної та небезпечної продукції, зобов'язані:\nзабезпечувати належні безпечні для здоров'я людини та довкілля умови переробки, утилізації або знищення вилученої з обігу неякісної та небезпечної продукції;\nзабезпечувати переробку, утилізацію або знищення вилученої з обігу неякісної та небезпечної продукції з додержанням вимог відповідних нормативно-правових актів;\nвести облік надходження, а також переробки, утилізації або знищення вилученої з обігу продукції;\nзабезпечувати професійну підготовку, постійне підвищення кваліфікації фахівців;\nсвоєчасно інформувати органи виконавчої влади, органи місцевого самоврядування, а також населення через медіа про аварії та екстремальні ситуації на підприємстві;\nсвоєчасно та кваліфіковано проводити ліквідацію аварій та екстремальних ситуацій на підприємстві;\nвиконувати вимоги відповідних нормативно-правових актів щодо переробки, утилізації або знищення вилученої з обігу неякісної та небезпечної продукції;\nне допускати несанкціонованого використання вилученої з обігу неякісної та небезпечної продукції і зберігання такої продукції в непередбачених місцях."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Оплата робіт, пов'язаних з переробкою, утилізацією, знищенням або подальшим використанням вилученої з обігу неякісної та небезпечної продукції",
      "content": "Оплата робіт, пов'язаних з переробкою, утилізацією, знищенням або подальшим використанням вилученої з обігу неякісної та небезпечної продукції, здійснюється власниками цієї продукції."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Переробка, утилізація, знищення або подальше використання вилученої з обігу неякісної та небезпечної продукції, власник якої невідомий",
      "content": "У разі виявлення неякісної та небезпечної продукції, яка не має власника або власник якої невідомий, місцеві органи виконавчої влади та органи місцевого самоврядування після одержання відповідного висновку спеціально уповноважених органів виконавчої влади забезпечують за рахунок коштів місцевих бюджетів переробку, утилізацію, знищення або подальше використання цієї продукції згідно з вимогами, встановленими цим Законом.\nВідповідні місцеві органи виконавчої влади та органи місцевого самоврядування вживають заходів до встановлення власника неякісної та небезпечної продукції, який зобов'язаний відшкодувати всі витрати, пов'язані з переробкою, утилізацією, знищенням або подальшим використанням цієї продукції."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Відповідальність за порушення законодавства про вилучення з обігу, переробку, утилізацію, знищення або подальше використання неякісної та небезпечної продукції",
      "content": "Особи, винні в порушенні законодавства про вилучення з обігу, переробку, утилізацію, знищення або подальше використання неякісної та небезпечної продукції, несуть дисциплінарну, адміністративну, цивільну, кримінальну відповідальність відповідно до закону.\nПосадові особи органів виконавчої влади у сфері вилучення з обігу неякісної та небезпечної продукції і подальшого поводження з нею несуть відповідальність відповідно до закону."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Вирішення спорів у сфері вилучення з обігу неякісної та небезпечної продукції і подальшого поводження з нею",
      "content": "Спори у сфері вилучення з обігу неякісної та небезпечної продукції і подальшого поводження з нею розглядаються судом."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Участь України у міжнародному співробітництві у сфері вилучення з обігу неякісної та небезпечної продукції і подальшого поводження з нею",
      "content": "Україна бере участь у міжнародному співробітництві у сфері вилучення з обігу неякісної та небезпечної продукції і подальшого поводження з нею відповідно до норм міжнародного права.\nЯкщо міжнародним договором України, згода на обов'язковість якого надана Верховною Радою України, встановлено інші правила, ніж ті, що передбачені цим Законом, то застосовуються правила міжнародного договору.\n1. Цей Закон набирає чинності з дня його опублікування.\n2. Нормативно-правові акти, прийняті до набрання чинності цим Законом, застосовуються у частині, що не суперечить цьому Закону.\n3. Кабінету Міністрів України протягом шести місяців з дня набрання чинності цим Законом:\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nвідповідно до компетенції забезпечити прийняття нормативно-правових актів, передбачених цим Законом;\nзабезпечити перегляд і скасування міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів, що суперечать цьому Закону.\nЛ.КУЧМА"
    }
  ],
  "definitions": []
}