{
  "id": "ua-law-1356-14",
  "type": "statute",
  "title": "Закон України (1356-14)",
  "title_en": "",
  "short_name": "1356-14",
  "status": "in_force",
  "issued_date": "1999-12-24",
  "url": "https://zakon.rada.gov.ua/laws/show/1356-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до Кодексу законів\nпро працю України\n( Відомості Верховної Ради України (ВВР), 2000, N 6-7, ст.41 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести до Кодексу законів про працю України ( 322-08 )\n(Відомості Верховної Ради УРСР, 1971 р., додаток до N 50, ст. 375;\n1980 р., N 5, ст. 81; 1984 р., N 1, ст. 3; 1986 р., N 27, ст. 539;\n1987 р., N 45, ст. 904; 1988 р., N 23, ст. 556; 1989 р., N 22,\nст. 235; 1991 р., N 23, ст. 267; Відомості Верховної Ради України,\n1994 р., N 3, ст. 10; 1995 р., N 5, ст. 30, N 28, ст. 204;\n1997 р., N 35, ст. 223; 1999 р., N 42-43, ст. 378) такі зміни:\n1. Доповнити Кодекс статтями 24-1 та 237-1 такого змісту:\n\" Стаття 24-1. Реєстрація трудового договору\nУ разі укладення трудового договору між працівником і\nфізичною особою фізична особа повинна у тижневий строк з моменту\nфактичного допущення працівника до роботи зареєструвати укладений\nу письмовій формі трудовий договір у державній службі зайнятості\nза місцем свого проживання у порядку, визначеному Міністерством\nпраці та соціальної політики України\";\n\" Стаття 237-1. Відшкодування власником або уповноваженим ним\nорганом моральної шкоди\nВідшкодування власником або уповноваженим ним органом\nморальної шкоди працівнику провадиться у разі, якщо порушення його\nзаконних прав призвели до моральних страждань, втрати нормальних\nжиттєвих зв'язків і вимагають від нього додаткових зусиль для\nорганізації свого життя.\nПорядок відшкодування моральної шкоди визначається\nзаконодавством\".\n2. Статті 33, 34 та 44 викласти у такій редакції:\n\" Стаття 33. Тимчасове переведення працівника на іншу роботу,\nне обумовлену трудовим договором\nТимчасове переведення працівника на іншу роботу, не\nобумовлену трудовим договором, допускається лише за його згодою.\nВласник або уповноважений ним орган має право перевести\nпрацівника строком до одного місяця на іншу роботу, не обумовлену\nтрудовим договором, без його згоди, якщо вона не протипоказана\nпрацівникові за станом здоров'я, лише для відвернення або\nліквідації наслідків стихійного лиха, епідемій, епізоотій,\nвиробничих аварій, а також інших обставин, які ставлять або можуть\nпоставити під загрозу життя чи нормальні життєві умови людей, з\nоплатою праці за виконану роботу, але не нижчою, ніж середній\nзаробіток за попередньою роботою.\nУ випадках, зазначених у частині другій цієї статті,\nзабороняється тимчасове переведення на іншу роботу вагітних жінок,\nжінок, які мають дитину-інваліда або дитину віком до шести років,\nа також осіб віком до вісімнадцяти років без їх згоди.\nСтаття 34. Тимчасове переведення на іншу роботу\nв разі простою\nПростій - це зупинення роботи, викликане відсутністю\nорганізаційних або технічних умов, необхідних для виконання\nроботи, невідворотною силою або іншими обставинами.\nУ разі простою працівники можуть бути переведені за їх згодою\nз урахуванням спеціальності і кваліфікації на іншу роботу на тому\nж підприємстві, в установі, організації на весь час простою або на\nінше підприємство, в установу, організацію, але в тій самій\nмісцевості на строк до одного місяця\";\n\" Стаття 44. Вихідна допомога\nПри припиненні трудового договору з підстав, зазначених у\nпункті 6 статті 36 та пунктах 1, 2 і 6 статті 40 цього Кодексу,\nпрацівникові виплачується вихідна допомога у розмірі не менше\nсереднього місячного заробітку; у разі призову або вступу на\nвійськову службу, направлення на альтернативну (невійськову)\nслужбу (пункт 3 статті 36) - не менше двомісячного середнього\nзаробітку; внаслідок порушення власником або уповноваженим ним\nорганом законодавства про працю, колективного чи трудового\nдоговору (статті 38 і 39) - у розмірі, передбаченому колективним\nдоговором, але не менше тримісячного середнього заробітку\".\n3. У статті 7 слова \"а також тимчасових і сезонних\nпрацівників\" замінити словами \"тимчасових і сезонних працівників,\nа також працівників, які працюють у фізичних осіб за трудовими\nдоговорами\".\n4. Останнє речення частини третьої статті 21 викласти у такій\nредакції: \"Сфера застосування контракту визначається законами\nУкраїни\".\n5. Частину першу статті 24 після пункту 5 доповнити новим\nпунктом такого змісту:\n\"6) при укладенні трудового договору з фізичною особою\".\nУ зв'язку з цим пункт 6 вважати пунктом 7.\n6. У частині першій статті 32 слово і цифри \"статтях 33 і 34\"\nзамінити словом і цифрами \"статті 33\".\n7. Статтю 35 виключити.\n8. Частину третю статті 38 викласти в такій редакції:\n\"Працівник має право у визначений ним строк розірвати\nтрудовий договір за власним бажанням, якщо власник або\nуповноважений ним орган не виконує законодавство про працю, умови\nколективного чи трудового договору\".\n9. У частині першій статті 40:\nпункт 1 після слова \"реорганізації\" доповнити словом\n\"банкрутства\";\nпункт 9 виключити.\n10. Перше речення частини другої статті 48 викласти у такій\nредакції:\n\"Трудові книжки ведуться на всіх працівників, які працюють на\nпідприємстві, в установі, організації або у фізичної особи понад\nп'ять днів\".\n11. У статті 113:\nу частині першій слова \"якщо працівник попередив власника або\nуповноважений ним орган (бригадира, майстра, інших службових осіб)\nпро початок простою\" виключити;\nдоповнити статтю після частини першої новою частиною такого\nзмісту:\n\"Про початок простою, крім простою структурного підрозділу чи\nвсього підприємства, працівник повинен попередити власника або\nуповноважений ним орган чи бригадира, майстра, інших посадових\nосіб\".\nУ зв'язку з цим частини другу - четверту вважати відповідно\nчастинами третьою - п'ятою.\n12. Статтю 173-1 виключити.\n13. У частині третій статті 184 слова і цифри \"частина друга\nстатті 179\" замінити словами і цифрами \"частина шоста статті 179\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня його опублікування.\n2. Кабінету Міністрів України у тримісячний строк з дня\nнабрання чинності цим Законом:\nпідготувати та подати до Верховної Ради України пропозиції\nпро внесення змін до законів України, що випливають з цього\nЗакону;\nпривести свої нормативно-правові акти у відповідність з цим\nЗаконом;\nзабезпечити перегляд міністерствами та іншими центральними\nорганами виконавчої влади України їх нормативно-правових актів, що\nсуперечать цьому Закону.\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 24 грудня 1999 року\nN 1356-XIV\n\nПро внесення змін до Кодексу законів про працю України\nЗакон України від 24.12.1999 № 1356-XIV\n\nПрийняття від 24.12.1999\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1356-14\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}