{
  "id": "ua-law-1370-14",
  "type": "statute",
  "title": "Закон України (1370-14)",
  "title_en": "",
  "short_name": "1370-14",
  "status": "in_force",
  "issued_date": "2000-01-11",
  "url": "https://zakon.rada.gov.ua/laws/show/1370-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Основні терміни та визначення",
      "content": "У цьому Законі нижченаведені терміни вживаються в такому значенні:\n1) використання джерел іонізуючого випромінювання - один з окремих видів діяльності у сфері використання ядерної енергії, що включає такі види робіт з джерелами іонізуючого випромінювання: експлуатація, технічне обслуговування, зарядження-перезарядження, перетарювання, ремонт, налагоджування, проведення випробовувань з метою визначення технічних характеристик та перевірки на герметичність; введення та виведення з експлуатації установок, що містять джерела іонізуючого випромінювання; монтаж та демонтаж, зберігання (крім транзитного зберігання під час перевезення), отримання (придбання) та передача (збут), у тому числі з метою постачання;\n2) державна реєстрація джерел іонізуючого випромінювання - внесення до Державного регістру джерел іонізуючого випромінювання та індивідуальних доз опромінення інформації про джерела іонізуючого випромінювання, вироблені на території України або ввезені чи вивезені через державний кордон України, а також про власників таких джерел, фізичних і юридичних осіб, за якими вони закріплені на правах господарського відання або оперативного управління чи перебувають у їх володінні або користуванні на інших підставах;\n3) діяльність у сфері використання ядерної енергії - діяльність, у процесі якої використовуються додаткові джерела іонізуючого випромінювання, дія зазначеного випромінювання поширюється на додаткові групи людей або змінюється система напрямів випромінювання від існуючих джерел, у зв’язку з чим підвищується доза чи ймовірність опромінювання людей або кількість людей, які опромінюються;\n4) документи дозвільного характеру - ліцензії, дозволи, у тому числі окремі дозволи, сертифікати про затвердження у разі перевезення радіоактивних матеріалів;\n5) експлуатуюча організація (оператор) - призначена державою юридична особа, яка провадить діяльність, пов’язану з вибором майданчика, проектуванням, будівництвом, введенням в експлуатацію, експлуатацією, зняттям з експлуатації ядерної установки або вибором майданчика, проектуванням, будівництвом, експлуатацією, закриттям сховища для захоронення радіоактивних відходів; забезпечує ядерну та радіаційну безпеку, фізичний захист ядерної установки або сховища для захоронення радіоактивних відходів на всіх етапах їх життєвого циклу і несе відповідальність за ядерну шкоду;\n6) етапи життєвого циклу сховища для захоронення радіоактивних відходів - вибір майданчика, проектування, будівництво, експлуатація, закриття;\n7) етапи життєвого циклу ядерної установки - вибір майданчика, проектування, будівництво, введення в експлуатацію, експлуатація, зняття з експлуатації;\n8) життєвий цикл ядерної установки або сховища для захоронення радіоактивних відходів - сукупність взаємопов’язаних процесів поступових змін стану ядерної установки або сховища починаючи з вибору майданчика для їх розміщення і закінчуючи поверненням майданчика до загальногосподарського використання;\n9) ліцензіат - суб’єкт діяльності у сфері використання ядерної енергії, якому в установленому законодавством порядку видано ліцензію на провадження діяльності у сфері використання ядерної енергії;\n10) ліцензія на провадження діяльності у сфері використання ядерної енергії - документ дозвільного характеру, виданий уповноваженим органом державного регулювання ядерної та радіаційної безпеки, що засвідчує право ліцензіата на провадження діяльності у сфері використання ядерної енергії за умови забезпечення ядерної та радіаційної безпеки, фізичного захисту ядерних установок, ядерних матеріалів, радіоактивних відходів, інших джерел іонізуючого випромінювання;\n11) ліцензування - видача, внесення змін, зупинення дії, відновлення дії та припинення дії ліцензій, видача дублікатів ліцензій; ведення ліцензійних справ, контроль за додержанням ліцензіатами умов провадження ліцензованої діяльності, встановлених нормами і правилами з ядерної та радіаційної безпеки і фізичного захисту ядерних установок, ядерних матеріалів, радіоактивних відходів, інших джерел іонізуючого випромінювання; видача розпоряджень про усунення порушень умов провадження ліцензованої діяльності;\n14) радіоактивні матеріали - будь-які матеріали, що містять радіонукліди, в яких питома активність, а також сумарна активність у разі їх перевезення перевищують межі, встановлені нормами та правилами з ядерної та радіаційної безпеки;\n15) реакторна установка - установка та пов’язані з нею системи, важливі для безпеки, під час експлуатації яких відбувається керована ланцюгова ядерна реакція поділу для отримання кінцевого продукту (потоку нейтронів, електроенергії, радіоактивних ізотопів);\n16) сертифікат про затвердження у разі перевезення радіоактивних матеріалів - документ, що підтверджує відповідність організаційних заходів та технічних засобів, важливих для забезпечення ядерної та радіаційної безпеки під час перевезення радіоактивних матеріалів, вимогам норм і правил з ядерної та радіаційної безпеки;\n17) суб’єкт діяльності у сфері використання ядерної енергії (далі - суб’єкт діяльності) - зареєстрована в установленому законом порядку юридична особа або фізична особа - підприємець, яка провадить чи заявила про намір провадити діяльність у сфері використання ядерної енергії, щодо якої цим Законом установлені вимоги обов’язкового ліцензування, сертифікації або реєстрації."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Завдання Закону",
      "content": "Основними завданнями цього Закону є:\nправове регулювання відносин під час провадження дозвільної діяльності у сфері використання ядерної енергії;\nвстановлення правового режиму дозвільної діяльності у сфері використання ядерної енергії."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Сфера дії Закону",
      "content": "Дія цього Закону поширюється на відносини, що виникають у зв’язку з провадженням дозвільної діяльності у сфері використання ядерної енергії, у тому числі в разі використання ядерної енергії військовими формуваннями та установами в цілях, не пов’язаних з провадженням військової діяльності.\nОб’єктом дозвільної діяльності у сфері використання ядерної енергії є діяльність, на яку поширюється дія державного регулювання ядерної та радіаційної безпеки.\nВідносини щодо прийняття, набрання чинності, оскарження в адміністративному порядку, припинення дії адміністративних актів у сфері використання ядерної енергії регулюються Законом України \"Про адміністративну процедуру\" з урахуванням особливостей, визначених цим Законом."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Мета дозвільної діяльності у сфері використання ядерної енергії",
      "content": "Метою дозвільної діяльності у сфері використання ядерної енергії є:\nзабезпечення використання тільки тих ядерних установок, джерел іонізуючого випромінювання, об’єктів, призначених для поводження з радіоактивними відходами, уранових об’єктів, рівень ядерної та радіаційної безпеки яких визнано таким, що відповідає міжнародно визнаним вимогам на основі всебічної оцінки усіх факторів, які впливають на безпеку, включаючи забезпечення фізичного захисту;\nзабезпечення провадження діяльності у сфері використання ядерної енергії тільки тими фізичними та юридичними особами, які можуть гарантувати виконання вимог законодавства, норм та правил з ядерної та радіаційної безпеки, фізичного захисту ядерних матеріалів, ядерних установок, радіоактивних відходів, інших джерел іонізуючого випромінювання."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Основні принципи дозвільної діяльності у сфері використання ядерної енергії",
      "content": "Основними принципами дозвільної діяльності у сфері використання ядерної енергії є:\nпріоритетність забезпечення ядерної та радіаційної безпеки над іншими інтересами;\nдиференційований підхід до різних видів діяльності та джерел іонізуючого випромінювання з урахуванням потенційної ядерної та радіаційної небезпеки, пов’язаної з ними;\nоб’єктивність органу державного регулювання ядерної та радіаційної безпеки при оцінці рівня безпеки та прийнятті рішень;\nобгрунтованість установлених критеріїв, вимог та умов забезпечення безпеки у сфері використання ядерної енергії з урахуванням усього комплексу екологічних, економічних та соціальних чинників;\nвідповідальність органу державного регулювання ядерної та радіаційної безпеки за дотримання встановлених процедур дозвільної діяльності і достатність визначених ними умов і обмежень провадження діяльності у сфері використання ядерної енергії;\nнеприпустимість втручання будь-яких органів, посадових і службових осіб, громадян та їх об’єднань у вирішення питань, що належать до повноважень органу державного регулювання ядерної та радіаційної безпеки, крім передбачених законом випадків;\nзабезпечення органом державного регулювання ядерної та радіаційної безпеки відкритості і гласності провадження дозвільної діяльності у сфері використання ядерної енергії."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Особливості провадження дозвільної діяльності у сфері використання ядерної енергії",
      "content": "Особливості провадження дозвільної діяльності у сфері використання ядерної енергії визначаються пріоритетністю забезпечення ядерної та радіаційної безпеки і пов’язані з необхідністю всебічної оцінки безпеки у разі прийняття рішення про видачу або відмову у видачі документів дозвільного характеру.\nДозвільна діяльність є складовою частиною державного регулювання у сфері використання ядерної енергії і передбачає:\nліцензування окремих видів діяльності у сфері використання ядерної енергії;\nліцензування діяльності експлуатуючої організації на окремому етапі життєвого циклу ядерної установки або сховища для захоронення радіоактивних відходів та видачу такій організації окремих дозволів на виконання певних видів робіт чи операцій на окремих етапах життєвого циклу ядерної установки або сховища для захоронення радіоактивних відходів;\nліцензування діяльності, пов’язаної із здійсненням персоналом безпосереднього управління реакторною установкою, та діяльності посадових осіб експлуатуючої організації, до службових обов’язків яких належить здійснення організаційно-розпорядчих функцій, пов’язаних із забезпеченням ядерної та радіаційної безпеки;\nвидачу сертифікатів про затвердження у разі перевезення радіоактивних матеріалів;\nдержавну реєстрацію джерел іонізуючого випромінювання;\nвидачу дозволів на перевезення радіоактивних матеріалів.\nСпроможність забезпечення фізичного захисту ядерних установок, ядерних матеріалів, радіоактивних відходів, інших джерел іонізуючого випромінювання, обліку та контролю ядерних матеріалів є обов’язковою умовою для видачі суб’єктам господарювання документів дозвільного характеру на провадження діяльності у сфері використання ядерної енергії.\nВидані уповноваженими органами іноземних держав ліцензії на провадження діяльності у сфері використання ядерної енергії, щодо якої цим Законом установлені вимоги обов’язкового ліцензування, визнаються в Україні відповідно до міжнародних договорів України про взаємне визнання відповідних ліцензій.\nВимоги та умови безпеки (ліцензійні умови) провадження діяльності у сфері використання ядерної енергії затверджуються органом державного регулювання ядерної та радіаційної безпеки."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Окремі види діяльності у сфері використання ядерної енергії, що підлягають ліцензуванню",
      "content": "У сфері використання ядерної енергії обов’язковому ліцензуванню підлягають такі види діяльності:\nвидобування, переробка уранових руд;\nперевезення радіоактивних матеріалів;\nпереробка, зберігання радіоактивних відходів;\nвиробництво джерел іонізуючого випромінювання;\nвикористання джерел іонізуючого випромінювання;\nпідготовка персоналу для експлуатації ядерної установки (за переліком посад та спеціальностей , який визначається Кабінетом Міністрів України);\nпідготовка, перепідготовка та підвищення кваліфікації спеціалістів з фізичного захисту ядерних установок, ядерних матеріалів, радіоактивних відходів, інших джерел іонізуючого випромінювання.\nЛіцензування зазначених видів діяльності здійснюється органом державного регулювання ядерної та радіаційної безпеки відповідно до законодавства.\nВід ліцензування звільняється діяльність, пов’язана з використанням джерел іонізуючого випромінювання, які відповідають критеріям , встановленим Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art7-1",
      "section": "7-1",
      "title": "Стаття 7-1. Інформування про намір провадження діяльності з використання джерел іонізуючого випромінювання",
      "content": "Суб’єкт господарювання, який має намір провадити діяльність з використання джерел іонізуючого випромінювання, повинен письмово в довільній формі поінформувати орган державного регулювання ядерної та радіаційної безпеки про свій намір та надати повну і достовірну інформацію про вид робіт та тип джерел іонізуючого випромінювання.\nОрган державного регулювання ядерної та радіаційної безпеки протягом 10 календарних днів з дня реєстрації повідомлення письмово інформує відповідного суб’єкта діяльності про можливості провадження діяльності:\nбез ліцензії та без державної реєстрації джерел іонізуючого випромінювання;\nбез ліцензії - за умови здійснення державної реєстрації джерел іонізуючого випромінювання в установленому законодавством порядку;\nпісля подання заяви та отримання ліцензії - за умови здійснення державної реєстрації джерел іонізуючого випромінювання в установленому законодавством порядку.\nДо отримання відповіді від органу державного регулювання ядерної та радіаційної безпеки на повідомлення суб’єкт діяльності утримується від провадження будь-якої діяльності з джерелами іонізуючого випромінювання."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Ліцензування діяльності експлуатуючої організації на окремому етапі життєвого циклу ядерної установки або сховища для захоронення радіоактивних відходів",
      "content": "Орган державного регулювання ядерної та радіаційної безпеки видає експлуатуючій організації ядерної установки або сховища для захоронення радіоактивних відходів, що подала відповідну заяву, на підставі всебічної оцінки безпеки ядерної установки або сховища та оцінки спроможності зазначеної експлуатуючої організації виконувати усі заходи щодо забезпечення безпеки ліцензію на провадження діяльності, пов’язаної з конкретним етапом життєвого циклу ядерної установки або сховища для захоронення радіоактивних відходів, а саме:\nна будівництво та введення в експлуатацію ядерної установки;\nна будівництво сховища для захоронення радіоактивних відходів;\nна експлуатацію ядерної установки або сховища для захоронення радіоактивних відходів;\nна зняття з експлуатації ядерної установки;\nна закриття сховища для захоронення радіоактивних відходів.\nОтримання експлуатуючою організацією ліцензії є підставою для початку провадження діяльності на окремому етапі життєвого циклу ядерної установки або сховища для захоронення радіоактивних відходів, включаючи усі об’єкти, що знаходяться на майданчику даної ядерної установки або сховища і технологічно з ними пов’язані. Ліцензією встановлюються умови та обмеження провадження такої діяльності, здійснення робіт та операцій, обумовлюється технологічний комплекс і межі майданчика, на які поширюється дія цієї ліцензії. Одна ліцензія може бути видана на комплекс із декількох ядерних установок або сховищ для захоронення радіоактивних відходів, розташованих у межах одного майданчика.\nУмовами ліцензії на провадження діяльності на окремому етапі життєвого циклу, яку отримує експлуатуюча організація, визначаються види робіт або операції, здійснення яких на етапах будівництва, введення в експлуатацію, експлуатації та зняття з експлуатації ядерної установки та на етапах експлуатації і закриття сховища для захоронення радіоактивних відходів можливе тільки за наявності окремого письмового дозволу, що видається органом державного регулювання ядерної та радіаційної безпеки. Умови та порядок видачі таких дозволів визначаються органом державного регулювання ядерної та радіаційної безпеки."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Ліцензування діяльності персоналу та посадових осіб експлуатуючої організації",
      "content": "Перелік посад персоналу, який безпосередньо здійснює управління реакторною установкою і діяльність якого може здійснюватися лише на підставі ліцензії, затверджується Кабінетом Міністрів України.\nПерелік посад осіб, до службових обов’язків яких належить здійснення організаційно-розпорядчих функцій, пов’язаних із забезпеченням ядерної та радіаційної безпеки, а також діяльність яких може здійснюватися лише на підставі ліцензії, визначається в ліцензії на провадження діяльності експлуатуючої організації на окремому етапі життєвого циклу ядерної установки або сховища для захоронення радіоактивних відходів.\nДо цього переліку включаються посади осіб, до службових обов’язків яких віднесено:\nприйняття рішень про режим роботи ядерної установки або сховища для захоронення радіоактивних відходів;\nприйняття рішень про впровадження планів протиаварійного реагування;\nприйняття рішень про впровадження модернізації та модифікації систем, важливих для безпеки;\nдопуск персоналу до безпосереднього управління реакторною установкою атомної електростанції;\nконтроль за дотриманням вимог ядерної та радіаційної безпеки (внутрішній нагляд).\nУмови та порядок видачі ліцензій на провадження діяльності персоналу та посадових осіб експлуатуючої організації визначаються органом державного регулювання ядерної та радіаційної безпеки."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Державна реєстрація джерел іонізуючого випромінювання",
      "content": "Джерела іонізуючого випромінювання, діяльність з використання яких підлягає державному регулюванню ядерної та радіаційної безпеки, підлягають державній реєстрації, порядок здійснення якої визначається Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art11-1",
      "section": "11-1",
      "title": "Стаття 11-1. Видача дозволів на перевезення радіоактивних матеріалів",
      "content": "Дозволи на перевезення радіоактивних матеріалів видаються органом державного регулювання ядерної та радіаційної безпеки у разі міжнародних перевезень радіоактивних матеріалів. Порядок видачі дозволів встановлюється Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art11-2",
      "section": "11-2",
      "title": "Стаття 11-2. Видача сертифікатів про затвердження у разі перевезення радіоактивних матеріалів",
      "content": "Сертифікати про затвердження у разі перевезення радіоактивних матеріалів видаються органом державного регулювання ядерної та радіаційної безпеки у випадках та порядку, передбачених законодавством з ядерної та радіаційної безпеки."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Порядок видачі ліцензій на провадження діяльності у сфері використання ядерної енергії",
      "content": "Ліцензування діяльності у сфері використання ядерної енергії, що підлягає ліцензуванню відповідно до цього Закону, здійснюється органом державного регулювання ядерної та радіаційної безпеки.\nДля отримання ліцензії на провадження діяльності у сфері використання ядерної енергії суб’єкт діяльності (заявник) подає заяву в електронній або паперовій формі до органу державного регулювання ядерної та радіаційної безпеки.\nЗаява реєструється органом державного регулювання ядерної та радіаційної безпеки в день її надходження.\nДо заяви додаються копії засвідчених в установленому законодавством порядку установчих документів, документи, що засвідчують рівень безпеки ядерної установки об’єкта, призначеного для поводження з радіоактивними відходами, джерела іонізуючого випромінювання та уранових об’єктів, а також документи, що підтверджують спроможність заявника дотримуватися умов провадження заявленого виду діяльності, встановлених нормами та правилами з ядерної та радіаційної безпеки.\nПерелік документів , що подаються для отримання ліцензії, а також вимоги щодо їх оформлення та змісту встановлюються органом державного регулювання ядерної та радіаційної безпеки для окремого етапу життєвого циклу ядерної установки або сховища для захоронення радіоактивних відходів та окремих видів діяльності у сфері використання ядерної енергії.\nУ заяві на отримання ліцензії зазначаються межі майданчика, на якому розміщено (планується розмістити) ядерну установку або сховище для захоронення радіоактивних відходів, місце або територія провадження окремих видів діяльності у сфері використання ядерної енергії, спосіб доведення до відома інформації про прийняте рішення за заявою та спосіб отримання ліцензії.\nУ разі наявності у заявника філій, інших відокремлених підрозділів, що провадитимуть діяльність на підставі виданої ліцензії, у заяві зазначається їх місцезнаходження.\nРозмір плати за проведення дозвільних процедур у сфері використання ядерної енергії та порядок її справляння встановлюються Кабінетом Міністрів України.\nОрган державного регулювання ядерної та радіаційної безпеки здійснює попередній розгляд заяви та поданих разом з нею документів з метою оцінки їх форми та змісту і у разі наявності підстав повідомляє заявника письмово або засобами телекомунікаційного зв’язку про залишення заяви без руху або приймає рішення про залишення заяви про отримання ліцензії без розгляду.\nПідставами для залишення заяви на отримання ліцензії без розгляду є:\nподання заяви на право провадження діяльності, що не підлягає ліцензуванню;\nподання заяви з порушенням строків, передбачених частиною тринадцятою цієї статті;\nвідсутність у Єдиному державному реєстрі юридичних осіб, фізичних осіб - підприємців та громадських формувань відомостей про заявника (суб’єкта діяльності) або наявність відомостей про державну реєстрацію його припинення;\nнаявність інформації про здійснення контролю за діяльністю суб’єкта діяльності у значенні, наведеному у статті 1 Закону України \"Про захист економічної конкуренції\", резидентами держав, що здійснюють збройну агресію проти України, у значенні, наведеному у статті 1 Закону України \"Про оборону України\".\nПідставами для залишення заяви без руху є:\nподання не в повному обсязі документів, що додаються до заяви на отримання ліцензії;\nпідписання заяви або хоча б одного з документів, що додається до заяви на отримання ліцензії, особою, яка не має на це повноважень, або оформлення із порушенням вимог, складення не за встановленою формою або якщо такі заява або документ не містять даних, що обов’язково вносяться до них.\nПро результати попереднього розгляду орган державного регулювання ядерної та радіаційної безпеки повідомляє заявнику:\nпротягом 30 робочих днів з дня надходження заяви та поданих разом з нею документів для отримання ліцензії на провадження діяльності на окремих етапах життєвого циклу ядерної установки або сховища для захоронення радіоактивних відходів;\nпротягом 10 робочих днів з дня надходження заяви та поданих разом з нею документів для отримання ліцензії на провадження окремих видів діяльності у сфері використання ядерної енергії.\nПеревірка повноти і достовірності відомостей, що містяться в поданих документах, може здійснюватися органом державного регулювання ядерної та радіаційної безпеки шляхом проведення державної експертизи з ядерної та радіаційної безпеки та інспекційного обстеження заявника. Інспекційне обстеження заявника є обов’язковим у разі провадження ним діяльності на етапах будівництва та введення в експлуатацію, експлуатації та зняття з експлуатації ядерної установки, а також на етапах експлуатації та закриття сховища для захоронення радіоактивних відходів.\nПорядок проведення державної експертизи з ядерної та радіаційної безпеки поданих документів та порядок проведення інспекційного обстеження заявника встановлюються органом державного регулювання ядерної та радіаційної безпеки відповідно до норм та правил з ядерної та радіаційної безпеки.\nСтроки проведення перевірки повноти і достовірності відомостей, що містяться в поданих документах, та їх оцінки, включаючи державну експертизу зазначених документів та інспекційне обстеження заявника, а також прийняття рішення за заявою, не повинні перевищувати:\nдвох років з дня надходження заяви на отримання ліцензії на провадження діяльності на окремих етапах життєвого циклу ядерної установки. Орган державного регулювання ядерної та радіаційної безпеки в разі виникнення обставин, що зумовлюють необхідність проведення додаткової перевірки документів, що засвідчують рівень безпеки ядерної установки, підтверджують спроможність заявника дотримуватися умов провадження заявленого виду діяльності, проведення повторної державної експертизи, може встановлювати інший строк, який не повинен перевищувати трьох років, про що повідомляє заявнику;\nодного року з дня надходження заяви на отримання ліцензії на провадження діяльності на окремих етапах життєвого циклу сховища для захоронення радіоактивних відходів. Орган державного регулювання ядерної та радіаційної безпеки в разі виникнення обставин, що зумовлюють необхідність проведення додаткової перевірки документів, що засвідчують рівень безпеки сховища для захоронення радіоактивних відходів, підтверджують спроможність заявника дотримуватися умов провадження заявленого виду діяльності, проведення повторної державної експертизи, може встановлювати інший строк, який не повинен перевищувати двох років, про що повідомляє заявнику;\nчотирьох місяців з дня надходження заяви на отримання ліцензії на провадження видів діяльності з переробки та/або зберігання радіоактивних відходів, виробництва джерел іонізуючого випромінювання та видобування, переробки уранових руд;\nдвох місяців з дня надходження заяви на отримання ліцензії на провадження інших видів діяльності у сфері використання ядерної енергії.\nРішення про видачу ліцензії набирає чинності з дня доведення його до відома заявника.\nОрган державного регулювання ядерної та радіаційної безпеки доводить до відома інформацію про прийняте рішення та видає заявникові ліцензію у спосіб, зазначений ним у заяві, невідкладно, а за наявності обґрунтованих причин - не пізніше трьох робочих днів з дня прийняття рішення.\nОрган державного регулювання ядерної та радіаційної безпеки веде єдиний реєстр виданих ліцензій у встановленому законодавством порядку.\nОрган державного регулювання ядерної та радіаційної безпеки формує ліцензійну справу щодо кожного ліцензіата, в якій зберігаються документи, подані ліцензіатом для видачі ліцензії, внесення до неї змін, видачі дубліката ліцензії, зупинення дії та відновлення дії ліцензії, а також копії рішень про видачу, припинення дії та видачу дубліката ліцензії, внесення до неї змін, розпорядження про усунення порушень умов ліцензії.\nВилучення документів з ліцензійних справ здійснюється в порядку, передбаченому законом.\nОрган державного регулювання ядерної та радіаційної безпеки зобов’язаний зробити копії (фотокопії) документів, що вилучаються з ліцензійної справи, пронумерувати, прошити та завірити їх печаткою.\nДо ліцензійної справи долучаються документи, визначені законом, на підставі яких було вилучено документи з ліцензійної справи.\nВитребування документів з ліцензійних справ здійснюється на підставі судового рішення.\nОрган державного регулювання ядерної та радіаційної безпеки зобов’язаний зробити копії (фотокопії) документів, що витребовуються з ліцензійної справи, пронумерувати, прошити та завірити їх печаткою.\nДо ліцензійної справи долучаються судове рішення про витребування документів, супровідний лист або документ, яким суд уповноважив особу на їх одержання, та копія (фотокопія) опису витребуваних документів.\nОригінали витребуваних документів надсилаються поштовим відправленням з описом вкладення до суду або передаються безпосередньо особі, уповноваженій судом на їх одержання.\nВилучення документів з ліцензійної справи не є підставою для відмови органу державного регулювання ядерної та радіаційної безпеки у здійсненні передбачених цим Законом дій, крім випадку одержання органом державного регулювання ядерної та радіаційної безпеки судового рішення про заборону їх вчинення."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Відмова у видачі ліцензії",
      "content": "Заявникові може бути відмовлено у видачі ліцензії органом державного регулювання ядерної та радіаційної безпеки у разі:\nвиявлення неспроможності заявника забезпечити дотримання умов провадження заявленого виду діяльності, встановлених нормами і правилами з ядерної та радіаційної безпеки;\nнаявності в документах, поданих заявником, недостовірної або перекрученої інформації;\nнеусунення виявлених недоліків у поданій заяві, доданих до заяви документах протягом строку, зазначеного в повідомленні про залишення заяви без руху.\nРішення про відмову у видачі ліцензії приймається, за умови забезпечення права особи на участь в адміністративному провадженні відповідно до Закону України \"Про адміністративну процедуру\".\nРішення про відмову у видачі ліцензії може бути оскаржено в адміністративному порядку відповідно до Закону України \"Про адміністративну процедуру\" та/або до адміністративного суду. Скарга в порядку адміністративного оскарження подається протягом 30 календарних днів з дня доведення рішення до відома заявника."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Зміст ліцензії та порядок внесення до неї змін",
      "content": "Ліцензії у сфері використання ядерної енергії видаються органом державного регулювання ядерної та радіаційної безпеки на бланках спеціального зразка , затвердженого Кабінетом Міністрів України.\nЗамовлення на виготовлення бланків ліцензій у сфері використання ядерної енергії здійснюється органом державного регулювання ядерної та радіаційної безпеки.\nПорядок обліку, зберігання бланків ліцензій у сфері використання ядерної енергії та ведення відповідної звітності встановлюється органом державного регулювання ядерної та радіаційної безпеки.\nУ ліцензії зазначаються:\nнайменування органу державного регулювання ядерної та радіаційної безпеки , що видав ліцензію;\nнайменування і місцезнаходження заявника - юридичної особи або прізвище ім’я та по батькові, місце проживання заявника - фізичної особи, якому видається ліцензія. У разі якщо вид діяльності, який підлягає ліцензуванню, провадиться філіями, іншими відокремленими підрозділами заявника, в ліцензії зазначається їх місцезнаходження;\nідентифікаційний код юридичної особи або ідентифікаційний номер фізичної особи - платника податків та інших обов’язкових платежів;\nетап життєвого циклу ядерної установки або сховища для захоронення радіоактивних відходів чи окремий вид діяльності, на право провадження якої видається ліцензія;\nмежі майданчика, на якому розміщено ядерну установку або сховище для захоронення радіоактивних відходів, місце або територія провадження окремого виду діяльності у сфері використання ядерної енергії;\nперелік основних об’єктів та будівель, що належать до технологічного комплексу ядерної установки або сховища для захоронення радіоактивних відходів (у ліцензії експлуатуючої організації на провадження діяльності на окремому етапі життєвого циклу зазначених установки або сховища);\nперелік об’єктів, будівель, установок та процесів, що належать до технологічного комплексу з переробки та зберігання радіоактивних відходів (у ліцензії на переробку, зберігання радіоактивних відходів);\nтехнологічні процеси або види господарської діяльності, в яких використовуються джерела іонізуючого випромінювання (у ліцензії на провадження окремих видів діяльності у сфері використання ядерної енергії);\nперелік документів, на підставі яких прийнято рішення про видачу ліцензії;\nперелік посад осіб, до службових обов’язків яких належить здійснення організаційно-розпорядчих функцій, пов’язаних із забезпеченням ядерної та радіаційної безпеки;\nумови провадження діяльності;\nперелік видів робіт чи операцій на етапах будівництва та введення в експлуатацію, експлуатації та зняття з експлуатації ядерної установки, а також на етапах експлуатації та закриття сховища для захоронення радіоактивних відходів, виконання яких здійснюється після видачі окремих дозволів органом державного регулювання ядерної та радіаційної безпеки;\nдата видачі, строк дії та номер ліцензії.\nЛіцензія підписується керівником або іншою уповноваженою посадовою особою органу державного регулювання ядерної та радіаційної безпеки і скріплюється печаткою.\nСтрок дії ліцензії встановлюється:\nна провадження діяльності на окремих етапах життєвого циклу ядерних установок та сховищ для захоронення радіоактивних відходів - на етап життєвого циклу зазначених установки або сховища;\nна провадження окремих видів діяльності у сфері використання ядерної енергії на строк, не менший ніж три роки;\nна провадження діяльності персоналу та посадових осіб експлуатуючої організації - на строк не менше двох років.\nПротягом строку дії ліцензії орган державного регулювання ядерної та радіаційної безпеки може вносити до неї зміни.\nПідставами для внесення змін до ліцензії є:\nзміна найменування або місцезнаходження ліцензіата - юридичної особи або прізвища, імені та по батькові, місця проживання ліцензіата - фізичної особи - підприємця (без зміни місця провадження діяльності), крім зміни найменування у зв’язку із зміною типу акціонерного товариства або перетворенням акціонерного товариства в інше господарське товариство. У такому разі товариство має право на провадження діяльності у сфері використання ядерної енергії на підставі виданої раніше такому товариству ліцензії;\nзміна місця або території провадження окремих видів діяльності у сфері використання ядерної енергії;\nреорганізація ліцензіата, крім перетворення акціонерного товариства в інше господарське товариство;\nнамір ліцензіата поширити дію ліцензії на додаткові ядерні установки, об’єкти, призначені для поводження з радіоактивними відходами, уранові об’єкти, будівлі чи об’єкти, додаткові джерела іонізуючого випромінювання, а також розширити межі майданчика, на якому розміщено ядерну установку або об’єкт, призначений для поводження з радіоактивними відходами;\nнамір ліцензіата продовжити строк дії ліцензії;\nвнесення змін до чинних, набрання чинності новими нормативно-правовими актами з ядерної та радіаційної безпеки;\nвиявлення у процесі провадження діяльності або під час здійснення державного нагляду за виконанням умов ліцензії обставин, що потребують перегляду і зміни умов ліцензії.\nРозгляд заяви про внесення змін до ліцензії здійснюється у порядку, встановленому для видачі ліцензії. Заява про внесення змін до ліцензії у зв’язку з продовженням строку її дії подається ліцензіатом до закінчення строку дії ліцензії не пізніше ніж у строки, встановлені статтею 12 цього Закону для розгляду заяви органом державного регулювання ядерної та радіаційної безпеки. Подання заяви про внесення змін до ліцензії у зв’язку з продовженням строку її дії з порушенням строків, передбачених статтею 12 цього Закону, є підставою для залишення відповідної заяви без розгляду.\nРішення про відмову у внесенні змін до ліцензії може бути оскаржено ліцензіатом в адміністративному порядку відповідно до Закону України \"Про адміністративну процедуру\" та/або до адміністративного суду. Скарга в порядку адміністративного оскарження подається ліцензіатом протягом 30 календарних днів з дня доведення рішення до відома ліцензіата."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Нагляд за дотриманням умов ліцензії",
      "content": "Нагляд за дотриманням умов ліцензії здійснює орган державного регулювання ядерної та радіаційної безпеки шляхом проведення оцінки рівня ядерної та радіаційної безпеки, стану фізичного захисту ядерних установок, ядерних матеріалів, радіоактивних відходів, інших джерел іонізуючого випромінювання за результатами аналізу звітної документації, що подається ліцензіатом, а також шляхом проведення інспекційних перевірок ліцензіата.\nПорядок проведення інспекційних перевірок ліцензіата та їх періодичність визначаються органом державного регулювання ядерної та радіаційної безпеки.\nПорядок подання ліцензіатами звітної документації встановлюється органом державного регулювання ядерної та радіаційної безпеки.\nЗасоби та методи перевірок не повинні перешкоджати діяльності ліцензіата, який перевіряється."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Зупинення дії, відновлення дії та припинення дії ліцензії",
      "content": "Дія ліцензії на провадження діяльності на окремих етапах життєвого циклу ядерної установки або сховища для захоронення радіоактивних відходів та ліцензії на провадження окремих видів діяльності у сфері використання ядерної енергії може бути зупинена, а дія ліцензії на провадження діяльності на етапах будівництва та введення в експлуатацію ядерної установки (до завантаження ядерних матеріалів у ядерну установку) або будівництва сховища для захоронення радіоактивних відходів та дія ліцензії на провадження окремих видів діяльності у сфері використання ядерної енергії можуть бути припинені органом державного регулювання ядерної та радіаційної безпеки, що їх видав, у разі:\nподання ліцензіатом відповідної заяви;\nліквідації ліцензіата - юридичної особи або припинення підприємницької діяльності ліцензіатом - фізичною особою;\nпорушення ліцензіатом умов ліцензії, ліцензійних умов, норм і правил з ядерної та радіаційної безпеки;\nнеспроможності ліцензіата дотримуватися умов провадження заявленого виду діяльності, встановлених нормами і правилами з ядерної та радіаційної безпеки;\nприпинення дії документів, на підставі яких зроблено висновок про спроможність заявника дотримуватися умов провадження заявленого виду діяльності, встановлених нормами і правилами з ядерної та радіаційної безпеки, або невиконання вимог безпеки, визначених такими документами.\nОрган державного регулювання ядерної та радіаційної безпеки приймає рішення про відновлення дії ліцензії, щодо якої прийнято рішення про зупинення дії, після перевірки усунення ліцензіатом порушень, що стали підставою для зупинення дії ліцензії, та відновлення ліцензіатом спроможності дотримуватися умов провадження заявленого виду діяльності, встановлених нормами і правилами з ядерної та радіаційної безпеки. Строк проведення перевірки не повинен перевищувати шість місяців з дня надходження заяви із зазначенням обґрунтованих підстав для відновлення дії ліцензії.\nРішення про відновлення дії ліцензії набирає чинності з дня його прийняття, про що орган державного регулювання ядерної та радіаційної безпеки невідкладно повідомляє ліцензіата.\nЗаява ліцензіата про відновлення дії ліцензії не є підставою для прийняття органом державного регулювання ядерної та радіаційної безпеки рішення про відновлення дії ліцензії, якщо додані до заяви документи не підтверджують усунення підстав, що стали причиною для зупинення дії ліцензії.\nДія ліцензії на провадження діяльності на етапах будівництва та введення в експлуатацію (після завантаження ядерних матеріалів у ядерну установку), експлуатації або зняття з експлуатації ядерної установки та на етапі експлуатації або закриття сховища для захоронення радіоактивних відходів може бути припинена лише після повного вилучення з них ядерних матеріалів і радіоактивних відходів чи після видачі ліцензії на провадження діяльності на такій установці або сховищі іншому ліцензіату.\nНеусунення виявлених порушень у встановлений строк у разі провадження діяльності на етапах будівництва та введення в експлуатацію ядерної установки (до завантаження ядерних матеріалів у ядерну установку) або будівництва сховища для захоронення радіоактивних відходів та в разі провадження окремих видів діяльності у сфері використання ядерної енергії тягне за собою припинення дії ліцензії.\nУ разі прийняття органом державного регулювання ядерної та радіаційної безпеки рішення про зупинення дії чи припинення дії ліцензії ліцензіат зобов’язаний негайно припинити провадження раніше дозволеної діяльності, повідомити про це зазначений орган і вжити заходів для збереження умов, необхідних для забезпечення безпеки праці, здоров’я персоналу, охорони навколишнього природного середовища, а в разі прийняття рішення про припинення дії ліцензії - протягом 10 днів з дня його надходження надіслати оригінал ліцензії органу державного регулювання ядерної та радіаційної безпеки, який її видав.\nПро припинення дії ліцензії орган державного регулювання ядерної та радіаційної безпеки повідомляє протягом п’яти днів органам державного управління у сфері використання ядерної енергії та поводження з радіоактивними відходами.\nРішення про зупинення дії або припинення дії ліцензії набирає чинності з дня доведення його до відома ліцензіата.\nРішення про зупинення дії або припинення дії ліцензії може бути оскаржено ліцензіатом у порядку адміністративного оскарження відповідно до Закону України \"Про адміністративну процедуру\" та/або до адміністративного суду. Скарга в порядку адміністративного оскарження подається ліцензіатом протягом 30 календарних днів з дня доведення рішення до відома ліцензіата.\nОскарження рішення про зупинення дії або припинення дії ліцензії не зупиняє дію рішення."
    },
    {
      "provision_ref": "art16-1",
      "section": "16-1",
      "title": "Стаття 16-1. Видача дубліката ліцензії",
      "content": "У разі втрати або пошкодження ліцензії органом державного регулювання ядерної та радіаційної безпеки може бути виданий дублікат ліцензії.\nПідставою для видачі дубліката ліцензії є звернення ліцензіата до органу державного регулювання ядерної та радіаційної безпеки з відповідною заявою, до якої додається документ, що підтверджує внесення плати за видачу дубліката ліцензії.\nНепридатний для користування внаслідок пошкодження бланк ліцензії подається ліцензіатом органу державного регулювання ядерної та радіаційної безпеки разом з документами, зазначеними у частині другій цієї статті.\nСтрок дії дубліката ліцензії не може перевищувати строку, зазначеного у втраченій або пошкодженій ліцензії.\nЛіцензіат, який подав заяву та документи, необхідні для видачі дубліката ліцензії, може провадити діяльність на підставі довідки про подання заяви про видачу дубліката ліцензії на провадження діяльності у сфері використання ядерної енергії.\nОрган державного регулювання ядерної та радіаційної безпеки зобов’язаний протягом трьох робочих днів з дня надходження заяви про видачу дубліката ліцензії видати заявникові зазначений дублікат.\nУ разі видачі дубліката ліцензії орган державного регулювання ядерної та радіаційної безпеки приймає рішення про визнання недійсною ліцензії, яка була втрачена або пошкоджена, із внесенням не пізніше наступного робочого дня відповідних змін до єдиного реєстру обліку виданих ліцензій."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Права та обов’язки суб’єктів діяльності у сфері використання ядерної енергії",
      "content": "Суб’єкти діяльності у сфері використання ядерної енергії мають право:\nодержувати інформацію про стан та результати розгляду поданих документів;\nнадавати органу державного регулювання ядерної та радіаційної безпеки та організаціям, які беруть участь у розгляді поданих документів, додаткові письмові чи усні пояснення, зауваження, рекомендації по суті питань, що розглядаються;\nпорушувати клопотання перед органом державного регулювання ядерної та радіаційної безпеки про зміни в переліку експертних організацій, які беруть участь у розгляді поданих документів;\nоскаржувати у встановленому порядку неправомірні дії окремих посадових осіб органу державного регулювання ядерної та радіаційної безпеки у разі порушення ними встановленого порядку розгляду заяви та поданих документів, прийняття необгрунтованого чи необ’єктивного рішення.\nСуб’єкти діяльності у сфері використання ядерної енергії зобов’язані:\nзаявляти про намір провадити діяльність, що потребує видачі документа дозвільного характеру на провадження діяльності у сфері використання ядерної енергії;\nподавати органу державного регулювання ядерної та радіаційної безпеки та експертним організаціям, які беруть участь у розгляді поданих документів, документи в обсязі, необхідному для проведення всебічного, об’єктивного аналізу та оцінки дотримання вимог норм і правил з ядерної та радіаційної безпеки, а також для прийняття рішення щодо діяльності суб’єкта у сфері використання ядерної енергії;\nсприяти зазначеному органу та організаціям у виконанні їх обов’язків;\nнадавати в установлений законодавством строк органу державного регулювання ядерної та радіаційної безпеки інформацію щодо дотримання умов провадження дозволеної діяльності, встановлених нормами і правилами з ядерної та радіаційної безпеки;\nповідомляти органу державного регулювання ядерної та радіаційної безпеки про зміну умов провадження діяльності;\nвносити плату за проведення дозвільних процедур у сфері використання ядерної енергії відповідно до законодавства;\nзвітувати перед органом державного регулювання ядерної та радіаційної безпеки про результати провадження дозволеної діяльності у встановленому органом державного регулювання ядерної та радіаційної безпеки порядку;\nінформувати громадськість про рівень безпеки під час діяльності, на провадження якої видано документ дозвільного характеру. Перелік відомостей, що підлягають оприлюдненню, а також порядок їх оприлюднення встановлюються органом державного регулювання ядерної та радіаційної безпеки."
    },
    {
      "provision_ref": "art17-1",
      "section": "17-1",
      "title": "Стаття 17-1. Відповідальність за порушення вимог цього Закону",
      "content": "Суб’єкти діяльності у сфері використання ядерної енергії несуть відповідальність за:\nпровадження діяльності у сфері використання ядерної енергії, щодо якої цим Законом встановлені вимоги обов’язкового отримання ліцензії та/або іншого документа дозвільного характеру і реєстрації, без одержання таких документів або реєстрації - штраф у розмірі від п’ятисот до п’ятдесяти тисяч неоподатковуваних мінімумів доходів громадян;\nневиконання чи неналежне виконання умов ліцензії та/або іншого документа дозвільного характеру - штраф у розмірі від однієї до ста тисяч неоподатковуваних мінімумів доходів громадян.\nРішення про накладення штрафів, передбачених частиною першою цієї статті, приймається головним державним інспектором з ядерної та радіаційної безпеки України або його заступниками від імені органу державного регулювання ядерної та радіаційної безпеки на підставі протоколу про порушення вимог цього Закону, складеного державним інспектором органу державного регулювання ядерної та радіаційної безпеки.\nОскарження рішень головного державного інспектора з ядерної та радіаційної безпеки України або його заступників щодо накладення штрафів здійснюється в судовому порядку.\nКошти, отримані внаслідок стягнення штрафів, зараховуються до Державного бюджету України.\n1. Цей Закон набирає чинності з дня його опублікування.\n2. Дозволи на діяльність у сфері використання ядерної енергії, які діяли на території України до прийняття цього Закону, втрачають свою чинність не пізніш як через три роки після набрання чинності цим Законом. Протягом зазначеного періоду юридичні та фізичні особи, що здійснюють діяльність у сфері використання ядерної енергії, зобов’язані переоформити дозволи відповідно до вимог цього Закону.\n3. До приведення інших законодавчих актів у відповідність з нормами цього Закону вони діють у частині, що не суперечить цьому Закону.\n4. Кабінету Міністрів України протягом шести місяців з дня набрання чинності цим Законом:\nпідготувати та подати на розгляд Верховної Ради України пропозиції про внесення змін до законів України, що випливають із цього Закону;\nпривести свої нормативно-правові акти у відповідність з цим Законом;\nвідповідно до своїх повноважень забезпечити прийняття нормативно-правових актів, передбачених цим Законом;\nзабезпечити перегляд і скасування міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів, що суперечать цьому Закону.\n5. Статтю 33 Закону України \"Про використання ядерної енергії та радіаційну безпеку\" (Відомості Верховної Ради України, 1995 р., № 12, ст. 81) викласти в такій редакції:\n\" Стаття 33. Експлуатуюча організація (оператор)\nЕксплуатуюча організація (оператор) - це призначена державою юридична особа, яка здійснює діяльність, пов’язану з вибором майданчика, проектуванням, будівництвом, введенням в експлуатацію, експлуатацією, зняттям з експлуатації ядерної установки або вибором майданчика, проектуванням, будівництвом, експлуатацією, закриттям сховища для захоронення радіоактивних відходів, забезпечує ядерну та радіаційну безпеку і несе відповідальність за ядерну шкоду.\nЕксплуатуюча організація (оператор):\nотримує ліцензію згідно з законодавством на здійснення діяльності на окремих етапах життєвого циклу ядерної установки або сховища для захоронення радіоактивних відходів;\nрозробляє та здійснює заходи щодо підвищення безпеки ядерної установки або сховища для захоронення радіоактивних відходів;\nмає право страхування зайнятості робочих місць, важливих для забезпечення безпеки ядерної установки або сховища для захоронення радіоактивних відходів;\nзабезпечує радіаційний захист персоналу, населення та навколишнього природного середовища;\nнесе відповідальність за фізичний захист ядерних матеріалів та радіоактивних відходів;\nу встановленому порядку подає своєчасно і в повному обсязі інформацію про випадки порушень у роботі ядерних установок або сховищ для захоронення радіоактивних відходів;\nзабезпечує фінансове покриття відповідальності за ядерну шкоду у розмірі та на умовах, що визначаються законодавством України;\nвідраховує кошти у фонд зняття з експлуатації ядерної установки;\nнесе відповідальність за збитки, завдані персоналу під час виконання ним службових обов’язків, згідно з законодавством України.\nЕксплуатуюча організація (оператор) зобов’язана періодично, відповідно до норм та правил з ядерної та радіаційної безпеки, здійснювати переоцінку безпеки ядерної установки або сховища для захоронення радіоактивних відходів і подавати звіти за її результатами органу державного регулювання ядерної та радіаційної безпеки.\nПереоцінка безпеки також здійснюється на вимогу органу державного регулювання ядерної та радіаційної безпеки у разі істотних змін конструкції установки або сховища, а також коли досвід експлуатації свідчить про недоліки попередньої оцінки.\nЕксплуатуюча організація (оператор) не може вдаватися до дій або демонстрації намірів, які можуть спонукати персонал до порушення вимог цього Закону, норм та правил з ядерної та радіаційної безпеки.\nЕксплуатуюча організація (оператор) включає у собівартість виробництва електроенергії затрати на:\nреалізацію програм підвищення безпеки роботи ядерних установок;\nзабезпечення зберігання відпрацьованого ядерного палива, переробки і захоронення радіоактивних відходів;\nнауково-технічний і конструкторсько-технологічний супровід експлуатації ядерних установок;\nкомплектування, підготовку і перепідготовку персоналу;\nстрахування персоналу і населення на випадок ядерної шкоди;\nзняття з експлуатації та консервацію ядерних установок;\nсоціально-економічний розвиток територій, на яких розташовані ядерні установки та об’єкти, призначені для поводження з радіоактивними відходами\".\nЛ.КУЧМА"
    }
  ],
  "definitions": []
}