{
  "id": "ua-law-1330-14",
  "type": "statute",
  "title": "Закон України (1330-14)",
  "title_en": "",
  "short_name": "1330-14",
  "status": "in_force",
  "issued_date": "1999-12-21",
  "url": "https://zakon.rada.gov.ua/laws/show/1330-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\n{ Закон втратив чинність на підставі Кодексу\nN 2755-VI ( 2755-17 ) від 02.12.2010, ВВР, 2011, N 13-14,\nN 15-16, N 17, ст.112 }\nПро внесення зміни до статті 3 Закону України\n\"Про податок на додану вартість\"\n( Відомості Верховної Ради України (ВВР), 2000, N 4, ст. 29 )\n\nВерховна Рада України п о с т а н о в л я є :\n1. Підпункт 3.2.9 статті 3 Закону України \"Про податок на\nдодану вартість\" ( 168/97-ВР ) (Відомості Верховної Ради України,\n1997 р., N 21, ст. 156; 1998 р., N 33, ст. 224, N 48, ст. 292;\n1999 р., N 39, ст. 357) викласти у такій редакції:\n\"3.2.9. безоплатної передачі у державну власність чи\nкомунальну власність територіальних громад сіл, селищ, міст або у\nїх спільну власність об'єктів всіх форм власності, які перебувають\nна балансі одного платника податку і передаються на баланс іншого\nплатника податку, якщо такі операції здійснюються за рішеннями\nКабінету Міністрів України, центральних та місцевих органів\nвиконавчої влади, органів місцевого самоврядування, прийнятими у\nмежах їх повноважень. Це положення поширюється на операції з\nбезоплатної передачі об'єктів з балансу платника податку, який\nперебуває в державній або комунальній власності, на баланс іншої\nюридичної особи, яка перебуває відповідно в державній або\nкомунальній власності, що здійснюється за рішенням органу\nдержавної влади або органу місцевого самоврядування, до сфери\nуправління яких належать такий платник податку та така юридична\nособа\".\n2. Цей Закон набирає чинності з дня його опублікування.\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 21 грудня 1999 року\nN 1330-XIV\n\nПро внесення зміни до статті 3 Закону України \"Про податок на додану вартість\"\nЗакон України від 21.12.1999 № 1330-XIV\n\nВтрата чинності від 01.01.2011 , підстава — 2755-VI\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1330-14\nЗаконодавство України\nстаном на 22.02.2026\n\nвтратив чинність"
    }
  ],
  "definitions": []
}