{
  "id": "ua-law-1328-14",
  "type": "statute",
  "title": "Закон України (1328-14)",
  "title_en": "",
  "short_name": "1328-14",
  "status": "in_force",
  "issued_date": "1999-12-21",
  "url": "https://zakon.rada.gov.ua/laws/show/1328-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "У цьому Законі наведені нижче терміни вживаються в такому\nзначенні:\nплемінна справа - система зоотехнічних, селекційних та\nорганізаційно-господарських заходів, спрямованих на поліпшення\nплемінних і продуктивних якостей тварин;\nплемінні (генетичні) ресурси - тварини, сперма, ембріони,\nяйцеклітини, інкубаційні яйця, які мають племінну (генетичну)\nцінність;\nдержавна реєстрація племінних тварин і племінних стад -\nвнесення даних про племінних тварин і племінні стада, що мають\nнеобхідні для реєстрації генетичну якість та рівень\nпродуктивності, відповідно до державних книг племінних тварин і\nДержавного племінного реєстру з метою формування відповідної бази\nданих про племінні ресурси;\nдержавні книги племінних тварин - інформаційні бази даних про\nплемінних тварин, що відповідають установленим для реєстрації\nвимогам;\nДержавний племінний реєстр - інформаційна база даних про\nплемінні стада, що відповідають установленим для реєстрації\nвимогам;\nідентифікація тварин - їх нумерація, присвоєння кличок,\nфотографування тощо, що забезпечує можливість формування\nінформації про кожну тварину зокрема та встановлення відповідності\nцієї інформації даній тварині;\nполіпшуюча порода - порода, яка використовується для\nполіпшення племінних і продуктивних якостей тварин інших порід та\nвиведення нових порід, порідних типів, ліній, родин;\nгенофондове стадо - чистопородна група тварин, виділена для\nзбереження та відтворення генофонду породи;\nплемінна тварина - чистопородна або одержана за затвердженою\nпрограмою породного вдосконалення тварина, що має племінну\n(генетичну) цінність і може використовуватися в селекційному\nпроцесі відповідно до діючих загальнодержавних програм селекції;\nнеплемінна продуктивна тварина - тварина, що не має племінної\n(генетичної) цінності та використовується для одержання певної\nпродукції;\nплемінне свідоцтво (сертифікат) - документ встановленої форми\nпро походження, продуктивність, тип та інші якості тварин, сперми,\nембріонів, яйцеклітин, складений на основі даних офіційного обліку\nпродуктивності, імуногенетичного контролю та офіційної\nкласифікації (оцінки) за типом;\nплемінна (генетична) цінність - цінність племінних тварин\nзгідно з даними їх фактично визначеного або передбаченого впливу\nна якість потомків;\nселекційне досягнення - створена в результаті цілеспрямованої\nтворчої діяльності група племінних тварин (порода, порідний тип,\nлінія, родина тощо), яка має нові високі генетичні ознаки та\nстійко передає їх потомкам;\nплемінний облік - визначення та внесення до документів з\nплемінної справи (племінної документації) суб'єктами племінного\nтваринництва даних про походження, продуктивність, тип та інші\nякості тварин з метою одержання систематизованих відомостей,\nнеобхідних для ведення племінної справи;\nофіційний облік продуктивності - облік продуктивності тварин,\nщо ведеться державними контролерами-асистентами та підтверджується\nвідповідними організаціями, які здійснюють дослідження якісних\nпоказників одержаної продукції;\nофіційна класифікація (оцінка) за типом - оцінка у балах типу\nтварин, проведена експертами-бонітерами;\nгенетична експертиза походження - ідентифікація тварин\nлабораторними методами з метою контролю достовірності їх\nпоходження;\nстатус - певний стан (рівень) ведення селекційно-племінної\nроботи суб'єктами племінної справи у тваринництві.\nСтаття 2. Законодавство України про племінну справу у\nтваринництві\nЗаконодавство України про племінну справу у тваринництві\nскладається з цього Закону та інших нормативно-правових актів,\nвиданих відповідно до нього."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Сфера дії Закону",
      "content": "Цей Закон регулює відносини в галузі племінної справи у\nтваринництві, визначає права та обов'язки власників і споживачів\nплемінних (генетичних) ресурсів, встановлює вимоги до якості та\nпорядку використання цих ресурсів, визначає систему селекції та\nоснови державного контролю за дотриманням законодавства про\nплемінну справу у тваринництві, а також порядок фінансування\nплемінної справи у тваринництві."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Об'єкти племінної справи у тваринництві",
      "content": "Об'єктами племінної справи у тваринництві є велика рогата\nхудоба, свині, вівці, кози, коні, птиця, риба, бджоли, шовкопряди,\nхутрові звірі, яких розводять з метою одержання від них певної\nпродукції (далі - тварини)."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Суб'єкти племінної справи у тваринництві",
      "content": "Суб'єктами племінної справи у тваринництві є:\nвласники племінних (генетичних) ресурсів;\nпідприємства (об'єднання) з племінної справи, селекційні,\nселекційно-технологічні та селекційно-гібридні центри, іподроми,\nстанції оцінки племінних тварин;\nпідприємства, установи, організації, незалежно від форм\nвласності, та фізичні особи, які надають відповідні послуги та\nберуть участь у створенні та використанні племінних (генетичних)\nресурсів;\nвласники неплемінних тварин - споживачі племінних\n(генетичних) ресурсів та замовники послуг з племінної справи у\nтваринництві."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Завдання племінної справи у тваринництві",
      "content": "Завданнями племінної справи у тваринництві є:\nстворення, збереження, відтворення та раціональне\nвикористання племінних (генетичних) ресурсів вищої племінної\n(генетичної) цінності з метою поліпшення генетичної якості тварин,\nпідвищення економічної ефективності та конкурентоспроможності\nгалузі;\nзабезпечення функціонування єдиної системи селекції у\nтваринництві, зокрема ідентифікації племінних тварин, достовірного\nобліку їх походження і продуктивності, офіційної класифікації\n(оцінки) за типом, якістю потомків та іншими ознаками, формування\nінформаційної бази з племінної справи та періодичної публікації в\nзасобах масової інформації аналітичних відомостей з племінної\nсправи та даних комплексної оцінки тварин, стад, типів, порід;\nодержання тварин з новими високими генетичними ознаками;\nефективне використання в селекційному процесі найцінніших\nсвітових племінних (генетичних) ресурсів поліпшуючих порід;\nформування власного експортного потенціалу племінних\n(генетичних) ресурсів;\nзбереження генофонду існуючих, локальних і зникаючих\nвітчизняних порід;\nзабезпечення генетичного різноманіття;\nвпровадження у виробництво науково-технічних досягнень з\nпитань генетики і селекції тварин.\nСтаття 7. Права та обов'язки суб'єктів племінної справи у\nтваринництві\nСуб'єкти племінної справи у тваринництві мають право:\nвиконувати певні функції з племінної справи у тваринництві за\nумови отримання дозволу на їх виконання;\nвикористовувати племінні (генетичні) ресурси, що їм належать,\nна виконання загальнодержавних програм селекції.\nСуб'єкти племінної справи у тваринництві (власники племінних\n(генетичних) ресурсів) зобов'язані:\nзареєструватися та отримати в установленому порядку дозвіл на\nправо використання племінних (генетичних) ресурсів, що їм\nналежать, для поліпшення племінних і продуктивних якостей тварин\nзгідно з загальнодержавними програмами селекції;\nідентифікувати тварин, що їм належать, і вести установлений\nплемінний облік та відповідні племінні документи;\nвиконувати вимоги щодо реєстрації тварин, ведення офіційного\nобліку продуктивності та офіційної класифікації (оцінки) за типом,\nа також проведення генетичної експертизи їх походження;\nбрати участь у виконанні загальнодержавних програм селекції у\nтваринництві, забезпечувати згідно з цими програмами придбання,\nполіпшення, збереження, відтворення та раціональне використання\nплемінних (генетичних) ресурсів;\nвикористовувати для осіменіння та парування маточного\nпоголів'я тільки атестованих у встановленому порядку та допущених\nдо відтворення плідників вищої племінної (генетичної) якості.\nСуб'єкти племінної справи у тваринництві (власники\nнеплемінних тварин) зобов'язані:\nпарувати або осіменяти маточне поголів'я тільки атестованими\nта допущеними для відтворення плідниками;\nідентифікувати тварин, що їм належать, і вести встановлений\nплемінний облік у повному обсязі."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Загальнодержавні програми селекції у тваринництві",
      "content": "Загальнодержавні програми селекції у тваринництві\nрозробляються та здійснюються Кабінетом Міністрів України і\nзатверджуються в установленому законом порядку. Загальнодержавні\nпрограми селекції у тваринництві розробляються на період 5-10\nроків і є обов'язковими для виконання всіма суб'єктами племінної\nсправи у тваринництві."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Організація племінної справи у тваринництві",
      "content": "Діяльність, пов'язана з виконанням певних функцій у\nплемінному тваринництві, здійснюється суб'єктами племінної справи\nу тваринництві за наявності у них дозволів на їх виконання.\nДозвіл на виконання певних функцій у племінному тваринництві\nвидається Кабінетом Міністрів України або уповноваженим ним\nорганом виконавчої влади у порядку, встановленому Кабінетом\nМіністрів України.\nСуб'єктам племінної справи у тваринництві, які здійснюють\nсвою діяльність у межах прийнятих загальнодержавних програм\nселекції у тваринництві, спеціально уповноваженим центральним\nорганом виконавчої влади, до відання якого віднесені питання\nсільського господарства, залежно від напряму їх діяльності та\nякості племінних (генетичних) ресурсів присвоюється відповідний\nстатус."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Вимоги до племінних (генетичних) ресурсів",
      "content": "До племінних (генетичних) ресурсів встановлюються такі\nвимоги:\nплемінні тварини мають бути ідентифіковані, зареєстровані у\nдокументах з племінної справи, дані про них внесені згідно з\nустановленими вимогами до документів офіційного обліку\nпродуктивності та офіційної класифікації (оцінки) за типом,\nпоходити від батьків, зареєстрованих у документах з племінної\nсправи;\nсперма має бути одержана від племінних атестованих плідників,\nдопущених до використання для відтворення, ідентифікована,\nзаготовлена та оброблена в умовах, передбачених технологічними\nвимогами, встановленими для цієї продукції, відповідати\nветеринарно-санітарним вимогам і правилам, а дані про неї повинні\nбути внесені до документів з племінної справи;\nембріони, яйцеклітини повинні бути одержані від племінних\nтварин, ідентифіковані, заготовлені та оброблені в умовах,\nпередбачених технологічними вимогами, встановленими для цієї\nпродукції, відповідати ветеринарно-санітарним вимогам і правилам,\nа дані про них повинні бути внесені до документів з племінної\nсправи;\nплідники мають походити від племінних тварин вищої племінної\n(генетичної) цінності, оцінюватися за походженням, власною\nпродуктивністю та якістю отриманого від них потомства;\nбугаї-плідники, жеребці-плідники та плідники інших видів\nтварин атестуються та допускаються до відтворення у встановленому\nпорядку.\nВідповідність племінних (генетичних) ресурсів установленим\nвимогам контролюють Головна державна племінна інспекція спеціально\nуповноваженого центрального органу виконавчої влади, до відання\nякого віднесені питання сільського господарства, та державні\nплемінні інспекції Автономної Республіки Крим, областей та\nрайонів.\nСтаття 11. Державна реєстрація племінних тварин і племінних\nстад\nОб'єктами державної реєстрації є племінні тварини та племінні\nстада.\nДержавна реєстрація племінних тварин здійснюється шляхом\nвнесення відповідних даних про них до державних книг племінних\nтварин, а племінних стад - до Державного племінного реєстру.\nПоложення про державні книги племінних тварин і Державний\nплемінний реєстр затверджуються спеціально уповноваженим\nцентральним органом виконавчої влади, до відання якого віднесені\nпитання сільського господарства.\nДані державних книг племінних тварин і Державного племінного\nреєстру є доступними для заінтересованих осіб."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Експорт та імпорт племінних (генетичних) ресурсів",
      "content": "Експорт та імпорт племінних (генетичних) ресурсів\nздійснюються у порядку, передбаченому законодавством України, за\nумови відповідності племінних (генетичних) ресурсів вимогам,\nвстановленим цим Законом."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Племінне свідоцтво (сертифікат)",
      "content": "Власники племінних (генетичних) ресурсів зобов'язані мати\nплемінні свідоцтва (сертифікати), які є документальним\nпідтвердженням якості належних їм племінних тварин, сперми,\nембріонів, яйцеклітин.\nПлемінне свідоцтво (сертифікат) є основою для визначення\nцінності племінних (генетичних) ресурсів і гарантує певний рівень\nефективності їх використання при дотриманні споживачем цих\nресурсів вимог, встановлених цим Законом.\nЗразки племінних свідоцтв (сертифікатів) затверджуються\nспеціально уповноваженим центральним органом виконавчої влади, до\nвідання якого віднесені питання сільського господарства.\nСтаття 14. Вимоги до працівників, які виконують спеціальні\nроботи, пов'язані з племінними (генетичними)\nресурсами\nДля виконання спеціальних робіт, пов'язаних з веденням\nофіційного обліку продуктивності тварин, офіційної класифікації\n(оцінки) за типом, отриманням, ідентифікацією, зберіганням сперми,\nембріонів, яйцеклітин, штучним осіменінням маток та\nтрансплантацією ембріонів, залучаються лише атестовані працівники,\nякі мають дозвіл на виконання цих робіт.\nУмови та порядок атестації таких працівників установлює\nспеціально уповноважений центральний орган виконавчої влади, до\nвідання якого віднесені питання сільського господарства."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Система державної племінної служби",
      "content": "Система державної племінної служби включає:\nспеціально уповноважений орган виконавчої влади у галузі\nплемінної справи у тваринництві - Головну державну племінну\nінспекцію (далі - Головдержплемінспекція) спеціально\nуповноваженого центрального органу виконавчої влади, до відання\nякого віднесені питання сільського господарства, та підпорядковані\nїй державні племінні інспекції Автономної Республіки Крим,\nобластей та районів.\nСтаття 16. Державні органи управління племінною справою у\nтваринництві\nУправління племінною справою у тваринництві здійснює\nГоловдержплемінспекція, яка підпорядковується керівнику спеціально\nуповноваженого центрального органу виконавчої влади, до відання\nякого віднесені питання сільського господарства. Очолює її\nГоловний державний інспектор з племінної справи у тваринництві,\nякий призначається на посаду керівником спеціально уповноваженого\nцентрального органу виконавчої влади, до відання якого віднесені\nпитання сільського господарства.\nКерівництво племінною справою у тваринництві в Автономній\nРеспубліці Крим, областях та районах здійснюється відповідними\nдержавними племінними інспекціями у тваринництві Автономної\nРеспубліки Крим, областей та районів.\nКерівники державних племінних інспекцій Автономної Республіки\nКрим, областей та районів призначаються на посаду безпосередньо\nкерівником спеціально уповноваженого центрального органу\nвиконавчої влади, до відання якого віднесені питання сільського\nгосподарства, за погодженням відповідно з Радою міністрів\nАвтономної Республіки Крим та місцевими державними\nадміністраціями.\nСтаття 17. Повноваження державних органів управління\nплемінною справою у тваринництві\nДо повноважень державних органів управління племінною справою\nу тваринництві належать:\nздійснення контролю за дотриманням законодавства про племінну\nсправу у тваринництві;\nрозроблення концептуальних напрямів розвитку\nконкурентоспроможного племінного тваринництва;\nучасть у розробленні загальнодержавних програм селекції у\nтваринництві, забезпечення реалізації цих програм;\nвстановлення вимог щодо племінних (генетичних) ресурсів;\nреєстрація власників племінних (генетичних) ресурсів;\nрозроблення пропозицій щодо заходів державного стимулювання\nплемінної справи у тваринництві, в тому числі щодо збереження\nгенофонду локальних та зникаючих порід, що мають селекційну\nцінність;\nорганізація та забезпечення функціонування єдиної системи\nселекції;\nвстановлення показників племінного обліку та форми, згідно з\nякими ведеться документація з племінної справи племінних\n(генетичних) ресурсів, неплемінних продуктивних тварин;\nрозгляд справ про адміністративні правопорушення та\nнакладання адміністративних стягнень за порушення законодавства\nпро племінну справу;\nтимчасово припиняти або скасовувати дію дозволів, виданих\nсуб'єктам племінної справи у тваринництві;\nрозроблення та затвердження технологічних вимог щодо\nспеціальних робіт з племінної справи;\nведення державних книг племінних тварин та Державного\nплемінного реєстру;\nорганізація проведення перепідготовки фахівців, які виконують\nроботи з племінної справи;\nорганізація проведення виставок, конкурсів, ярмарків та\nаукціонів племінних (генетичних) ресурсів.\nСтаття 18. Органи, що здійснюють державний контроль у галузі\nплемінної справи у тваринництві\nДержавний контроль у галузі племінної справи у тваринництві\nздійснюється Головдержплемінспекцією, державними племінними\nінспекціями Автономної Республіки Крим, областей та районів, а\nтакож іншими спеціально уповноваженими органами виконавчої влади\nвідповідно до їх повноважень.\nСтаття 19. Права та обов'язки державних інспекторів з\nплемінної справи у тваринництві\nДержавні інспектори з племінної справи у тваринництві у межах\nсвоїх повноважень мають право:\nбезперешкодно відвідувати підприємства, установи та\nорганізації, незалежно від форм власності, які здійснюють\nдіяльність, пов'язану з племінною справою у тваринництві, та\nотримувати від них безкоштовно необхідну інформацію з питань\nплемінного тваринництва;\nвимагати від фізичних осіб, які здійснюють діяльність,\nпов'язану з племінною справою у тваринництві, виконання вимог,\nвстановлених цим Законом;\nдавати всім юридичним та фізичним особам, які здійснюють\nдіяльність, пов'язану з племінною справою у тваринництві,\nобов'язкові для виконання розпорядження (приписи) про усунення\nпорушень у галузі ведення племінної справи у тваринництві;\nздійснювати державний контроль за застосуванням у сфері\nселекції та відтворення племінних (генетичних) ресурсів нових\nтехнологій, інструментів, обладнання, матеріалів;\nзабороняти суб'єктам племінної справи у тваринництві, у разі\nпорушень ними вимог, встановлених цим Законом, реалізацію\nплемінних (генетичних) ресурсів для відтворення;\nзатверджувати племінні свідоцтва (сертифікати) на племінні\n(генетичні) ресурси.\nДержавні інспектори з племінної справи у тваринництві\nзобов'язані у разі виявлення порушень законодавства про племінну\nсправу у тваринництві вживати невідкладних заходів до їх усунення.\nСтаття 20. Розгляд спорів, що виникають між суб'єктами\nплемінної справи у тваринництві\nСпори, що виникають між суб'єктами племінної справи у\nтваринництві, розглядаються у встановленому законом порядку.\nСтаття 21. Відповідальність за порушення законодавства про\nплемінну справу у тваринництві\nВідповідальність за порушення законодавства про племінну\nсправу у тваринництві несуть особи, винні у:\nоформленні племінних свідоцтв (сертифікатів) на племінні\n(генетичні) ресурси без урахування даних офіційного обліку\nпродуктивності тварин, офіційної класифікації (оцінки) за типом,\nімунногенетичного контролю, внесенні до документів з племінної\nсправи недостовірних даних;\nвикористанні для відтворення неатестованих та недопущених до\nвідтворення плідників;\nнедодержанні встановлених технологічних та\nветеринарно-санітарних вимог і правил щодо отримання, зберігання\nта використання племінних (генетичних) ресурсів.\nЗаконами України може бути встановлена відповідальність і за\nінші порушення у галузі племінної справи у тваринництві.\nСтаття 22. Фінансування діяльності державних племінних\nінспекцій\nФінансування діяльності Головдержплемінспекції, державних\nплемінних інспекцій Автономної Республіки Крим, областей та\nрайонів здійснюється за рахунок коштів Державного бюджету України.\nСтаття 23. Фінансування загальнодержавних програм селекції у\nтваринництві\nФінансування розроблення та виконання загальнодержавних\nпрограм селекції в племінному тваринництві, а також ведення\nдержавних книг племінних тварин та Державного племінного реєстру\nздійснюється за рахунок коштів Державного бюджету України в\nпорядку, що визначається Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Збереження племінних (генетичних) ресурсів",
      "content": "Для збереження племінних (генетичних) ресурсів поліпшуючих,\nіснуючих, локальних і зникаючих порід спеціально уповноважений\nцентральний орган виконавчої влади, до відання якого віднесені\nпитання сільського господарства, забезпечує створення за рахунок\nкоштів Державного бюджету України генофондового стада, банків\nсперми та ембріонів."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Визнання селекційного досягнення винаходом",
      "content": "Селекційне досягнення в галузі племінного тваринництва\nвизнається винаходом у встановленому законодавством порядку.\nСтаття 26. Наукове забезпечення племінної справи у\nтваринництві\nНаукове забезпечення племінної справи у тваринництві\nздійснюють науково-дослідні установи, які розробляють основи\nсистеми селекції, селекційні програми розведення тварин, ефективні\nметоди та технології відтворення найцінніших племінних\n(генетичних) ресурсів і практичні рекомендації щодо застосування\nнауково-технічних досягнень у виробництві.\nСтаття 27. Міжнародне співробітництво з питань племінної\nсправи у тваринництві\nУкраїна здійснює міжнародне співробітництво з питань\nплемінної справи у тваринництві в порядку, встановленому\nзаконодавством, шляхом:\nучасті в роботі міжнародних організацій з племінної справи;\nприєднання до міжнародних договорів;\nприведення у відповідність з міжнародними стандартами\nплемінного обліку, показників обліку, його періодичності, порядку\nпроведення аналізу отриманих даних;\nпідтримання професійних та наукових контактів;\nобміну інформацією про напрями селекції та комплексну оцінку\nтварин, що використовуються в селекційному процесі.\nЯкщо міжнародним договором, згода на обов'язковість якого\nнадана Верховною Радою України, встановлені інші правила, ніж ті,\nщо передбачені цим Законом, то застосовуються правила міжнародного\nдоговору.\n1. Цей Закон набирає чинності з дня його опублікування.\n2. До приведення законів України, інших нормативно-правових\nактів у відповідність із цим Законом вони застосовуються в\nчастині, що не суперечить цьому Закону.\n3. Кабінету Міністрів України протягом трьох місяців з дня\nнабрання чинності цим Законом:\nпідготувати і подати на розгляд Верховної Ради України\nпропозиції про внесення змін до законів України, що випливають із\nцього Закону;\nпривести свої нормативно-правові акти у відповідність із цим\nЗаконом;\nзабезпечити перегляд і скасування міністерствами та іншими\nцентральними органами виконавчої влади України їх\nнормативно-правових актів, що суперечать цьому Закону.\n4. Частину шосту статті 4 Закону України \"Про\nпідприємництво\" ( 698-12 ) (Відомості Верховної Ради УРСР,\n1991 р., N 14, ст. 168; Відомості Верховної Ради України, 1998 р.,\nN 17, ст. 80, N 26, ст. 158; 1999 р., N 7, ст. 52, N 8, ст. 60)\nдоповнити абзацом такого змісту:\n\"діяльність, пов'язана з проведенням оцінки продуктивності та\nтипу тварин, генетичною експертизою походження тварин, визначенням\nякості тваринницької продукції, заготівлею та реалізацією\nплемінних (генетичних) ресурсів\"."
    }
  ],
  "definitions": []
}