{
  "id": "ua-law-1329-14",
  "type": "statute",
  "title": "Закон України (1329-14)",
  "title_en": "",
  "short_name": "1329-14",
  "status": "in_force",
  "issued_date": "1999-12-21",
  "url": "https://zakon.rada.gov.ua/laws/show/1329-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\n{ Закон втратив чинність на підставі Закону\nN 1197-VII ( 1197-18 ) від 10.04.2014, ВВР,\n2014, N 24, ст.883 }\nПро внесення змін до Закону України\n\"Про поставки продукції для державних потреб\"\n( Відомості Верховної Ради України (ВВР), 2000, N 4, ст.28 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести до Закону України \"Про поставки продукції для\nдержавних потреб\" ( 493/95-ВР ) (Відомості Верховної Ради України,\n1996 р., N 3, ст. 9) такі зміни:\n1. Абзац третій частини першої статті 1 викласти у такій\nредакції:\n\"Державні замовники - Верховна Рада України та інші\nцентральні органи державної влади України, Рада міністрів\nАвтономної Республіки Крим, обласні, Київська та Севастопольська\nміські державні адміністрації, державні організації та установи,\nвизначені законом про Державний бюджет України, а також державні\nорганізації та установи, уповноважені Кабінетом Міністрів України\nукладати державні контракти з виконавцями державного замовлення\".\n2. Частину четверту статті 1 після слів \"Особливості\nвідносин, що виникають у зв'язку з\" доповнити словами \"формуванням\nі розміщенням державного замовлення на висвітлення діяльності\nорганів державної влади та органів місцевого самоврядування\nзасобами масової інформації\".\n3. Частини першу, другу, четверту та п'яту статті 2 викласти\nу такій редакції:\n\"1. Держава виступає гарантом за зобов'язаннями державних\nзамовників.\n2. З метою організації робіт, пов'язаних з формуванням\nдержавного замовлення, розміщенням поставок продукції для\nдержавних потреб і контролем за їх виконанням, Кабінет Міністрів\nУкраїни визначає центральні органи виконавчої влади, які\nкоординують роботу державних замовників щодо розміщення поставок\nпродукції для державних потреб, доводять до державних замовників\nзбалансовані з фінансовими ресурсами обсяги поставок продукції для\nукладення державних контрактів з виконавцями державного\nзамовлення, якщо інше не встановлено законом.\nАналогічну функцію виконують Рада міністрів Автономної\nРеспубліки Крим, обласні, Київська та Севастопольська міські\nдержавні адміністрації щодо поставок продукції для забезпечення\nвиконання регіональних програм\";\n\"4. Державні замовники забезпечуються Кабінетом Міністрів\nУкраїни фінансовими ресурсами в обсягах, необхідних для повної\nоплати державного замовлення, якщо інше не передбачено законом, і\nє відповідальними за задоволення державних потреб у відповідній\nпродукції.\n5. Контроль за виконанням поставок продукції для державних\nпотреб здійснюють державні замовники та органи виконавчої влади,\nзазначені у частині другій статті 2 цього Закону\".\n4. У тексті Закону слова \"Уряд Автономної Республіки Крим\"\nзамінити словами \"Рада міністрів Автономної Республіки Крим\" у\nвідповідному відмінку.\nII. Цей Закон набирає чинності з дня його опублікування.\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 21 грудня 1999 року\nN 1329-XIV\n\nПро внесення змін до Закону України \"Про поставки продукції для державних потреб\"\nЗакон України від 21.12.1999 № 1329-XIV\n\nВтрата чинності від 20.04.2014 , підстава — 1197-VII\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1329-14\nЗаконодавство України\nстаном на 22.02.2026\n\nвтратив чинність"
    }
  ],
  "definitions": []
}