{
  "id": "ua-law-1294-14",
  "type": "statute",
  "title": "Закон України (1294-14)",
  "title_en": "",
  "short_name": "1294-14",
  "status": "in_force",
  "issued_date": "1999-12-15",
  "url": "https://zakon.rada.gov.ua/laws/show/1294-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до Закону України\n\"Про передачу об'єктів права державної та\nкомунальної власності\"\n( Відомості Верховної Ради України (ВВР), 2000, N 5, ст.35 )\n\nЗ метою створення сприятливих умов для господарювання\nсуб'єктів підприємницької діяльності, які утримують об'єкти\nсоціальної інфраструктури, збереження функціонального призначення\nцих об'єктів Верховна Рада України п о с т а н о в л я є :\nI. Внести до Закону України \"Про передачу об'єктів права\nдержавної та комунальної власності\" ( 147/98-ВР ) (Відомості\nВерховної Ради України, 1998 р., N 34, ст. 228) такі зміни:\n1. Доповнити Закон новими статтями 4-1 та 4-2 такого змісту:\n\" Стаття 4-1. Особливості передачі об'єктів соціальної\nінфраструктури\n1. Передача об'єктів соціальної інфраструктури здійснюється у\nпорядку, встановленому цим Законом, з урахуванням особливостей,\nвизначених цією статтею.\n2. Ініціатива щодо передачі об'єктів соціальної\nінфраструктури у комунальну власність може виходити відповідно від\nорганів, визначених статтею 3 цього Закону, підприємств, а також\nгосподарських товариств, створених у процесі приватизації\n(корпоратизації).\n3. Рішення щодо передачі об'єктів соціальної інфраструктури у\nкомунальну власність приймаються органами, уповноваженими\nуправляти державним майном, самоврядними організаціями за згодою\nвідповідних сільських, селищних, міських, районних у містах рад, а\nу спільну власність територіальних громад сіл, селищ, міст - за\nзгодою районних або обласних рад.\nПропозиції щодо передачі об'єктів соціальної інфраструктури,\nякі належать підприємствам, погоджуються з цими підприємствами, а\nщодо передачі об'єктів соціальної інфраструктури, споруджених за\nрахунок коштів підприємств, - також з трудовими колективами цих\nпідприємств. Пропозиція вважається погодженою з трудовим\nколективом підприємства за наявності рішення загальних зборів\nтрудового колективу, прийнятого більшістю голосів від числа\nпрацівників підприємства.\nУ разі, якщо передача об'єктів соціальної інфраструктури у\nкомунальну власність викликає необхідність залучення коштів\nдержавного бюджету на утримання та ремонт цих об'єктів, пропозиції\nщодо такої передачі погоджуються з Радою міністрів Автономної\nРеспубліки Крим, обласними, Київською та Севастопольською міськими\nдержавними адміністраціями виходячи з пріоритетів першочерговості\nпоетапної передачі об'єктів соціальної інфраструктури, що\nвизначаються Кабінетом Міністрів України.\nСтаття 4-2. Фінансування видатків, пов'язаних з утриманням\nоб'єктів соціальної інфраструктури\n1. Видатки місцевих бюджетів, пов'язані з утриманням і\nкапітальним ремонтом об'єктів соціальної інфраструктури, переданих\nу комунальну власність, протягом бюджетного року, в якому\nздійснено передачу, фінансуються з бюджетів Автономної Республіки\nКрим, областей, міст Києва та Севастополя за рахунок трансфертів,\nпередбачених у державному бюджеті на ці цілі, та пайової участі\nпідприємств, господарських товариств, створених у процесі\nприватизації (корпоратизації), у розмірі 30 відсотків суми їх\nвитрат на утримання об'єктів соціальної інфраструктури за\nвідповідний період минулого року.\nПорядок перерахування та використання трансфертів з\nДержавного бюджету України, передбачених на фінансування видатків,\nпов'язаних з утриманням і капітальним ремонтом об'єктів соціальної\nінфраструктури, переданих у комунальну власність, визначається\nКабінетом Міністрів України.\nПорядок залучення і використання коштів підприємств,\nгосподарських товариств, створених у процесі приватизації\n(корпоратизації), що спрямовуються на утримання об'єктів\nсоціальної інфраструктури, визначається в угодах, які укладаються\nміж підприємствами, господарськими товариствами, створеними у\nпроцесі приватизації (корпоратизації), та відповідним органом\nмісцевого самоврядування.\n2. Починаючи з бюджетного року, наступного за роком передачі\nоб'єктів соціальної сфери у комунальну власність, видатки,\nпов'язані з утриманням цих об'єктів, фінансуються з бюджетів сіл,\nселищ, міст, районів у містах (у разі передачі об'єктів соціальної\nінфраструктури у власність їх територіальних громад) або з\nобласних чи районних бюджетів (у разі передачі об'єктів соціальної\nсфери у спільну власність територіальних громад сіл, селищ, міст).\nВидатки місцевих бюджетів, пов'язані з утриманням об'єктів\nсоціальної інфраструктури, враховуються під час визначення\nнормативів відрахувань від загальнодержавних податків, зборів\n(обов'язкових платежів) до бюджетів Автономної Республіки Крим,\nобластей, міст Києва та Севастополя\".\n2. Преамбулу Закону викласти у такій редакції:\n\"Цей Закон визначає основні засади передачі об'єктів права\nдержавної власності у комунальну власність територіальних громад\nсіл, селищ, міст, районів у містах або у спільну власність\nтериторіальних громад сіл, селищ, міст, а також об'єктів права\nкомунальної власності у державну власність\".\n3. Статтю 1 викласти в такій редакції:\n\" Стаття 1. Сфера застосування Закону\nЦей Закон регулює відносини, пов'язані з передачею об'єктів\nправа державної власності у комунальну власність територіальних\nгромад сіл, селищ, міст, районів у містах або у спільну власність\nтериторіальних громад сіл, селищ, міст, а також об'єктів права\nкомунальної власності у державну власність.\nДія цього Закону поширюється на об'єкти права державної та\nкомунальної власності, у тому числі передані в безоплатне\nкористування самоврядним установам і організаціям або в оренду.\nБезоплатна передача у державну або комунальну власність\nоб'єктів права інших форм власності може регулюватися положеннями\nцього Закону, якщо інше не передбачено законом або рішеннями\nвідповідних місцевих рад\".\n4. У статті 2:\nчастину першу доповнити абзацом такого змісту:\n\"житловий фонд та інші об'єкти соціальної інфраструктури\n(далі - об'єкти соціальної інфраструктури), які перебувають у\nповному господарському віданні чи оперативному управлінні\nдержавних підприємств, установ, організацій (далі - підприємств)\nабо не увійшли до статутних фондів господарських товариств,\nстворених у процесі приватизації (корпоратизації)\";\nчастину другу викласти у такій редакції:\n\"2. Не можуть бути об'єктами передачі з державної у\nкомунальну власність підприємства, що здійснюють діяльність,\nпередбачену частинами першою та другою статті 4 Закону України\n\"Про підприємництво\" ( 698-12 ), а також казенні підприємства\".\n5. Статтю 4 викласти в такій редакції:\n\" Стаття 4. Прийняття рішень про передачу об'єктів права\nдержавної власності у комунальну власність\n1. Передача об'єктів з державної у комунальну власність\nздійснюється за рішенням:\nКабінету Міністрів України - щодо об'єктів, визначених у\nабзацах другому, третьому, п'ятому частини першої статті 2 цього\nЗакону;\nорганів, уповноважених управляти державним майном,\nсамоврядних організацій - щодо об'єктів, визначених у абзацах\nчетвертому та шостому частини першої статті 2 цього Закону.\n2. Передача об'єктів з державної у комунальну власність\nтериторіальних громад сіл, селищ, міст, районів у містах\nздійснюється за наявності згоди відповідних сільських, селищних,\nміських, районних у містах рад, якщо інше не передбачено законом,\nа у спільну власність територіальних громад сіл, селищ, міст - за\nнаявності згоди районних або обласних рад, якщо інше не\nпередбачено законом.\n3. Пропозиції щодо передачі об'єктів з державної у комунальну\nвласність, яка здійснюється за рішенням Кабінету Міністрів\nУкраїни, погоджуються з:\nорганом, уповноваженим управляти державним майном, або\nвідповідною самоврядною організацією;\nцентральними органами виконавчої влади, визначеними Кабінетом\nМіністрів України;\nдержавним органом приватизації;\nпідприємством - щодо передачі структурних підрозділів\nпідприємства та окремого індивідуально визначеного майна,\nзакріпленого за таким підприємством, а також з трудовим колективом\nпідприємства - щодо майна, закріпленого за таким підприємством,\nоб'єктів соціальної інфраструктури, споруджених за рахунок коштів\nтакого підприємства.\n4. У разі, якщо передача об'єктів з державної у комунальну\nвласність здійснюється за рішенням Кабінету Міністрів України,\nпропозиції щодо передачі зазначених об'єктів погоджуються\nініціаторами такої передачі, зазначеними у статті 3 цього Закону,\nта подаються до Міністерства економіки України.\nУ пропозиціях зазначаються:\nу разі передачі підприємства - його найменування,\nмісцезнаходження, найменування органу, що здійснює функції з\nуправління майном підприємства, стан приватизації (корпоратизації)\nпідприємства, у разі прийняття рішення про його приватизацію\n(корпоратизацію), на поточний момент;\nу разі передачі закріпленого за підприємством майна - назва\nмайна, його місцезнаходження (для будівель і споруд), найменування\nпідприємства, його місцезнаходження, найменування органу, що\nздійснює функції з управління майном підприємства.\nМіністерство економіки України на підставі пропозицій,\nвнесених із дотриманням вимог цього Закону, готує і подає за\nпогодженням з Міністерством фінансів України та Фондом державного\nмайна України проекти відповідних рішень Кабінету Міністрів\nУкраїни.\n5. Пропозиції щодо передачі об'єктів, визначених у абзаці\nчетвертому частини першої статті 2 цього Закону, з державної у\nкомунальну власність, яка здійснюється за рішенням органів,\nуповноважених управляти державним майном, або самоврядних\nорганізацій, погоджуються з Міністерством економіки України,\nМіністерством фінансів України та Фондом державного майна України,\nа також з підприємством\".\n6. У статті 5:\nабзац другий частини першої викласти у такій редакції:\n\"сільських, селищних, міських, районних у містах рад - щодо\nоб'єктів права комунальної власності відповідних територіальних\nгромад\";\nчастину четверту викласти у такій редакції:\n\"4. Пропозиції щодо передачі об'єктів з комунальної у\nдержавну власність, яка здійснюється без отримання згоди Кабінету\nМіністрів України, погоджуються відповідно до абзаців третього та\nчетвертого частини третьої статті 4 цього Закону, а також з\nпідприємством\".\n7. Абзац другий частини другої статті 6 викласти в такій\nредакції:\n\"виконавчий орган відповідної сільської, селищної, міської,\nрайонної у місті ради, якщо інше не передбачено законом, - у разі\nпередачі об'єктів у комунальну власність територіальних громад\nсіл, селищ, міст, районів у містах\".\n8. Частину третю статті 7 викласти у такій редакції:\n\"3. Об'єкти соціальної інфраструктури передаються разом з\nмайном підприємств, що обслуговували ці об'єкти, у тому числі\nосновними фондами, ремонтно-будівельними базами, майстернями,\nтранспортними засобами, прибиральною технікою, в частині, що\nвизначається комісією з питань передачі об'єктів, яка здійснює\nпередачу.\nРазом з житловим фондом передаються вбудовані і прибудовані\nприміщення, зовнішні мережі електро-, тепло-, газо-,\nводопостачання та водовідведення, а також будівлі, призначені для\nобслуговування цього фонду (бойлерні, котельні, каналізаційні та\nводопровідні споруди, обладнання тощо)\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня його опублікування.\n2. Кабінету Міністрів України:\nзабезпечити протягом 1999-2001 років передачу у комунальну\nвласність всіх об'єктів соціальної інфраструктури, які перебувають\nу повному господарському віданні або оперативному управлінні\nпідприємств або не увійшли до статутних фондів господарських\nтовариств, створених у процесі приватизації (корпоратизації);\nпередбачати у проектах Державного бюджету України на 2000 і\n2001 роки трансферти бюджетам Автономної Республіки Крим,\nобластей, міст Києва та Севастополя на капітальний ремонт та\nутримання об'єктів соціальної інфраструктури, що передаватимуться\nу комунальну власність протягом цих років відповідно до цього\nЗакону.\n3. У зв'язку з набранням чинності цим Законом припиняється\nвідповідно до пункту 4 розділу XV \"Перехідні положення\"\nКонституції України ( 254к/96-ВР ) дія Указу Президента України\nвід 15 червня 1999 року N 648/99 \"Про прискорення передачі\nоб'єктів соціальної інфраструктури права державної власності у\nкомунальну власність\".\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 15 грудня 1999 року\nN 1294-XIV\n\nПро внесення змін до Закону України \"Про передачу об'єктів права державної та комунальної власності\"\nЗакон України від 15.12.1999 № 1294-XIV\n\nПрийняття від 15.12.1999\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1294-14\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}