{
  "id": "ua-law-1280-14",
  "type": "statute",
  "title": "Закон України (1280-14)",
  "title_en": "",
  "short_name": "1280-14",
  "status": "in_force",
  "issued_date": "1999-12-03",
  "url": "https://zakon.rada.gov.ua/laws/show/1280-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро звільнення від оподаткування грошових коштів,\nякі спрямовуються на проведення новорічних і різдвяних\nсвят для дітей і підлітків, та операцій з продажу дитячих\nсвяткових подарунків\n( Відомості Верховної Ради України (ВВР), 2000, N 1, ст. 2 )\n( Закон не діє з 15 січня 2000 року згідно із статтею 5\nцього Закону )\n\nЦей Закон регулює деякі питання фінансування заходів,\nпов'язаних з організацією та проведенням новорічних і різдвяних\nсвят для дітей і підлітків, як виняток із загальних положень,\nвстановлених частиною третьою статті 1 Закону України \"Про систему\nоподаткування\" ( 1251-12 ).\nСтаття 1. Суми коштів, які платники податку на прибуток\nпідприємств перераховують органам державної влади, органам\nмісцевого самоврядування, громадським (у тому числі профспілковим)\nорганізаціям та створеним ними закладам освіти, охорони здоров'я\nта культури, що утримуються за рахунок коштів відповідних\nбюджетів, на проведення новорічних і різдвяних свят для дітей і\nпідлітків та на придбання дитячих святкових подарунків,\nвключаються до складу валових витрат таких платників податків у\nрозмірі не більше 6 відсотків оподатковуваного прибутку\nпопереднього (звітного) кварталу.\nСтаття 2. Звільняються від оподаткування податком на додану\nвартість операції з продажу виробничими та торговими\nпідприємствами дитячих святкових подарунків, а також квитків на\nноворічно-різдвяні заходи для дітей, що закуповуються за рахунок\nкоштів Фонду соціального страхування України, профспілкових\nкомітетів підприємств і організацій, інших неприбуткових\nорганізацій. При цьому суми податку, сплачені виробниками дитячих\nсвяткових подарунків за придбання сировини та матеріалів для їх\nвиробництва, відносяться до складу валових витрат і до податкового\nкредиту не включаються.\nСтаття 3. Вартість святкових подарунків та квитків на\nноворічно-різдвяні заходи, отриманих дітьми згідно з цим Законом\nвід перелічених у статті 1 цього Закону установ і організацій, не\nвключається до сукупного оподатковуваного доходу громадян, які є\nїх батьками.\nСтаття 4. Під дитячими святковими подарунками в цьому Законі\nслід розуміти набори товарів, які містять лише кондитерські вироби\nта іграшки вітчизняного виробництва і фрукти, загальною вартістю\nне більше 17 гривень.\nСтаття 5. Цей Закон набирає чинності з 20 листопада 1999 року\nі діє до 15 січня 2000 року.\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 3 грудня 1999 року\nN 1280-XIV\n\nПро звільнення від оподаткування грошових коштів, які спрямовуються на проведення новорічних і різдвяних свят для дітей і підлітків, та операцій з продажу дитячих святкових подарунків\nЗакон України від 03.12.1999 № 1280-XIV\n\nВтрата чинності від 15.01.2000 , підстава — 1280-XIV\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1280-14\nЗаконодавство України\nстаном на 22.02.2026\n\nвтратив чинність"
    }
  ],
  "definitions": []
}