{
  "id": "ua-law-1286-14",
  "type": "statute",
  "title": "Закон України (1286-14)",
  "title_en": "",
  "short_name": "1286-14",
  "status": "in_force",
  "issued_date": "1999-12-14",
  "url": "https://zakon.rada.gov.ua/laws/show/1286-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "1. У цьому Законі нижченаведені терміни вживаються в такому значенні:\n1) будівництво автомобільної дороги - комплекс дорожньо-будівельних та проектних робіт, пов’язаних з будівництвом нової автомобільної дороги;\n3) експлуатація автомобільної дороги - дії концесіонера, спрямовані на забезпечення безперервного та безпечного функціонування автомобільної дороги відповідно до стандартів і норм з утримання автомобільних доріг, положень концесійного договору;\n4) концесієдавець - держава в особі Кабінету Міністрів України або органу виконавчої влади, уповноваженого ним на проведення концесійного конкурсу, укладення концесійного договору та виконання зобов'язань, що випливають з нього;\n5) концесійний договір - зареєстрований в установленому порядку договір, за яким концесіонер зобов'язується здійснювати будівництво та експлуатацію автомобільної дороги, а концесієдавець - надати концесіонеру права на будівництво та експлуатацію автомобільної дороги на строк дії договору;\n6) концесія - надання концесієдавцем на підставі концесійного договору на платній та строковій основі концесіонеру права на будівництво та експлуатацію автомобільної дороги за умови взяття концесіонером на себе зобов'язань щодо її будівництва та експлуатації.\nІнші терміни вживаються у значенні, визначеному в законах України \"Про автомобільні дороги\" , \"Про концесії\" , Земельному кодексі України та інших нормативно-правових актах."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Особливості будівництва та експлуатації автомобільних доріг на умовах концесії",
      "content": "1. {Абзац перший частини першої статті 2 виключено на підставі Закону № 2304-VIII від 27.02.2018 }\nПри визначенні об'єктів концесії має бути забезпечена можливість альтернативного проїзду відповідно до Закону України \"Про автомобільні дороги\".\n2. Рішення щодо будівництва та експлуатації новозбудованих автомобільних доріг, які можуть бути передані у концесію, приймає Кабінет Міністрів України на підставі техніко-економічного обґрунтування.\nУ цьому рішенні Кабінету Міністрів України обов’язково зазначаються:\nзагальна характеристика автомобільної дороги;\nорієнтовна вартість будівництва автомобільної дороги;\nзапланована сума річного доходу концесіонера від експлуатації автомобільної дороги;\nтехнічні параметри автомобільної дороги;\nмежі земельних ділянок, необхідних для будівництва та експлуатації автомобільної дороги;\nорган, відповідальний за організацію роботи з надання у користування земельних ділянок для будівництва, експлуатації та обслуговування автомобільної дороги;\nумови розірвання (припинення) договору концесії.\nПісля прийняття рішення, зазначеного в абзаці першому цієї частини, щодо земельних ділянок, необхідних для будівництва та експлуатації автомобільної дороги на умовах концесії, встановлюються відповідні обтяження у визначеному законодавством порядку.\nРішення про проведення концесійного конкурсу приймає Кабінет Міністрів України.\nУ цьому рішенні Кабінету Міністрів України обов’язково зазначаються:\nорган, уповноважений на проведення концесійного конкурсу, укладання концесійного договору та виконання зобов’язань, що випливають з нього;\nтехнічні параметри автомобільної дороги;\nбазові фінансові показники передачі автомобільної дороги у концесію;\nграничний строк, на який автомобільна дорога передається у концесію;\nграничний розмір компенсації концесіонеру;\nмаршрут альтернативного безоплатного проїзду;\nінші умови передачі автомобільної дороги у концесію.\n3. У частині передачі концесіонеру права на будівництво автомобільної дороги концесійний договір набирає чинності з моменту набуття права на користування земельними ділянками, наданими в установленому порядку для будівництва автомобільної дороги.\n4. Концесієдавець може частково фінансувати (співфінансувати) будівництво та експлуатацію автомобільних доріг на умовах концесії в обсягах та порядку, визначених концесійним договором, за рахунок коштів, передбачених у спеціальному фонді державного бюджету для розвитку мережі та утримання автомобільних доріг загального користування.\n5. Майно, створене на виконання умов концесійного договору або отримане у концесію і розташоване у межах смуги відведення автомобільної дороги, є об'єктом права державної власності, що передається концесіонеру у володіння та користування на строк дії концесійного договору.\nНабуте концесіонером майно, розташоване за межами смуги відведення автомобільної дороги, є об'єктом права власності концесіонера.\n6. Прийняття в експлуатацію автомобільної дороги є підставою для її включення у разі потреби в установленому порядку до переліку автомобільних доріг загального користування."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Особливості проведення концесійного конкурсу",
      "content": "1. Порядок проведення концесійного конкурсу на будівництво та експлуатацію автомобільних доріг затверджує Кабінет Міністрів України відповідно до закону."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Дохід концесіонера",
      "content": "1. До джерел доходу концесіонера від експлуатації автомобільної дороги належать:\nплата за проїзд автомобільною дорогою, що вноситься користувачем;\nплата за експлуатацію об'єктів дорожнього сервісу, що вноситься користувачем;\nкомпенсація концесіонеру.\n2. Максимальний розмір плати за разовий проїзд автомобільними дорогами, побудованими на умовах концесії, визначає Кабінет Міністрів України з урахуванням рівня інфляції.\n3. Порядок безоплатного проїзду автомобільними дорогами, побудованими на умовах концесії, відшкодування за нього (в разі стихійного лиха, катастрофи, епідемії, епізоотії, проїзду транспортних засобів, що використовуються органами державної влади, підрозділами Міністерства оборони України, прикордонної служби, Національної гвардії України, Національної поліції та швидкої медичної допомоги) визначає Кабінет Міністрів України."
    },
    {
      "provision_ref": "art4-1",
      "section": "4-1",
      "title": "Стаття 4-1. Компенсація концесіонеру",
      "content": "1. Концесіонер має право на компенсацію частини недоотриманого доходу, розмір якого передбачається концесійним договором.\n2. Компенсація сплачується концесіонеру в разі, якщо за результатами звітного року сума річного доходу, отриманого концесіонером від експлуатації об’єкта концесії, є меншою за заплановану суму такого річного доходу.\n3. Розмір компенсації визначається за результатами звітного року і не може перевищувати 15 відсотків запланованого доходу за відповідний рік згідно з умовами договору.\n4. Порядок виплати компенсації концесіонеру затверджується Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Права та обов'язки концесієдавця",
      "content": "1. Концесієдавець зобов'язаний:\n1) забезпечити незмінність цільового призначення земельної ділянки та гарантувати відсутність обмежень і обтяжень щодо її використання згідно з умовами концесійного договору;\n2) сприяти концесіонеру в отриманні необхідних дозволів, ліцензій.\n2. Концесієдавець має також інші права і обов'язки, передбачені концесійним договором та законодавством України."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Концесійні платежі",
      "content": "1. Концесійні платежі вносяться концесіонером відповідно до умов концесійного договору незалежно від результатів господарської діяльності з моменту одержання концесіонером доходу від експлуатації автомобільної дороги.\n2. Концесійні платежі зараховуються до Державного бюджету України і використовуються відповідно до порядку спрямування коштів державного дорожнього фонду."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Права та обов'язки концесіонера",
      "content": "1. Концесіонер має право споруджувати на землях дорожнього господарства об'єкти дорожнього сервісу автомобільної дороги, переданої у концесію.\n2. Концесіонер зобов'язаний:\n1) забезпечувати технічний стан автомобільної дороги відповідно до стандартів і норм з утримання автомобільних доріг загального користування;\n2) передати після закінчення строку дії концесійного договору концесієдавцеві автомобільну дорогу в технічному стані, який відповідає вимогам стандартів і норм з будівництва, реконструкції, ремонту та утримання автомобільних доріг загального користування, що діють на момент передачі.\n3. Концесіонер має також інші права і обов'язки, передбачені концесійним договором та законодавством України.\nЛ.КУЧМА"
    }
  ],
  "definitions": []
}