{
  "id": "ua-law-1243-14",
  "type": "statute",
  "title": "Закон України (1243-14)",
  "title_en": "",
  "short_name": "1243-14",
  "status": "in_force",
  "issued_date": "1999-11-18",
  "url": "https://zakon.rada.gov.ua/laws/show/1243-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Платниками акцизного збору є:",
      "content": "а) суб'єкти підприємницької діяльності, а також їх філії,\nвідділення (інші відокремлені підрозділи) - виробники підакцизних\nтоварів (послуг) на митній території України, у тому числі з\nдавальницької сировини;\nб) нерезиденти, які здійснюють виготовлення підакцизних\nтоварів (послуг) на митній території України безпосередньо або\nчерез їх постійні представництва чи осіб, прирівняних до них\nзгідно із законодавством;\nв) будь-які суб'єкти підприємницької діяльності, інші\nюридичні особи, їх філії, відділення, інші відокремлені\nпідрозділи, які імпортують на митну територію України підакцизні\nтовари, незалежно від наявності внесених до них іноземних\nінвестицій;\nг) фізичні особи - резиденти або нерезиденти, які ввозять\n(пересилають) підакцизні речі або предмети на митну територію\nУкраїни у вигляді супроводжувального або несупроводжувального\nбагажу, а також фізичні особи, які одержують такі підакцизні речі\n(предмети), переслані (надіслані) з-за митного кордону України у\nвигляді поштових чи інших відправлень або несупроводжувального\nбагажу, в обсягах або вартістю, що перевищують норми безмитного\nпровезення (пересилання) для таких фізичних осіб, визначені митним\nзаконодавством;\nд) юридичні або фізичні особи, які купують (одержують в інші\nформи володіння, користування або розпорядження) підакцизні товари\nу податкових агентів\".\n2. У статті 3:\nпункт \"в\" викласти у такій редакції:\n\"в) митна вартість товарів (продукції), які імпортуються\n(ввозяться, пересилаються) на митну територію України, у тому\nчислі в межах бартерних (товарообмінних) операцій або без оплати\nїх вартості чи з частковою оплатою\";\nчастину другу викласти у такій редакції:\n\"При продажу (інших видах відчуження) податковими агентами\nпідакцизних товарів (продукції) об'єктом оподаткування є:\nдля вироблених на території України товарів (продукції) -\nобороти з реалізації таких підакцизних товарів (продукції),\nвключаючи вартість будь-яких додаткових послуг або робіт,\nпов'язаних із такою реалізацією;\nдля імпортованих (ввезених, пересланих) на митну територію\nУкраїни товарів (продукції) - обороти з реалізації таких\nпідакцизних товарів (продукції), включаючи вартість будь-яких\nдодаткових послуг або робіт, пов'язаних із такою реалізацією на\nмитній території України, але не менше митної вартості таких\nпідакцизних товарів (продукції), з урахуванням сум сплаченого або\nнарахованого, але не сплаченого ввізного (імпортного) мита\".\n3. У статті 4:\nу абзаці другому пункту \"а\" слова \"встановленими з\nурахуванням\" замінити словами \"без урахування\";\nабзац сьомий пункту \"а\" виключити.\n4. Доповнити статтю 6 частинами четвертою - дванадцятою\nтакого змісту:\n\"Податковий агент зобов'язаний включити до ціни товару\n(продукції) акцизний збір у порядку і за ставками, передбаченими\nзаконом, утримати його з платника акцизного збору та перерахувати\nйого до бюджету. Зазначене перерахування здійснюється протягом\nсеми календарних днів, наступних за датою продажу (відчуження)\nакцизного товару (продукції).\nДля цілей частини четвертої цієї статті датою продажу (інших\nвидів відчуження) підакцизного товару (продукції) є дата\nвідвантаження (передачі) податковим агентом підакцизних товарів\n(продукції) або дата одержання податковим агентом коштів чи інших\nвидів компенсацій вартості підакцизних товарів (продукції) залежно\nвід того, яка подія сталася раніше. Якщо податкові агенти\nпередають підакцизні товари (продукцію) іншим особам згідно з\nумовами договорів комісії, консигнації, доручення, інших\nцивільно-правових договорів, які не передбачають перехід права\nвласності таким особам, датою продажу підакцизних товарів\n(продукції) є дата, коли така передача розпочинається.\nУ разі, коли податкові агенти імпортують (ввозять,\nпересилають) на митну територію України підакцизні товари\n(продукцію) як повірені, комісіонери, сторони договору про сумісну\nдіяльність, інших цивільно-правових договорів, укладених з іншими\nособами і в їх інтересах, датою продажу (інших видів відчуження)\nтаких підакцизних товарів (продукції) є дата, коли розпочинається\nпередача цих товарів (продукції) таким особам або за їх дорученням\n- третім особам, але не пізніше їх митного оформлення.\nПри укладенні цивільно-правових договорів щодо підакцизних\nтоварів (продукції) податкові агенти зобов'язані письмово\nповідомляти покупців (одержувачів) таких підакцизних товарів\n(продукції) про їх обов'язки щодо сплати акцизного збору, сума\nякого має бути виділена окремим рядком.\nВідповідальність за належне нарахування та стягнення\nакцизного збору з його платників, а також за повне і своєчасне\nвнесення стягнутих сум до бюджету несе особа, яка за цим Декретом\nнабуває статусу податкового агента. Спори між податковим агентом\nта платником акцизного збору вирішуються у загальному порядку.\nОсоби, визначені у частині другій статті 1 цього Декрету,\nможуть бути позбавлені статусу податкового агента при їх\nдобровільній відмові від підтвердженого рішенням суду\n(арбітражного суду) права на звільнення від оподаткування,\nоформленій у формі та за процедурою, встановленими центральним\nорганом державної податкової служби України.\nУ разі, коли особи, визначені у частині другій статті 1 цього\nДекрету, позбавляються статусу податкового агента за рішенням суду\n(арбітражного суду), повноваження такого податкового агента,\nвизначені цим Декретом, а також відповідальність покладаються на\nпокупців (одержувачів) таких підакцизних товарів (продукції) у\nпорядку, що встановлюється центральним органом державної\nподаткової служби України.\nПодатковий агент не є платником акцизного збору, але є\nособою, уповноваженою законодавством нараховувати, стягувати\nакцизний збір з його платників та вносити його до бюджету, а також\nнести відповідальність за невиконання або неналежне виконання\nтаких повноважень.\nСуб'єкти підприємницької діяльності, які ввезли (імпортували)\nна митну територію України підакцизні товари (продукцію) без\nсплати акцизного збору, подають до органів податкової служби до 15\nчисла місяця, що настає за звітним, щомісячний звіт про обсяги\nпродажу ввезених (імпортованих) підакцизних товарів (продукції) та\nрозміри одержаних з покупців і перерахованих до бюджету сум\nакцизного збору, а також про обсяги переданих товарів, ввезених\n(імпортованих) в інтересах інших суб'єктів підприємницької\nдіяльності, і утриману суму акцизного збору\".\n5. Статтю 7 викласти у такій редакції:\n\" Стаття 7. Платники акцизного збору (крім платників,\nвизначених у пункті \"д\" статті 2 цього Декрету), а також податкові\nагенти несуть відповідальність за правильність обчислення і\nсвоєчасність стягнення та сплати акцизного збору до бюджету\nвідповідно до чинного законодавства України.\nУ разі продажу (інших видів відчуження) податковими агентами\nпідакцизних товарів (продукції) без стягнення акцизного збору з їх\nпокупців (одержувачів) або із порушенням правил такого продажу\n(відчуження) податкові агенти несуть таку відповідальність:\nпри продажу (відчуженні) підакцизних товарів без надання\nписьмового повідомлення покупцю (одержувачу) таких підакцизних\nтоварів (продукції) про його обов'язки щодо сплати акцизного збору\nабо без визначення його суми окремим рядком податковий агент\nсплачує штраф у подвійному розмірі такого акцизного збору;\nпри продажу (відчуженні) підакцизних товарів без включення\nсуми акцизного збору, розрахованої за правилами, визначеними\nпунктом \"в\" статті 3 цього Декрету, до їх ціни податковий агент\nсплачує штраф у подвійному розмірі такого акцизного збору, що не\nзвільняє його від адміністративної або кримінальної\nвідповідальності відповідно до закону;\nпри невнесенні або несвоєчасному внесенні до бюджету сум\nакцизного збору, стягнутих з його платника, податковий агент несе\nвідповідальність, визначену законодавством.\nОсоби, які визнаються податковими агентами згідно із статтею\n1 цього Декрету, не мають права одержувати ліцензії на право\nздійснення імпорту, оптової або роздрібної торгівлі підакцизними\nтоварами (продукцією) або придбавати марки акцизного збору\".\nII. Цей Закон набирає чинності з дня опублікування та на\nнього не поширюються норми частини п'ятої статті 1 Закону України\n\"Про систему оподаткування\" ( 1251-12 )."
    }
  ],
  "definitions": []
}