{
  "id": "ua-law-1216-14",
  "type": "statute",
  "title": "Закон України (1216-14)",
  "title_en": "",
  "short_name": "1216-14",
  "status": "in_force",
  "issued_date": "1999-11-04",
  "url": "https://zakon.rada.gov.ua/laws/show/1216-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Державна геологічна служба України",
      "content": "До складу державної геологічної служби України належать центральний орган виконавчої влади, що реалізує державну політику у сфері геологічного вивчення та раціонального використання надр, державні підприємства, установи та організації, які входять до сфери його управління."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Визначення основних термінів",
      "content": "У цьому Законі основні терміни вживаються у такому значенні:\nгеологічне вивчення надр - спеціальні роботи і дослідження, спрямовані на одержання інформації про надра з метою задоволення потреб суспільства;\nгеологічна діяльність - виробнича, наукова та інша діяльність, пов'язана з геологічним вивченням надр;\nгеологічне середовище - частина земної кори (гірські породи, грунти, донні відкладення, підземні води тощо), яка взаємодіє з елементами ландшафту, атмосферою та поверхневими водами і може зазнавати впливу техногенної діяльності;\nнебезпечне геологічне явище - явище, яке є наслідком дії геологічних процесів, що виникають у земній корі під впливом природних чи техногенних чинників або їх спільної дії;\nмінерально-сировинна база - сукупність родовищ корисних копалин, у тому числі техногенних, а також відходів від видобування та переробки корисних копалин, придатних для промислового використання;\nмоніторинг геологічного середовища - система спостережень, збирання, оброблення, передавання, зберігання та аналізу інформації про стан геологічного середовища, прогнозування його змін, розроблення науково обгрунтованих рекомендацій для прийняття відповідних рішень;\nмоніторинг мінерально-сировинної бази - система спостережень, збирання, оброблення, передавання, зберігання та аналізу інформації про розвідані запаси та ресурси корисних копалин, прогнозування їх стану, видобутку та переробки, на основі чого формується Державний фонд родовищ корисних копалин і його резерв."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Законодавство про державну геологічну службу України",
      "content": "Діяльність державної геологічної служби України регулюється Кодексом України про надра , цим Законом та іншими нормативно-правовими актами."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Основні завдання державної геологічної служби України",
      "content": "Основними завданнями державної геологічної служби України є:\nполіпшення та нарощування мінерально-сировинної бази держави як основи розвитку видобувних та переробних галузей національної економіки;\nзабезпечення розвитку мінерально-сировинної бази, організації геологічного, геофізичного, геохімічного, гідрогеологічного, інженерно-геологічного та еколого-геологічного, сейсмічного вивчення надр, пошуку і розвідки корисних копалин на території України, у межах територіальних вод, континентального шельфу та виключної (морської) економічної зони України;\nмоніторинг мінерально-сировинної бази, геологічного середовища та підземних вод;\nпроведення фундаментальних та прикладних наукових досліджень, пов'язаних з розробленням і впровадженням у виробництво наукових і методичних основ прогнозування, пошук та розвідка родовищ корисних копалин, прогнозування змін геологічного середовища та інші потреби геологічного вивчення надр;\nстворення єдиної інформаційної системи користування надрами;\nзабезпечення охорони та раціонального користування надрами під час видобування корисних копалин та використання надр у цілях, не пов'язаних з видобуванням корисних копалин;\nсприяння підприємницькій діяльності у сфері користування надрами."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Склад державної геологічної служби України",
      "content": "Державну геологічну службу України складають:\nцентральний орган виконавчої влади, що реалізує державну політику у сфері геологічного вивчення та раціонального використання надр;\nдержавні підприємства, установи та організації, які входять до сфери управління центрального органу виконавчої влади, що реалізує державну політику у сфері геологічного вивчення та раціонального використання надр."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Управління державною геологічною службою України",
      "content": "Управління державною геологічною службою України здійснює Кабінет Міністрів України та центральний орган виконавчої влади, що реалізує державну політику у сфері геологічного вивчення та раціонального використання надр.\nДо повноважень центрального органу виконавчої влади, що реалізує державну політику у сфері геологічного вивчення та раціонального використання надр, належить:\nорганізація проведення державної експертизи звітів щодо результатів геологічного вивчення надр, які подаються користувачами надр Державному інформаційному геологічному фонду України;\nздійснення функцій замовника державного контракту з приросту запасів корисних копалин та розпорядника коштів державного бюджету, спрямованих на проведення геологорозвідувальних робіт;\nдержавна реєстрація робіт і досліджень, пов'язаних з геологічним вивченням надр;\nорганізація проведення державної експертизи програм, планів та проектів з геологічного вивчення надр;\nздійснення державного геологічного контролю за веденням робіт з геологічного вивчення надр;\nорганізація проведення державної експертизи та оцінки запасів і ресурсів корисних копалин, а також інших геологічних матеріалів;\nвидача суб'єктам господарювання ліцензій на видобування дорогоцінних металів і дорогоцінного каміння, дорогоцінного каміння органогенного утворення, напівдорогоцінного каміння, здійснення контролю за дотриманням ними ліцензійних умов;\nконтроль за дотриманням користувачами надр, незалежно від форм власності, вимог законодавства України про надра, а також встановлених норм і правил щодо геологічного вивчення надр;\nпідготовка аналітичних матеріалів про стан і наслідки геологічного вивчення та використання надр, подання їх відповідним органам виконавчої влади;\nвнесення керівнику центрального органу виконавчої влади, що забезпечує формування державної політики у сфері охорони навколишнього природного середовища, пропозицій щодо переліку корисних копалин України загальнодержавного та місцевого значення, а також щодо встановлення квот на видобування окремих видів корисних копалин загальнодержавного значення;\nведення банку гідрогеодеформаційної та геофізичної інформації;\nзатвердження в установленому законодавством порядку пооб'єктних планів спеціалізованих підприємств, установ та організацій, які виконують геологорозвідувальні роботи за кошти державного бюджету на території України, внесення за потреби змін до зазначених планів;\nпогодження норм відбору, втрат корисних копалин на підприємствах, що видобувають тверді, рідкі та газоподібні корисні копалини і гідромінеральні ресурси.\nКерівник центрального органу виконавчої влади, що реалізує державну політику у сфері геологічного вивчення та раціонального використання надр, здійснює координацію діяльності державної геологічної служби України.\nКоординація і регулювання геологічної діяльності здійснюються з метою отримання максимальних результатів у сфері геологічного вивчення та наступного використання надр з мінімальним впливом на навколишнє природне середовище."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Державні підприємства, установи та організації, які входять до сфери управління центрального органу виконавчої влади, що реалізує державну політику у сфері геологічного вивчення та раціонального використання надр",
      "content": "З метою наукового забезпечення геологічного вивчення надр центральний орган виконавчої влади, що реалізує державну політику у сфері геологічного вивчення та раціонального використання надр, може створювати науково-дослідні установи та організації, що діють на підставі статутів або положень, затверджених відповідно до законодавства України.\nЗалежно від характеру виконуваних робіт і досліджень державні підприємства, діяльність яких спрямована на геологічне вивчення надр, відносяться до категорії стратегічно важливих, їм надається статус казенних та їх майно не підлягає приватизації.\nСтатути (положення) про державні підприємства, установи та організації, які входять до сфери управління центрального органу виконавчої влади, що реалізує державну політику у сфері геологічного вивчення та раціонального використання надр, затверджуються згідно із законодавством України.\nКабінет Міністрів України затверджує порядок розпорядження геологічною інформацією ."
    },
    {
      "provision_ref": "art7-1",
      "section": "7-1",
      "title": "Стаття 7-1. Орган державного геологічного контролю за веденням робіт з геологічного вивчення та використання надр України",
      "content": "Державний контроль за веденням робіт з геологічного вивчення та раціональним і ефективним використанням надр здійснюється центральним органом виконавчої влади, що реалізує державну політику у сфері геологічного вивчення та раціонального використання надр.\nПорядок здійснення державного геологічного контролю за веденням робіт з геологічного вивчення та раціональним і ефективним використанням надр затверджується Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Фінансування робіт з геологічного вивчення надр, передбачених державними цільовими програмами",
      "content": "Фінансування робіт з геологічного вивчення надр здійснюється за рахунок коштів від збору за геологорозвідувальні роботи, виконані за рахунок Державного бюджету України, та відрахувань за користування надрами, а також інших коштів, передбачених державними цільовими програмами, спрямованими на нарощування мінерально-сировинної бази.\nКошти від збору за геологорозвідувальні роботи, виконані за рахунок Державного бюджету України, та відрахувань за користування надрами перераховуються на окремий рахунок Державного бюджету України.\nНе перераховані на кінець бюджетного року залишки цільових коштів на геологічне вивчення надр використовуються у новому бюджетному році.\nФінансування державних цільових програм з геологічної розвідки родовищ корисних копалин, що не мають промислового видобутку, здійснюється за рахунок загальних видатків Державного бюджету України та залучення недержавних інвестицій."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Фінансування місцевих програм і завдань розвитку мінерально-сировинної бази",
      "content": "Фінансування місцевих програм розвитку мінерально-сировинної бази, раціонального використання та охорони надр здійснюється за рахунок коштів бюджету Автономної Республіки Крим, обласних, міських, Київського та Севастопольського бюджетів.\nМісцеві програми розвитку мінерально-сировинної бази, раціонального використання та охорони надр здійснюються відповідно до завдань, погоджених з державною геологічною службою України, і затверджуються відповідно Верховною Радою Автономної Республіки Крим, обласними, Київською та Севастопольською міськими радами."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Фінансування робіт з геологічного вивчення надр суб'єктами геологічної діяльності",
      "content": "Фінансування робіт з геологічного вивчення надр, не передбачених державними та місцевими програмами і завданнями, здійснюється за рахунок власних коштів суб'єктів геологічної діяльності."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Міжнародне співробітництво у сфері геологічної діяльності",
      "content": "Україна здійснює міжнародне співробітництво у сфері геологічного вивчення та використання надр відповідно до міжнародних двосторонніх та багатосторонніх договорів.\nЦентральний орган виконавчої влади, що реалізує державну політику у сфері геологічного вивчення та раціонального використання надр, бере участь у підготовці міжнародних договорів України, в установленому порядку представляє інтереси України у сфері геологічного вивчення та використання надр, взаємодіє з міжнародними організаціями інших країн, а також укладає міжнародні договори міжвідомчого характеру.\nЦентральний орган виконавчої влади, що реалізує державну політику у сфері геологічного вивчення та раціонального використання надр, координує міжнародну діяльність з цих питань, що провадиться іншими юридичними та фізичними особами України."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Громадські організації сприяння діяльності державної геологічної служби України",
      "content": "Для сприяння діяльності державної геологічної служби України та популяризації геології в суспільстві можуть створюватися творчі та інші громадські організації, які провадять свою діяльність згідно із законодавством України.\n1. Цей Закон набирає чинності з дня його опублікування.\n2. Кабінету Міністрів України протягом шести місяців з дня набрання чинності цим Законом:\nподати на розгляд Верховної Ради України пропозиції щодо приведення законів України у відповідність із Законом України \"Про державну геологічну службу України\";\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити перегляд і скасування міністерствами та іншими центральними органами виконавчої влади України нормативно-правових актів, що суперечать цьому Закону.\nЛ.КУЧМА"
    }
  ],
  "definitions": []
}