{
  "id": "ua-law-1212-14",
  "type": "statute",
  "title": "Закон України (1212-14)",
  "title_en": "",
  "short_name": "1212-14",
  "status": "in_force",
  "issued_date": "1999-11-04",
  "url": "https://zakon.rada.gov.ua/laws/show/1212-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Єдиний збір встановлюється щодо транспортних засобів вітчизняних та іноземних власників, визначених статтею 5 цього Закону, які перетинають державний кордон України, і справляється за проїзд транспортних засобів автомобільними дорогами України, за проїзд автомобільних транспортних засобів з перевищенням встановлених розмірів загальної маси, осьових навантажень та (або) габаритних параметрів, а також за проведення у пунктах пропуску (пунктах контролю) через державний кордон України відповідно до Митного кодексу України та інших законів України заходів офіційного контролю (у тому числі у формі попереднього документального контролю) під час ввезення товарів на митну територію України (у тому числі з метою транзиту).",
      "content": "Єдиний збір справляється одноразово залежно від режиму переміщення (ввезення, транзит) за єдиним платіжним документом в залежності від виду, місткості або загальної маси транспортних засобів."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Ставки єдиного збору встановлюються цим Законом у євро та не можуть змінюватися протягом бюджетного року.",
      "content": "Єдиний збір справляється у національній валюті України за офіційним (обмінним) курсом Національного банку України на день сплати цього збору.\nПорядок справляння єдиного збору визначається Кабінетом Міністрів України.\nЗабороняється справляти у пунктах пропуску через державний кордон України збори, не передбачені цим Законом.\nЄдиний збір включає вартість витрат, пов’язаних із:\nвідновленням автомобільних доріг;\nздійсненням уповноваженими органами в пунктах пропуску (пунктах контролю) через державний кордон України фітосанітарного, ветеринарно-санітарного та державного контролю за дотриманням законодавства про харчові продукти, корми, побічні продукти тваринного походження, здоров’я та благополуччя тварин, в розмірі, що не перевищує розміру плати за проведення перевірки документів на товар і транспортний засіб (контейнер);\nпроведенням митними органами у пунктах пропуску (пунктах контролю) через державний кордон України заходів офіційного контролю відповідно до статті 319 Митного кодексу України у формі попереднього документального контролю.\nКонтроль у частині відповідності ставок зборів фактичним витратам на здійснення усіх видів контролю вантажів і транспортних засобів, зазначених у цьому Законі, здійснюється Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Координація діяльності органів державної влади, пов'язаної із забезпеченням справляння єдиного збору, здійснюється центральним органом виконавчої влади, що реалізує державну митну політику.",
      "content": "Координація діяльності державних контролюючих органів із справляння єдиного збору безпосередньо у пунктах пропуску через державний кордон України здійснюється відповідними митними органами."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Ставки єдиного збору за здійснення у пунктах пропуску через державний кордон України контролю вантажів і транспортних засобів, плата за проїзд транспортних засобів автомобільними дорогами України (за кожен кілометр проїзду) та додаткова плата за кожен кілометр проїзду автомобільних транспортних засобів з перевищенням встановлених розмірів, загальної маси, осьових навантажень та (або) габаритних параметрів встановлюються у таких розмірах:",
      "content": "Вид транспортного засобу\nМісткість або загальна маса транспортного засобу з вантажем\nСтавка єдиного збору за одиницю транспортного засобу в євро\nза проведення контролю\nза проїзд автомобільними дорогами\n\n(за кожен кілометр проїзду)\n1. Автобуси\nВід 10 до 30 місць включно\n4\n0,04\nПонад 30 місць\n10\n0,04\n2. Вантажні автомобілі з/або без причепів та тягачі з/або без напівпричепів\nДо 20 тонн включно\n10\n0,04\nПонад 20 до 40 тонн включно\n20\n0,04\n3. Великовагові автотранспортні засоби\nПонад 40 до 44 тонн включно\n20\n0,2\nПонад 44 до 52 тонн включно\n20\n0,4\nВід 52 до 60 тонн включно\n20\n0,54\nПонад 60 тонн (за кожні наступні 10 тонн)\n20\n1,56\n4. Великовагові автотранспортні засоби з перевищенням осьових навантажень\nДо 5 % включно\n-\n0,1\nПонад 5 % до 10 % включно\n-\n0,2\nПонад 10 % до 20 % включно\n-\n0,54\nПонад 20 % за кожні наступні 5 %\n-\n0,30\n5. Великогабаритні автотранспортні засоби з перевищенням встановлених параметрів ширини, висоти, довжини\nЗа кожний параметр\n-\n0,06\n6. Залізничний вагон, контейнер\n4\n-"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Для автомобільних транспортних засобів та контейнерів, які перетинають державний кордон України без вантажів, єдиний збір за здійснення заходів офіційного контролю (у тому числі у формі попереднього документального контролю) не справляється. При цьому плата за проїзд автомобільними дорогами України (за кожен кілометр проїзду), у тому числі за перевищення встановлених розмірів загальної маси, осьових навантажень та (або) габаритних параметрів, справляється повністю.",
      "content": "У разі перетинання державного кордону України залізничними вагонами без вантажів єдиний збір не справляється. Для автомобільних транспортних засобів без автомобіля або без тягача, які при мультимодальних перевезеннях перетинають державний кордон України залізничним транспортом, ставка єдиного збору за здійснення визначеного цим Законом контролю встановлюється за кожну одиницю автомобільних транспортних засобів у розмірі ставки, визначеної статтею 5 цього Закону для контейнера.\nЄдиний збір з автомобільних транспортних засобів не справляється в разі транзитних мультимодальних перевезень залізничним транспортом без їх проїзду автомобільними шляхами загального користування.\nЄдиний збір з транспортних засобів не справляється у випадку транзиту вантажу, що не підлягає пропуску через митний кордон України та перевантажується на інший транспортний засіб у зоні митного контролю пункту пропуску, який є одночасно пунктом в'їзду та виїзду цього вантажу.\nЄдиний збір не справляється з транспортних засобів, якими перевозяться вантажі гуманітарної допомоги, якщо товаросупровідні документи оформлені на отримувачів гуманітарної допомоги в Україні, що внесені до Єдиного реєстру отримувачів гуманітарної допомоги.\nЄдиний збір за здійснення визначеного цим Законом контролю не справляється у разі перевантаження у пункті пропуску через державний кордон України вантажу з водних та авіаційних транспортних засобів і з трубопровідного транспорту на засоби інших видів транспорту (автомобільний, залізничний).\nЄдиний збір за проведення заходів офіційного контролю товарів (зокрема у формі попереднього документального контролю) у разі перевезення автомобільних транспортних засобів залізничним транспортом справляється з кожної одиниці таких транспортних засобів, який містить товари, що підлягають заходам офіційного контролю товарів, за ставкою, визначеною для контейнера.\nПри виконанні міжнародних мультимодальних перевезень залізничним транспортом єдиний збір справляється у мультимодальних терміналах, де відбувається розвантаження транспортного засобу для подальшого слідування власним ходом."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Прикінцеві положення",
      "content": "1. Цей Закон набирає чинності через 45 днів з дня його опублікування.\n2. До приведення законів України, інших нормативно-правових актів у відповідність із цим Законом вони застосовуються в частині, що не суперечить цьому Закону.\n3. Кабінету Міністрів України протягом 45 днів з дня опублікування цього Закону:\nвнести на розгляд Верховної Ради України пропозиції щодо приведення законів України у відповідність з цим Законом;\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити приведення міністерствами, іншими центральними органами виконавчої влади їх нормативно-правових актів у відповідність з цим Законом.\nЛ.КУЧМА"
    }
  ],
  "definitions": []
}