{
  "id": "ua-law-1127-14",
  "type": "statute",
  "title": "Гірничий закон України",
  "title_en": "",
  "short_name": "1127-14",
  "status": "in_force",
  "issued_date": "1999-10-06",
  "url": "https://zakon.rada.gov.ua/laws/show/1127-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення основних термінів і понять",
      "content": "У цьому Законі наведені нижче терміни та поняття вживаються в такому значенні:\nвибій - поверхня корисної копалини або породи, з якої безпосередньо здійснюється її виїмка;\nвибухові матеріали (речовини) - хімічні сполуки або суміші речовин, здатні до вибуху (швидкого самопоширюваного перетворення з виділенням великої кількості тепла та утворенням газів);\nвідкрита розробка родовищ - видобування корисних копалин безпосередньо з земної поверхні;\nгазодинамічні явища - швидкоплинне руйнування масиву порід і вивільнення газу під дією природних сил (раптові викиди, гірничі удари тощо);\nгірнича наука - система наукових знань про умови залягання, способи і засоби розвідки, видобутку та збагачення корисних копалин;\nгірнича (гірничодобувна) промисловість - комплекс галузей важкої промисловості з розвідування родовищ корисних копалин, їх видобутку з надр землі та збагачення;\nгірнича виробка - порожнина у гірничому масиві після виймання корисних копалин та інших порід;\nгірнича справа - діяльність, пов'язана з видобуванням з надр корисних копалин на основі новітніх досягнень науки і техніки;\nгірничий об'єкт - окрема гірнича виробка (система гірничих виробок) або виробка, що входить до складу гірничого чи іншого підприємства та використовується для видобутку корисних копалин та інших цілей, а також будівлі (споруди), які технологічно пов'язані з ними;\nгірничі відносини - правовідносини, пов'язані з використанням та охороною надр і врегульовані законами України та іншими нормативно-правовими актами;\nгірниче законодавство - сукупність правових норм, які регулюють гірничі відносини та встановлюють правила ведення гірничих робіт;\nгірниче підприємство - цілісний технічно та організаційно відокремлений майновий комплекс засобів і ресурсів для видобутку корисних копалин, будівництва та експлуатації об'єктів із застосуванням гірничих технологій (шахти, рудники, копальні, кар'єри, розрізи, збагачувальні фабрики тощо);\nгірничі роботи - комплекс робіт з проведення, кріплення та підтримки гірничих виробок і виймання гірничих порід в умовах порушення природної рівноваги, можливості прояву небезпечних і шкідливих виробничих факторів;\nаварійно-рятувальна служба (формування) - професійна воєнізована служба, діяльність якої спрямована на організацію та здійснення заходів щодо запобігання аваріям на гірничих підприємствах та їх ліквідації, рятування людей;\nгірничий масив - ділянка земної кори, яка характеризується єдиними умовами утворення та подібними властивостями компонентів, що її складають;\nгірничі породи - природні агрегати однорідних або різних мінералів, утворених за певних геологічних умов у земній корі або на її поверхні;\nзавал виробки - довільний вивал у діючу гірничу виробку з перекриттям її перерізу та руйнуванням кріплення;\nкар'єр - гірниче підприємство, що добуває рудні та нерудні корисні копалини відкритим способом;\nконсервація - припинення діяльності гірничого підприємства на невизначений строк з можливістю подальшого поновлення його роботи;\nкопальня - місце видобутку рудних та нерудних корисних копалин підземним або відкритим способом;\nкорисні копалини - природні мінеральні речовини, які можуть використовуватися безпосередньо або після їх обробки;\nобвалення - порушення цілісності гірничого масиву, що супроводжується вивалом його частини у гірничу виробку;\nособливо небезпечні підземні умови - умови в шахтах і рудниках, пов'язані з дією важкопрогнозованих проявів гірничогеологічних і газодинамічних факторів, що створюють небезпеку для життя та здоров'я їх працівників (виділення та вибухи газу та пилу, раптові викиди, гірничі удари, обвалення, самозаймання гірничих порід, затоплення гірничих виробок тощо);\nохорона гірничих виробок - заходи, що вживаються для запобігання деформаціям гірничих виробок;\nпідривні роботи - роботи, що проводяться із застосуванням вибухових речовин для руйнування гірничих порід за допомогою вибуху з метою видобутку корисних копалин, проведення гірничих виробок тощо;\nпіслязмінна реабілітація працівника - комплекс заходів медикобіологічної дії на організм працівника після робочої зміни з метою відновлення його фізичних або психофізіологічних функцій, порушених шкідливими умовами праці;\nроботи з небезпечними та шкідливими умовами праці - виробничі процеси та (або) види робіт, що супроводжуються об'єктивними факторами, які створюють загрозу для здоров'я та життя працівників;\nрудник - гірниче підприємство, що видобуває рудні та нерудні корисні копалини підземним способом;\nсамозаймання - займання корисних копалин і гірничих порід внаслідок їх окислення;\nсвердловина - циліндрична гірнича виробка, створена бурами або іншими буровими інструментами;\nшахта - гірниче підприємство з видобування корисних копалин (вугілля, солей тощо) підземним способом."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Сфера дії Закону",
      "content": "Дія цього Закону поширюється на правовідносини у сфері діяльності гірничих підприємств, установ, організацій, гірничих об'єктів (далі - гірничі підприємства), що займаються розвідкою, розробкою, видобутком та переробкою корисних копалин і веденням гірничих робіт, будівництвом, ліквідацією або консервацією гірничих підприємств, науково-дослідною роботою, ліквідацією аварій у межах території України, її континентального шельфу та виключної (морської) економічної зони, незалежно від їх форми власності та підпорядкування, а також підприємства, установи, організації, громадян України, іноземних юридичних та фізичних осіб, осіб без громадянства.\nПравовідносини у сфері діяльності гірничих підприємств, що здійснюються на підставі угоди про розподіл продукції, регулюються Законом України \"Про угоди про розподіл продукції\" та такою угодою. Діяльність за угодою про розподіл продукції регулюється положеннями цього Закону, якщо інше не передбачено законом та угодою про розподіл продукції."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Законодавство, що регулює гірничі відносини",
      "content": "Гірничі відносини, що виникають у процесі діяльності гірничих підприємств, регулюються Конституцією України , цим Законом, Кодексом України про надра , законами України \"Про охорону навколишнього природного середовища\" , \"Про аварійно-рятувальні служби\" , \"Про цивільну оборону України\" , \"Про охорону праці\" , \"Про підприємства в Україні\" , \"Про пожежну безпеку\" , \"Про забезпечення санітарного та епідемічного благополуччя населення\" , іншими законами України та прийнятими відповідно до них нормативно-правовими актами, зокрема:\nміжгалузевими та галузевими правилами безпеки (далі - правилами безпеки), що включають норми безпечного ведення гірничих робіт, використання гірничошахтного та електротехнічного устаткування, рудникового та кар'єрного транспорту, вимоги щодо провітрювання та протиаварійного захисту гірничих виробок, додержання пилогазового режиму, виробничої санітарії, охорони праці та довкілля;\nміжгалузевими та галузевими правилами технічної експлуатації (далі - правилами технічної експлуатації), що встановлюють вимоги та норми щодо ефективного, безпечного та екологічно чистого проведення гірничих робіт, організації та управління виробництвом;\nєдиними правилами безпеки при підривних роботах, що встановлюють порядок зберігання, транспортування та використання вибухових матеріалів під час проведення гірничих робіт.\nПравила безпеки, правила технічної експлуатації та єдині правила безпеки при підривних роботах затверджуються в установленому законодавством порядку."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Об'єкти гірничих відносин",
      "content": "Об'єктами гірничих відносин є:\nгеологічна розвідка корисних копалин;\nпроектування, будівництво (реконструкція, технічне переоснащення), експлуатація, ліквідація або консервація гірничих підприємств;\nорганізація протиаварійного захисту гірничих підприємств;\nохорона праці, забезпечення безпеки та здоров'я людей в особливо небезпечних умовах."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Суб'єкти гірничих відносин",
      "content": "Суб'єктами гірничих відносин є юридичні та фізичні особи України, іноземні юридичні та фізичні особи, особи без громадянства, які здійснюють геологічне вивчення родовищ корисних копалин, проектування, будівництво (реконструкцію), експлуатацію, ліквідацію аварій та ліквідацію або консервацію підприємств з видобутку та переробки корисних копалин, а також проводять гірничі роботи."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Форми власності в гірничодобувній промисловості",
      "content": "Підприємства гірничодобувної промисловості можуть перебувати у різних формах власності, якщо інше не передбачено законами України.\nПриватизація підприємств гірничодобувної промисловості здійснюється відповідно до законодавства про приватизацію. Перелік гірничих підприємств, що перебувають у державній власності та не підлягають приватизації, затверджується Верховною Радою України.\nУ разі приватизації підприємств гірничодобувної промисловості, крім тих, що приватизуються відповідно до Закону України \"Про особливості приватизації вугледобувних підприємств\", Кабінет Міністрів України за поданням Фонду державного майна України приймає рішення про закріплення в державній власності відповідного пакета акцій акціонерних товариств, створених на базі підприємств гірничодобувної промисловості.\nНе підлягає приватизації майно державних галузевих і регіональних гірничорятувальних служб, а також майно державних наукових установ із безпеки робіт гірничої промисловості."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Принципи державної політики в гірничодобувній промисловості",
      "content": "Державна політика в гірничодобувній промисловості базується на принципах:\nдержавного регулювання діяльності суб'єктів гірничих відносин в гірничодобувній промисловості;\nбезпечної експлуатації гірничих підприємств;\nраціонального використання корисних копалин;\nрозвитку та підвищення технічного рівня гірничодобувних галузей;\nстворення умов для будівництва нових, реконструкції та підвищення технічного рівня діючих гірничодобувних підприємств;\nпідвищення екологічної безпеки гірничих підприємств;\nрозвитку конкурентних відносин на ринку мінеральних ресурсів;\nдодержання норм і правил відповідно до чинного законодавства усіма суб'єктами гірничих відносин;\nзабезпечення підготовки кадрів високої кваліфікації для гірничодобувних галузей;\nстворення умов для перспективних наукових досліджень у сфері гірничих відносин;\nдержавної підтримки гірничих підприємств;\nзабезпечення захисту прав та інтересів працівників гірничих підприємств."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Державне регулювання гірничої справи",
      "content": "Державне регулювання гірничої справи здійснюють Верховна Рада України, Кабінет Міністрів України, міністерства та інші центральні органи виконавчої влади відповідно до їх повноважень, визначених Конституцією та законами України."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Державна підтримка гірничих підприємств",
      "content": "Обсяги державної підтримки гірничих підприємств визначаються Державним бюджетом України на поточний рік."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Державний нагляд у сфері гірничих відносин",
      "content": "Державний нагляд у сфері гірничих відносин за додержанням гірничого законодавства під час проведення гірничих робіт, будівництва та експлуатації, ліквідації або консервації гірничих підприємств здійснює центральний орган виконавчої влади, що реалізує державну політику у сферах охорони праці, державного гірничого нагляду (далі - орган гірничого нагляду), та інші центральні органи виконавчої влади відповідно до законів України."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Повноваження місцевих органів виконавчої влади та органів місцевого самоврядування у сфері гірничих відносин",
      "content": "До повноважень місцевих органів виконавчої влади та органів місцевого самоврядування у сфері гірничих відносин відповідно до їх компетенції належать:\nучасть у розробці комплексних планів розвитку гірничодобувної промисловості на підпорядкованій їм території;\nучасть у розробці та реалізації системи заходів щодо роботи гірничих підприємств в умовах надзвичайного стану;\nучасть у здійсненні необхідних заходів щодо ліквідації наслідків аварій на гірничих підприємствах, інформування про них населення, залучення в установленому законом порядку до цих робіт підприємств, установ та організацій, а також населення;\nвизначення в установленому порядку розмірів відшкодувань підприємствами, установами та організаціями незалежно від форми власності за забруднення довкілля та інші екологічні збитки;\nвжиття заходів у встановленому порядку для відшкодування збитків, заподіяних гірничими підприємствами, підприємствам, установам, організаціям, громадянам та довкіллю;\nстворення, реорганізація та ліквідація або консервація гірничих підприємств комунальної власності;\nздійснення контролю за збиранням, переробкою, утилізацією та захороненням промислових відходів гірничих підприємств;\nінші повноваження, передбачені законами України.\nМісцеві органи виконавчої влади та органи місцевого самоврядування не мають права втручатися в господарську діяльність гірничих підприємств, крім випадків, визначених законом."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Розташування гірничих підприємств",
      "content": "Місця розташування гірничих підприємств визначаються до початку проектних робіт цих підприємств.\nВідведення землі під розташування гірничого підприємства проводиться в порядку, встановленому Земельним кодексом України , а надання гірничого відводу - Кодексом України про надра ."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Проектування гірничих підприємств",
      "content": "Проекти гірничих підприємств розробляються проектними організаціями або спеціалізованими підрозділами підприємств, установ та організацій, фізичними особами - суб'єктами підприємницької діяльності, які мають ліцензію на виконання цих робіт. Ліцензія видається в порядку, встановленому законодавством.\nОсобливості та основні вимоги до проектування гірничих підприємств з видобування корисних копалин, а також проведення гірничих робіт, не пов'язаних з видобуванням корисних копалин, визначаються Кодексом України про надра .\nРозроблені проекти гірничих підприємств підлягають оцінці впливу на довкілля, технічній та іншим видам експертиз і затверджуються власником (керівником) організації-замовника."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Підготовка до будівництва гірничих підприємств",
      "content": "Підготовка до будівництва гірничих підприємств забезпечується замовником (користувачем гірничого відводу) шляхом передачі підрядчику (будівельнику) будівельних майданчиків, відповідних дозволів на проведення робіт, проектно-кошторисної документації, топографо-геодезичної основи та маркшейдерських даних і фінансування будівельних робіт."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Організація будівництва гірничих підприємств",
      "content": "Будівництво гірничих підприємств, розташованих у гірничому масиві (виробці), здійснюється спеціалізованими гірничими організаціями, які мають ліцензію на виконання таких робіт, на підставі генерального договору-підряду відповідно до проекту.\nБудівництво гірничих споруд на діючих гірничих підприємствах може здійснюватися спеціалізованими підрозділами цих підприємств за наявності відповідної ліцензії.\nБудівництво гірничого підприємства здійснюється після затвердження проектно-кошторисної документації."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Реконструкція та технічне переоснащення гірничих підприємств",
      "content": "Реконструкція та технічне переоснащення діючих гірничих підприємств здійснюються відповідно до затверджених проектів, що пройшли оцінку впливу на довкілля, технічну та інші види експертиз, спеціалізованими організаціями чи спеціалізованими підрозділами цих підприємств."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Введення в експлуатацію гірничих підприємств",
      "content": "Введення в експлуатацію нових і реконструйованих гірничих підприємств здійснюється незалежно від форми власності відповідно до законодавства."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Основні вимоги до проведення гірничих робіт",
      "content": "Основними вимогами до проведення гірничих робіт є:\nзастосування прогресивних, безпечних і нешкідливих способів підготовки та розробки родовищ корисних копалин;\nпостійне підтримання діючих гірничих виробок, видобутку та транспортування корисних копалин у стані, визначеному правилами технічної експлуатації та правилами безпеки;\nстворення системи заходів щодо безпечної діяльності під час проведення гірничих робіт;\nраціональне видобування, використання корисних копалин і охорона надр;\nдотримання гранично допустимих нормативів викидів і скидів забруднюючих речовин у довкілля;\nзабезпечення радіаційної та екологічної безпеки під час проведення гірничих робіт;\nзабезпечення максимально можливої виїмки корисних копалин при сучасних технологіях;\nприведення земельних ділянок, що вивільняються гірничими підприємствами після їх ліквідації або консервації, у стан, придатний для використання за призначенням відповідно до Земельного кодексу України .\nПри проведенні гірничих робіт має забезпечуватися також додержання інших вимог, передбачених законодавством."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Порядок проведення гірничих робіт",
      "content": "Гірничі роботи проводяться за спеціальним дозволом (ліцензією) на користування надрами, який видається згідно з законодавством.\nПроведення гірничих робіт здійснюється відповідно до проектів і паспортів, розроблених і затверджених згідно з правилами безпеки, правилами технічної експлуатації, єдиними правилами безпеки при підривних роботах. Проекти та паспорти повинні мати розділ \"Протиаварійний захист\".\nУ разі фактичних чи прогнозованих змін гірничо-геологічних (виробничих) умов гірничі роботи припиняються до коригування та перезатвердження в установленому порядку проектів і паспортів.\nПроекти та паспорти доводяться до відома працівників гірничих підприємств у порядку, передбаченому правилами безпеки.\nПідприємства щорічно інформують органи гірничого нагляду про план розвитку гірничих робіт."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Гірничошахтне устаткування та матеріали",
      "content": "Гірничошахтне устаткування та матеріали допускаються органами гірничого та санітарно-епідеміологічного нагляду до застосування на гірничих підприємствах лише за наявності відповідного сертифіката.\nГірничошахтне устаткування та матеріали застосовуються згідно з нормативно-технічною документацією."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Застосування вибухових матеріалів під час проведення гірничих робіт",
      "content": "Проведення на гірничих підприємствах підривних робіт або робіт з вибуховими матеріалами здійснюється відповідно до єдиних правил безпеки при підривних роботах за наявності дозволу, який видають органи гірничого нагляду.\nУ разі проведення вибухових робіт на гірничих підприємствах застосовуються вибухові матеріали, занесені до переліку вибухових матеріалів, допущених до постійного виробництва і застосування, що затверджується центральним органом виконавчої влади, що забезпечує формування державної політики у сфері безпечного поводження з вибуховими матеріалами промислового призначення.\nПідприємства, що проводять підривні роботи, зобов'язані мати склади та інші спеціальні місця для зберігання вибухових матеріалів, засоби їх перевезення та охорони, документацію, а також персонал відповідно до вимог, передбачених законодавством України."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Експертиза проектних рішень з протиаварійного захисту, безпеки проведення гірничих робіт, будівництва та експлуатації гірничих підприємств",
      "content": "Оцінка впливу на довкілля, державна технічна (будівельно-технічна) та санітарно-гігієнічна експертизи безпеки проведення гірничих робіт, будівництва та експлуатації гірничих підприємств, експертиза проектів з протиаварійного захисту гірничих підприємств проводяться центральними органами виконавчої влади, що реалізують державну політику у сферах охорони праці та державного гірничого нагляду, санітарного та епідемічного благополуччя населення, нагляду і контролю за станом захисту територій від надзвичайних ситуацій природного та техногенного характеру, центральними органами виконавчої влади, що забезпечують формування та реалізують державну політику у сферах екології та природних ресурсів, будівництва, архітектури, містобудування та житлово-комунального господарства і місцевими органами виконавчої влади в порядку, встановленому законодавством України.\nЗазначені у частині першій цієї статті оцінка впливу на довкілля та експертизи проводяться з метою визначення відсутності неприпустимого ризику, пов'язаного з можливістю завдання будь-якої шкоди життю, здоров'ю та майну громадян, а також навколишньому природному середовищу та об'єктам господарювання."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Використання та облік відпрацьованих гірничих виробок",
      "content": "Порядок використання та обліку відпрацьованих гірничих виробок, придатних для розміщення підприємств, не пов'язаних з видобутком корисних копалин, визначається відповідно до законодавства Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Документи, що дають право на проведення гірничих робіт",
      "content": "Гірниче підприємство при проведенні гірничих робіт повинно мати:\nспеціальний дозвіл на користування надрами;\nакт про надання гірничого відводу (для гірничих об’єктів, розробка родовищ корисних копалин на яких здійснюється підземним способом);\nтехнічний проект, затверджений і погоджений у встановленому порядку;\nгеолого-маркшейдерську, технічну та обліково-контрольну документацію (календарні плани розвитку гірничих робіт, проекти, паспорти, схеми).\nВся технічна документація повинна вестися відповідно до вимог правил безпеки, правил технічної експлуатації, єдиних правил безпеки при підривних роботах та інших нормативно-правових актів."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Система протиаварійного захисту та безпеки проведення гірничих робіт",
      "content": "Система протиаварійного захисту та безпеки проведення гірничих робіт включає:\nнормативно-правові акти та технічну документацію з безпеки гірничих робіт;\nтехнічні та організаційні заходи щодо запобігання аваріям і катастрофам;\nплан ліквідації аварії;\nсистему заходів щодо оповіщення про аварії;\nпорядок обслуговування гірничих підприємств державними аварійно-рятувальними службами;\nзаходи з організації та проведення аварійно-рятувальних робіт."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Технічні та організаційні заходи щодо запобігання аваріям і катастрофам",
      "content": "Технічні та організаційні заходи щодо запобігання аваріям і катастрофам здійснюються на стадіях геолого-розвідувальних і науково-дослідних робіт, проектування, будівництва, реконструкції, технічного переоснащення, експлуатації, ліквідації або консервації гірничих підприємств із забезпеченням:\nзапобігання вибухам газу та пилу;\nвідвернення обвалення порід і завалів гірничих виробок;\nзапобігання газодинамічним явищам;\nдодержання вимог пожежної безпеки;\nзапобігання затопленню гірничих виробок, виділенню та проникненню в них небезпечних і шкідливих субстанцій;\nвідвернення руйнувань і катастроф на гірничорудниковому транспорті та організації його чіткої роботи;\nзапобігання аваріям і катастрофам у вертикальних стволах і на підйомних комплексах.\nЗ метою запобігання вибухам газу та пилу:\nна гірничих підприємствах та гірничих об'єктах, де має місце виділення вибухових та отруйних газів і пилу, встановлюється відповідний газовий, пиловий або пилогазовий режим, забезпечується аерогазовий контроль, застосовуються спеціальні види захисту устаткування та технологічних процесів згідно з правилами безпеки;\nпідривні роботи проводяться за спеціальними проектами із зазначеними параметрами буропідривного комплексу та в суворій відповідності з єдиними правилами безпеки при підривних роботах;\nпідземні гірничі виробки проводяться з примусовим провітрюванням за допомогою безперервно діючих вентиляційних установок згідно з правилами безпеки (на відкритих роботах допускається застосування природного провітрювання за умови досягнення нормативів екологічної безпеки атмосферного повітря на робочих місцях).\nВідвернення обвалення порід і завалів діючих гірничих виробок забезпечується використанням спеціальних способів проведення гірничих робіт, кріплення, підтримання в належному стані та охороною гірничих виробок.\nЗапобігання газодинамічним явищам (раптові викиди, гірничі удари тощо) забезпечується за допомогою комплексу заходів згідно з правилами безпеки та іншими нормативно-правовими актами.\nДодержання вимог пожежної безпеки під час проведення робіт на кожному робочому місці забезпечується шляхом здійснення заходів згідно з проектом протипожежного захисту.\nУ гірничих виробках застосовуються технологічні процеси, устаткування та матеріали, що перешкоджають утворенню пальної суміші та джерел запалювання, а також здійснюються заходи для запобігання самозайманню гірничих порід.\nЗапобігання затопленню гірничих виробок, виділенню та проникненню в них шкідливих речовин (газоподібних, пароподібних, пиловидних, рідинних, електромагнітних, випромінюючих, радіаційних тощо) на гірничих підприємствах, небезпечних за цими проявами, забезпечується переведенням їх на особливий режим роботи в установленому порядку.\nВідвернення руйнувань і катастроф на гірничорудниковому транспорті забезпечується підтриманням устаткування, транспортної мережі в належному технічному стані та організацією роботи, пов'язаної з перевезенням людей та вантажів на гірничому підприємстві, відповідно до вимог нормативно-правових актів."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Стаття 27. План ліквідації аварій",
      "content": "На кожному гірничому підприємстві, розташованому в гірничих виробках, складається план ліквідації аварій, який містить систему оповіщення про аварії, заходи з рятування працюючих на підприємстві, з евакуації населення та ліквідації можливих аварій у початковій стадії та розподіл обов'язків між окремими особами, зайнятими ліквідацією аварій.\nПлан ліквідації аварій розробляється, узгоджується та затверджується керівником (головним інженером) гірничого підприємства відповідно до вимог правил безпеки."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Стаття 28. Система оповіщення про аварії",
      "content": "Система оповіщення про аварії гірничого підприємства затверджується його власником (керівником) у встановленому порядку з метою термінового попередження підприємств, установ, організацій та людей, які можуть зазнати небезпечного впливу аварій, у тому числі осіб, які беруть участь у ліквідації аварій."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Стаття 29. Аварійно-рятувальні служби (формування)",
      "content": "Для здійснення екстрених і невідкладних заходів на підприємствах вугільної та гірничої галузей для рятування людей, гасіння пожеж, ліквідації наслідків вибухів, раптових викидів вугілля та газу, обвалів гірничих порід і виконання інших робіт, що потребують застосування засобів захисту органів дихання та спеціального оснащення, а також контролю та нагляду за здійсненням власником (керівником) гірничого підприємства профілактичних заходів щодо запобігання аваріям на гірничих підприємствах створюються державні воєнізовані аварійно-рятувальні служби (формування).\nУсі гірничі підприємства незалежно від форми власності в період їх будівництва, реконструкції, експлуатації, ліквідації або консервації обслуговуються державними воєнізованими аварійно-рятувальними службами (формуваннями), які фінансуються за рахунок коштів Державного бюджету України, коштів гірничих підприємств, а також за рахунок інших джерел, не заборонених законодавством.\nПоложення про аварійно-рятувальні служби (формування) та їх статути затверджуються відповідними міністерствами, іншими центральними органами виконавчої влади відповідно до їх повноважень.\nПрацівникам аварійно-рятувальних служб (формувань) забороняється проводити страйки, а також відмовлятися від виїзду на рятування людей та ліквідацію аварій.\nВласник (керівник) гірничого підприємства, незалежно від форми власності та підпорядкування підприємства, зобов'язаний створювати допоміжні добровільні гірничорятувальні команди (станції, служби), які забезпечуються приміщеннями, оснащенням та екіпіровкою на такому ж рівні, як державні воєнізовані аварійно-рятувальні служби (формування). Члени цих гірничорятувальних команд (станцій, служб) проходять відповідну спеціальну підготовку.\nДля подання екстреної і кваліфікованої медичної допомоги потерпілим внаслідок нещасних випадків на гірничих підприємствах у підрозділах державних аварійно-рятувальних служб (формувань) організовуються аварійно-рятувальні мобільні групи або реанімаційно-протишокові групи."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Стаття 30. Обов'язки керівника гірничого підприємства під час ліквідації аварій та рятування людей",
      "content": "Власник (керівник) гірничого підприємства персонально відповідає за стан техніки безпеки і охорони праці та зобов'язаний не допускати аварій на виробництві, а в разі їх виникнення негайно вжити всіх необхідних заходів для рятування людей, ліквідації аварії та її наслідків відповідно до вимог законів та інших нормативно-правових актів. Технічний керівник (головний інженер) гірничого підприємства організовує проведення аварійно-рятувальних робіт при виникненні надзвичайних ситуацій техногенного та природного характеру."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Стаття 31. Взаємодія керівників гірничих підприємств з органами виконавчої влади, органами місцевого самоврядування, підприємствами, установами та організаціями під час ліквідації аварій",
      "content": "Керівники гірничих підприємств зобов'язані негайно повідомити про аварію гірничорятувальну службу, органи гірничого нагляду, власника гірничого підприємства, місцеві органи виконавчої влади, органи місцевого самоврядування, підприємства, установи та організації."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Стаття 32. Забезпечення безпеки проведення гірничих робіт та охорони праці",
      "content": "Власник (керівник) гірничого підприємства забезпечує проведення гірничих робіт та охорону праці відповідно до вимог законів України, інших нормативно-правових актів, а також правил безпеки, правил технічної експлуатації, єдиних правил безпеки при підривних роботах."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Стаття 33. Охорона гірничого підприємства від шкідливого впливу небезпечних виробництв та стихійних явищ",
      "content": "На гірничому підприємстві розробляються та здійснюються заходи для запобігання можливому шкідливому (небезпечному) впливу наслідків аварій на сусідніх підприємствах та стихійних явищ. Ці заходи передбачаються проектом гірничого підприємства та планом ліквідації аварій."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Стаття 34. Основні екологічні вимоги у сфері проведення гірничих робіт",
      "content": "Основними екологічними вимогами у сфері проведення гірничих робіт є:\nрозташування виробничих підрозділів гірничого підприємства, складів корисних копалин і відвалів порід з урахуванням можливості проведення профілактичних заходів щодо запобігання їх самозайманню;\nзастосування екологічно безпечних гірничих технологій;\nвпровадження передових технологій проведення гірничих робіт та очищення стічних вод і відпрацьованого повітря;\nраціональне використання мінеральних відходів порідних відвалів (сховищ) для повторної переробки на основі широкого застосування новітніх технологій;\nорганізація санітарно-захисної зони між гірничим підприємством і жилими будівлями відповідно до законодавства;\nзапобігання осіданню, підтопленню, заболочуванню, засоленню, висушенню та забрудненню відходами виробництва поверхні землі;\nзапобігання несприятливому впливу водовідведення з гірничих виробок на рівень грунтових вод і поверхневі водні об'єкти;\nзниження рівня викидів, скидів речовин, що забруднюють довкілля у процесі гірничого виробництва, та вжиття заходів щодо запобігання аварійним ситуаціям, пов'язаним із залповими та раптовими викидами і скидами;\nсвоєчасне проведення рекультивації земель;\nдодержання інших вимог, передбачених законодавством про охорону навколишнього природного середовища."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Стаття 35. Запобігання шкідливому впливу гірничих робіт",
      "content": "Проектами гірничих підприємств передбачаються заходи щодо запобігання шкідливому впливу гірничих робіт на життя та здоров'я населення, довкілля та природні ресурси, які здійснюються власником (керівником) гірничого підприємства відповідно до законодавства.\nПід час проектування, будівництва та експлуатації гірничих підприємств і гірничих виробок здійснюються заходи, спрямовані на збереження водних об'єктів, лісових масивів та охорону водоносних горизонтів (пластів) від виснаження (забруднення). Будівництво та введення в експлуатацію гірничих підприємств, не забезпечених очисними спорудами, забороняється."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Стаття 36. Заходи щодо забезпечення екологічної безпеки при проведенні гірничих робіт",
      "content": "Керівник гірничого підприємства зобов'язаний попередити власників підприємств, розташованих на гірничому відводі, про час їх підробки гірничими роботами та узгодити з ними заходи щодо захисту від можливого шкідливого впливу гірничих робіт.\nКерівник гірничого підприємства з потенційно небезпечним виробництвом, що розміщується на гірничому відводі або поблизу нього, в разі виникнення аварії або надзвичайної ситуації зобов'язаний негайно приступити до ліквідації її наслідків. Одночасно керівник гірничого підприємства зобов'язаний негайно повідомити про аварію та заходи, вжиті для ліквідації її наслідків, власника гірничого підприємства, органи гірничого нагляду, органи охорони здоров'я, інші органи виконавчої влади, визначені законами України, та органи місцевого самоврядування.\nВласник гірничого підприємства відшкодовує в порядку та розмірах, визначених законом України, шкоду, завдану гірничими роботами майну юридичних і фізичних осіб внаслідок нездійснення або здійснення ним в неповному обсязі захисних заходів через неправильно виданий гірничим підприємством прогноз можливого шкідливого впливу гірничих робіт на це майно.\nШкода, завдана майну власника гірничого підприємства у зв'язку із запобіганням чи ліквідацією аварії або надзвичайної ситуації внаслідок виникнення цієї аварії або надзвичайної ситуації на іншому підприємстві, в порядку, встановленому законом, повністю відшкодовується йому власником підприємства, на якому сталася аварія або надзвичайна ситуація."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Стаття 37. Трудові відносини працівників гірничих підприємств",
      "content": "Трудові відносини працівників гірничих підприємств регулюються Кодексом законів про працю України , законами України \"Про підприємства в Україні\" , \"Про охорону праці\" та іншими нормативно-правовими актами про працю з урахуванням особливостей, встановлених цим Законом."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Стаття 38. Основні обов'язки власника (керівника) гірничого підприємства",
      "content": "Власник (керівник) гірничого підприємства зобов'язаний забезпечувати:\nексплуатацію підприємства відповідно до його проекту та нормативно-технічних документів;\nпроведення гірничих робіт на сучасній науково-технічній основі;\nпротиаварійний захист гірничого підприємства, передбачений його проектом;\nприйняття працівників на роботу та проходження ними попереднього медичного огляду з метою встановлення фізичної та психофізіологічної придатності до виконання даної роботи;\nбезпеку гірничих робіт, охорону праці та довкілля, додержання встановлених нормативів у сфері проведення гірничих робіт, правил безпеки, правил технічної експлуатації та єдиних правил безпеки при підривних роботах;\nпрофесійну підготовку та перепідготовку працівників;\nмедичне та санітарно-побутове обслуговування працівників гірничих підприємств, а працівників, зайнятих на роботах із шкідливими умовами праці, - спеціальним одягом, взуттям, засобами індивідуального захисту;\nвідшкодування шкоди, завданої гірничим підприємством фізичним та юридичним особам і довкіллю."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Стаття 39. Вимоги до трудової дисципліни, професійної підготовки та кваліфікації працівників гірничих підприємств",
      "content": "Вимоги до трудової дисципліни працівників гірничих підприємств (у тому числі при виконанні ними робіт в особливо небезпечних умовах), професійної підготовки та кваліфікації таких працівників встановлюються нормативно-правовими актами, що приймаються відповідно до законів України."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Стаття 40. Спеціальні вимоги до працівників гірничих підприємств",
      "content": "До працівників гірничих підприємств, залучених або постійно зайнятих на гірничих роботах, законодавством встановлюються спеціальні вимоги щодо стану їх здоров'я, професійної підготовки, кваліфікації, трудової дисципліни в небезпечних умовах.\nПрацівники гірничих підприємств проходять попередній та періодичні медичні огляди, навчання професій з перевіркою знань відповідно до законодавства України.\nПерелік виробництв, цехів, професій та посад на підземних роботах, на роботах із шкідливими та важкими умовами праці затверджується Кабінетом Міністрів України.\nПрацівники, до професійної підготовки яких законодавством встановлюються спеціальні вимоги щодо безпеки праці, заздалегідь проходять спеціальне навчання та в установленому порядку одержують свідоцтво на право виконання цих робіт або керівництва ними.\nКерівниками та головними фахівцями гірничого підприємства призначаються особи з вищою освітою, що відповідає профілю цього підприємства. Керівники та головні фахівці гірничих підприємств, що здійснюють видобуток корисних копалин особливо небезпечним підземним способом, повинні мати, крім цього, стаж керівництва підземними гірничими роботами не менш як 5 років.\nДо технічного керівництва гірничими роботами допускаються фахівці з вищою гірничотехнічною освітою."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Стаття 41. Обов'язки працівників гірничих підприємств",
      "content": "Працівники гірничого підприємства зобов'язані:\nзнати та виконувати вимоги гірничого законодавства та технічної документації, плану ліквідації аварій у межах виконуваних робіт, правил поведінки в небезпечних умовах, правил експлуатації машин, механізмів, устаткування та інших засобів виробництва;\nне піддавати небезпеці своїми діями чи бездіяльністю життя та здоров'я людей;\nнегайно повідомити керівника робіт або гірничого диспетчера (чергового по підприємству) про ознаки виникнення аварії або нещасного випадку, а в разі виникнення загрози життю та здоров'ю людей попередити їх і вивести з небезпечної зони;\nподати першу медичну допомогу потерпілим внаслідок нещасного випадку або гострого захворювання;\nвести постійний контроль за станом атмосферного повітря на гірничих підприємствах;\nпід час аварій діяти за планом ліквідації аварій підприємства."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Стаття 42. Додаткові вимоги до осіб, які перебувають в особливо небезпечних підземних умовах",
      "content": "Особи, які перебувають в особливо небезпечних підземних умовах шахт і рудників (копалень), пов'язаних з виділеннями та вибухами газу та пилу, газодинамічними явищами, пожежонебезпекою, обваленнями гірничих порід, затопленням гірничих виробок, зобов'язані не допускати:\nпорушення режиму вентиляції гірничих виробок, норм контролю за станом аерогазового середовища; псування вентиляційних споруд;\nзагазування та запилення гірничих виробок і робочих місць до вибухонебезпечних концентрацій;\nпорушення вибухозахисту електроустаткування та пожежної безпеки;\nпроведення робіт у небезпечних зонах без виконання протиаварійних заходів, передбачених правилами безпеки;\nнавмисного перекручення показників або виведення з ладу контрольно-вимірювальної та захисної апаратури;\nпаління або використання відкритого вогню, крім проведення підривних і вогневих робіт відповідно до вимог правил безпеки.\nСамовільне проникнення до гірничих виробок, а також перебування у небезпечних підземних умовах сторонніх осіб, працівників після закінчення робочого дня (зміни) без дозволу керівника гірничого підприємства забороняється.\nУ підземних виробках проводити страйки та голодування забороняється."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Стаття 43. Права та соціальні гарантії працівників гірничих підприємств",
      "content": "Права працівників гірничих підприємств, зайнятих на важких роботах і роботах з небезпечними та (або) шкідливими умовами праці, пов'язані з оплатою та охороною праці, порядком допуску працівників до важких робіт і робіт з небезпечними та (або) шкідливими умовами праці, тривалістю робочого часу для робітників підземних професій, пільгами та компенсаціями працівникам, які пропрацювали на роботах з небезпечними та (або) шкідливими умовами праці, та в разі каліцтва, загибелі, професійного захворювання, а також їх соціальним страхуванням і захистом працівників, які вивільняються при ліквідації, консервації гірничих підприємств, визначаються законами України.\nФорми та системи оплати праці, норми праці, розцінки, тарифні сітки, схеми посадових окладів, умови запровадження та розміри надбавок, доплат, премій, винагород та інших заохочувальних, компенсаційних і гарантійних виплат працівникам гірничих підприємств установлюються в колективному договорі з дотриманням умов, розмірів і норм, передбачених законодавством, генеральною та галузевою угодами.\nПрацівники гірничих підприємств, зайняті на роботах з особливим характером праці, шкідливими та важкими умовами праці, за рахунок власника проходять післязмінну реабілітацію та періодичну (не рідше ніж один раз на два роки) медичну диспансеризацію, а також лікування при захворюваннях, зумовлених зазначеними роботами, у порядку, встановленому центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони здоров'я.\nПрацівникам гірничих підприємств, які пропрацювали на роботах з небезпечними та шкідливими умовами праці не менше ніж п'ять років, і молодим спеціалістам, зайнятим на таких роботах, які не мають житла або потребують поліпшення житлових умов, власниками гірничих підприємств для придбання житла надається безвідсоткова позика на строк до 15 років.\nПрацівникам гірничих підприємств, зайнятим на роботах з особливим характером праці, шкідливими та важкими умовами праці, подається допомога на оздоровлення та харчування. Порядок подання та розміри такої допомоги встановлюються тристоронньою угодою уповноважених представників власників гірничих підприємств, галузевих профспілок і Кабінету Міністрів України.\nПрацівникам, зайнятим на роботах з особливим характером праці, шкідливими та важкими умовами праці, може встановлюватися додаткове пенсійне забезпечення за рахунок акумульованих у галузевому пенсійному фонді коштів гірничих підприємств. Умови та порядок надання додаткового пенсійного забезпечення, а також розмір відрахувань гірничими підприємствами коштів на ці потреби визначаються тристоронньою угодою уповноважених представників власників гірничих підприємств, галузевих профспілок і Кабінету Міністрів України.\nПідприємства з видобутку вугілля та вуглебудівні підприємства безоплатно надають вугілля на побутові потреби у розмірі, що визначається колективним договором, таким категоріям осіб:\nпрацівникам з видобутку (переробки) вугілля та вуглебудівних підприємств за переліком професій , що затверджується Кабінетом Міністрів України;\nпенсіонерам, які пропрацювали на підприємствах з видобутку (переробки) вугілля, вуглебудівних підприємствах: на підземних роботах - не менше ніж 10 років для чоловіків і не менше 7 років 6 місяців - для жінок; на роботах, пов'язаних із підземними умовами, - не менше ніж 15 років для чоловіків і не менше 12 років 6 місяців - для жінок; на роботах технологічної лінії на поверхні діючих шахт чи на шахтах, що будуються, розрізах, збагачувальних та брикетних фабриках - не менше ніж 20 років для чоловіків і не менше 15 років - для жінок;\nпенсіонерам, які пропрацювали на підприємствах з видобутку (переробки) вугілля, вуглебудівних підприємствах та мають загальний пільговий стаж на підземних роботах та/або роботах, пов'язаних з підземними умовами, та/або роботах технологічної лінії на поверхні діючих шахт чи на шахтах, що будуються, розрізах, збагачувальних та брикетних фабриках, - не менше ніж 20 років для чоловіків і не менше 15 років - для жінок;\nособам з інвалідністю і ветеранам війни та праці, особам, нагородженим знаками Шахтарської Слави або Шахтарської Доблесті трьох ступенів, особам, інвалідність яких настала внаслідок загального захворювання, у разі, якщо вони користувалися цим правом до настання інвалідності;\nчленам сімей (вдовам) працівників, які загинули (померли) на підприємствах з видобутку (переробки) вугілля, які мають право на пенсію у зв'язку із втратою годувальника, а також померлих пенсіонерів, які за життя мали таке право.\nПри цьому особи, зазначені в частині сьомій цієї статті, які мають право на безоплатне забезпечення вугіллям на побутові потреби та працюють (пропрацювали) на підприємствах з видобутку (переробки) бурого вугілля, можуть забезпечуватися замість вугілля, за умови пристосованості системи опалення, торф'яними брикетами.\nПрацівники гірничих підприємств, які проживають у будинках, що мають центральне опалення, забезпечуються субсидією на оплату житлово-комунальних послуг у порядку та розмірах, встановлених Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Стаття 44. Форми припинення діяльності гірничих підприємств",
      "content": "Припинення діяльності гірничих підприємств здійснюється у формі ліквідації, реорганізації або консервації гірничих підприємств.\nГірниче підприємство підлягає ліквідації, реорганізації або консервації у випадках, передбачених Кодексом України про надра , в порядку, встановленому Законом України \"Про підприємства в Україні\" та цим Законом."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Стаття 45. Порядок ліквідації або консервації гірничого підприємства",
      "content": "Ліквідація або консервація гірничого підприємства здійснюється за проектом, затвердженим власником (керівником) гірничого підприємства, який включає соціально-економічне обгрунтування, технічне рішення, пропозиції про можливе відновлення гірничих робіт, використання гірничих виробок, будівель, споруд іншого призначення, заходи, спрямовані на запобігання небезпечному впливу на інші підприємства, довкілля та людей, та який пройшов оцінку впливу на довкілля, технічну та інші види експертиз, а також погоджений в установленому законодавством порядку з органами гірничого нагляду, органами місцевого самоврядування та іншими заінтересованими органами.\nПроект ліквідації або консервації гірничого підприємства затверджується одночасно з комплексним планом соціального захисту працівників, які вивільняються, розвитку соціальної інфраструктури та з визначенням джерел фінансування цих заходів.\nТехнічне рішення передбачає видалення (виймання) матеріальних цінностей підприємств, що ліквідуються або консервуються, з гірничих виробок (будівель, споруд) або передачу їх правонаступникам.\nПитання правонаступництва гірничих підприємств, що ліквідуються або консервуються, вирішуються Кабінетом Міністрів України відповідно до законодавства."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Стаття 46. Пільги та компенсації працівникам гірничого підприємства у зв'язку з припиненням діяльності цього підприємства",
      "content": "Працівники гірничого підприємства, що підлягає ліквідації або консервації, відповідно до закону отримують компенсаційні виплати у разі звільнення, а також користуються пільговими умовами працевлаштування і професійної перепідготовки та іншими соціальними гарантіями, передбаченими законами України.\nЗазначені гарантії поширюються на:\nпрацівників, які перебували у штаті гірничого підприємства на початок його ліквідації або консервації;\nпрацівників, яким відшкодовувалася шкода, заподіяна їм каліцтвом або іншим ушкодженням здоров'я, пов'язаним із виконанням трудових обов'язків;\nпрацівників, обраних до складу виборних органів первинних профспілкових організацій, що діяли на гірничому підприємстві.\nВивільненим працівникам право на працю гарантується шляхом:\nпереведення на інші гірничі підприємства з урахуванням їх професійної підготовки та спеціалізації або з подальшою професійною перепідготовкою;\nпрацевлаштування на підприємствах інших галузей через державну службу зайнятості населення.\nПрацівники гірничих підприємств, що ліквідуються або консервуються, мають першочергове право на працевлаштування на новостворюваних і діючих підприємствах незалежно від форми власності.\nПрацівникам, які звільнені з гірничих підприємств у зв'язку з їх ліквідацією або консервацією і зареєстровані у державній службі зайнятості в установленому законодавством порядку та проходять професійну підготовку, перепідготовку, підвищення кваліфікації, за період навчання здійснюється доплата до розміру тарифної ставки за попереднім місцем роботи.\nПрацівникам гірничих підприємств, які звільняються у зв'язку з виходом на пенсію при ліквідації або консервації гірничого підприємства, виплачується компенсація, передбачена колективним договором (галузевою угодою). Розмір такої компенсації встановлюється залежно від стажу роботи працівника.\nЯкщо протягом року відповідний орган державної служби зайнятості не може забезпечити працевлаштування зазначених осіб відповідно до частин третьої та четвертої цієї статті, за рішенням місцевого органу виконавчої влади виплата допомоги по безробіттю у розмірі 50 відсотків середньомісячного заробітку продовжується на період до їх працевлаштування. Загальний строк виплати цієї допомоги не може перевищувати двох років. Виплати провадяться за рахунок коштів, передбачених на ліквідацію або консервацію гірничого підприємства, згідно з поданим власнику гірничого підприємства відповідним органом державної служби зайнятості розрахунком потреби у додаткових коштах на виплату допомоги по безробіттю, залучених правонаступником для цих цілей."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Стаття 47. Порядок надання пільг і компенсацій працівникам гірничого підприємства, які вивільняються у зв'язку з його ліквідацією або консервацією",
      "content": "Працівники гірничого підприємства попереджаються у письмовій формі про його ліквідацію або консервацію не пізніше ніж за рік до її проведення, а кожен працівник не пізніше ніж за два місяці до вивільнення ознайомлюється з відповідним наказом під особистий підпис.\nПрацівникам, які переводяться на роботу на інше підприємство з подальшою професійною перепідготовкою, у період перепідготовки виплачується матеріальна допомога у розмірі середньомісячної заробітної плати в установленому порядку.\nКерівники гірничих підприємств, які за наявності вакансій на цих підприємствах не приймають на роботу вивільнених працівників з урахуванням їх професійної підготовки та спеціалізації, несуть відповідальність згідно з законом."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Стаття 48. Соціальні гарантії працівникам гірничих підприємств, що ліквідуються або консервуються",
      "content": "Працівникам гірничих підприємств, які перебувають на квартирному обліку на підприємствах, що ліквідуються або консервуються, гарантується право на забезпечення житлом. За ними зберігається черга на одержання житла на підприємствах, в установах і організаціях, куди вони переводяться або працевлаштовуються самостійно та через державні центри зайнятості, а якщо на цих підприємствах, в установах і організаціях відсутній квартирний облік - черга зберігається в органі виконавчої влади за місцем їх проживання із збереженням попереднього часу перебування на обліку.\nПрацівникам гірничого підприємства, що ліквідується або консервується, які виходять на пенсію, пенсіонерам, колишнім працівникам цього підприємства, які перебували на квартирному обліку, надається право на одержання житла у порядку черги в органі виконавчої влади за місцем їх проживання із збереженням попереднього часу перебування на обліку на гірничому підприємстві.\nСписки та облікові справи працівників, що перебували на квартирному обліку гірничого підприємства, передаються до органу виконавчої влади за місцем їх проживання ліквідаційною комісією гірничого підприємства.\nЗа наявності на гірничому підприємстві, що ліквідується або консервується, недобудованих жилих будинків (частин жилих будинків) завершення їх будівництва фінансується уповноваженими центральними органами виконавчої влади, організаціями, які виконують роботи з ліквідації або консервації цього підприємства, у межах коштів, передбачених на це відповідним кошторисом. Жилі приміщення в таких будинках надаються лише особам, які перебували на квартирному обліку на гірничому підприємстві на момент прийняття рішення про його ліквідацію або консервацію.\nПісля ліквідації або консервації гірничого підприємства надається субсидія на придбання твердого палива або на оплату житлово-комунальних послуг у порядку та розмірах, встановлених Кабінетом Міністрів України.\nВідшкодування звільненим працівникам шкоди, заподіяної їм каліцтвом або іншим ушкодженням здоров'я, пов'язаним із виконанням трудових обов'язків, провадиться згідно з законодавством."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Стаття 49. Відповідальність за порушення гірничого законодавства",
      "content": "Особи, винні в порушенні гірничого законодавства, притягаються до дисциплінарної, адміністративної, цивільно-правової, кримінальної відповідальності відповідно до законів України.\nПравопорушеннями у сфері проведення гірничих робіт є:\nневиконання правил безпеки та правил технічної експлуатації, єдиних правил безпеки при підривних роботах та інших нормативно-правових актів, що регулюють безпеку проведення гірничих робіт, прийнятих у встановленому законодавством порядку;\nприйняття технічних рішень, що не відповідають вимогам гірничого законодавства;\nпроведення гірничих робіт без затвердженої в установленому порядку технічної документації (проектів, паспортів тощо) або з порушенням їх вимог;\nперекручення розрахунків і показників безпеки гірничих робіт;\nневиконання законних вимог відповідних центральних органів виконавчої влади у сфері проведення гірничих робіт;\nпошкодження вентиляційних приладів, засобів протипожежного захисту та порушення режиму вентиляції;\nпорушення встановлених правил вибухозахисту електроустаткування;\nневиконання заходів щодо запобігання газодинамічним явищам;\nпаління та користування відкритим вогнем на гірничих підприємствах, а також проведення вогневих і підривних робіт з порушенням правил безпеки;\nпроведення гірничих робіт на гірничих підприємствах без виконання протиаварійних заходів;\nвиведення з ладу апаратури газового, струмового та протиаварійного захисту, сигналізації та зв'язку, а також самовільне проникнення у підземні гірничі виробки;\nінші передбачені законами України правопорушення."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Стаття 50. Відшкодування шкоди, завданої внаслідок порушення гірничого законодавства",
      "content": "Шкода, завдана внаслідок порушення гірничого законодавства, відшкодовується в порядку та розмірах, визначених законами України."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Стаття 51. Особливості дисциплінарної відповідальності працівників гірничих підприємств",
      "content": "За порушення гірничого законодавства працівники гірничих підприємств несуть дисциплінарну відповідальність згідно з Положенням про дисципліну працівників гірничих підприємств , що затверджується Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Стаття 52. Міжнародне співробітництво",
      "content": "Суб'єкти гірничодобувної промисловості беруть участь у міжнародних науково-технічних та інших формах співробітництва відповідно до законодавства."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Стаття 53. Застосування міжнародних договорів",
      "content": "Якщо міжнародними договорами, згода на обов'язковість яких надана Верховною Радою України, встановлено інші правила, ніж ті, що містяться у цьому Законі, то застосовуються правила міжнародних договорів.\n1. Цей Закон набирає чинності з дня його опублікування.\n2. До приведення законів України та інших нормативно-правових актів у відповідність із Гірничим законом України вони застосовуються в частині, що не суперечить цьому Закону.\n3. Кабінету Міністрів України протягом чотирьох місяців:\nподати на розгляд Верховної Ради України пропозиції про приведення законів України у відповідність із цим Законом;\nвідповідно до компетенції забезпечити прийняття нормативно-правових актів, передбачених цим Законом;\nпривести свої нормативно-правові акти у відповідність з цим Законом;\nзабезпечити перегляд і скасування міністерствами та іншими центральними органами виконавчої влади України їх нормативно-правових актів, що суперечать цьому Закону.\nЛ.КУЧМА"
    }
  ],
  "definitions": []
}