{
  "id": "ua-law-1068-14",
  "type": "statute",
  "title": "Закон України (1068-14)",
  "title_en": "",
  "short_name": "1068-14",
  "status": "in_force",
  "issued_date": "1999-09-21",
  "url": "https://zakon.rada.gov.ua/laws/show/1068-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "У цьому Законі терміни вживаються у такому значенні:\nкультурні цінності - об'єкти матеріальної та духовної культури, що мають художнє, історичне, етнографічне та наукове значення і підлягають збереженню, відтворенню та охороні відповідно до законодавства України, а саме:\nоригінальні художні твори живопису, графіки та скульптури, художні композиції та монтажі з будь-яких матеріалів, твори декоративно-прикладного і традиційного народного мистецтва;\nпредмети, пов'язані з історичними подіями, розвитком суспільства та держави, історією науки і культури, а також такі, що стосуються життя та діяльності видатних діячів держави, політичних партій, громадських і релігійних організацій, науки, культури та мистецтва;\nпредмети музейного значення, знайдені під час археологічних розкопок;\nскладові частини та фрагменти архітектурних, історичних, художніх пам'яток і пам'яток монументального мистецтва;\nстаровинні книги та інші видання, що становлять історичну, художню, наукову та літературну цінність, окремо чи в колекції;\nманускрипти та інкунабули, стародруки, архівні документи, включаючи кіно-, фото- і фонодокументи, окремо чи в колекції;\nунікальні та рідкісні музичні інструменти;\nрізноманітні види зброї, що має художню, історичну, етнографічну та наукову цінність;\nрідкісні поштові марки, інші філателістичні матеріали, окремо чи в колекції;\nрідкісні монети, ордени, медалі, печатки та інші предмети колекціонування;\nзоологічні колекції, що становлять наукову, культурно-освітню, навчально-виховну або естетичну цінність;\nрідкісні колекції та зразки флори і фауни, мінералогії, анатомії та палеонтології;\nродинні цінності - культурні цінності, що мають характер особистих або родинних предметів;\nколекція культурних цінностей - однорідні або підібрані за певними ознаками різнорідні предмети, які, незалежно від культурної цінності кожного з них, зібрані разом становлять художню, історичну, етнографічну чи наукову цінність;\nвивезення культурних цінностей - фактичне переміщення юридичними чи фізичними особами з будь-якою метою через митний кордон України культурних цінностей з території України без зобов'язання їх зворотного ввезення в Україну;\nввезення культурних цінностей - фактичне переміщення юридичними чи фізичними особами з будь-якою метою через митний кордон України культурних цінностей з території іноземної держави в Україну без зобов'язання їх зворотного вивезення з України;\nтимчасове вивезення культурних цінностей - обумовлене угодою переміщення юридичними чи фізичними особами з будь-якою законною метою через митний кордон України культурних цінностей з території України із зобов'язанням їх зворотного ввезення в Україну в обумовлений угодою термін;\nтимчасове ввезення культурних цінностей - обумовлене угодою переміщення юридичними чи фізичними особами з будь-якою законною метою через митний кордон України культурних цінностей з території іноземної держави в Україну із зобов'язанням їх зворотного вивезення з території України в обумовлений угодою термін;\nтранзит культурних цінностей через територію України - переміщення будь-якими законними способами з будь-якою метою культурних цінностей з території однієї іноземної держави на територію іншої іноземної держави через територію України без використання цих культурних цінностей на території України;\nнезаконно вивезені культурні цінності - культурні цінності, вивезені з території України з порушенням законодавства України та міжнародно-правових норм, не повернуті після закінчення обумовленого угодою терміну тимчасового вивезення або за наявності будь-яких розбіжностей з умовами, які регулюють таке тимчасове вивезення;\nнезаконно ввезені культурні цінності - культурні цінності, ввезені на територію України з порушенням законодавства України та міжнародно-правових норм, які регулюють порядок ввезення культурних цінностей;\nповернення культурних цінностей - сукупність дій, пов'язаних із ввезенням на територію України чи вивезенням із території України на території інших держав культурних цінностей відповідно до позовів і звернень України, інших держав, їх уповноважених органів, рішень судів України або іноземних держав;\nсвідоцтво на право вивезення (тимчасового вивезення) культурних цінностей (далі - свідоцтво) - документ встановленого зразка, що підтверджує право особи на вивезення або тимчасове вивезення зазначених у ньому культурних цінностей."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Законодавство України про вивезення, ввезення та повернення культурних цінностей",
      "content": "Законодавство України про вивезення, ввезення та повернення культурних цінностей складається з Конституції України , цього Закону, міжнародних договорів України та інших нормативно-правових актів.\nЯкщо міжнародним договором України, згода на обов'язковість якого надана Верховною Радою України, встановлені інші правила, ніж ті, що містяться у законодавстві України про вивезення, ввезення та повернення культурних цінностей, то застосовуються правила міжнародного договору.\nУстановлений цим Законом порядок вивезення, ввезення та повернення культурних цінностей застосовується до всіх культурних цінностей незалежно від форми власності та є обов'язковим до виконання для всіх фізичних та юридичних осіб, які перебувають чи ведуть свою діяльність на території України.\nПорядок прийняття, набрання чинності, оскарження в адміністративному порядку, виконання та припинення дії адміністративних актів у сфері вивезення, ввезення та повернення культурних цінностей регулюється Законом України \"Про адміністративну процедуру\" з урахуванням особливостей, визначених цим Законом."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Культурні цінності України",
      "content": "Відповідно до законодавства України культурними цінностями України є:\nкультурні цінності, створені на території України громадянами України;\nкультурні цінності, створені на території України іноземцями чи особами без громадянства, які постійно проживають або проживали на території України;\nкультурні цінності, виявлені на території України;\nввезені на територію України культурні цінності, придбані археологічними, археографічними, етнографічними, науково-природничими та іншими експедиціями за згодою відповідних органів країни походження цих цінностей;\nввезені на територію України культурні цінності, придбані в результаті добровільного обміну;\nввезені на територію України культурні цінності, отримані в дарунок або законно придбані за згодою відповідних органів країни походження цих цінностей;\nнезаконно вивезені культурні цінності України, що перебувають за межами її території;\nкультурні цінності, евакуйовані з території України під час війн та збройних конфліктів і не повернуті назад;\nкультурні цінності, тимчасово вивезені з території України і не повернуті в Україну;\nкультурні цінності, переміщені на територію України внаслідок Другої світової війни як часткова компенсація за заподіяні окупантами збитки."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Культурні цінності, що підлягають поверненню в Україну",
      "content": "Поверненню в Україну підлягають:\nкультурні цінності, незаконно вивезені з території України;\nкультурні цінності, евакуйовані з території України під час війн та збройних конфліктів і не повернуті назад;\nкультурні цінності, тимчасово вивезені з території України і не повернуті в Україну.\nКультурні цінності, що перебувають за межами України на законних підставах, можуть бути повернуті шляхом укладення договору купівлі-продажу з власником культурних цінностей, обміну їх на взаємовигідних засадах або отримання в дарунок."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Повернення культурних цінностей з території України",
      "content": "Культурні цінності, що на законних підставах перебувають у власності фізичних чи юридичних осіб України, але походження яких пов'язане з історією та культурою інших держав, можуть бути повернуті до цих держав шляхом укладення договору купівлі-продажу з власником культурних цінностей, обміну на взаємовигідних засадах або отримання в дарунок."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Вивезення за межі України зоологічних колекцій",
      "content": "Вивезення, у тому числі тимчасове, за межі України зоологічних колекцій здійснюється відповідно до Закону України \"Про тваринний світ\", міжнародних договорів України, згода на обов’язковість яких надана Верховною Радою України."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Заохочення осіб, які сприяють поверненню культурних цінностей в Україну",
      "content": "Громадяни України, іноземці та особи без громадянства, які сприяють поверненню культурних цінностей в Україну, можуть бути заохочені відповідно до законодавства України.\nЗа згодою особи, яка подарувала Україні культурні цінності, при їх атрибуції та експонуванні зазначається ім'я дарувальника."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Державний орган контролю за вивезенням, ввезенням і поверненням культурних цінностей",
      "content": "Контроль за вивезенням, ввезенням і поверненням культурних цінностей здійснює центральний орган виконавчої влади, що реалізує державну політику у сфері вивезення, ввезення і повернення культурних цінностей.\nЦентральний орган виконавчої влади, що реалізує державну політику у сфері вивезення, ввезення і повернення культурних цінностей, виконує покладені на нього завдання у взаємодії з центральним органом виконавчої влади, що реалізує державну політику у сфері архівної справи, діловодства, центральним органом виконавчої влади, що реалізує державну митну політику, правоохоронними органами."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Компетенція центральних органів виконавчої влади у сфері вивезення, ввезення і повернення культурних цінностей",
      "content": "Центральний орган виконавчої влади, що забезпечує формування державної політики у сфері вивезення, ввезення і повернення культурних цінностей:\nзатверджує:\nпорядок оформлення права на вивезення, тимчасове вивезення культурних цінностей та контролю за їх переміщенням через державний кордон України;\nперелік державних установ, закладів культури, інших організацій, яким надається право проведення державної експертизи культурних цінностей;\nперелік культурних цінностей, на вивезення або тимчасове вивезення яких видається свідоцтво;\nскладає переліки культурних цінностей, що вивозяться (тимчасово вивозяться), і встановлює режим тимчасового вивезення;\nздійснює інші завдання, визначені законами України та покладені на нього актами Президента України.\nЦентральний орган виконавчої влади, що реалізує державну політику у сфері вивезення, ввезення і повернення культурних цінностей:\nведе бази даних на переміщені культурні цінності;\nорганізовує в межах повноважень роботу, пов’язану з виявленням та обліком на території України культурних цінностей інших держав, сприяє вирішенню питань про їх повернення відповідно до законодавства України;\nзабезпечує проведення державної експертизи культурних цінностей, заявлених до вивезення (тимчасового вивезення), та при поверненні після тимчасового вивезення;\nрозглядає заяви власників культурних цінностей або уповноважених ними осіб;\nздійснює реєстрацію ввезених (тимчасово ввезених) культурних цінностей;\nздійснює інші повноваження, передбачені законом та покладені на нього актами Президента України."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Державна експертиза культурних цінностей",
      "content": "Заявлені до вивезення (тимчасового вивезення) та повернуті після тимчасового вивезення культурні цінності підлягають обов'язковій державній експертизі. Порядок проведення державної експертизи культурних цінностей та розміри плати за неї затверджуються Кабінетом Міністрів України.\nВідмова фізичної чи юридичної особи, яка подала заяву про вивезення (тимчасове вивезення) культурних цінностей, подати на державну експертизу заявлені до вивезення культурні цінності розглядається як відмова заявника від їх вивезення.\nЗа результатами державної експертизи заявлених до вивезення (тимчасового вивезення) культурних цінностей центральний орган виконавчої влади, що реалізує державну політику у сфері вивезення, ввезення і повернення культурних цінностей, вносить їх до Державного реєстру національного культурного надбання незалежно від згоди особи, яка подала заяву про вивезення (тимчасове вивезення) культурних цінностей."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. {Статтю 12 виключено на підставі Закону № 4017-IX від 10.10.2024 }",
      "content": "Статтю 12 виключено на підставі Закону № 4017-IX від 10.10.2024"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Свідоцтво на право вивезення (тимчасового вивезення) культурних цінностей",
      "content": "Свідоцтво є підставою для пропуску зазначених у ньому культурних цінностей за межі митної території України. Вивезення або тимчасове вивезення культурних цінностей без свідоцтва забороняється.\nЦентральний орган виконавчої влади, що реалізує державну політику у сфері вивезення, ввезення та повернення культурних цінностей, видає свідоцтво в електронній формі протягом 30 календарних днів з дня отримання заяви та документів, передбачених статтею 15 або 24 цього Закону відповідно. Зразок свідоцтва затверджується Кабінетом Міністрів України.\nСвідоцтво видається на безоплатній основі.\nСвідоцтво набирає чинності з дати його видачі і діє протягом:\nшести місяців - для свідоцтва на право вивезення культурних цінностей;\nстроку дії митного режиму тимчасового вивезення, який застосовано до зазначених у цьому свідоцтві культурних цінностей, - для свідоцтва на право тимчасового вивезення культурних цінностей.\nКультурні цінності, зазначені у свідоцтві на право тимчасового вивезення, можуть бути поміщені лише у митний режим тимчасового вивезення, строк якого не може перевищувати чотири роки.\nЦентральний орган виконавчої влади, що реалізує державну політику у сфері вивезення, ввезення та повернення культурних цінностей, у день видачі свідоцтва вносить таке свідоцтво до єдиного державного інформаційного веб-порталу \"Єдине вікно для міжнародної торгівлі\" у формі електронного документа з накладенням електронного підпису відповідно до вимог Закону України \"Про електронну ідентифікацію та електронні довірчі послуги\".\nМитні органи здійснюють відповідні митні формальності, необхідні для випуску у відповідний митний режим, пропуску через митний кордон України культурних цінностей, що вивозяться, у тому числі тимчасово, за межі України, на підставі відповідного свідоцтва, отриманого від центрального органу виконавчої влади, що реалізує державну політику у сфері вивезення, ввезення та повернення культурних цінностей, з використанням механізму \"єдиного вікна\" відповідно до Митного кодексу України ."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Культурні цінності, що не підлягають вивезенню з України",
      "content": "Вивезенню з України не підлягають:\nкультурні цінності, занесені до Державного реєстру національного культурного надбання;\nкультурні цінності, включені до Національного архівного фонду;\nкультурні цінності, включені до Музейного фонду України."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Порядок оформлення права на вивезення культурних цінностей",
      "content": "Заява про видачу свідоцтва на право вивезення культурних цінностей подається до центрального органу виконавчої влади, що реалізує державну політику у сфері вивезення, ввезення та повернення культурних цінностей, у письмовій (електронній або паперовій) формі не менше ніж за 30 календарних днів до дня їх вивезення власником чи уповноваженою ним особою.\nДо заяви додаються:\nдокумент, що підтверджує право власності на культурні цінності;\nвисновок державної експертизи.\nСвідоцтво видається власнику культурних цінностей чи уповноваженій ним особі в електронній формі протягом трьох робочих днів з дня його підписання у спосіб, зазначений у заяві (надсилання на адресу електронної пошти або передача з використанням технічних засобів електронних комунікацій).\nУ разі відмови у видачі свідоцтва центральний орган виконавчої влади, що реалізує державну політику у сфері вивезення, ввезення та повернення культурних цінностей, не пізніше трьох робочих днів з дня підписання повідомлення про відмову у видачі свідоцтва видає таке повідомлення власнику культурних цінностей чи уповноваженій ним особі в електронній формі у спосіб, зазначений у заяві (надсилання на адресу електронної пошти або передача з використанням технічних засобів електронних комунікацій). Таке повідомлення повинно містити мотивувальну частину (зокрема обґрунтування, строки та порядок оскарження) та відповідати іншим вимогам до адміністративного акта.\nЗа зверненням заявника йому може бути видана завірена паперова копія електронного свідоцтва або повідомлення про відмову в його видачі."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Вивезення родинних цінностей",
      "content": "Родинні цінності, які не перебувають на постійному зберіганні в державних музеях, установах, бібліотеках та інших державних сховищах культурних цінностей, вивозяться відповідно до законодавства України."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Вивезення особистих нагород",
      "content": "У разі переїзду громадян на постійне місце проживання до інших держав їм дозволяється вивозити особисті нагороди, на які є орденські книжки або нагородні посвідчення.\nВивезення громадянами, які переїжджають на постійне місце проживання до іншої держави, нагород, що залишилися їм від померлих батьків, можливе за умови подання документів, що підтверджують переїзд громадян на постійне місце проживання до іншої держави, свідоцтва про смерть, орденських книжок або нагородних посвідчень та документів, що підтверджують родинні зв'язки."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Вивезення культурних цінностей особами, які користуються дипломатичним імунітетом",
      "content": "Порядок вивезення культурних цінностей, встановлений цим Законом, поширюється на осіб, які користуються дипломатичним імунітетом. Особистий багаж зазначених осіб може бути підданий митному огляду відповідно до митного законодавства України та міжнародних договорів України."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Вивезення культурних цінностей шляхом пересилання в міжнародних поштових відправленнях",
      "content": "Вивезення культурних цінностей шляхом пересилання в міжнародних поштових відправленнях здійснюється у порядку, встановленому цим Законом, митним законодавством України."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Придбання у державну власність культурних цінностей, заявлених до вивезення",
      "content": "На підставі висновку державної експертизи центральним органом виконавчої влади, що реалізує державну політику у сфері вивезення, ввезення та повернення культурних цінностей, центральним органом виконавчої влади, що реалізує державну політику у сфері архівної справи, діловодства, може бути прийнято рішення про необхідність придбання для державної частини музейного, бібліотечного та архівного фондів культурної цінності, заявленої до вивезення, за ціною, зазначеною власником культурної цінності у заяві про видачу свідоцтва на право її вивезення та підтвердженою експертним висновком. При цьому може надаватися відстрочка для платежів на період до трьох місяців, протягом якого державний орган повинен вишукати кошти для придбання цієї культурної цінності."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Ввезення культурних цінностей в Україну",
      "content": "Культурні цінності, що ввозяться в Україну, підлягають реєстрації в порядку, встановленому центральним органом виконавчої влади, що забезпечує формування державної політики у сфері вивезення, ввезення та повернення культурних цінностей, Міністерством юстиції України разом з центральним органом виконавчої влади, що забезпечує формування та реалізує державну фінансову політику."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Культурні цінності, ввезення яких забороняється",
      "content": "Ввезення культурних цінностей, щодо яких оголошено розшук, забороняється. Такі культурні цінності підлягають вилученню митними органами з метою повернення їх у встановленому порядку власнику.\nЧинність цієї статті поширюється також на контрафактні примірники художніх творів."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Тимчасове вивезення культурних цінностей",
      "content": "Тимчасове вивезення культурних цінностей може здійснюватися фізичними та юридичними особами:\nдля організації виставок;\nдля проведення реставраційних робіт і наукових досліджень;\nу зв'язку з театральною, концертною та іншою артистичною діяльністю;\nв інших випадках, передбачених законодавством України.\nКультурні цінності, тимчасово вивезені з України і не повернуті в обумовлений угодою термін, вважаються незаконно вивезеними."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Порядок оформлення права на тимчасове вивезення культурних цінностей",
      "content": "Заява про видачу свідоцтва на право тимчасового вивезення культурних цінностей подається до центрального органу виконавчої влади, що реалізує державну політику у сфері вивезення, ввезення та повернення культурних цінностей, у паперовій формі власником культурних цінностей чи уповноваженою ним особою.\nДо заяви додаються:\nкопія угоди з приймаючою стороною про мету, гарантії надійного зберігання та повернення культурних цінностей в обумовлений угодою строк, справжність якої засвідчена посадовою особою центрального органу виконавчої влади, що реалізує державну політику у сфері вивезення, ввезення та повернення культурних цінностей, або нотаріально;\nдокумент про страхування культурних цінностей, що тимчасово вивозяться за межі митної території України, із забезпеченням усіх випадків страхового ризику або документ про державні гарантії фінансового покриття будь-якого ризику, виданий країною, що приймає культурні цінності;\nдокумент, що підтверджує право власності на культурні цінності;\nвисновок державної експертизи.\nСвідоцтво видається власнику культурних цінностей чи уповноваженій ним особі в електронній формі протягом трьох робочих днів з дня його підписання у спосіб, зазначений у заяві (надсилання на адресу електронної пошти або передача з використанням технічних засобів електронних комунікацій).\nУ разі відмови у видачі свідоцтва центральний орган виконавчої влади, що реалізує державну політику у сфері вивезення, ввезення та повернення культурних цінностей, не пізніше трьох робочих днів з дня підписання повідомлення про відмову у видачі свідоцтва видає таке повідомлення власнику культурних цінностей чи уповноваженій ним особі в електронній формі у спосіб, зазначений у заяві (надсилання на адресу електронної пошти або передача з використанням технічних засобів електронних комунікацій). Таке повідомлення повинно містити мотивувальну частину (зокрема обґрунтування, строки та порядок оскарження) та відповідати іншим вимогам до адміністративного акта.\nЗа зверненням заявника йому може бути видана завірена паперова копія електронного свідоцтва або повідомлення про відмову в його видачі."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Відмова у видачі свідоцтва на право тимчасового вивезення культурних цінностей",
      "content": "Свідоцтво на право тимчасового вивезення культурних цінностей не може бути видано, якщо:\nвідсутні гарантії щодо забезпечення надійного зберігання та повернення культурних цінностей в обумовлений угодою термін;\nзаявлені для тимчасового вивезення культурні цінності в такому стані, що не можна змінювати умови їх зберігання;\nкультурні цінності є предметом спору щодо права власності на них;\nстрахова вартість культурних цінностей, заявлених для тимчасового вивезення, не відповідає їх реальній вартості;\nкультурні цінності, заявлені для тимчасового вивезення, перебувають в розшуку;\nу державі, до якої передбачено здійснити тимчасове вивезення культурних цінностей, сталося стихійне лихо, виникли збройні конфлікти, введено надзвичайний стан або існують інші обставини, що перешкоджають забезпеченню надійного зберігання і поверненню культурних цінностей, які тимчасово вивозяться в цю державу."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Умови угоди щодо тимчасового вивезення культурних цінностей",
      "content": "Умови угоди щодо тимчасового вивезення культурних цінностей не можуть бути змінені після видачі свідоцтва на право тимчасового вивезення культурних цінностей."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Стаття 27. Порядок тимчасового ввезення культурних цінностей",
      "content": "Культурні цінності, що тимчасово ввозяться в Україну, підлягають реєстрації у порядку, встановленому центральним органом виконавчої влади, що забезпечує формування державної політики у сфері вивезення, ввезення та повернення культурних цінностей разом з центральним органом виконавчої влади, що забезпечує формування та реалізує державну фінансову політику."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Стаття 28. Порядок використання вилучених або конфіскованих культурних цінностей",
      "content": "Культурні цінності, вилучені митними органами або правоохоронними органами, а також конфісковані за рішенням суду, передаються безоплатно центральному органу виконавчої влади, що реалізує державну політику у сфері вивезення, ввезення та повернення культурних цінностей, центральному органу виконавчої влади, що реалізує державну політику у сфері архівної справи, діловодства, які забезпечують їх зберігання, експертизу та інформацію про них з метою уточнення права власності на них.\nПісля встановлення права власності на зазначені культурні цінності вони передаються в установленому порядку їх законному власнику чи уповноваженій ним особі.\nВитрати на зберігання та експертизу культурних цінностей відшкодовує власник, якщо інше не передбачено законодавством України або рішенням суду.\nЯкщо вилучені або конфісковані культурні цінності обернені відповідно до закону в доход держави, питання про безоплатну передачу цих культурних цінностей для постійного зберігання в державну частину музейного, бібліотечного та архівного фондів або релігійним організаціям вирішується відповідно до законодавства."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Стаття 29. Запобігання придбанню незаконно вивезених з інших держав, викрадених або недобросовісно набутих культурних цінностей",
      "content": "Для запобігання придбанню незаконно вивезених з інших держав, викрадених або недобросовісно набутих культурних цінностей фізичні та юридичні особи незалежно від форми власності, які бажають набути права власності на культурні цінності, зобов'язані вживати необхідних заходів для одержання інформації про походження цих культурних цінностей.\nЮридичні та фізичні особи, які здійснюють торговельну діяльність культурними цінностями, зобов'язані вести реєстр, в якому повинна міститися інформація про походження кожної культурної цінності, прізвище, ім'я і по батькові та адреса постачальника, опис культурної цінності та її вартість."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Стаття 31. Повернення незаконно ввезених в Україну культурних цінностей",
      "content": "Повернення незаконно ввезених в Україну культурних цінностей здійснюється відповідно до законодавства України або за рішенням суду.\nНезаконно ввезені в Україну культурні цінності, що повертаються, звільняються від оподаткування митними платежами, які відповідно до закону справляються при ввезенні товарів на митну територію України. Усі витрати, пов'язані з поверненням культурних цінностей, несе сторона, що вимагає їх повернення."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Стаття 32. Права добросовісного набувача культурних цінностей",
      "content": "Фізичні або юридичні особи, які володіють культурними цінностями та не знали і не повинні були знати, що ці цінності раніше були викрадені або незаконно вивезені, визнаються добросовісними набувачами культурних цінностей.\nУ разі придбання викрадених або незаконно вивезених з інших держав культурних цінностей зазначені цінності підлягають поверненню законному власнику. Добросовісний набувач культурної цінності має право у разі її повернення одержати компенсацію.\nДержава або власник, які подають запит на повернення незаконно вивезених культурних цінностей, у разі їх повернення компенсують витрати на їх зберігання, реставрацію, експертизу тощо."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Стаття 33. Договори щодо культурних цінностей",
      "content": "Для запобігання незаконному вивезенню культурних цінностей та передачі права власності на них усі договори щодо культурних цінностей, які підпадають під дію цього Закону, укладаються в письмовій формі.\nДоговори, укладені з порушенням цього Закону, визнаються недійсними."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Стаття 34. Транзит культурних цінностей",
      "content": "Транзит культурних цінностей через територію України регулюється митним законодавством і міжнародними договорами України."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Стаття 35. Сплата мита за культурні цінності",
      "content": "У разі вивезення або ввезення культурних цінностей мито справляється згідно із законами України."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Стаття 36. Міжнародне співробітництво України у галузі запобігання незаконним вивезенню, ввезенню культурних цінностей і передачі права власності на них",
      "content": "Україна бере участь у міжнародному співробітництві у галузі запобігання незаконним вивезенню, ввезенню культурних цінностей, передачі права власності на них, а також у поверненні законним власникам незаконно вивезених і ввезених культурних цінностей відповідно до Конституції та законодавства України."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Стаття 37. Відповідальність за порушення законодавства України про вивезення, ввезення та повернення культурних цінностей",
      "content": "Особи, винні у порушенні законодавства України про вивезення, ввезення та повернення культурних цінностей, несуть відповідальність, передбачену законами України.\n1. Цей Закон набирає чинності з дня його опублікування.\n2. До приведення нормативно-правових актів у відповідність з цим Законом вони діють у частині, що не суперечить цьому Закону.\n3. Кабінету Міністрів України протягом трьох місяців після набрання чинності Законом України \"Про вивезення, ввезення та повернення культурних цінностей\":\nподати Верховній Раді України пропозиції щодо внесення змін до законів України, що випливають з цього Закону;\nрозробити та привести у відповідність із цим Законом свої нормативно-правові акти;\nзабезпечити перегляд і скасування міністерствами та іншими центральними органами виконавчої влади їх нормативно-правових актів, що суперечать цьому Закону.\nЛ.КУЧМА"
    }
  ],
  "definitions": []
}