{
  "id": "ua-law-1079-14",
  "type": "statute",
  "title": "Закон України (1079-14)",
  "title_en": "",
  "short_name": "1079-14",
  "status": "in_force",
  "issued_date": "1999-09-21",
  "url": "https://zakon.rada.gov.ua/laws/show/1079-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "У цьому Законі терміни вживаються у такому значенні:\nдержавна таємниця (далі також - секретна інформація) - вид\nтаємної інформації, що охоплює відомості у сфері оборони,\nекономіки, науки і техніки, зовнішніх відносин, державної безпеки\nта охорони правопорядку, розголошення яких може завдати шкоди\nнаціональній безпеці України та які визнані у порядку,\nвстановленому цим Законом, державною таємницею і підлягають\nохороні державою;\nвіднесення інформації до державної таємниці - процедура\nприйняття (державним експертом з питань таємниць) рішення про\nвіднесення категорії відомостей або окремих відомостей до\nдержавної таємниці з установленням ступеня їх секретності шляхом\nобгрунтування та визначення можливої шкоди національній безпеці\nУкраїни у разі розголошення цих відомостей, включенням цієї\nінформації до Зводу відомостей, що становлять державну таємницю,\nта з опублікуванням цього Зводу, змін до нього;\nгриф секретності - реквізит матеріального носія секретної\nінформації, що засвідчує ступінь секретності даної інформації;\nдержавний експерт з питань таємниць - посадова особа,\nуповноважена здійснювати відповідно до вимог цього Закону\nвіднесення інформації до державної таємниці у сфері оборони,\nекономіки, науки і техніки, зовнішніх відносин, державної безпеки\nта охорони правопорядку, зміни ступеня секретності цієї інформації\nта її розсекречування;\nдопуск до державної таємниці - оформлення права громадянина\nна доступ до секретної інформації;\nдоступ до державної таємниці - надання повноважною посадовою\nособою дозволу громадянину на ознайомлення з конкретною секретною\nінформацією та провадження діяльності, пов'язаної з державною\nтаємницею, або ознайомлення з конкретною секретною інформацією та\nпровадження діяльності, пов'язаної з державною таємницею, цією\nпосадовою особою відповідно до її службових повноважень;\nзасекречування матеріальних носіїв інформації - введення у\nвстановленому законодавством порядку обмежень на поширення та\nдоступ до конкретної секретної інформації шляхом надання\nвідповідного грифу секретності документам, виробам або іншим\nматеріальним носіям цієї інформації;\nЗвід відомостей, що становлять державну таємницю, - акт, в\nякому зведено переліки відомостей, що згідно з рішеннями державних\nекспертів з питань таємниць становлять державну таємницю у\nвизначених цим Законом сферах;\nкатегорія режиму секретності - категорія, яка характеризує\nважливість та обсяги відомостей, що становлять державну таємницю,\nякі зосереджені в органах державної влади, органах місцевого\nсамоврядування, на підприємствах, в установах і організаціях;\nкриптографічний захист секретної інформації - вид захисту, що\nреалізується шляхом перетворення інформації з використанням\nспеціальних даних (ключових даних) з метою приховування (або\nвідновлення) змісту інформації, підтвердження її справжності,\nцілісності, авторства тощо;\nматеріальні носії секретної інформації - матеріальні об'єкти,\nв тому числі фізичні поля, в яких відомості, що становлять\nдержавну таємницю, відображені у вигляді текстів, знаків,\nсимволів, образів, сигналів, технічних рішень, процесів тощо;\nохорона державної таємниці - комплекс організаційно-правових,\nінженерно-технічних, криптографічних та оперативно-розшукових\nзаходів, спрямованих на запобігання розголошенню секретної\nінформації та втратам її матеріальних носіїв;\nрежим секретності - встановлений згідно з вимогами цього\nЗакону та інших виданих відповідно до нього нормативно-правових\nактів єдиний порядок забезпечення охорони державної таємниці;\nрозсекречування матеріальних носіїв секретної інформації -\nзняття в установленому законодавством порядку обмежень на\nпоширення та доступ до конкретної секретної інформації шляхом\nскасування раніше наданого грифу секретності документам, виробам\nабо іншим матеріальним носіям цієї інформації;\nспеціальна експертиза щодо наявності умов для провадження\nдіяльності, пов'язаної з державною таємницею, - експертиза, що\nпроводиться з метою визначення в органах державної влади, органах\nмісцевого самоврядування, на підприємствах, в установах і\nорганізаціях наявності умов, передбачених цим Законом, для\nпровадження діяльності, пов'язаної з державною таємницею;\nступінь секретності (\"особливої важливості\", \"цілком таємно\",\n\"таємно\") - категорія, яка характеризує важливість секретної\nінформації, ступінь обмеження доступу до неї та рівень її охорони\nдержавою;\nтехнічний захист секретної інформації - вид захисту,\nспрямований на забезпечення інженерно-технічними заходами\nконфіденційності, цілісності та унеможливлення блокування\nінформації."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Законодавство України про державну таємницю",
      "content": "Відносини у сфері охорони державної таємниці регулюються\nКонституцією України ( 254к/96-ВР ), Законом України \"Про\nінформацію\" ( 2657-12 ), цим Законом, міжнародними договорами,\nзгода на обов'язковість яких надана Верховною Радою України та\nіншими нормативно-правовими актами."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Сфера дії Закону",
      "content": "Дія цього Закону поширюється на органи законодавчої,\nвиконавчої та судової влади, органи прокуратури України, інші\nоргани державної влади, Верховну Раду Автономної Республіки Крим,\nРаду міністрів Автономної Республіки Крим, органи місцевого\nсамоврядування, підприємства, установи та організації усіх форм\nвласності, об'єднання громадян (далі - органи державної влади,\nоргани місцевого самоврядування, підприємства, установи та\nорганізації), що провадять діяльність, пов'язану з державною\nтаємницею, громадян України, іноземців та осіб без громадянства,\nяким у встановленому порядку наданий доступ до державної таємниці.\nПередані Україні відомості, що становлять таємницю іноземної\nдержави чи міжнародної організації, охороняються в порядку,\nпередбаченому цим Законом. У разі, якщо міжнародним договором,\nзгода на обов'язковість якого надана Верховною Радою України,\nустановлено інші, ніж передбачені цим Законом, правила охорони\nтаємниці іноземної держави чи міжнародної організації, то\nзастосовуються правила міжнародного договору України."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Державна політика щодо державної таємниці",
      "content": "Державну політику щодо державної таємниці як складову засад\nвнутрішньої та зовнішньої політики визначає Верховна Рада України.\nСтаття 5. Компетенція органів державної влади, органів\nмісцевого самоврядування та їх посадових осіб у\nсфері охорони державної таємниці\nРада національної безпеки і оборони України координує та\nконтролює діяльність органів виконавчої влади у сфері охорони\nдержавної таємниці.\nКабінет Міністрів України спрямовує та координує роботу\nміністерств, інших органів виконавчої влади щодо забезпечення\nздійснення державної політики у сфері охорони державної таємниці.\nЦентральні та місцеві органи виконавчої влади, Рада міністрів\nАвтономної Республіки Крим та органи місцевого самоврядування\nздійснюють державну політику у сфері охорони державної таємниці в\nмежах своїх повноважень, передбачених законом.\nСпеціально уповноваженим органом державної влади у сфері\nзабезпечення охорони державної таємниці є Служба безпеки України.\nЗабезпечення охорони державної таємниці відповідно до вимог\nрежиму секретності в органах державної влади, органах місцевого\nсамоврядування, на підприємствах, в установах і організаціях,\nдіяльність яких пов'язана з державною таємницею, покладається на\nкерівників зазначених органів, підприємств, установ і організацій.\nСтаття 6. Здійснення права власності на секретну інформацію\nта її матеріальні носії\nВласник секретної інформації або її матеріальних носіїв\nздійснює своє право власності з урахуванням обмежень, установлених\nв інтересах національної безпеки України відповідно до цього\nЗакону.\nЯкщо обмеження права власності на секретну інформацію або її\nматеріальні носії завдають шкоди їх власнику, відшкодування\nздійснюється за рахунок держави у порядку та розмірах, що\nвизначаються у договорі між власником такої інформації або її\nматеріальних носіїв і органом державної влади (органами), якому\nдержавним експертом з питань таємниць надається право приймати\nрішення щодо суб'єктів, які матимуть доступ до цієї інформації та\nїї матеріальних носіїв. Зазначеним договором також визначаються\nпорядок та умови охорони державної таємниці, включаючи режим\nсекретності під час користування і розпорядження секретною\nінформацією та її матеріальними носіями, обумовлюється згода\nвласника цієї інформації та її матеріальних носіїв на здійснення\nправа власності з урахуванням обмежень, встановлених відповідно до\nцього Закону, взяття власником на себе зобов'язання щодо\nзбереження державної таємниці та ознайомлення його з мірою\nвідповідальності за порушення законодавства про державну таємницю.\nЯкщо власник секретної інформації або її матеріальних носіїв\nвідмовляється від укладення договору чи порушує його, за рішенням\nсуду ця інформація або її матеріальні носії можуть бути вилучені у\nвласність держави за умови попереднього і повного відшкодування\nвласникові їх вартості.\nСтаття 7. Фінансування витрат на здійснення діяльності,\nпов'язаної з державною таємницею\nФінансування витрат на здійснення діяльності, пов'язаної з\nдержавною таємницею, в бюджетних установах і організаціях\nздійснюється за рахунок Державного бюджету України, бюджету\nАвтономної Республіки Крим та місцевих бюджетів. Кошти на\nзазначені витрати передбачаються у відповідних бюджетах окремим\nрядком. Зазначені витрати інших установ і організацій, а також\nпідприємств відносяться до валових витрат виробника продукції,\nвиготовлення якої пов'язано з державною таємницею.\nВитрати на здійснення заходів щодо віднесення інформації до\nдержавної таємниці, засекречування, розсекречування та охорони\nматеріальних носіїв такої інформації, її криптографічного та\nтехнічного захисту, інші витрати, пов'язані з державною таємницею,\nна недержавних підприємствах, в установах, організаціях\nфінансуються на підставі договору з замовником робіт, пов'язаних з\nдержавною таємницею.\nПідприємствам, установам і організаціям, які провадять\nдіяльність, пов'язану з державною таємницею, можуть надаватися\nподаткові та інші пільги в порядку, встановленому законом.\nСтаття 8. Інформація, що може бути віднесена до державної\nтаємниці\nДо державної таємниці у порядку, встановленому цим Законом,\nвідноситься інформація:\n1) у сфері оборони:\nпро зміст стратегічних і оперативних планів та інших\nдокументів бойового управління, підготовку та проведення\nвійськових операцій, стратегічне та мобілізаційне розгортання\nвійськ, а також про інші найважливіші показники, які\nхарактеризують організацію, чисельність, дислокацію, бойову і\nмобілізаційну готовність, бойову та іншу військову підготовку,\nозброєння та матеріально-технічне забезпечення Збройних Сил\nУкраїни та інших військових формувань;\nпро напрями розвитку окремих видів озброєння, військової і\nспеціальної техніки, їх кількість, тактико-технічні\nхарактеристики, організацію і технологію виробництва, наукові,\nнауково-дослідні та дослідно-конструкторські роботи, пов'язані з\nрозробленням нових зразків озброєння, військової і спеціальної\nтехніки або їх модернізацією, а також про інші роботи, що\nплануються або здійснюються в інтересах оборони країни;\nпро сили і засоби Цивільної оборони України, можливості\nнаселених пунктів, регіонів і окремих об'єктів для захисту,\nевакуації і розосередження населення, забезпечення його\nжиттєдіяльності та виробничої діяльності об'єктів народного\nгосподарства у воєнний час або в умовах надзвичайних ситуацій;\nпро геодезичні, гравіметричні, картографічні та\nгідрометеорологічні дані і характеристики, які мають значення для\nоборони країни;\n2) у сфері економіки, науки і техніки:\nпро мобілізаційні плани і мобілізаційні потужності\nгосподарства України, запаси та обсяги постачання стратегічних\nвидів сировини і матеріалів, а також зведені відомості про\nноменклатуру та рівні накопичення, про загальні обсяги поставок,\nвідпуску, закладення, освіження, розміщення і фактичні запаси\nдержавного резерву;\nпро використання транспорту, зв'язку, потужностей інших\nгалузей та об'єктів інфраструктури держави в інтересах\nзабезпечення її безпеки;\nпро плани, зміст, обсяг, фінансування та виконання державного\nзамовлення для забезпечення потреб оборони та безпеки;\nпро плани, обсяги та інші найважливіші характеристики\nдобування, виробництва та реалізації окремих стратегічних видів\nсировини і продукції;\nпро державні запаси дорогоцінних металів монетарної групи,\nкоштовного каміння, валюти та інших цінностей, операції, пов'язані\nз виготовленням грошових знаків і цінних паперів, їх зберіганням,\nохороною і захистом від підроблення, обігом, обміном або\nвилученням з обігу, а також про інші особливі заходи фінансової\nдіяльності держави;\nпро наукові, науково-дослідні, дослідно-конструкторські та\nпроектні роботи, на базі яких можуть бути створені прогресивні\nтехнології, нові види виробництва, продукції та технологічних\nпроцесів, що мають важливе оборонне чи економічне значення або\nсуттєво впливають на зовнішньоекономічну діяльність та національну\nбезпеку України;\n3) у сфері зовнішніх відносин:\nпро директиви, плани, вказівки делегаціям і посадовим особам\nз питань зовнішньополітичної і зовнішньоекономічної діяльності\nУкраїни, спрямовані на забезпечення її національних інтересів і\nбезпеки;\nпро військове, науково-технічне та інше співробітництво\nУкраїни з іноземними державами, якщо розголошення відомостей про\nце завдаватиме шкоди національній безпеці України;\nпро експорт та імпорт озброєння, військової і спеціальної\nтехніки, окремих стратегічних видів сировини і продукції;\n4) у сфері державної безпеки та охорони правопорядку:\nпро особовий склад органів, що здійснюють\nоперативно-розшукову діяльність;\nпро засоби, зміст, плани, організацію, фінансування та\nматеріально-технічне забезпечення, форми, методи і результати\nоперативно-розшукової діяльності; про осіб, які співпрацюють або\nраніше співпрацювали на конфіденційній основі з органами, що\nпроводять таку діяльність; про склад і конкретних осіб, що є\nнегласними штатними працівниками органів, які здійснюють\nоперативно-розшукову діяльність;\nпро організацію та порядок здійснення охорони\nадміністративних будинків та інших державних об'єктів, посадових\nта інших осіб, охорона яких здійснюється відповідно до Закону\nУкраїни \"Про державну охорону органів державної влади України та\nпосадових осіб\";\nпро систему урядового та спеціального зв'язку;\nпро організацію, зміст, стан і плани розвитку\nкриптографічного захисту секретної інформації, зміст і результати\nнаукових досліджень у сфері криптографії;\nпро системи та засоби криптографічного захисту секретної\nінформації, їх розроблення, виробництво, технологію виготовлення\nта використання;\nпро державні шифри, їх розроблення, виробництво, технологію\nвиготовлення та використання;\nпро організацію режиму секретності в органах державної влади,\nорганах місцевого самоврядування, на підприємствах, в установах і\nорганізаціях, державні програми, плани та інші заходи у сфері\nохорони державної таємниці;\nпро організацію, зміст, стан і плани розвитку технічного\nзахисту секретної інформації;\nпро результати перевірок, здійснюваних згідно з законом\nпрокурором у порядку відповідного нагляду за додержанням законів,\nта про зміст матеріалів дізнання, досудового слідства та\nсудочинства з питань, зазначених у цій статті сфер;\nпро інші засоби, форми і методи охорони державної таємниці.\nКонкретні відомості можуть бути віднесені до державної\nтаємниці за ступенями секретності \"особливої важливості\", \"цілком\nтаємно\" та \"таємно\" лише за умови, що вони належать до категорій,\nзазначених у частині першій цієї статті, і їх розголошення\nзавдаватиме шкоди інтересам національної безпеки України.\nЗабороняється віднесення до державної таємниці будь-яких\nвідомостей, якщо цим будуть звужуватися зміст і обсяг\nконституційних прав та свобод людини і громадянина,\nзавдаватиметься шкода здоров'ю та безпеці населення.\nНе відноситься до державної таємниці інформація:\nпро стан довкілля, про якість харчових продуктів і предметів\nпобуту;\nпро аварії, катастрофи, небезпечні природні явища та інші\nнадзвичайні події, які сталися або можуть статися і загрожують\nбезпеці громадян;\nпро стан здоров'я населення, його життєвий рівень, включаючи\nхарчування, одяг, житло, медичне обслуговування та соціальне\nзабезпечення, а також про соціально-демографічні показники, стан\nправопорядку, освіти і культури населення;\nпро факти порушень прав і свобод людини і громадянина;\nпро незаконні дії органів державної влади, органів місцевого\nсамоврядування та їх посадових осіб;\nінша інформація, яка відповідно до законів та міжнародних\nдоговорів, згода на обов'язковість яких надана Верховною Радою\nУкраїни, не може бути засекречена."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Державні експерти з питань таємниць",
      "content": "Державний експерт з питань таємниць здійснює відповідно до\nвимог цього Закону віднесення інформації у сфері оборони,\nекономіки, науки і техніки, зовнішніх відносин, державної безпеки\nта охорони правопорядку до державної таємниці, зміни ступеня\nсекретності цієї інформації та її розсекречування.\nВиконання функцій державного експерта з питань таємниць на\nконкретних посадових осіб покладається:\nу Верховній Раді України - Головою Верховної Ради України;\nв інших органах державної влади - Президентом України за\nподанням керівника відповідного державного органу.\nВтручання в діяльність державного експерта з питань таємниць\nособи, якій за посадою його підпорядковано, не допускається.\nДержавний експерт з питань таємниць відповідно до покладених\nна нього завдань:\n1) визначає:\nпідстави, за якими інформацію має бути віднесено до державної\nтаємниці;\nпідстави та доцільність віднесення до державної таємниці\nінформації про винаходи (корисні моделі), призначені для\nвикористання у сферах, зазначених у частині першій статті 8 цього\nЗакону;\nдоцільність віднесення до державної таємниці інформації про\nвинаходи (корисні моделі), що мають подвійне застосування, на\nпідставі порівняльного аналізу ефективності цільового використання\nта за згодою автора (власника патенту);\nступінь секретності інформації, віднесеної до державної\nтаємниці;\nорган державної влади (органи), якому надається право\nприймати рішення щодо кола суб'єктів, які матимуть доступ до\nсекретної інформації;\n2) надає висновок щодо шкоди національній безпеці України у\nразі розголошення конкретної секретної інформації;\n3) установлює та продовжує строк дії рішення про віднесення\nінформації до державної таємниці із зазначенням дати її\nрозсекречення;\n4) дає Службі безпеки України висновки про зміну ступеня\nсекретності інформації та скасування рішення про віднесення її до\nдержавної таємниці у разі, якщо підстави, на яких цю інформацію\nбуло віднесено до державної таємниці, перестали існувати;\n5) затверджує за погодженням із Службою безпеки України\nрозгорнуті переліки відомостей, що становлять державну таємницю,\nзміни до них, контролює відповідність змісту цих переліків Зводу\nвідомостей, що становлять державну таємницю;\n6) розглядає пропозиції органів державної влади, органів\nмісцевого самоврядування, підприємств, установ, організацій,\nоб'єднань громадян та окремих громадян щодо віднесення інформації\nдо державної таємниці та її розсекречування;\n7) затверджує висновки щодо обізнаності з державною таємницею\nгромадян, які мають чи мали допуск до державної таємниці;\n8) контролює обгрунтованість і правильність надання\nдокументам, виробам та іншим матеріальним носіям інформації, які\nмістять відомості, включені до Зводу відомостей чи розгорнутих\nпереліків відомостей, що становлять державну таємницю,\nвідповідного грифа секретності, своєчасність зміни такого грифа та\nрозсекречування цих носіїв із наданням їм реквізиту\n\"розсекречено\";\n9) бере участь:\nу розробці критеріїв визначення шкоди, яку може бути завдано\nнаціональній безпеці України у разі розголошення секретної\nінформації;\nу проведенні експертизи щодо визначення важливості секретної\nінформації за фактами її розголошення чи втрати матеріальних\nносіїв такої інформації.\nДержавний експерт з питань таємниць під час виконання\nпокладених на нього функцій зобов'язаний:\n1) погоджувати за посередництвом Служби безпеки України свої\nвисновки про скасування рішень щодо віднесення інформації до\nміждержавних таємниць з відповідними посадовими особами держав -\nучасниць міжнародних договорів України про взаємне забезпечення\nзбереження міждержавних таємниць та повідомляти їх про прийняті\nрішення щодо віднесення інформації до державної таємниці, на яку\nпоширено чинність цих договорів;\n2) подавати Службі безпеки України не пізніш як через десять\nднів з моменту підписання рішення про віднесення відомостей до\nдержавної таємниці та висновки про скасування цих рішень, а\nрозгорнуті переліки відомостей, що становлять державну таємницю, -\nу той же строк з моменту їх затвердження;\n3) розглядати пропозиції Служби безпеки України про\nвіднесення інформації до державної таємниці, її розсекречення,\nпроведення експертизи щодо визначення ступеня секретності\nвідомостей, прийняття рішень у зв'язку із закінченням строку дії\nрішення про віднесення інформації до державної таємниці;\n4) надавати відповідний гриф секретності рішенням про\nвіднесення інформації до державної таємниці та висновкам про\nскасування цих рішень залежно від важливості їх змісту;\n5) брати участь у засіданнях державних експертів з питань\nтаємниць.\nДержавний експерт з питань таємниць має право:\n1) безперешкодно проводити перевірку виконання органами\nдержавної влади, органами місцевого самоврядування,\nпідприємствами, установами та організаціями, що перебувають у\nсфері його діяльності, рішень про віднесення інформації до\nдержавної таємниці, висновків про скасування цих рішень,\nдодержання порядку засекречення інформації та у разі виявлення\nпорушень давати обов'язкові для виконання приписи про їх усунення;\n2) створювати експертні комісії з фахівців і науковців, які\nмають допуск до державної таємниці, для підготовки проектів рішень\nпро віднесення інформації до державної таємниці, зниження ступеня\nїї секретності та скасування зазначених рішень;\n3) скасовувати безпідставні рішення про надання носію\nінформації грифа секретності, зміну або скасування цього грифа;\n4) клопотати про притягнення до відповідальності посадових\nосіб, які порушують законодавство України про державну таємницю;\n5) одержувати в установленому порядку від органів державної\nвлади, органів місцевого самоврядування, підприємств, установ та\nорганізацій відомості, необхідні для виконання своїх функцій.\nДержавним експертам з питань таємниць, а також фахівцям, які\nзалучаються до підготовки рішень та висновків державних експертів\nз питань таємниць, встановлюються додаткові виплати у порядку і\nрозмірах, що визначаються законодавством.\nДержавний експерт з питань таємниць несе персональну\nвідповідальність за законність і обгрунтованість свого рішення про\nвіднесення інформації до державної таємниці або висновку про\nзниження ступеня секретності такої інформації чи скасування\nрішення про віднесення її до державної таємниці, а також за умисне\nнеприйняття рішення про віднесення до державної таємниці\nінформації, розголошення якої може завдати шкоди інтересам\nнаціональної безпеки України.\nСтаття 10. Порядок віднесення інформації до державної\nтаємниці\nВіднесення інформації до державної таємниці здійснюється\nмотивованим рішенням державного експерта з питань таємниць за його\nвласною ініціативою, за зверненням керівників відповідних органів\nдержавної влади, органів місцевого самоврядування, підприємств,\nустанов, організацій чи громадян.\nДержавний експерт з питань таємниць відносить інформацію до\nдержавної таємниці з питань, прийняття рішень з яких належить до\nйого компетенції згідно з посадою. У разі, якщо прийняття рішення\nпро віднесення інформації до державної таємниці належить до\nкомпетенції кількох державних експертів з питань таємниць, воно за\nініціативою державних експертів або за пропозицією Служби безпеки\nУкраїни приймається колегіально та ухвалюється простою більшістю\nголосів. При цьому кожен експерт має право викласти свою думку.\nІнформація вважається державною таємницею з часу\nопублікування Зводу відомостей, що становлять державну таємницю,\nдо якого включена ця інформація, чи зміни до нього у порядку,\nвстановленому цим Законом."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Рішення державного експерта з питань таємниць",
      "content": "У рішенні державного експерта з питань таємниць зазначаються:\nінформація, яка має становити державну таємницю, та її\nвідповідність категоріям і вимогам, передбаченим статтею 8 цього\nЗакону;\nпідстави для віднесення інформації до державної таємниці та\nобгрунтування шкоди національній безпеці України у разі її\nрозголошення;\nступінь секретності зазначеної інформації;\nобсяг фінансування заходів, необхідних для охорони такої\nінформації;\nорган державної влади, орган місцевого самоврядування,\nпідприємство, установа, організація чи громадянин, який вніс\nпропозицію про віднесення цієї інформації до державної таємниці,\nта орган державної влади (органи), якому надається право визначати\nколо суб'єктів, які матимуть доступ до цієї інформації;\nстрок, протягом якого діє рішення про віднесення інформації\nдо державної таємниці.\nРішення про віднесення інформації до державної таємниці\nприймається державним експертом з питань таємниць не пізніше\nодного місяця з дня одержання звернення відповідного органу\nдержавної влади, органу місцевого самоврядування, підприємства,\nустанови, організації чи громадянина.\nРішення державного експерта з питань таємниць про віднесення\nінформації до державної таємниці підлягає реєстрації Службою\nбезпеки України у Зводі відомостей, що становлять державну\nтаємницю.\nВисновок державного експерта з питань таємниць про скасування\nрішення про віднесення інформації до державної таємниці є\nпідставою для вилучення інформації зі Зводу відомостей, що\nстановлять державну таємницю. Цей висновок набирає чинності з\nмоменту внесення Службою безпеки України змін до Зводу відомостей,\nщо становлять державну таємницю.\nРішення (висновок) державного експерта (експертів) з питань\nтаємниць, видане в межах його (їх) повноважень і зареєстроване\nСлужбою безпеки України у Зводі відомостей, що становлять державну\nтаємницю, є обов'язковим для виконання на території України."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Звід відомостей, що становлять державну таємницю",
      "content": "Звід відомостей, що становлять державну таємницю, формує та\nпублікує в офіційних виданнях Служба безпеки України на підставі\nрішень державних експертів з питань таємниць.\nЗміни до Зводу відомостей, що становлять державну таємницю,\nпублікуються не пізніше трьох місяців з дня одержання Службою\nбезпеки України відповідного рішення чи висновку державного\nексперта з питань таємниць.\nЗразки форм рішень (висновків) державних експертів з питань\nтаємниць, порядок та механізм формування Зводу відомостей, що\nстановлять державну таємницю, і його опублікування визначаються\nКабінетом Міністрів України.\nНа підставі та в межах Зводу відомостей, що становлять\nдержавну таємницю, з метою конкретизації та систематизації даних\nпро секретну інформацію органи державної влади створюють галузеві\nабо відомчі розгорнуті переліки відомостей, що становлять державну\nтаємницю, а також можуть створювати міжгалузеві або міжвідомчі\nрозгорнуті переліки відомостей, що становлять державну таємницю.\nПідприємства, установи та організації незалежно від форм\nвласності, що провадять діяльність, пов'язану із державною\nтаємницею, за ініціативою та погодженням із замовником робіт,\nпов'язаних з державною таємницею, можуть створювати власні\nрозгорнуті переліки відомостей, що становлять державну таємницю.\nТакі переліки погоджуються із Службою безпеки України,\nзатверджуються державними експертами з питань таємниць та\nреєструються у Службі безпеки України.\nРозгорнуті переліки відомостей, що становлять державну\nтаємницю, не можуть суперечити Зводу відомостей, що становлять\nдержавну таємницю.\nУ разі включення до Зводу відомостей, що становлять державну\nтаємницю, або до розгорнутих переліків цих відомостей інформації,\nяка не відповідає категоріям і вимогам, передбаченим статтею 8\nцього Закону, або порушення встановленого порядку віднесення\nінформації до державної таємниці заінтересовані громадяни та\nюридичні особи мають право оскаржити відповідні рішення до суду. З\nметою недопущення розголошення державної таємниці судовий розгляд\nскарг може проводитися в закритих засіданнях відповідно до закону.\nСтаття 13. Строк дії рішення про віднесення інформації до\nдержавної таємниці\nСтрок, протягом якого діє рішення про віднесення інформації\nдо державної таємниці, встановлюється державним експертом з питань\nтаємниць з урахуванням ступеня секретності інформації, критерії\nвизначення якого встановлюються Службою безпеки України, та інших\nобставин. Він не може перевищувати для інформації із ступенем\nсекретності \"особливої важливості\" - 30 років, для інформації\n\"цілком таємно\" - 10 років, для інформації \"таємно\" - 5 років.\nПісля закінчення передбаченого частиною першою цієї статті\nстроку дії рішення про віднесення інформації до державної таємниці\nдержавний експерт з питань таємниць робить висновок про скасування\nрішення про віднесення її до державної таємниці або приймає\nрішення про продовження строку дії зазначеного рішення в межах\nстроків, встановлених частиною першою цієї статті.\nСтаття 14. Зміна ступеня секретності інформації та скасування\nрішення про віднесення її до державної таємниці\nПідвищення або зниження ступеня секретності інформації та\nскасування рішення про віднесення її до державної таємниці\nздійснюються на підставі висновку державного експерта з питань\nтаємниць або на підставі рішення суду у випадках, передбачених\nстаттею 12 цього Закону, та оформляються Службою безпеки України\nшляхом внесення відповідних змін до Зводу відомостей, що\nстановлять державну таємницю.\nІнформація вважається державною таємницею з більш високим чи\nнижчим ступенем секретності або такою, що не становить державної\nтаємниці, з часу опублікування відповідних змін до Зводу\nвідомостей, що становлять державну таємницю.\nСтаття 15. Засекречування та розсекречування матеріальних\nносіїв інформації\nЗасекречування матеріальних носіїв інформації здійснюється\nшляхом надання відповідному документу, виробу або іншому\nматеріальному носію інформації грифа секретності.\nРеквізити кожного матеріального носія секретної інформації\nмають містити гриф секретності, який відповідає ступеню\nсекретності інформації, встановленому рішенням державного експерта\nз питань таємниць, - \"особливої важливості\", \"цілком таємно\",\n\"таємно\", дату та строк засекречування матеріального носія\nсекретної інформації, що встановлюється з урахуванням передбачених\nстаттею 13 цього Закону строків дії рішення про віднесення\nінформації до державної таємниці, підпис, його розшифрування та\nпосаду особи, яка надала зазначений гриф, а також посилання на\nвідповідний пункт (статтю) Зводу відомостей, що становлять\nдержавну таємницю.\nЯкщо реквізити, зазначені у частині другій цієї статті,\nнеможливо нанести безпосередньо на матеріальний носій секретної\nінформації, вони мають бути зазначені у супровідних документах.\nЗабороняється надавати грифи секретності, передбачені цим\nЗаконом, матеріальним носіям іншої таємної інформації, яка не\nстановить державної таємниці, або конфіденційної інформації.\nПерелік посад, які дають право посадовим особам, що їх\nзаймають, надавати матеріальним носіям секретної інформації грифи\nсекретності, затверджується керівником органу державної влади,\nоргану місцевого самоврядування, підприємства, установи,\nорганізації, що провадить діяльність, пов'язану з державною\nтаємницею.\nСтупені секретності науково-дослідних,\nдослідно-конструкторських і проектних робіт, які виконуються в\nінтересах забезпечення національної безпеки та оборони держави,\nвстановлюються державним експертом з питань таємниць, який виконує\nсвої функції у сфері діяльності замовника, разом з підрядником.\nПісля закінчення встановлених строків засекречування\nматеріальних носіїв інформації та у разі підвищення чи зниження\nвизначеного державним експертом з питань таємниць ступеня\nсекретності такої інформації або скасування рішення про віднесення\nїї до державної таємниці керівники органів державної влади,\nорганів місцевого самоврядування, підприємств, установ,\nорганізацій, у яких здійснювалося засекречування матеріальних\nносіїв інформації, або керівники органів державної влади, органів\nмісцевого самоврядування, підприємств, установ, організацій, які є\nїх правонаступниками, чи керівники вищого рівня зобов'язані\nпротягом шести місяців забезпечити зміну грифа секретності або\nрозсекречування цих матеріальних носіїв секретної інформації та\nписьмово повідомити про це керівників органів державної влади,\nорганів місцевого самоврядування, підприємств, установ,\nорганізацій, яким були передані такі матеріальні носії секретної\nінформації.\nСтаття 16. Строк засекречування матеріальних носіїв\nінформації\nСтрок засекречування матеріальних носіїв інформації має\nвідповідати строку дії рішення про віднесення інформації до\nдержавної таємниці, встановленого рішенням державного експерта з\nпитань таємниць.\nПеребіг строку засекречування матеріальних носіїв інформації\nпочинається з часу надання їм грифа секретності.\nСтаття 17. Оскарження рішення щодо засекречування\nматеріальних носіїв інформації\nГромадяни та юридичні особи мають право внести посадовим\nособам, які надали гриф секретності матеріальному носію секретної\nінформації, обов'язкову для розгляду мотивовану пропозицію про\nрозсекречування цього носія інформації. Зазначені посадові особи\nповинні протягом одного місяця дати громадянину чи юридичній особі\nписьмову відповідь з цього приводу.\nРішення про засекречування матеріального носія інформації\nможе бути оскаржено громадянином чи юридичною особою в порядку\nпідлеглості вищому органу або посадовій особі чи до суду. У разі\nнезадоволення скарги, поданої в порядку підлеглості, громадянин\nабо юридична особа мають право оскаржити рішення вищого органу або\nпосадової особи до суду.\nСтаття 18. Основні організаційно-правові заходи щодо охорони\nдержавної таємниці\nЗ метою охорони державної таємниці впроваджуються:\nєдині вимоги до виготовлення, користування, збереження,\nпередачі, транспортування та обліку матеріальних носіїв секретної\nінформації;\nдозвільний порядок провадження органами державної влади,\nорганами місцевого самоврядування, підприємствами, установами та\nорганізаціями діяльності, пов'язаної з державною таємницею;\nобмеження оприлюднення, передачі іншій державі або поширення\nіншим шляхом секретної інформації;\nобмеження щодо перебування та діяльності в Україні іноземців,\nосіб без громадянства та іноземних юридичних осіб, їх доступу до\nдержавної таємниці, а також розташування і переміщення об'єктів і\nтехнічних засобів, що їм належать;\nособливості здійснення органами державної влади їх функцій\nщодо органів державної влади, органів місцевого самоврядування,\nпідприємств, установ і організацій, діяльність яких пов'язана з\nдержавною таємницею;\nрежим секретності органів державної влади, органів місцевого\nсамоврядування, підприємств, установ і організацій, що провадять\nдіяльність, пов'язану з державною таємницею;\nспеціальний порядок допуску та доступу громадян до державної\nтаємниці;\nтехнічний та криптографічний захисти секретної інформації.\nСтаття 19. Єдині вимоги до матеріальних носіїв секретної\nінформації\nЄдині вимоги до виготовлення, обліку, користування,\nзберігання, схоронності, передачі та транспортування матеріальних\nносіїв секретної інформації встановлюються Кабінетом Міністрів\nУкраїни.\nСтаття 20. Дозвільний порядок провадження діяльності,\nпов'язаної з державною таємницею, та режим\nсекретності\nОргани державної влади, органи місцевого самоврядування,\nпідприємства, установи, організації мають право провадити\nдіяльність, пов'язану з державною таємницею, після надання їм\nСлужбою безпеки України спеціального дозволу на провадження\nдіяльності, пов'язаної з державною таємницею.\nНадання дозволу здійснюється на підставі заявок органів\nдержавної влади, органів місцевого самоврядування, підприємств,\nустанов і організацій та результатів спеціальної експертизи щодо\nнаявності умов для провадження діяльності, пов'язаної з державною\nтаємницею. З метою визначення наявності умов для провадження\nдіяльності, пов'язаної з державною таємницею, Служба безпеки\nУкраїни може створювати спеціальні експертні комісії, до складу\nяких включати фахівців органів державної влади, органів місцевого\nсамоврядування, підприємств, установ і організацій за погодженням\nз їх керівниками. Результати спеціальної експертизи щодо наявності\nумов для провадження діяльності, пов'язаної з державною таємницею,\nоформляються відповідним актом.\nДозвіл на провадження діяльності, пов'язаної з державною\nтаємницею, надається органам державної влади, органам місцевого\nсамоврядування, підприємствам, установам, організаціям за\nрезультатами спеціальної експертизи за умови, що вони:\nвідповідно до компетенції, державних завдань, програм,\nзамовлень, договорів (контрактів) беруть участь у діяльності,\nпов'язаній з державною таємницею;\nмають приміщення для проведення робіт, пов'язаних з державною\nтаємницею, сховища для зберігання засекречених документів та інших\nматеріальних носіїв секретної інформації, що відповідають вимогам\nщодо забезпечення секретності зазначених робіт, виключають\nможливість доступу до них сторонніх осіб, гарантують збереження\nносіїв секретної інформації;\nдодержуються передбачених законодавством вимог режиму\nсекретності робіт та інших заходів, пов'язаних з використанням\nсекретної інформації, порядку допуску осіб до державної таємниці,\nприйому іноземних громадян, використання державних шифрів та\nкриптографічних засобів тощо;\nмають режимно-секретний орган, якщо інше не передбачено цим\nЗаконом.\nКерівники органів державної влади, органів місцевого\nсамоврядування, підприємств, установ, організацій, що провадять\nдіяльність, пов'язану з державною таємницею, мають бути обізнані з\nчинним законодавством про державну таємницю.\nТермін дії дозволу на провадження діяльності, пов'язаної з\nдержавною таємницею, встановлюється Службою безпеки України і не\nможе перевищувати 5 років. Його тривалість залежить від обсягу\nробіт (діяльності), що здійснюються органом державної влади,\nорганом місцевого самоврядування, підприємством, установою,\nорганізацією, ступеня секретності та обсягу пов'язаних з цими\nроботами (діяльністю) відомостей, що становлять державну таємницю.\nДозвіл на провадження діяльності, пов'язаної з державною\nтаємницею, може бути скасований Службою безпеки України на\nпідставі акта проведеної нею перевірки, висновки якого містять\nдані про недодержання органом державної влади, органом місцевого\nсамоврядування, підприємством, установою, організацією умов,\nпередбачених цією статтею.\nОрганам державної влади, органам місцевого самоврядування,\nпідприємствам, установам, організаціям, що провадять діяльність,\nпов'язану з державною таємницею, за результатами спеціальної\nекспертизи надаються відповідні категорії режиму секретності, що\nзазначаються Службою безпеки України у дозволах на провадження\nдіяльності, пов'язаної з державною таємницею.\nОргани державної влади, органи місцевого самоврядування,\nпідприємства, установи і організації, яким надано зазначений у цій\nстатті дозвіл, набувають права на доступ до конкретної секретної\nінформації згідно з рішенням органів державної влади,\nуповноважених державним експертом з питань таємниць приймати такі\nрішення. За погодженням з цими органами здійснюється передача\nсекретної інформації або її матеріальних носіїв органам державної\nвлади, органам місцевого самоврядування, підприємствам, установам\nі організаціям, які мають дозвіл на провадження діяльності,\nпов'язаної з державною таємницею.\nПорядок надання, переоформлення, зупинення дії або скасування\nдозволу на провадження діяльності, пов'язаної з державною\nтаємницею, форма акта спеціальної експертизи щодо наявності умов\nдля провадження діяльності, пов'язаної з державною таємницею,\nформа дозволу на провадження діяльності, пов'язаної з державною\nтаємницею, та категорії режиму секретності встановлюються\nКабінетом Міністрів України."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Режимно-секретні органи",
      "content": "В органах державної влади, органах місцевого самоврядування,\nна підприємствах, в установах і організаціях, що провадять\nдіяльність, пов'язану з державною таємницею, з метою розроблення\nта здійснення заходів щодо забезпечення режиму секретності,\nпостійного контролю за їх додержанням створюються на правах\nокремих структурних підрозділів режимно-секретні органи (далі -\nРСО).\nСтворення, реорганізація чи ліквідація РСО здійснюються за\nпогодженням із Службою безпеки України. У своїй роботі РСО\nвзаємодіють з органами Служби безпеки України.\nДо складу РСО входять підрозділи режиму, секретного\nділоводства та інші підрозділи, що безпосередньо забезпечують\nохорону державних таємниць, залежно від специфіки діяльності\nоргану державної влади, органу місцевого самоврядування,\nпідприємства, установи та організації.\nВ органах державної влади, органах місцевого самоврядування,\nна підприємствах, в установах і організаціях із значним обсягом\nробіт, пов'язаних з державною таємницею, вводиться посада\nзаступника керівника з питань режиму, на якого покладаються\nобов'язки та права керівника РСО.\nВ органах державної влади, органах місцевого самоврядування,\nна підприємствах, в установах і організаціях з незначним обсягом\nробіт, пов'язаних з державною таємницею, де штатним розписом не\nпередбачено створення РСО, облік і зберігання секретних\nдокументів, а також заходи щодо забезпечення режиму секретності\nздійснюються особисто їх керівниками або спеціально призначеним\nнаказом керівника працівником після створення необхідних умов, що\nзабезпечують режим секретності. На них поширюються обов'язки та\nправа працівників РСО.\nПризначення осіб на посади заступників керівників з питань\nрежиму, начальників РСО та їх заступників, а також видання наказу\nпро покладення на окремого працівника обов'язків щодо забезпечення\nрежиму секретності здійснюється за погодженням з органами Служби\nбезпеки України та РСО вищестоящих органів державної влади,\nорганів місцевого самоврядування, підприємств, установ і\nорганізацій.\nРСО комплектуються спеціалістами, яким надано допуск до\nдержавної таємниці із ступенем секретності \"цілком таємно\", якщо\nхарактер виконуваних робіт не вимагає допуску до державної\nтаємниці із ступенем секретності \"особливої важливості\". Прийняття\nдо РСО тимчасових працівників не допускається.\nОсновними завданнями РСО є:\nа) недопущення необгрунтованого допуску та доступу осіб до\nсекретної інформації;\nб) своєчасне розроблення та реалізація разом з іншими\nструктурними підрозділами органів державної влади, органів\nмісцевого самоврядування, підприємств, установ і організацій\nзаходів, що забезпечують охорону державної таємниці;\nв) запобігання розголошенню секретної інформації, випадкам\nвтрат матеріальних носіїв цієї інформації, заволодінню секретною\nінформацією іноземними державами, іноземними юридичними особами,\nіноземцями, особами без громадянства та громадянами України, яким\nне надано допуску та доступу до неї;\nг) виявлення та закриття каналів просочення секретної\nінформації в процесі діяльності органів державної влади, органів\nмісцевого самоврядування, підприємства, установи, організації;\nд) забезпечення запровадження заходів режиму секретності під\nчас виконання всіх видів робіт, пов'язаних з державною таємницею,\nта під час здійснення зовнішніх відносин;\nе) організація секретного діловодства;\nє) здійснення контролю за станом режиму секретності в органах\nдержавної влади, органах місцевого самоврядування, на\nпідприємствах, в установах і організаціях та на підпорядкованих їм\nоб'єктах.\nРСО мають право:\nа) вимагати від усіх працівників органу державної влади,\nоргану місцевого самоврядування, підприємства, установи та\nорганізації, а також відряджених неухильного виконання вимог\nзаконодавства щодо забезпечення охорони державної таємниці;\nб) брати участь у розгляді проектів штатних розписів органу\nдержавної влади, органу місцевого самоврядування, підприємства,\nустанови та організації та підвідомчих їм установ, підприємств у\nчастині, що стосується РСО, вносити пропозиції щодо структури та\nчисельності працівників цих органів;\nв) брати участь у проведенні атестації працівників, що\nвиконують роботи, пов'язані з державною таємницею, а також у\nрозгляді пропозицій щодо виплати в установленому нормативними\nактами порядку компенсації за роботу в умовах режимних обмежень;\nг) залучати спеціалістів органу державної влади, органу\nмісцевого самоврядування, підприємства, установи та організації до\nздійснення заходів щодо охорони державної таємниці;\nд) здійснювати перевірки стану й організації роботи з питань\nзахисту державної таємниці і забезпечення режиму секретності у\nпідрозділах органу державної влади, органу місцевого\nсамоврядування, підприємства, установи та організації, а також у\nпідвідомчих їм установах та підприємствах, давати відповідні\nрекомендації;\nе) здійснювати перевірки додержання режиму секретності на\nробочих місцях працівників, що мають допуск до державної таємниці,\nвмісту спецсховищ (приміщень, сейфів, металевих шаф,\nспецчемоданів, спецпапок тощо), наявності документів, виробів та\nінших матеріальних носіїв секретної інформації;\nє) порушувати перед керівником органу державної влади, органу\nмісцевого самоврядування, підприємства, установи та організації\nпитання про призначення службових розслідувань за фактами порушень\nрежиму секретності та секретного діловодства, про притягнення осіб\nдо відповідальності згідно з законом, а також давати рекомендації\nщодо обов'язкових для виконання вказівок керівникам підрозділів\nоргану державної влади, органу місцевого самоврядування,\nпідприємства, установи та організації та підвідомчих їм установ,\nпідприємств з питань забезпечення режиму секретності;\nж) брати участь у службових розслідуваннях, у встановленому\nпорядку вимагати від працівників органу державної влади, органу\nмісцевого самоврядування, підприємства, установи та організації\nписьмових пояснень щодо фактів розголошення ними секретних\nвідомостей, втрати матеріальних носіїв секретної інформації, інших\nпорушень режиму секретності;\nз) вносити пропозиції керівникові органу державної влади,\nоргану місцевого самоврядування, підприємства, установи та\nорганізації про припинення робіт, пов'язаних з державною\nтаємницею, в структурних підрозділах, якщо умови для їх виконання\nне відповідають вимогам режиму секретності; опечатувати\nприміщення, де ведуться такі роботи або зберігаються матеріальні\nносії секретної інформації;\nи) одержувати від громадян, яким оформляються документи на\nдопуск до державної таємниці, анкетні дані;\nі) використовувати засоби зв'язку та вести в установленому\nпорядку поштово-телеграфне листування з іншими органами державної\nвлади, органами місцевого самоврядування, підприємствами,\nустановами і організаціями та їх РСО з питань забезпечення режиму\nсекретності;\nї) мати печатку з найменуванням РСО, а також інші печатки та\nштампи установленої форми.\nПередача функцій РСО будь-яким іншим підрозділам органу\nдержавної влади, органу місцевого самоврядування, підприємства,\nустанови та організації не допускається."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Допуск громадян до державної таємниці",
      "content": "Залежно від ступеня секретності інформації встановлюються\nтакі форми допуску до державної таємниці:\nформа 1 - для роботи з секретною інформацією, що має ступені\nсекретності \"особливої важливості\", \"цілком таємно\" та \"таємно\";\nформа 2 - для роботи з секретною інформацією, що має ступені\nсекретності \"цілком таємно\" та \"таємно\";\nформа 3 - для роботи з секретною інформацією, що має ступінь\nсекретності \"таємно\",\nа також такі терміни дії допусків:\nдля форми 1 - 5 років;\nдля форми 2 - 10 років;\nдля форми 3 - 15 років.\nДопуск до державної таємниці із ступенями секретності\n\"особливої важливості\", \"цілком таємно\" та \"таємно\" надається\nдієздатним громадянам України віком від 18 років, які потребують\nйого за умовами своєї службової, виробничої, наукової чи\nнауково-дослідної діяльності або навчання, наказом чи письмовим\nрозпорядженням керівника органу державної влади, органу місцевого\nсамоврядування, підприємства, установи або організації, де працює,\nперебуває на службі чи навчається громадянин.\nВ окремих випадках, які визначаються міністерствами, іншими\nцентральними органами виконавчої влади, за погодженням із Службою\nбезпеки України громадянам України віком від 16 років може\nнадаватися допуск до державної таємниці із ступенями секретності\n\"цілком таємно\" та \"таємно\", а віком від 17 років - також до\nдержавної таємниці із ступенем секретності \"особливої важливості\".\nДопуск до державної таємниці керівникові органу державної\nвлади, органу місцевого самоврядування, підприємства, установи,\nорганізації надається наказом чи письмовим розпорядженням\nпосадової особи, що призначає його на посаду, а у разі, коли орган\nдержавної влади, орган місцевого самоврядування, підприємство,\nустанова, організація не підпорядкована іншому органу державної\nвлади, органу місцевого самоврядування, підприємству, установі,\nорганізації або не належить до сфери їх управління, допуск до\nдержавної таємниці надається зазначеному керівникові наказом чи\nписьмовим розпорядженням керівника органу державної влади, органу\nмісцевого самоврядування, підприємства, установи, організації, яка\nє замовником робіт, пов'язаних з державною таємницею.\nЯкщо потреба громадянина у відомостях, що становлять державну\nтаємницю, не пов'язана з місцем роботи, служби або навчання,\nдопуск може надаватися за місцем провадження діяльності,\nпов'язаної з державною таємницею.\nНадання допуску передбачає:\nвизначення необхідності роботи громадянина із секретною\nінформацією;\nперевірку громадянина у зв'язку з допуском до державної\nтаємниці;\nвзяття громадянином на себе письмового зобов'язання щодо\nзбереження державної таємниці, яка буде йому довірена;\nодержання у письмовій формі згоди громадянина на передбачені\nзаконом обмеження прав у зв'язку з його допуском до державної\nтаємниці;\nознайомлення громадянина з мірою відповідальності за\nпорушення законодавства про державну таємницю.\nРішення про допуск громадянина до державної таємниці\nприймається не пізніше 5 днів після надходження до органу\nдержавної влади, органу місцевого самоврядування, підприємства,\nустанови, організації висновків по матеріалах його перевірки у\nзв'язку з допуском до державної таємниці."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Відмова у наданні допуску до державної таємниці",
      "content": "Допуск до державної таємниці не надається у разі:\n1) відсутності у громадянина обгрунтованої необхідності в\nроботі із секретною інформацією;\n2) сприяння громадянином діяльності іноземної держави,\nіноземної організації чи їх представників, а також окремих\nіноземців чи осіб без громадянства, що завдає шкоди інтересам\nнаціональної безпеки України, або участі громадянина в діяльності\nполітичних партій та громадських організацій, діяльність яких\nзаборонена у порядку, встановленому законом;\n3) відмови громадянина взяти на себе письмове зобов'язання\nщодо збереження державної таємниці, яка буде йому довірена, а\nтакож за відсутності його письмової згоди на передбачені законом\nобмеження прав у зв'язку з допуском до державної таємниці;\n4) наявності у громадянина судимості за тяжкі злочини, не\nпогашеної чи не знятої у встановленому порядку;\n5) наявності у громадянина психічних захворювань, які можуть\nзавдати шкоди охороні державної таємниці, відповідно до переліку,\nзатвердженого Міністерством охорони здоров'я України і Службою\nбезпеки України.\nУ наданні допуску до державної таємниці може бути відмовлено\nтакож у разі:\n1) повідомлення громадянином під час оформлення допуску\nнедостовірних відомостей про себе;\n2) постійного проживання громадянина за кордоном або\nоформлення ним документів на виїзд для постійного проживання за\nкордоном;\n3) невиконання громадянином обов'язків щодо збереження\nдержавної таємниці, яка йому довірена або довірялася раніше.\nСтаття 24. Перевірка громадян у зв'язку з допуском їх до\nдержавної таємниці\nПеревірка громадян у зв'язку з їх допуском до державної\nтаємниці здійснюється органами Служби безпеки України у місячний\nстрок у порядку, встановленому цим Законом і Законом України \"Про\nоперативно-розшукову діяльність\".\nУ ході перевірки органами Служби безпеки України з'ясовуються\nнаявність чи відсутність обставин, передбачених пунктами 2 і 4\nчастини першої та частиною другою статті 23 цього Закону.\nНаявність чи відсутність обставин, передбачених пунктами 1, 3\nі 5 частини першої статті 23 цього Закону, з'ясовується органом\nдержавної влади, органом місцевого самоврядування, підприємством,\nустановою, організацією, що оформляє допуск.\nМотивований висновок органу Служби безпеки України, який\nздійснював перевірку, про неможливість надання громадянинові\nдопуску до державної таємниці є обов'язковим для виконання\nпосадовими особами, уповноваженими приймати рішення про надання\nдопуску до державної таємниці, але не виключає повторного запиту\nіз цього приводу в разі зміни обставин, за яких допуск до\nдержавної таємниці визнано неможливим.\nСтаття 25. Оскарження громадянином відмови у наданні допуску\nдо державної таємниці\nПосадові особи, уповноважені приймати рішення про надання\nдопуску до державної таємниці, зобов'язані у п'ятиденний термін\nписьмово повідомити громадянина про причини і підстави відмови у\nнаданні допуску.\nГромадянин має право оскаржити цю відмову в порядку\nпідлеглості посадовій особі вищого рівня чи до суду.\nСтаття 26. Переоформлення та скасування допуску до державної\nтаємниці\nПереоформлення громадянам допуску до державної таємниці\nздійснюється:\nу разі закінчення терміну дії допуску до державної таємниці\nза необхідності подальшої роботи з секретною інформацією;\nу разі потреби підвищення громадянину форми допуску за\nнеобхідності роботи з секретною інформацією вищого ступеня\nсекретності;\nу разі необхідності проведення додаткової перевірки,\nпов'язаної з можливим виникненням обставин, передбачених пунктами\n2 і 4 частини першої та частиною другою статті 23 цього Закону.\nСкасування раніше наданого допуску до державної таємниці\nможливе у разі виникнення або виявлення обставин, передбачених\nстаттею 23 цього Закону, а також після припинення громадянином\nдіяльності, у зв'язку з якою йому було надано допуск, втрати\nгромадянства України чи визнання його недієздатним.\nНа прохання громадянина його допуск до державної таємниці\nскасовується протягом трьох днів з часу звернення з приводу\nскасування допуску.\nРішення про переоформлення чи скасування допуску приймається\nпосадовими особами, уповноваженими приймати рішення про його\nнадання. Це рішення може бути оскаржено в порядку, передбаченому\nчастиною другою статті 25 цього Закону.\nГромадянина, якому скасовано допуск до державної таємниці,\nякщо виконання трудових чи службових обов'язків вимагає доступу до\nдержавної таємниці, а переміщення на інше робоче місце чи іншу\nпосаду неможливе, може бути в передбаченому законодавством порядку\nпереведено на іншу роботу або службу, не пов'язану з державною\nтаємницею, чи звільнено.\nПорядок надання, переоформлення та скасування громадянам\nдопуску до державної таємниці встановлюється Кабінетом Міністрів\nУкраїни."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Стаття 27. Доступ громадян до державної таємниці",
      "content": "Доступ до державної таємниці надається дієздатним громадянам\nУкраїни, яким надано допуск до державної таємниці та які\nпотребують його за умовами своєї службової, виробничої, наукової\nчи науково-дослідної діяльності або навчання.\nРішення про надання доступу до конкретної секретної\nінформації та її матеріальних носіїв приймають у формі наказу або\nписьмового розпорядження керівники органів державної влади,\nорганів місцевого самоврядування, підприємств, установ і\nорганізацій, в яких виконуються роботи, пов'язані з державною\nтаємницею, або зберігаються матеріальні носії секретної\nінформації.\nВідмова надати громадянинові України доступ до конкретної\nсекретної інформації та її матеріальних носіїв можлива лише у разі\nвідсутності підстав, передбачених частиною першою цієї статті, та\nможе бути оскаржена в порядку, встановленому частиною другою\nстатті 25 цього Закону.\nПрезидентові України, Голові Верховної Ради України,\nПрем'єр-міністрові України, Голові Верховного Суду України, Голові\nКонституційного Суду України, Генеральному прокурору України,\nГолові Служби безпеки України доступ до державної таємниці усіх\nступенів секретності надається за посадою після взяття ними\nписьмового зобов'язання щодо збереження державної таємниці.\nІноземцям та особам без громадянства доступ до державної\nтаємниці надається у виняткових випадках на підставі міжнародних\nдоговорів України, згода на обов'язковість яких надана Верховною\nРадою України, або письмового розпорядження Президента України з\nурахуванням необхідності забезпечення національної безпеки України\nна підставі пропозицій Ради національної безпеки і оборони\nУкраїни.\nСтаття 28. Обов'язки громадянина щодо збереження державної\nтаємниці\nГромадянин, якому надано допуск до державної таємниці,\nзобов'язаний:\nне допускати розголошення будь-яким способом державної\nтаємниці, яка йому довірена або стала відомою у зв'язку з\nвиконанням службових обов'язків;\nне брати участі в діяльності політичних партій та громадських\nорганізацій, діяльність яких заборонена в порядку, встановленому\nзаконом;\nне сприяти іноземним державам, іноземним організаціям чи їх\nпредставникам, а також окремим іноземцям та особам без\nгромадянства у провадженні діяльності, що завдає шкоди інтересам\nнаціональної безпеки України;\nвиконувати вимоги режиму секретності;\nповідомляти посадових осіб, які надали йому допуск до\nдержавної таємниці, та відповідні режимно-секретні органи про\nвиникнення обставин, передбачених статтею 23 цього Закону, або\nінших обставин, що перешкоджають збереженню довіреної йому\nдержавної таємниці, а також про свій виїзд з України;\nдодержуватися інших вимог законодавства про державну\nтаємницю.\nСтаття 29. Обмеження прав у зв'язку з допуском та доступом до\nдержавної таємниці\nГромадянин, якому було надано допуск та доступ до державної\nтаємниці у порядку, встановленому законодавством, і який реально\nбув обізнаний з нею, може бути обмежений у праві виїзду на\nпостійне місце проживання в іноземну державу до розсекречування\nвідповідної інформації, але не більш як на п'ять років з часу\nприпинення діяльності, пов'язаної з державною таємницею.\nНе обмежується виїзд у держави, з якими Україна має\nміжнародні договори, що передбачають такий виїзд і згода на\nобов'язковість яких надана Верховною Радою України.\nНа громадянина також поширюються обмеження свободи\nінформаційної діяльності, що випливають з цього Закону.\nСтаття 30. Компенсація громадянам у зв'язку з виконанням\nробіт, які передбачають доступ до державної\nтаємниці\nУ разі коли за умовами своєї професійної діяльності\nгромадянин постійно працює з відомостями, що становлять державну\nтаємницю, йому повинна надаватися відповідна компенсація за роботу\nв умовах режимних обмежень, види, розміри та порядок надання якої\nвстановлюються Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Стаття 31. Обмеження на оприлюднення секретної інформації",
      "content": "Під час підготовки матеріалів для опублікування, поширення у\nпресі та інших засобах масової інформації або переміщення їх через\nдержавний кордон органи державної влади, органи місцевого\nсамоврядування, підприємства, установи, організації та громадяни з\nметою охорони секретної інформації зобов'язані керуватися Законом\nУкраїни \"Про інформацію\" ( 2657-12 ), цим Законом та іншими\nнормативно-правовими актами про державну таємницю.\nКонтроль за додержанням законодавства про державну таємницю з\nметою запобігання її поширенню у пресі та інших засобах масової\nінформації здійснює центральний орган виконавчої влади з питань\nінформаційної політики.\nСтаття 32. Обмеження щодо передачі державної таємниці\nіноземній державі чи міжнародній організації\nСекретна інформація до скасування рішення про віднесення її\nдо державної таємниці та матеріальні носії такої інформації до їх\nрозсекречування можуть бути передані іноземній державі чи\nміжнародній організації лише на підставі міжнародних договорів,\nзгода на обов'язковість яких надана Верховною Радою України, або\nписьмового мотивованого розпорядження Президента України з\nурахуванням необхідності забезпечення національної безпеки України\nна підставі пропозицій Ради національної безпеки і оборони\nУкраїни.\nСтаття 33. Обмеження, пов'язані з державною таємницею, щодо\nперебування і діяльності в Україні іноземців,\nосіб без громадянства та іноземних юридичних\nосіб, а також розташування та переміщення\nоб'єктів і технічних засобів, що їм належать\nОбмеження, пов'язані з державною таємницею, щодо перебування\nі діяльності в Україні іноземців, осіб без громадянства та\nіноземних юридичних осіб, а також розташування та переміщення\nоб'єктів і технічних засобів, що їм належать, визначаються\nвідповідним законодавством.\nСтаття 34. Особливості здійснення органами державної влади їх\nфункцій щодо органів державної влади, органів\nмісцевого самоврядування, підприємств, установ і\nорганізацій, що провадять діяльність, пов'язану з\nдержавною таємницею\nОргани державної влади, в тому числі правоохоронні,\nконтрольно-ревізійні та суди, з метою охорони державної таємниці\nмають за погодженням із Службою безпеки України встановлювати\nпорядок здійснення своїх функцій щодо органів державної влади,\nорганів місцевого самоврядування, підприємств, установ і\nорганізацій, що провадять діяльність, пов'язану з державною\nтаємницею.\nОргани державної влади, органи місцевого самоврядування,\nпідприємства, установи і організації, що провадять діяльність,\nпов'язану з державною таємницею, вправі відмовити у виконанні\nзапиту щодо надання секретної інформації чи інших подібних вимог\nзазначеним у частині першій цієї статті органам державної влади,\nякщо останні не встановили такого порядку або не додержуються\nйого.\nПро мотиви такої відмови одночасно повідомляється Служба\nбезпеки України, яка протягом місяця зобов'язана прийняти рішення\nпро її обгрунтованість.\nСтаття 35. Технічний та криптографічний захисти секретної\nінформації\nТехнічний та криптографічний захисти секретної інформації\nздійснюються в порядку, встановленому Президентом України.\nСтаття 36. Оперативно-розшукові заходи щодо охорони державної\nтаємниці\nОперативно-розшукові заходи щодо охорони державної таємниці\nздійснюються відповідно до Закону України \"Про\nоперативно-розшукову діяльність\" ( 2135-12 ).\nСтаття 37. Контроль за забезпеченням охорони державної\nтаємниці\nКерівники органів державної влади, органів місцевого\nсамоврядування, підприємств, установ і організацій зобов'язані\nздійснювати постійний контроль за забезпеченням охорони державної\nтаємниці.\nОргани державної влади, органи місцевого самоврядування,\nпідприємства, установи і організації, що розміщують замовлення у\nпідрядників, зобов'язані контролювати стан охорони державної\nтаємниці, яка була передана підрядникам у зв'язку з виконанням\nзамовлення.\nОргани державної влади, яким рішенням державного експерта з\nпитань таємниць було надано право вирішувати питання про доступ\nорганів державної влади, органів місцевого самоврядування,\nпідприємств, установ, організацій до конкретної секретної\nінформації, зобов'язані контролювати стан охорони державної\nтаємниці в усіх органах державної влади, органах місцевого\nсамоврядування, на підприємствах, в установах і організаціях, які\nвиконують роботи, пов'язані з відповідною державною таємницею, або\nзберігають матеріальні носії зазначеної секретної інформації.\nКонтроль за додержанням законодавства про державну таємницю в\nсистемі Служби безпеки України здійснюється відповідно до Закону\nУкраїни \"Про Службу безпеки України\" ( 2229-12 ).\nСлужба безпеки України має право контролювати стан охорони\nдержавної таємниці в усіх органах державної влади, органах\nмісцевого самоврядування, на підприємствах, в установах і\nорганізаціях, а також у зв'язку з виконанням цих повноважень\nодержувати безоплатно від них інформацію з питань забезпечення\nохорони державної таємниці. Висновки Служби безпеки України,\nвикладені в актах офіційних перевірок за результатами контролю\nстану охорони державної таємниці, є обов'язковими для виконання\nпосадовими особами підприємств, установ та організацій незалежно\nвід їх форм власності.\nСтаття 38. Нагляд за додержанням законодавства про державну\nтаємницю\nНагляд за додержанням законодавства про державну таємницю\nздійснюється у порядку, визначеному законом.\nДопуск та доступ посадових осіб, які здійснюють нагляд, до\nвідомостей, що становлять державну таємницю, проводяться\nвідповідно до цього Закону.\nСтаття 39. Відповідальність за порушення законодавства про\nдержавну таємницю\nПосадові особи та громадяни, винні у:\nрозголошенні державної таємниці;\nвтраті документів та інших матеріальних носіїв секретної\nінформації;\nнедодержанні встановленого законодавством порядку передачі\nдержавної таємниці іншій державі чи міжнародній організації;\nзасекречуванні інформації, зазначеної у частинах третій і\nчетвертій статті 8 цього Закону;\nнавмисному невіднесенні до державної таємниці інформації,\nрозголошення якої може завдати шкоди інтересам національної\nбезпеки України, а також необгрунтованому заниженні ступеня\nсекретності або необгрунтованому розсекречуванні секретної\nінформації;\nбезпідставному засекречуванні інформації;\nнаданні грифа секретності матеріальним носіям конфіденційної\nабо іншої таємної інформації, яка не становить державної таємниці,\nабо ненаданні грифа секретності матеріальним носіям інформації, що\nстановить державну таємницю, а також безпідставному скасуванні чи\nзниженні грифа секретності матеріальних носіїв секретної\nінформації;\nпорушенні встановленого законодавством порядку надання\nдопуску та доступу до державної таємниці;\nпорушенні встановленого законодавством режиму секретності та\nневиконанні обов'язків щодо збереження державної таємниці;\nневжитті заходів щодо забезпечення охорони державної таємниці\nта незабезпеченні контролю за охороною державної таємниці;\nпровадженні діяльності, пов'язаної з державною таємницею, без\nодержання в установленому порядку спеціального дозволу на\nпровадження такої діяльності, а також розміщенні державних\nзамовлень на виконання робіт, доведенні мобілізаційних завдань,\nпов'язаних з державною таємницею, в органах державної влади,\nорганах місцевого самоврядування, на підприємствах, в установах,\nорганізаціях, яким не надано спеціального дозволу на провадження\nдіяльності, пов'язаної з державною таємницею;\nнедодержанні вимог законодавства щодо забезпечення охорони\nдержавної таємниці під час здійснення міжнародного\nспівробітництва, прийому іноземних делегацій, груп, окремих\nіноземців та осіб без громадянства і проведення роботи з ними;\nневиконанні норм і вимог технічного захисту секретної\nінформації, внаслідок чого виникає реальна загроза\nпорушення цілісності цієї інформації або просочення її технічними\nканалами, -\nнесуть дисциплінарну, адміністративну та кримінальну\nвідповідальність згідно із законом\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня його опублікування.\n2. До приведення законів України, інших нормативно-правових\nактів у відповідність з нормами цього Закону вони діють у частині,\nщо не суперечить цьому Закону.\n3. Кабінету Міністрів України у тримісячний термін з дня\nнабрання чинності цим Законом:\nпідготувати та подати до Верховної Ради України пропозиції\nпро внесення змін до законів України, що випливають з цього\nЗакону;\nпривести свої рішення у відповідність з цим Законом;\nзабезпечити перегляд міністерствами та іншими центральними\nорганами виконавчої влади України їх нормативно-правових актів, що\nсуперечать цьому Закону."
    }
  ],
  "definitions": []
}