{
  "id": "ua-law-1080-14",
  "type": "statute",
  "title": "Закон України (1080-14)",
  "title_en": "",
  "short_name": "1080-14",
  "status": "in_force",
  "issued_date": "1999-09-21",
  "url": "https://zakon.rada.gov.ua/laws/show/1080-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до Кодексу України про адміністративні\nправопорушення щодо встановлення відповідальності за\nпорушення законодавства про державну таємницю\n( Відомості Верховної Ради України (ВВР), 1999, N 49, ст.429 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести до Кодексу України про адміністративні\nправопорушення ( 80731-10 , 80732-10 ) (Відомості Верховної Ради\nУРСР, 1984 р., додаток до N 51, ст. 1122) такі зміни:\n1. Доповнити Кодекс статтею 212-2 такого змісту:\n\" Стаття 212-2. Порушення законодавства про державну таємницю\nПорушення законодавства про державну таємницю, а саме:\n1) недодержання встановленого законодавством порядку передачі\nдержавної таємниці іншій державі чи міжнародній організації;\n2) засекречування інформації:\nпро стан довкілля, про якість харчових продуктів і предметів\nпобуту;\nпро аварії, катастрофи, небезпечні природні явища та інші\nнадзвичайні події, які сталися або можуть статися та загрожують\nбезпеці громадян;\nпро стан здоров'я населення, його життєвий рівень, включаючи\nхарчування, одяг, житло, медичне обслуговування та соціальне\nзабезпечення, а також про соціально-демографічні показники, стан\nправопорядку, освіти та культури населення;\nпро факти порушень прав і свобод людини і громадянина;\nпро незаконні дії органів державної влади, органів місцевого\nсамоврядування та їх посадових осіб;\nіншої інформації, яка відповідно до законів та міжнародних\nдоговорів, згода на обов'язковість яких надана Верховною Радою\nУкраїни, не може бути засекречена;\n3) безпідставне засекречування інформації;\n4) надання грифа секретності матеріальним носіям\nконфіденційної або іншої таємної інформації, яка не становить\nдержавної таємниці, або ненадання грифа секретності матеріальним\nносіям інформації, що становить державну таємницю, а також\nбезпідставне скасування чи зниження грифа секретності матеріальних\nносіїв секретної інформації;\n5) порушення встановленого законодавством порядку надання\nдопуску та доступу до державної таємниці;\n6) невжиття заходів щодо забезпечення охорони державної\nтаємниці та незабезпечення контролю за охороною державної\nтаємниці;\n7) провадження діяльності, пов'язаної з державною таємницею,\nбез отримання в установленому порядку спеціального дозволу на\nпровадження такої діяльності, а також розміщення державних\nзамовлень на виконання робіт, доведення мобілізаційних завдань,\nпов'язаних з державною таємницею, в органах державної влади,\nорганах місцевого самоврядування, на підприємствах, в установах,\nорганізаціях, яким не надано спеціального дозволу на провадження\nдіяльності, пов'язаної з державною таємницею;\n8) недодержання вимог законодавства щодо забезпечення охорони\nдержавної таємниці під час здійснення міжнародного\nспівробітництва, прийому іноземних делегацій, груп, окремих\nіноземців та осіб без громадянства та проведення роботи з ними;\n9) невиконання норм і вимог технічного захисту секретної\nінформації, внаслідок чого виникає реальна загроза порушення\nцілісності цієї інформації або просочування її технічними\nканалами,-\nтягне за собою накладення штрафу на громадян від одного до\nтрьох неоподатковуваних мінімумів доходів громадян і на посадових\nосіб - від трьох до десяти неоподатковуваних мінімумів доходів\nгромадян.\nПовторне протягом року вчинення порушення з числа\nпередбачених частиною першою цієї статті, за яке особу вже було\nпіддано адміністративному стягненню, -\nтягне за собою накладення штрафу на громадян від трьох до\nвосьми неоподатковуваних мінімумів доходів громадян і на посадових\nосіб - від п'яти до п'ятнадцяти неоподатковуваних мінімумів\nдоходів громадян\".\n2. Частину першу статті 15 після слів \"законних вимог\nпрокурора\" доповнити словами \"порушення законодавства про державну\nтаємницю\".\n3. У статті 221 та частині першій статті 294 слово і цифри \"і\n208-1\" замінити словом і цифрами \"208-1 і 212-2\".\n4. Пункт 1 частини першої статті 255 доповнити новим абзацом\nтакого змісту:\n\"органів Служби безпеки України (стаття 212-2)\".\nII. Цей Закон набирає чинності з дня його опублікування.\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 21 вересня 1999 року\nN 1080-XIV\n\nПро внесення змін до Кодексу України про адміністративні правопорушення щодо встановлення відповідальності за порушення законодавства про державну таємницю\nЗакон України від 21.09.1999 № 1080-XIV\n\nПрийняття від 21.09.1999\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1080-14\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}