{
  "id": "ua-law-1076-14",
  "type": "statute",
  "title": "Закон України (1076-14)",
  "title_en": "",
  "short_name": "1076-14",
  "status": "in_force",
  "issued_date": "1999-09-21",
  "url": "https://zakon.rada.gov.ua/laws/show/1076-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Господарська діяльність у Збройних Силах України",
      "content": "Господарська діяльність у Збройних Силах України - це специфічна діяльність військових частин, закладів, установ та організацій Збройних Сил України (далі - військові частини), пов'язана із забезпеченням їх повсякденної життєдіяльності і яка передбачає ведення підсобного господарства, виробництво продукції, виконання робіт і надання послуг, передачу в оренду рухомого та нерухомого військового майна (за винятком озброєння, боєприпасів, бойової та спеціальної техніки) в межах і порядку, визначених цим Законом.\nДо господарської діяльності у Збройних Силах України належить діяльність військових частин, закладів, установ та організацій Збройних Сил України з оборонних закупівель, пов’язана із закупівлею товарів, робіт і послуг оборонного призначення за імпортом, яким в установленому законодавством порядку надані повноваження на право здійснення імпорту товарів військового призначення і товарів, які містять відомості, що становлять державну таємницю.\nГосподарська діяльність у Збройних Силах України здійснюється з метою одержання додаткових джерел фінансування життєдіяльності військ (сил) для підтримання на належному рівні їх бойової та мобілізаційної готовності. Господарська діяльність у Збройних Силах України не повинна негативно позначатися на їх боєготовності та боєздатності. Не допускається залучення військовослужбовців до виробництва продукції, виконання робіт і надання послуг, не передбачених цим Законом.\nКабінет Міністрів України за поданням Міністерства оборони України, узгодженим з центральним органом виконавчої влади з питань економічної політики, затверджує види військового майна, яке не підлягає приватизації."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Законодавство про господарську діяльність у Збройних Силах України",
      "content": "Відносини, пов'язані із здійсненням господарської діяльності у Збройних Силах України, регулюються цим Законом та іншими нормативно-правовими актами."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Суб'єкти та види господарської діяльності у Збройних Силах України",
      "content": "Суб'єктами господарської діяльності у Збройних Силах України є військові частини, заклади, установи та організації Збройних Сил України, які утримуються за рахунок коштів Державного бюджету України, ведуть відокремлене господарство, мають кошторис надходжень та видатків, рахунки в установах банків, печатку із зображенням Державного Герба України і своїм найменуванням.\nПерелік видів господарської діяльності, здійснення якої дозволяється військовим частинам , визначається Кабінетом Міністрів України.\nЗдійснення господарської діяльності, яка відповідно до закону підлягає ліцензуванню, здійснюється військовими частинами після одержання у встановленому порядку ліцензії без справляння плати за видачу такої ліцензії.\nГосподарська діяльність, пов’язана із закупівлею товарів, робіт і послуг оборонного призначення за імпортом, здійснюється військовими частинами, закладами, установами та організаціями Збройних Сил України відповідно до цього Закону та законів України \"Про зовнішньоекономічну діяльність\" і \"Про державний контроль за міжнародними передачами товарів військового призначення та подвійного використання\" ."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Реєстрація військових частин як суб'єктів господарської діяльності",
      "content": "Порядок реєстрації військових частин як суб'єктів господарської діяльності у Збройних Силах України визначається Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Відповідальність військової частини як суб'єкта господарської діяльності",
      "content": "За невиконання чи неналежне виконання договірних зобов'язань, а також за шкоду і збитки, заподіяні довкіллю, правам та інтересам фізичних і юридичних осіб та державі, військова частина як суб'єкт господарської діяльності несе відповідальність, передбачену законом та договором.\nВійськова частина як суб'єкт господарської діяльності за своїми зобов'язаннями відповідає коштами, що надходять на її рахунок по відповідних статтях кошторису (крім захищених статей), а в разі їх недостатності відповідальність за зобов'язаннями військової частини несе Міністерство оборони України.\nСтягнення за зобов'язаннями військової частини не може бути звернено на майно, за нею закріплене."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Обмеження та припинення господарської діяльності військової частини",
      "content": "Господарську діяльність військової частини може бути обмежено або припинено за рішенням Міністерства оборони України в порядку, встановленому Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Особливості передачі в оренду чи на умовах позички рухомого та нерухомого майна у Збройних Силах України",
      "content": "Військові частини можуть передавати без шкоди бойовій та мобілізаційній готовності закріплене за ними рухоме та нерухоме військове майно в оренду юридичним і фізичним особам.\nПорядок надання дозволу військовим частинам на передачу закріпленого за ними рухомого та нерухомого майна в оренду встановлюється Кабінетом Міністрів України.\nЗабороняється надання в оренду озброєння, боєприпасів, бойової та спеціальної техніки.\nПередача військового майна в оренду юридичним і фізичним особам здійснюється виключно на конкурсній основі з урахуванням необхідності підтримання на належному рівні бойової та мобілізаційної готовності. Умови та порядок проведення конкурсів визначаються Фондом державного майна України за погодженням з Міністерством оборони України.\nОцінка вартості майна, що підлягає передачі в оренду, проводиться комісіями, до складу яких входять фахівці (уповноважені особи) Міністерства оборони України або іншого органу військового управління та Фонду державного майна України чи його регіонального відділення (представництва) за методикою, що затверджується Кабінетом Міністрів України.\nАкт оцінки майна, яке передається в оренду, погоджується з Фондом державного майна України чи його регіональним відділенням (представництвом) і затверджується Міністерством оборони України.\nРухоме та нерухоме майно, необхідне для організації харчування особового складу Збройних Сил України в стаціонарних та польових умовах, передається військовими частинами на безоплатній основі переможцям процедур закупівель послуг з організації харчування особового складу Збройних Сил України, визначеним відповідно до Закону України \"Про здійснення державних закупівель\". Передача такого рухомого та нерухомого майна здійснюється виключно за договором (договорами) позички.\nПерелік рухомого та нерухомого майна, необхідного для організації харчування особового складу Збройних Сил України, яке планується передати за договором (договорами) позички переможцю процедур закупівель послуг з організації харчування особового складу Збройних Сил України, зазначається в оголошенні про проведення процедури закупівлі.\nДоговір (договори) позички рухомого, нерухомого майна, необхідного для організації харчування особового складу Збройних Сил України, укладається (укладаються) на той самий строк, що й відповідний договір (договори) про закупівлю послуг з організації харчування особового складу Збройних Сил України.\nТиповий договір позички рухомого , нерухомого майна , необхідного для організації харчування особового складу Збройних Сил України, затверджується Міністерством оборони України.\nРухоме та нерухоме майно, передане на безоплатній основі на умовах позички відповідно до частин сьомої - дев’ятої цієї статті, використовується користувачем виключно для організації харчування особового складу Збройних Сил України в стаціонарних, польових умовах. Використання цього майна в інших цілях забороняється."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Порядок обліку та використання коштів, одержаних від господарської діяльності у Збройних Силах України",
      "content": "Кошти, одержані від здійснення військовими частинами господарської діяльності, зараховуються до Державного бюджету України та використовуються виключно на національну оборону відповідно до кошторису Міністерства оборони України.\nПорядок обліку коштів, одержаних від господарської діяльності у Збройних Силах України, визначається Міністерством фінансів України та Міністерством оборони України."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Відповідальність за порушення вимог цього Закону",
      "content": "Особи, винні у порушенні вимог цього Закону, притягаються до відповідальності згідно із законом."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Порядок введення в дію Закону",
      "content": "1. Цей Закон набирає чинності з дня його опублікування.\n2. Дія цього Закону поширюється на інші утворені відповідно до законів України військові формування і Державну службу спеціального зв'язку та захисту інформації України.\n3. Кабінету Міністрів України у тримісячний термін після набрання чинності цим Законом:\nподати на розгляд Верховної Ради України пропозиції про внесення змін до законів України, що випливають з цього Закону;\nпривести у відповідність з цим Законом свої нормативно-правові акти;\nзабезпечити прийняття міністерствами та іншими центральними органами виконавчої влади відповідно до їх компетенції нормативно-правових актів, що випливають з цього Закону.\nЛ.КУЧМА"
    }
  ],
  "definitions": []
}