{
  "id": "ua-law-1075-14",
  "type": "statute",
  "title": "Закон України (1075-14)",
  "title_en": "",
  "short_name": "1075-14",
  "status": "in_force",
  "issued_date": "1999-09-21",
  "url": "https://zakon.rada.gov.ua/laws/show/1075-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Військове майно",
      "content": "Військове майно - це державне майно, передане військовим частинам, органам військового управління, підрозділам, закладам, установам та організаціям Збройних Сил України (далі - військові частини). До військового майна належать будинки, споруди, передавальні пристрої, всі види озброєння, бойова та інша техніка, боєприпаси, пально-мастильні матеріали, продовольство, технічне, аеродромне, шкіперське, речове, культурно-просвітницьке, медичне, ветеринарне, побутове, хімічне, інженерне майно, майно зв’язку, а також акції, частки у статутному капіталі юридичних осіб (далі - корпоративні права), майнові права інтелектуальної власності тощо."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Органи, які здійснюють управління військовим майном",
      "content": "Вирішення питань щодо забезпечення військових частин військовим майном, а також визначення порядку вилучення і передачі його до сфери управління центральних або місцевих органів виконавчої влади, інших органів, уповноважених управляти державним майном, самоврядним установам і організаціям та у комунальну власність територіальних громад сіл, селищ, міст або у їх спільну власність (за згодою відповідних органів місцевого самоврядування з дотриманням вимог Закону України \"Про передачу об’єктів права державної та комунальної власності\") належить до компетенції Кабінету Міністрів України з урахуванням того, що озброєння та бойова техніка можуть передаватися лише до військових формувань, існування яких передбачено законом, Національної поліції України, Державної прикордонної служби України, Служби безпеки України.\nЗа рішенням Кабінету Міністрів України озброєння та бойова техніка, які є трофейним майном, можуть бути передані відповідним підприємствам державної форми власності з метою виконання науково-дослідних або дослідно-конструкторських і технологічних робіт, у тому числі із залученням іноземних суб’єктів господарювання (іноземних юридичних осіб), органів іноземних держав як на території України, так і за її межами, або передані іноземним державам, з якими укладено міжнародні договори з питань співробітництва у сфері безпеки та/або оборони.\nМіністерство оборони України як центральний орган управління Збройних Сил України здійснює відповідно до закону управління військовим майном, у тому числі передає військове майно військовим частинам на праві узуфрукта державного майна, приймає рішення щодо передачі цього майна між військовими частинами, встановлює порядок приймання та оприбуткування військового майна.\nМіністерство оборони України та інші органи, які здійснюють управління військовим майном, здійснюють майнові права інтелектуальної власності, у тому числі видають ліцензії (дозволи) на використання об’єктів права інтелектуальної власності фізичними та/або юридичними особами, самостійно та/або через структурний підрозділ, військову частину, орган військового управління, заклад, установу, організацію, суб’єкта господарювання, що належить до сфери їх управління та уповноважений на укладення правочинів щодо розпоряджання майновими правами інтелектуальної власності (далі - уповноважений орган).\nМіністерство оборони України, інші органи, які здійснюють управління військовим майном, та/або їх уповноважені органи видають ліцензії (дозволи) на використання об’єктів права інтелектуальної власності на платній або безоплатній основі. Такі ліцензії (дозволи) можуть бути виключними, одиничними та невиключними, а також видаватися на умовах публічних ліцензій, за умови дотримання вимог закону щодо захисту інформації з обмеженим доступом.\nПорядок видачі ліцензій (дозволів) на використання об’єктів права інтелектуальної власності, що належать державі в особі Міністерства оборони України та інших органів, які здійснюють управління військовим майном, затверджується Кабінетом Міністрів України.\nМіністерство оборони України та інші органи, які здійснюють управління військовим майном, мають право вносити майнові права інтелектуальної власності до статутного капіталу господарських товариств, учасниками (засновниками) яких вони є.\nЗа рішенням Кабінету Міністрів України Міністерство оборони України здійснює управління корпоративними правами, примусово відчуженими в умовах правового режиму воєнного стану, відповідно до законодавства з питань управління об’єктами державної власності, крім активів у вигляді акцій/паїв банку, акцій або частки у статутному (складеному) капіталі небанківської фінансової установи та особи, яка не є фінансовою установою, але має право надавати окремі фінансові послуги, державне регулювання та нагляд за діяльністю якої здійснює Національний банк України. Кабінет Міністрів України може визначити інший орган управління такими корпоративними правами.\nПорядок передачі дрібнокаліберних патронів калібру 5,6 міліметра, придатних для використання і зберігання, державним і комунальним закладам фізичної культури і спорту, що мають право відповідно до Закону України \"Про фізичну культуру і спорт\" використовувати спортивну вогнепальну (крім бойової) зброю, визначається Кабінетом Міністрів України.\nОсобливості застосування під час дії воєнного стану чи під час особливого періоду законодавства про акціонерні товариства та інших актів законодавства щодо корпоративних прав, примусово відчужених в умовах правового режиму воєнного стану, встановлюються Національною комісією з цінних паперів та фондового ринку."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Особливості статусу військового майна",
      "content": "Державне майно передається військовим частинам на праві узуфрукта державного майна.\nЗ моменту передачі державного майна військовій частині на праві узуфрукта державного майна таке майно набуває статусу військового майна. Військові частини використовують військове майно виключно за його цільовим та функціональним призначенням. Облік, інвентаризація, зберігання, списання, використання та передача військового майна здійснюються у спеціальному порядку , що визначається Кабінетом Міністрів України.\nАкції в статутному капіталі юридичних осіб, примусово відчужені в умовах правового режиму воєнного стану та передані в управління Міністерству оборони України, набувають статусу військового майна з моменту проведення в системі депозитарного обліку депозитарних операцій щодо примусового відчуження таких акцій у власність держави.\nЧастки в статутному капіталі юридичних осіб, примусово відчужені в умовах правового режиму воєнного стану та передані в управління Міністерству оборони України, набувають статусу військового майна з моменту внесення відповідних змін до Єдиного державного реєстру юридичних осіб, фізичних осіб - підприємців та громадських формувань щодо примусового відчуження таких часток у власність держави.\nМайно для забезпечення руху опору є військовим майном та закріплюється за військовими частинами Сил спеціальних операцій Збройних Сил України."
    },
    {
      "provision_ref": "art3-1",
      "section": "3-1",
      "title": "Стаття 3-1. Особливості правового режиму військового майна в частині майнових прав інтелектуальної власності",
      "content": "Військові частини наділяються майновими правами інтелектуальної власності для виконання поставлених завдань та/або здійснення господарської діяльності, дозволеної законом, в обсязі та порядку, визначених Міністерством оборони України, іншими органами, які здійснюють управління військовим майном.\nДо майнових прав інтелектуальної власності, на які поширюється правовий режим військового майна, не застосовуються право узуфрукта державного майна та положення статті 6 -1 цього Закону."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Облік та списання військового майна",
      "content": "Військові частини ведуть облік закріпленого за ними майна у кількісних, якісних, обліково-номерних та вартісних показниках і враховують по відповідних службах - продовольчій, речовій, квартирно-експлуатаційній, пально-мастильних матеріалів тощо.\nУ порядку, передбаченому частиною першою цієї статті, ведеться облік майна, закріпленого за підпорядкованими військовими частинами, у службах забезпечення органів військового управління, органах квартирно-експлуатаційної служби Збройних Сил України, на які покладаються завдання щодо забезпечення військових частин майном відповідно до затверджених норм та організації його ефективного використання.\nСписання військового майна провадиться командирами військових частин і посадовими особами органів військового управління відповідно до їхньої компетенції у порядку , встановленому Міністерством оборони України та іншими центральними органами виконавчої влади, що здійснюють керівництво військовими формуваннями, утвореними відповідно до законів України. Особливості списання військового майна Служби безпеки України визначаються Службою безпеки України.\nПорядок обліку, використання та списання майна для забезпечення руху опору здійснюється в порядку, визначеному Кабінетом Міністрів України.\nВійськове майно (крім об’єктів нерухомого майна), витрачене, використане та/або яке набуло непридатного стану внаслідок його експлуатації під час дії воєнного стану, списується незалежно від номенклатури служб (підрозділів) забезпечення вартістю за одним актом до 100000 неоподатковуваних мінімумів доходів громадян без затверджень та погоджень з посадовими особами вищих рівнів, правоохоронними органами чи спеціальним правоохоронним формуванням у складі Збройних Сил України. Про списання такого військового майна командир військової частини, уповноважена посадова особа Служби безпеки України за поданням комісії для списання військового майна видає наказ.\nСлужбове розслідування щодо встановлення причин та обставин знищення (втрати), пошкодження, дострокового зносу, перевитрати військового майна може не призначатись у випадках, передбачених законом.\nУ разі знищення (втрати) військового майна або його пошкодження (якщо відновлення такого майна неможливе або економічно недоцільне) внаслідок бойових або інших дій з боку противника, а також у зв’язку з виконанням бойового (спеціального) завдання таке майно незалежно від номенклатури служб (підрозділів) забезпечення, без затверджень та погоджень з правоохоронними органами чи спеціальним правоохоронним формуванням у складі Збройних Сил України списується на підставі єдиного акта списання (крім об’єктів нерухомого майна), в якому зазначаються опис події та перелік військового майна, що підлягає списанню. Відповідний акт складається та підписується комісією для списання військового майна та не менш як двома учасниками або свідками події (за їх наявності). Єдиний акт списання у тридцятиденний строк подається на затвердження командиру військової частини або посадовій особі органу військового управління, зазначеній у частині десятій цієї статті, чи уповноваженій посадовій особі Служби безпеки України.\nЄдині акти списання військового майна вартістю за одним актом до 100000 неоподатковуваних мінімумів доходів громадян затверджуються командиром військової частини.\nЄдині акти списання військового майна вартістю за одним актом 100000 неоподатковуваних мінімумів доходів громадян і більше затверджуються командувачами або іншими керівниками органів військового управління, яким підпорядковані військові частини, військове майно яких підлягає списанню за єдиним актом.\nПосадова особа, зазначена у частині десятій цієї статті, яка отримала для затвердження єдиний акт, у строк не більш як 20 днів з дня його отримання, після перевірки правильності його оформлення та відповідності вимогам законодавства, затверджує єдиний акт або відмовляє у затвердженні. Відмова у затвердженні повинна бути вмотивованою, із зазначенням причин та недоліків, які необхідно усунути в єдиному акті.\nСтрок перегляду рішення про відмову у затвердженні єдиного акта після усунення недоліків і повторного подання не може перевищувати 15 днів."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Інвентаризація військового майна",
      "content": "Для забезпечення постійного державного контролю за наявністю, якісним станом і ефективністю використання військового майна, закріпленого за військовими частинами Збройних Сил України, щорічно проводиться його інвентаризація згідно з Положенням про інвентаризацію військового майна , яке затверджується Кабінетом Міністрів України.\nІнформацію про результати інвентаризації за минулий рік Міністерство оборони України надсилає до Кабінету Міністрів України у першому кварталі поточного року.\nФорма і порядок звітності за результатами інвентаризації встановлюються центральним органом виконавчої влади, що забезпечує формування державної політики у сфері статистики, за погодженням із Міністерством оборони України та центральним органом виконавчої влади, що забезпечує формування державної політики у сфері економічного і соціального розвитку."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Відчуження військового майна",
      "content": "Відчуження військового майна на внутрішньому ринку здійснюється на конкурентних засадах шляхом проведення електронних аукціонів в електронній торговій системі за рішенням Міністерства оборони України в порядку, встановленому Кабінетом Міністрів України, крім майна, визначеного частиною другою цієї статті. Для цілей цього Закону термін \"електронна торгова система\" вживається у значенні, наведеному в Законі України \"Про приватизацію державного і комунального майна\".\nВідчуження виробів військового призначення, товарів подвійного використання та продуктів утилізації військового майна (крім металобрухту) на внутрішньому та зовнішньому ринках здійснюється Міністерством оборони України на конкурентних засадах у порядку, встановленому Кабінетом Міністрів України.\nМіністерство оборони України для підготовки до відчуження військового майна, передбаченого частинами першою і другою цієї статті, може залучати підприємства та організації, що діють відповідно до укладеного з ними договору.\nВідчуження військового майна, що є придатним для подальшого використання, але не використовується у повсякденній діяльності військ, надлишкового майна, а також єдиних майнових комплексів та іншого нерухомого майна здійснюється в порядку, встановленому Кабінетом Міністрів України згідно з частиною першою цієї статті.\nПродаж земельних ділянок, на яких розташовані об’єкти нерухомого військового майна, що підлягають реалізації, та земельних ділянок, які вивільняються у процесі реформування Збройних Сил України, Державної спеціальної служби транспорту, здійснюється на земельних торгах у порядку, встановленому Земельним кодексом України .\nСтартова ціна військового майна, що відчужується на конкурентних засадах шляхом проведення електронних аукціонів в електронній торговій системі, визначається на рівні балансової вартості такого майна, крім випадків, визначених частиною сьомою цієї статті.\nУ разі реалізації майна, передбаченого частиною другою цієї статті, а також у разі, якщо балансова вартість майна, що відчужується на конкурентних засадах шляхом проведення електронних аукціонів в електронній торговій системі, відсутня або дорівнює нулю, його вартість (стартова ціна) визначається відповідно до вимог Закону України \"Про оцінку майна, майнових прав та професійну оціночну діяльність в Україні\".\nКошти, одержані від реалізації військового майна, зараховуються до державного бюджету, крім плати за участь в електронному аукціоні.\nКошти, що надходять від реалізації продуктів утилізації озброєння, військової техніки і боєприпасів, зараховуються до державного бюджету, крім плати за участь в електронному аукціоні."
    },
    {
      "provision_ref": "art6-1",
      "section": "6-1",
      "title": "Стаття 6-1. Утилізація військового майна",
      "content": "Утилізація військового майна - проведення організаційних, наукових, технічних, економічних, екологічних, санітарних, протиепідемічних та інших робіт (заходів), що забезпечують переробку військового майна.\nВідновлені в ході таких робіт (заходів) компоненти військового майна, зокрема агрегати, системи, вироби або елементи, після ремонту чи модернізації та приймання їх в установленому порядку можуть використовуватися за призначенням відповідно до закону.\nДержавний контроль за утилізацією військового майна здійснюється Міністерством оборони України, іншими органами державної влади відповідно до закону, в тому числі шляхом:\nперевірки, ревізії, огляду та обстеження суб'єкта господарювання, що проводить утилізацію;\nогляду території або приміщення, які використовуються для провадження господарської діяльності, і ознайомлення з відповідними документами.\nКабінет Міністрів України розробляє і затверджує Державну програму утилізації озброєння, військової техніки, боєприпасів та іншого військового майна.\nУтилізація військового майна проводиться за рахунок коштів державного бюджету, міжнародної фінансової допомоги та інших передбачених законодавством джерел."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Відповідальність за порушення вимог цього Закону",
      "content": "Особи, винні у порушенні вимог цього Закону, притягаються до відповідальності згідно із законом."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Порядок введення в дію Закону",
      "content": "1. Цей Закон набирає чинності з дня його опублікування.\n2. Дія цього Закону поширюється на інші утворені відповідно до законів України військові формування, Державну службу спеціального зв’язку та захисту інформації України, Службу безпеки України.\n2 -1 . Дія ліцензій (дозволів) на використання об’єктів права інтелектуальної власності, що видані Міністерством оборони України, іншими органами, які здійснюють управління військовим майном, або їх уповноваженими органами до набрання чинності порядком видачі ліцензій (дозволів) на використання об’єктів права інтелектуальної власності, що затверджується Кабінетом Міністрів України відповідно до частини шостої статті 2 цього Закону, і які є чинними на день набрання чинності зазначеним порядком, продовжується до закінчення строку, на який їх видано, але не більше одного року.\n3. Кабінету Міністрів України у тримісячний термін після набрання чинності цим Законом:\nподати на розгляд Верховної Ради України пропозиції про внесення змін до законів України, що випливають з цього Закону;\nпривести у відповідність з цим Законом свої нормативно-правові акти;\nзабезпечити прийняття міністерствами та іншими центральними органами виконавчої влади відповідно до їх компетенції нормативно-правових актів, що випливають з цього Закону.\nЛ.КУЧМА"
    }
  ],
  "definitions": []
}