{
  "id": "ua-law-1065-14",
  "type": "statute",
  "title": "Закон України (1065-14)",
  "title_en": "",
  "short_name": "1065-14",
  "status": "in_force",
  "issued_date": "1999-09-17",
  "url": "https://zakon.rada.gov.ua/laws/show/1065-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\n( Закон втратив чинність на підставі Закону\nN 1661-III ( 1661-14 ) від 20.04.2000, ВВР, 2000, N 29, ст.231 )\n\nПро додаткові заходи щодо фінансування\nзагальної середньої освіти\n( Відомості Верховної Ради України (ВВР), 1999, N 45, ст.399 )\n\nЗ метою залучення додаткових коштів для погашення\nзаборгованості з виплати заробітної плати та соціальних виплат\nпрацівникам навчальних закладів системи загальної середньої освіти\nВерховна Рада України п о с т а н о в л я є :\n1. Внести до Декрету Кабінету Міністрів України від 20 травня\n1993 року N 56-93 \"Про місцеві податки і збори\" (Відомості\nВерховної Ради України, 1993 р., N 30, ст. 336, N 32, ст. 340;\n1995 р., N 30, ст. 229) такі зміни:\n1) статтю 1 доповнити абзацом такого змісту:\n\"збір за право використання суб'єктами підприємницької\nдіяльності приміщень, пов'язаних з їх діяльністю, що знаходяться у\nцентральній частині населеного пункту та у будинках, що є\nпам'ятками історії та культури\";\n2) доповнити Декрет статтею 17-2 такого змісту:\n\" Стаття 17-2. Збір за право використання суб'єктами\nпідприємницької діяльності приміщень,\nпов'язаних з їх діяльністю, що знаходяться у\nцентральній частині населеного пункту та у\nбудинках, що є пам'ятками історії та культури\nПлатниками збору за право використання суб'єктами\nпідприємницької діяльності приміщень, пов'язаних з їх діяльністю,\nщо знаходяться у центральній частині населеного пункту та у\nбудинках, що є пам'ятками історії та культури, є юридичні особи\nвсіх форм власності, їх філіали, відділення, представництва та\nінші відокремлені підрозділи, у тому числі представництва\nіноземних юридичних осіб, а також фізичні особи - суб'єкти\nпідприємницької діяльності, які отримали відповідний дозвіл на\nправо використання зазначених приміщень.\nСтавки збору встановлюються за один квадратний метр площі\nприміщення, за використання якого справляється цей збір, з\nрозрахунку на рік:\nна території міст Києва, Севастополя, Сімферополя та обласних\nцентрів - у розмірі, що не перевищує двох неоподатковуваних\nмінімумів доходів громадян;\nна території інших населених пунктів - у розмірі, що не\nперевищує 0,5 неоподатковуваного мінімуму доходів громадян.\nЗбір справляється під час видачі дозволів на право\nвикористання суб'єктами підприємницької діяльності приміщень,\nпов'язаних з їх діяльністю, що знаходяться у центральній частині\nнаселеного пункту та у будинках, що є пам'ятками історії та\nкультури.\nПорядок видачі дозволів, справляння та перерахування сум\nзбору визначається органами місцевого самоврядування.\nКошти, отримані від справляння збору, використовуються для\nвиплати заробітної плати працівникам закладів загальної середньої\nосвіти та зміцнення матеріально-технічної бази цих закладів\".\n2. Спрямувати суми комунального податку та податку з реклами\nна погашення заборгованості з виплати заробітної плати та\nсоціальних виплат працівникам закладів загальної середньої освіти\nна період до повного погашення такої заборгованості.\n3. Прикінцеві положення\nЦей Закон набирає чинності з 1 січня 2000 року.\nМіським, селищним та сільським радам у тримісячний строк\nприйняти рішення про встановлення місцевого збору згідно з цим\nЗаконом.\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 17 вересня 1999 року\nN 1065-XIV\n\nПро додаткові заходи щодо фінансування загальної середньої освіти\nЗакон України від 17.09.1999 № 1065-XIV\n\nВтрата чинності від 13.05.2000 , підстава — 1661-III\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1065-14\nЗаконодавство України\nстаном на 22.02.2026\n\nвтратив чинність"
    }
  ],
  "definitions": []
}