{
  "id": "ua-law-1045-14",
  "type": "statute",
  "title": "Закон України (1045-14)",
  "title_en": "",
  "short_name": "1045-14",
  "status": "in_force",
  "issued_date": "1999-09-15",
  "url": "https://zakon.rada.gov.ua/laws/show/1045-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "У цьому Законі застосовуються такі терміни:\nпрофесійна спілка (профспілка) - добровільна неприбуткова громадська організація, що об'єднує громадян, пов'язаних спільними інтересами за родом їх професійної (трудової) діяльності (навчання);\nпервинна організація профспілки - добровільне об'єднання членів профспілки, які, як правило, працюють на одному підприємстві, в установі, організації незалежно від форми власності і виду господарювання або у фізичної особи, яка використовує найману працю, або забезпечують себе роботою самостійно, або навчаються в одному закладі освіти;\nорганізації профспілки - організаційні ланки профспілки, визначені статутом профспілки, що діють у межах повноважень, наданих статутом та цим Законом;\nчлен профспілки - особа, яка входить до складу профспілки, визнає її статут та сплачує членські внески;\nпрофспілковий орган - орган, створений згідно із статутом (положенням) профспілки, об'єднання профспілок, через який профспілка здійснює свої повноваження;\nпрофспілковий представник - керівник профспілки, її організації, об'єднання профспілок, профспілкового органу, профорганізатор або інша особа, уповноважена на представництво статутом або відповідним рішенням профспілкового органу;\nроботодавець - власник підприємства, установи, організації незалежно від форми власності, виду діяльності, галузевої належності або уповноважений ним орган (керівник) чи фізична особа, яка відповідно до законодавства використовує найману працю;\nпрацівник - фізична особа, яка працює на підставі трудового договору на підприємстві, в установі, організації чи у фізичної особи, яка використовує найману працю."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Професійні спілки",
      "content": "Професійні спілки створюються з метою здійснення представництва та захисту трудових, соціально-економічних прав та інтересів членів профспілки.\nДіяльність профспілок будується на принципах законності та гласності. Інформація щодо їх статутних і програмних документів є загальнодоступною."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Сфера дії Закону",
      "content": "Дія цього Закону поширюється на діяльність профспілок, їх організацій, об'єднань профспілок, профспілкових органів і на профспілкових представників у межах їх повноважень, на роботодавців, їх об'єднання, а також на державні органи та органи місцевого самоврядування.\nОсобливості застосування цього Закону у Збройних Силах України (для військовослужбовців), Національній поліції, Державній кримінально-виконавчій службі України, Службі безпеки України, Службі зовнішньої розвідки України, Службі судової охорони встановлюються відповідними законами.\nДія цього Закону не поширюється на діяльність об'єднань громадян, створених відповідно до інших законів України.\nВизначення \"профспілка\" або похідні від нього можуть використовувати у своєму найменуванні лише ті організації, які діють на підставі цього Закону."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Законодавство про профспілки",
      "content": "Законодавство про профспілки складається з Конституції України , Закону України \"Про об'єднання громадян\", цього Закону, Кодексу законів про працю України та інших нормативно-правових актів, прийнятих відповідно до них.\nЗакони та інші нормативно-правові акти не можуть бути спрямовані на обмеження прав і гарантій діяльності профспілок, передбачених Конституцією України , цим Законом, крім випадків, передбачених частиною другою статті 3 цього Закону.\nЗакон України \"Про об'єднання громадян\" застосовується до профспілок, якщо інше не передбачено цим Законом.\nЯкщо міжнародними договорами, угодами, конвенціями, згода на обов'язковість яких надана Верховною Радою України, передбачено більш високий рівень гарантій щодо забезпечення діяльності профспілок, то застосовуються норми міжнародного договору або угоди."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Заборона дискримінації за ознаками належності до профспілок",
      "content": "Належність або неналежність до профспілок не тягне за собою будь-яких обмежень трудових, соціально-економічних, політичних, особистих прав і свобод громадян, гарантованих Конституцією України , іншими законами України.\nЗабороняється будь-яке обмеження прав чи встановлення переваг при укладанні, зміні або припиненні трудового договору у зв'язку з належністю або неналежністю до профспілок чи певної профспілки, вступом до неї або виходом із неї."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Право на об'єднання у профспілки",
      "content": "Громадяни України мають право на основі вільного волевиявлення без будь-якого дозволу створювати профспілки, вступати до них та виходити з них на умовах і в порядку, визначених їх статутами, брати участь у роботі профспілок.\nІноземні громадяни та особи без громадянства не можуть створювати профспілки, але можуть вступати до профспілок, якщо це передбачено їх статутами."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Членство у профспілках",
      "content": "Членами профспілок можуть бути особи, які працюють на підприємстві, в установі або організації незалежно від форм власності і видів господарювання, у фізичної особи, яка використовує найману працю, особи, які забезпечують себе роботою самостійно, особи, які навчаються в закладі освіти.\nГромадяни України вільно обирають профспілку, до якої вони бажають вступити. Підставою для вступу до профспілки є заява громадянина (працівника), подана в первинну організацію профспілки. При створенні профспілки прийом до неї здійснюється установчими зборами.\nНіхто не може бути примушений вступати або не вступати до профспілки.\nСтатутом (положенням) профспілки може бути передбачено членство у профспілці осіб, зайнятих творчою діяльністю, членів фермерських господарств, фізичних осіб - суб’єктів підприємницької діяльності, а також осіб, які навчаються у закладах професійної (професійно-технічної), фахової передвищої та вищої освіти, осіб, які звільнилися з роботи чи служби у зв’язку з виходом на пенсію або які тимчасово не працюють.\nСтатутами (положеннями) може бути передбачено обмеження щодо подвійного членства у профспілках.\nРоботодавці не можуть бути членами виборних органів профспілки будь-якого рівня."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Право профспілок, їх організацій на створення об'єднань",
      "content": "З метою виконання своїх статутних завдань профспілки, їх організації (якщо це передбачено статутом) мають право на добровільних засадах створювати об'єднання (ради, федерації, конфедерації тощо) за галузевою, територіальною або іншою ознакою, а також входити до складу об'єднань та вільно виходити з них.\nПрофспілки, які бажають створити об'єднання профспілок, укладають відповідну угоду та затверджують статут (положення) об'єднання.\nПрава об'єднань профспілок визначаються профспілками, які їх створили, відповідно до цього Закону, а також статутами (положеннями) цих об'єднань.\nСтатус об'єднань профспілок визначається за статусом членів, яких вони об'єднують."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Міжнародні зв'язки профспілок",
      "content": "Профспілки та їх об'єднання відповідно до своїх статутних цілей і завдань мають право вступати до міжнародних профспілкових та інших міжнародних організацій та об'єднань, які представляють інтереси працівників, і брати участь в їх діяльності, співробітничати з профспілками інших країн, здійснювати іншу діяльність, яка не суперечить законодавству України."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Рівність профспілок",
      "content": "Усі профспілки рівні перед законом і мають рівні права щодо здійснення представництва та захисту прав і інтересів членів профспілки."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Статус професійних спілок",
      "content": "Для представництва і здійснення захисту прав та інтересів членів профспілок на відповідному рівні договірного регулювання трудових і соціально-економічних відносин профспілки, організації профспілок можуть мати статус первинних, місцевих, обласних, регіональних, республіканських, всеукраїнських.\nСтатус первинних мають профспілки чи організації профспілки, які діють на підприємстві, в установі, організації, закладі освіти або об'єднують членів профспілки, які забезпечують себе роботою самостійно чи працюють на різних підприємствах, в установах, організаціях або у фізичних осіб.\nСтатус місцевих мають профспілки, які об'єднують не менш як дві первинні профспілкові організації, що діють на різних підприємствах, в установах, організаціях однієї адміністративно-територіальної одиниці (міста, району в місті, району, села, селища).\nСтатус обласних мають профспілки, організації яких є в більшості адміністративно-територіальних одиниць однієї області, міст Києва та Севастополя; в більшості адміністративно-територіальних одиниць однієї області, міст Києва та Севастополя, де розташовані підприємства, установи або організації певної галузі.\nСтатус регіональних мають профспілки, організації яких є в більшості адміністративно-територіальних одиниць двох або більше областей.\nСтатус всеукраїнських профспілок визначається за однією з таких ознак:\n1) наявність організацій профспілки в більшості адміністративно-територіальних одиниць України, визначених частиною другою статті 133 Конституції України;\n2) наявність організацій профспілки в більшості з тих адміністративно-територіальних одиниць України, де розташовані підприємства, установи або організації певної галузі.\nСтатус республіканських профспілок Автономної Республіки Крим визначається за ознаками всеукраїнських профспілок стосовно території Автономної Республіки Крим.\nВсеукраїнські профспілки можуть без спеціального дозволу використовувати у своєму найменуванні слово \"Україна\" та похідні від нього."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Незалежність профспілок",
      "content": "Професійні спілки, їх об'єднання у своїй діяльності незалежні від державних органів та органів місцевого самоврядування, роботодавців, інших громадських організацій, політичних партій, їм не підзвітні і не підконтрольні.\nПрофспілки самостійно організовують свою діяльність, проводять збори, конференції, з'їзди, засідання утворених ними органів, інші заходи, які не суперечать законодавству.\nЗабороняється втручання державних органів, органів місцевого самоврядування, їх посадових осіб, роботодавців, їх об'єднань у статутну діяльність профспілок, їх організацій та об'єднань."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Професійні спілки та держава",
      "content": "Держава забезпечує реалізацію права громадян на об'єднання у професійні спілки та додержання прав та інтересів профспілок.\nДержава визнає профспілки повноважними представниками працівників і захисниками їх трудових, соціально-економічних прав та інтересів, співпрацює з профспілками в їх реалізації, сприяє профспілкам у встановленні ділових партнерських взаємовідносин з роботодавцями та їх об'єднаннями.\nДержава сприяє навчанню профспілкових кадрів, спільно з профспілками забезпечує підвищення рівня їх знань щодо правового, економічного та соціального захисту працівників."
    },
    {
      "provision_ref": "art13-1",
      "section": "13-1",
      "title": "Стаття 13-1. Професійні спілки, їх об'єднання та організації роботодавців, їх об'єднання",
      "content": "Професійні спілки, їх об'єднання визнають організації роботодавців, їх об'єднання повноважними представниками роботодавців і захисниками їх законних прав і інтересів, сприяють їх діяльності.\nПрофесійні спілки, їх об'єднання взаємодіють з організаціями роботодавців, їх об'єднаннями на принципах соціального діалогу.\nСпори (конфлікти), які виникають між ними, вирішуються в порядку, передбаченому законом.\nПрофесійним спілкам, їх об'єднанням забороняється втручатися у діяльність організацій роботодавців, їх об'єднань."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Статути профспілок",
      "content": "Профспілки діють відповідно до законодавства та своїх статутів.\nСтатути (положення) профспілок приймаються з'їздами, конференціями, установчими або загальними зборами членів профспілки відповідного рівня і не повинні суперечити законодавству України.\nСтатут (положення) профспілки повинен містити:\n1) статус та повну назву профспілки, її скорочену назву (за наявності), місцезнаходження її виборних органів (юридичну адресу);\n2) мету та завдання профспілки;\n3) умови і порядок прийняття в члени профспілки та вибуття з неї;\n4) права, обов'язки членів профспілки, умови, порядок та підстави виключення з членів профспілки;\n5) територіальну, галузеву або фахову сферу діяльності;\n6) організаційну структуру профспілки, повноваження її організацій, виборних органів, порядок формування їх складу;\n7) умови, терміни, порядок скликання з'їздів, конференцій чи загальних зборів членів профспілки та порядок прийняття ними рішень;\n8) порядок і терміни звітності виборних органів профспілки перед членами профспілки, порядок здійснення контролю за діяльністю виборних органів профспілки;\n9) джерела надходження (формування) коштів профспілки та напрями їх використання;\n10) порядок здійснення господарської діяльності, необхідної для виконання статутних завдань профспілки;\n11) порядок внесення змін до статуту профспілки;\n12) умови та порядок припинення діяльності профспілки і вирішення майнових питань.\nУ статуті профспілки можуть бути передбачені й інші положення, що стосуються особливостей створення та функціонування певної профспілки, якщо це не суперечить цьому Закону.\nУ межах повноважень, передбачених статутом, вищі за статусом профспілкові органи можуть затверджувати положення про організації профспілки."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Статут (положення) об'єднань профспілок",
      "content": "Об'єднання профспілок діють відповідно до законодавства та своїх статутів (положень), які приймаються засновниками.\nСтатут (положення) об'єднання профспілок приймається (затверджується) з'їздом або конференцією повноважних представників усіх профспілок, які є його засновниками (учасниками), і не повинен суперечити законодавству України.\nСтатут (положення) об'єднання профспілок повинен містити:\n1) дату та місце укладення угоди про створення об'єднання;\n2) статус та повну назву об'єднання, його скорочену назву (за наявності), місцезнаходження його виборних органів (юридичну адресу);\n3) територіальну, галузеву або фахову сферу діяльності об'єднання;\n4) мету створення та основні завдання об'єднання;\n5) умови та порядок прийняття нових членів до об'єднання та виходу з нього;\n6) права та обов'язки членів об'єднання;\n7) організаційну структуру об'єднання;\n8) повноваження виборних органів об'єднання, порядок їх формування та терміни діяльності;\n9) умови, терміни, порядок скликання з'їздів (конференцій) об'єднання, порядок прийняття ними рішень та перелік питань, віднесених до їх компетенції;\n10) джерела надходження (формування) коштів об'єднання та напрями їх використання;\n11) порядок і терміни звітності виборних органів об'єднання перед профспілками, які створили це об'єднання;\n12) порядок внесення змін до статуту (положення) об'єднання;\n13) умови та порядок припинення діяльності об'єднання;\n14) порядок здійснення контролю за діяльністю об'єднання;\n15) порядок вирішення майнових питань.\nУ статуті (положенні) об'єднання профспілок можуть бути передбачені й інші питання, що стосуються особливостей його створення та функціонування, якщо це не суперечить цьому Закону."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Легалізація профспілок, їх об'єднань",
      "content": "Профспілки, їх об'єднання легалізуються шляхом повідомлення на відповідність заявленому статусу.\nЛегалізація всеукраїнських профспілок та їх об'єднань, інших профспілок та їх об'єднань здійснюється центральним органом виконавчої влади, що реалізує державну політику у сфері державної реєстрації (легалізації) об'єднань громадян, інших громадських формувань.\nДля легалізації профспілок, об'єднань профспілок їх засновники або керівники виборних органів подають заяви. До заяви додаються статут (положення), протокол з'їзду, конференції, установчих або загальних зборів членів профспілки з рішенням про його затвердження, відомості про виборні органи, наявність організацій профспілки у відповідних адміністративно-територіальних одиницях, про засновників об'єднань.\nНа підставі поданих профспілкою, об'єднанням профспілок документів легалізуючий орган у місячний термін підтверджує заявлений статус за ознаками, визначеними статтею 11 цього Закону, включає профспілку, об'єднання профспілок до реєстру об'єднань громадян і видає профспілці, об'єднанню профспілок свідоцтво про легалізацію із зазначенням відповідного статусу.\nЛегалізуючий орган не може відмовити в легалізації профспілки, об'єднання профспілок.\nУ разі невідповідності поданих документів профспілки, об'єднання профспілок зазначеному статусу легалізуючий орган пропонує профспілці, об'єднанню профспілок надати додаткову документацію, необхідну для підтвердження статусу.\nСтатус організацій всеукраїнської профспілки чи профспілки іншого статусу визначається статутом цієї профспілки. Про належність до певної профспілки організації, які діють на підставі статуту цієї профспілки, надсилають легалізуючому органу за місцем свого знаходження повідомлення із посиланням на свідоцтво про легалізацію профспілки, на підставі якого вони включаються до реєстру об'єднань громадян. Первинні профспілкові організації також письмово повідомляють про це роботодавця.\nПрофспілка підприємства, установи, організації, яка діє на підставі власного статуту, легалізується у порядку, визначеному цією статтею.\nПрофспілка, об'єднання профспілок набувають права юридичної особи з моменту затвердження статуту (положення). Статусу юридичної особи набувають також організації профспілки, які діють на підставі її статуту.\nПрофспілка, її організації, об'єднання профспілок здійснюють свої повноваження, набувають цивільних прав і беруть на себе цивільні обов'язки через свої виборні органи, які діють у межах прав, наданих їм за законом та статутом (положенням).\nЗа подання на легалізацію недостовірних відомостей особи, які їх підписали, несуть відповідальність згідно із законом."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Символіка профспілок, їх об'єднань",
      "content": "Профспілки можуть мати і використовувати власну символіку.\nСимволіка профспілок, їх об'єднань затверджується їх вищими органами відповідно до статутів і реєструється в порядку, передбаченому законодавством України.\nСимволіка профспілок, їх об'єднань не повинна відтворювати державні чи релігійні символи або символіку інших об'єднань громадян чи юридичних осіб."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Припинення діяльності профспілок, їх об'єднань",
      "content": "Профспілки, їх об'єднання можуть припинити свою діяльність шляхом реорганізації чи ліквідації (саморозпуску, примусового розпуску).\nРішення про реорганізацію чи ліквідацію (саморозпуск) приймається з'їздом (конференцією), загальними зборами відповідно до статуту (положення) профспілки, об'єднання профспілок. Одночасно з прийняттям такого рішення з'їзд (конференція), загальні збори приймають рішення про використання майна та коштів профспілок, їх об'єднань, що залишилися після проведення всіх необхідних розрахунків, на статутні чи благодійні цілі.\nДіяльність профспілок, їх об'єднань, яка порушує Конституцію України та закони України, зокрема у разі засудження їхніх уповноважених осіб за вчинення кримінального правопорушення проти основ національної безпеки України, передбаченого статтею 111 -1 Кримінального кодексу України, може бути заборонена лише за рішенням місцевого суду, а профспілок зі статусом всеукраїнських і республіканських та об'єднань профспілок з відповідним статусом - лише за рішенням Верховного Суду України.\nНе допускається примусовий розпуск, припинення, а також заборона діяльності профспілок, їх об'єднань за рішенням будь-яких інших органів.\nРішення про примусовий розпуск об'єднання профспілок не тягне за собою розпуску профспілок, які входять до цього об'єднання. Примусовий розпуск профспілки чи об'єднання профспілок тягне за собою анулювання свідоцтва про реєстрацію та виключення з Реєстру об'єднань громадян України, втрату прав юридичної особи з обов'язковим повідомленням про це в медіа."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Право профспілок, їх об'єднань представляти і захищати права та інтереси членів профспілок",
      "content": "Профспілки, їх об'єднання здійснюють представництво і захист трудових, соціально-економічних прав та інтересів членів профспілок в державних органах та органах місцевого самоврядування, у відносинах з роботодавцями, а також з іншими об'єднаннями громадян.\nУ питаннях колективних інтересів працівників профспілки, їх об'єднання здійснюють представництво та захист інтересів працівників незалежно від їх членства у профспілках.\nУ питаннях індивідуальних прав та інтересів своїх членів профспілки здійснюють представництво та захист у порядку, передбаченому законодавством та їх статутами.\nПрофспілки, їх об'єднання мають право представляти інтереси своїх членів при реалізації ними конституційного права на звернення за захистом своїх прав до судових органів, Уповноваженого Верховної Ради України з прав людини, а також міжнародних судових установ.\nПредставництво інтересів членів профспілки у взаємовідносинах з роботодавцями, державними органами та органами місцевого самоврядування здійснюється на основі системи колективних договорів та угод, а також відповідно до законодавства."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Право профспілок, їх об'єднань на ведення колективних переговорів та укладання колективних договорів і угод",
      "content": "Профспілки, їх організації та об'єднання ведуть колективні переговори, укладають колективні договори, генеральну, галузеві (міжгалузеві), територіальні угоди від імені працівників у порядку, встановленому законом.\nУчасть у колективних переговорах з укладення угод на національному, галузевому, територіальному рівні беруть репрезентативні на відповідному рівні профспілки, їх організації та об'єднання.\nПрофесійні спілки, їх організації та об'єднання, що не відповідають критеріям репрезентативності, визначеним Законом України \"Про соціальний діалог в Україні\", за рішенням своїх виборних органів можуть надавати повноваження репрезентативним організаціям та об'єднанням відповідного рівня (за згодою) для представлення своїх інтересів під час укладення угод. Надання повноважень оформлюється письмово.\nРоботодавці, їх об'єднання, органи виконавчої влади, органи місцевого самоврядування зобов'язані брати участь у колективних переговорах щодо укладання колективних договорів і угод.\nКількість представників репрезентативних профспілок, їх організацій, об'єднань для ведення колективних переговорів з укладення угод від імені працівників на національному, галузевому і територіальному рівні визначається пропорційно до кількості членів профспілок, яких вони об'єднують та інтереси яких представляють згідно з повноваженнями, наданими їм профспілками, їх організаціями, об'єднаннями, що не відповідають критеріям репрезентативності.\nЗабороняється ведення переговорів та укладання угод і колективних договорів від імені працівників особам, які представляють роботодавців.\nПрофспілки, їх об'єднання здійснюють контроль за виконанням колективних договорів, угод. У разі порушення роботодавцями, їх об'єднаннями, органами виконавчої влади, органами місцевого самоврядування умов колективного договору, угоди профспілки, їх об'єднання мають право направляти їм подання про усунення цих порушень, яке розглядається в тижневий термін. У разі відмови усунути ці порушення або недосягнення згоди у зазначений термін профспілки мають право оскаржити неправомірні дії або бездіяльність посадових осіб до місцевого суду."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Повноваження профспілок, їх об'єднань щодо захисту прав громадян на працю та здійснення громадського контролю за додержанням законодавства про працю",
      "content": "Профспілки, їх об'єднання захищають право громадян на працю, беруть участь у розробленні та здійсненні державної політики у галузі трудових відносин, оплати праці, охорони праці, соціального захисту.\nПроекти законів з питань формування та реалізації державної соціальної та економічної політики, регулювання трудових, соціальних, економічних відносин подаються відповідними органами виконавчої влади з урахуванням пропозицій всеукраїнських профспілок, їх об'єднань.\nПроекти нормативно-правових актів, які стосуються регулювання трудових, соціальних, економічних відносин, розглядаються органами виконавчої влади та органами місцевого самоврядування з урахуванням думки відповідних профспілок, об'єднань профспілок.\nПрофспілки, їх об'єднання мають право вносити пропозиції суб'єктам права законодавчої ініціативи і відповідним державним органам про прийняття або внесення змін до законів і інших нормативно-правових актів з питань формування та реалізації державної соціальної та економічної політики, регулювання трудових, соціальних, економічних відносин.\nПрофспілки, їх об'єднання мають право брати участь у розгляді органами виконавчої влади та органами місцевого самоврядування, а також роботодавцями, їх об'єднаннями, іншими об'єднаннями громадян своїх пропозицій.\nФорми і системи оплати праці, норми праці, розцінки, тарифні сітки, схеми посадових окладів, умови запровадження та розміри надбавок, доплат, премій, винагород та інших заохочувальних, компенсаційних і гарантійних виплат встановлюються в колективному договорі з додержанням норм і гарантій, передбачених законодавством, генеральною, галузевими (міжгалузевими) або територіальними угодами. Якщо колективний договір не укладено, роботодавець зобов'язаний погодити зазначені питання з профспілковим органом.\nПрофспілки здійснюють громадський контроль за виплатою заробітної плати, додержанням законодавства про працю та про охорону праці, створенням безпечних і нешкідливих умов праці, належних виробничих та санітарно-побутових умов, забезпеченням працівників спецодягом, спецвзуттям, іншими засобами індивідуального та колективного захисту. У разі загрози життю або здоров'ю працівників профспілки мають право вимагати від роботодавця негайного припинення робіт на робочих місцях, виробничих дільницях, у цехах та інших структурних підрозділах або на підприємстві в цілому на час, необхідний для усунення загрози життю або здоров'ю працівників.\nПрофспілки мають право на проведення незалежної експертизи умов праці, а також об'єктів виробничого призначення, що проектуються, будуються чи експлуатуються, на відповідність їх нормативно-правовим актам з питань охорони праці, брати участь у розслідуванні причин нещасних випадків і профзахворювань на виробництві та давати свої висновки про них.\nДля здійснення цих функцій профспілки, їх об'єднання можуть створювати служби правової допомоги та відповідні інспекції, комісії, затверджувати положення про них. Уповноважені представники профспілок мають право вносити роботодавцям, органам виконавчої влади та органам місцевого самоврядування подання про усунення порушень законодавства про працю, які є обов'язковими для розгляду, та в місячний термін одержувати від них аргументовані відповіді.\nУ разі ненадання аргументованої відповіді у зазначений термін дії чи бездіяльність посадових осіб можуть бути оскаржені до місцевого суду."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Права профспілок, їх об'єднань у забезпеченні зайнятості населення",
      "content": "Профспілки, їх об'єднання беруть участь у розробленні державної політики зайнятості населення, державних та територіальних програм зайнятості, проводять спільні консультації з цих проблем з роботодавцями, їх об'єднаннями, а також з органами виконавчої влади та органами місцевого самоврядування, пропонують заходи щодо соціального захисту членів профспілок, які вивільняються в результаті реорганізації або ліквідації підприємств, установ, організацій, здійснюють контроль за виконанням законодавства про зайнятість.\nПрава і повноваження профспілок щодо забезпечення захисту працівників від безробіття та його наслідків визначаються законодавством і колективними договорами та угодами.\nУ разі, якщо роботодавець планує звільнення працівників з причин економічного, технологічного, структурного чи аналогічного характеру або у зв'язку з ліквідацією, реорганізацією, зміною форми власності підприємства, установи, організації, він повинен завчасно, не пізніше як за три місяці до намічуваних звільнень надати первинним профспілковим організаціям інформацію щодо цих заходів, включаючи інформацію про причини наступних звільнень, кількість і категорії працівників, яких це може стосуватися, про терміни проведення звільнень, а також провести консультації з профспілками про заходи щодо запобігання звільненням чи зведенню їх кількості до мінімуму або пом'якшення несприятливих наслідків будь-яких звільнень.\nПрофспілки мають право вносити пропозиції державним органам, органам місцевого самоврядування, роботодавцям, їх об'єднанням про перенесення термінів, тимчасове припинення або скасування заходів, пов'язаних з вивільненням працівників, які є обов'язковими для розгляду.\nПрофспілки, їх об'єднання мають право брати участь і проводити відповідні консультації з питань залучення і використання в Україні іноземної робочої сили."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Права профспілок, їх об'єднань щодо соціального захисту та забезпечення достатнього життєвого рівня громадян",
      "content": "Профспілки, їх об'єднання беруть участь у визначенні головних критеріїв життєвого рівня, прожиткового мінімуму, а також мінімальних розмірів заробітної плати, пенсій, соціальних виплат, політики ціноутворення, розробці соціальних програм, спрямованих на створення умов, які забезпечують гідне життя і вільний розвиток людини та соціальний захист у разі повної, часткової або тимчасової втрати працездатності, втрати годувальника, безробіття, а також у старості та в інших випадках, передбачених законом."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Права профспілок, їх об'єднань у галузі соціального страхування",
      "content": "Профспілки, їх об'єднання беруть участь в управлінні державним соціальним страхуванням як представники застрахованих осіб.\nДо складу правлінь та наглядових рад фондів загальнообов'язкового державного соціального страхування представники застрахованих осіб обираються (делегуються) репрезентативними на відповідному рівні професійними спілками та їх об'єднаннями."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Права профспілок в управлінні підприємствами та при зміні форм власності",
      "content": "Профспілки представляють права та інтереси працівників у відносинах з роботодавцем в управлінні підприємствами, установами, організаціями, а також у ході приватизації об'єктів державної та комунальної власності, беруть участь у роботі комісій з приватизації представляють інтереси працівників підприємства-боржника в комітеті кредиторів у ході процедури банкрутства.\nРоботодавці зобов'язані брати участь в заходах профспілок щодо захисту трудових та соціально-економічних прав на їх запрошення."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Права профспілок, їх об'єднань у вирішенні трудових спорів",
      "content": "Профспілки, їх об'єднання мають право представляти інтереси працівників в органах, що розглядають індивідуальні трудові спори.\nПрофспілки, їх об'єднання мають право представляти інтереси працівників при вирішенні колективних трудових спорів (конфліктів) у порядку, встановленому законодавством. Представники профспілок беруть участь у діяльності примирних комісій, трудових арбітражів та інших органів, які розглядають колективний трудовий спір (конфлікт)."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Стаття 27. Право профспілок, їх об'єднань на організацію страйків та проведення інших масових заходів",
      "content": "Профспілки, їх об'єднання мають право на організацію та проведення страйків, зборів, мітингів, походів і демонстрацій на захист трудових і соціально-економічних прав та інтересів працівників відповідно до закону."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Стаття 28. Право профспілок, їх об'єднань на інформацію з питань праці та соціально-економічного розвитку",
      "content": "Профспілки, їх об'єднання мають право одержувати безоплатно інформацію від роботодавців або їх об'єднань, державних органів та органів місцевого самоврядування з питань, що стосуються трудових і соціально-економічних прав та законних інтересів своїх членів, а також інформацію про результати господарської діяльності підприємств, установ або організацій. Зазначена інформація має бути надана не пізніше п'ятиденного терміну.\nПрофспілки, їх об'єднання мають право безоплатно одержувати від центрального органу виконавчої влади, що реалізує державну політику у сфері статистики статистичні дані з питань праці та соціально-економічних питань, а також виробничого та невиробничого травматизму, профзахворювань."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Стаття 29. Право профспілок, їх об'єднань на створення навчальних, культурно-освітніх закладів, дослідних та інших організацій",
      "content": "Для вирішення актуальних проблем профспілкового руху, підготовки, перепідготовки та підвищення кваліфікації профспілкових кадрів, з метою захисту прав та інтересів членів профспілок профспілки та їх об'єднання мають право за рахунок власних коштів створювати навчальні, культурно-освітні заклади, дослідні, соціально-аналітичні установи, а також правові, статистичні, соціологічні навчальні центри та центри незалежних експертиз.\nДля висвітлення своєї діяльності профспілки та їх об'єднання мають право бути засновниками медіа та здійснювати видавничу діяльність відповідно до закону."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Стаття 30. Повноваження профспілок, їх об'єднань щодо питань охорони здоров'я громадян, фізичної культури, спорту, туризму та охорони довкілля",
      "content": "Профспілки, їх об'єднання організовують і здійснюють громадський контроль за реалізацією прав членів профспілки у сфері охорони здоров'я, медико-соціальної допомоги. Профспілки, їх об'єднання беруть участь у діяльності експертних, консультативних та наглядових рад при органах та закладах охорони здоров'я, а також можуть брати участь у розвитку масової фізичної культури, спорту, туризму, створенні та підтримці спортивних товариств і туристичних організацій.\nПрофспілки, їх об'єднання беруть участь в охороні довкілля, захисті населення від негативного екологічного впливу, сприяють діяльності громадських природоохоронних організацій, можуть проводити громадські екологічні експертизи, здійснювати іншу не заборонену законом діяльність у цій сфері."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Стаття 31. Права профспілок, їх об'єднань у сфері захисту духовних інтересів трудящих",
      "content": "Профспілки, їх об'єднання можуть брати участь у створенні умов для загальнодоступного користування громадянами надбаннями української національної культури, культур національних меншин, які проживають на території України, світової культури, свободи літературної, художньої, наукової, технічної творчості, соціального захисту працівників інтелектуальної сфери діяльності."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Стаття 32. Права профспілок, їх об'єднань у захисті житлових прав громадян",
      "content": "Профспілки, їх об'єднання відповідно до своїх статутів (положень) беруть участь у розробленні державної житлової політики, здійсненні заходів, спрямованих на розвиток житлового будівництва, поліпшення використання та забезпечення збереження житлового фонду, у захисті економічних та соціальних прав громадян, пов'язаних з одержанням, утриманням і збереженням житла."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Стаття 33. Право профспілок, їх об'єднань щодо притягнення до відповідальності посадових осіб",
      "content": "Профспілкові органи мають право вимагати розірвання трудового договору (контракту) з керівником підприємства, установи або організації, якщо він порушує цей Закон, законодавство про працю, про колективні договори та угоди.\nВимога профспілкових органів про розірвання трудового договору (контракту) є обов'язковою для розгляду і виконання. У разі незгоди з нею керівник, стосовно якого прийнято рішення, або орган чи особа, від яких залежить звільнення керівника, можуть у двотижневий строк оскаржити рішення профспілкового органу до місцевого суду. У цьому разі виконання вимоги про розірвання трудового договору зупиняється до винесення судом рішення."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Стаття 34. Власність профспілок, їх об'єднань",
      "content": "Профспілки, їх об'єднання можуть мати у власності кошти та інше майно, необхідне для здійснення їх статутної діяльності.\nПраво власності профспілок, їх об'єднань виникає на підставі:\nпридбання майна за рахунок членських внесків, інших власних коштів, пожертвувань громадян, підприємств, установ та організацій або на інших підставах, не заборонених законодавством;\nпередачі їм у власність коштів та іншого майна засновниками, членами профспілки, державними органами або органами місцевого самоврядування.\nПрофспілки, їх об'єднання мають право власності також на майно та кошти, придбані в результаті господарської діяльності створених ними підприємств та організацій.\nФінансовий контроль за коштами профспілок та їх об'єднань державними органами та органами місцевого самоврядування не здійснюється. Контроль за їх надходженням та витрачанням здійснюють контрольно-ревізійні органи, обрані відповідно до статутів (положень) профспілок, їх об'єднань.\nПозбавлення профспілок права власності, а також права володіння та користування майном, переданим їм у господарське відання, може мати місце лише за рішенням суду на підставах, визначених законами.\nВід імені членів профспілки розпорядження коштами, іншим майном профспілок, їх об'єднань, що належить їм на праві власності, здійснюють виборні органи профспілки або об'єднання, створені відповідно до їх статуту чи положення (загальні збори, конференції, з'їзди тощо).\nЧлени профспілок не відповідають своїми коштами та іншим майном за зобов'язаннями профспілки та її органів, як і профспілка та її органи не відповідають своїми коштами та іншим майном за зобов'язаннями членів профспілки."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Стаття 35. Право на господарську та фінансову діяльність профспілок, їх об'єднань",
      "content": "З метою реалізації статутних завдань профспілки, їх об'єднання, які є юридичними особами, можуть здійснювати необхідну господарську та фінансову діяльність шляхом надання безоплатних послуг, робіт, створення в установленому законодавством порядку підприємств, установ або організацій із статусом юридичної особи, формувати відповідні фонди, кредитні спілки."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Стаття 36. Обов'язки профспілок, їх об'єднань щодо захисту прав та інтересів своїх членів",
      "content": "Профспілки, їх об'єднання, здійснюючи представництво та захист трудових і соціально-економічних прав та інтересів своїх членів, повинні додержуватися Конституції України , законів та інших нормативно-правових актів, а також виконувати колективні договори та угоди, які вони уклали, та взяті на себе зобов'язання."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Стаття 37. Первинні профспілкові організації на підприємствах, в установах, організаціях",
      "content": "Профспілкові організації на підприємствах, в установах, організаціях та їх структурних підрозділах представляють інтереси своїх членів і захищають їх трудові, соціально-економічні права та інтереси. Свої повноваження первинні профспілкові організації здійснюють через утворені відповідно до статуту (положення) виборні органи, а в організаціях, де виборні органи не створюються, - через профспілкового представника, уповноваженого згідно із статутом на представництво інтересів членів профспілки, який діє в межах прав, наданих цим Законом та статутом профспілки.\nЯкщо на підприємстві, в установі або організації діє кілька первинних профспілкових організацій, представництво колективних інтересів працівників підприємства, установи або організації щодо укладання колективного договору здійснюється об'єднаним представницьким органом, який утворюється цими первинними профспілковими організаціями, за ініціативою будь-якої з них. У цьому випадку кожна профспілкова організація має визначитися щодо своїх конкретних зобов'язань за колективним договором та відповідальності за їх невиконання. Представницький орган утворюється на засадах пропорційного представництва. Первинна профспілкова організація, що відмовилася від участі в представницькому органі, позбавляється права представляти інтереси найманих працівників при підписанні колективного договору."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Стаття 38. Повноваження виборного органу первинної профспілкової організації на підприємстві, в установі, організації",
      "content": "Виборний орган первинної профспілкової організації на підприємстві, в установі або організації:\n1) укладає та контролює виконання колективного договору, звітує про його виконання на загальних зборах трудового колективу, звертається з вимогою до відповідних органів про притягнення до відповідальності посадових осіб за невиконання умов колективного договору;\n2) разом з роботодавцем вирішує питання запровадження, перегляду та змін норм праці;\n3) разом з роботодавцем вирішує питання оплати праці працівників підприємства, форм і систем оплати праці, розцінок, тарифних сіток, схем посадових окладів, умов запровадження та розмірів надбавок, доплат, премій, винагород та інших заохочувальних, компенсаційних виплат;\n4) разом з роботодавцем вирішує питання робочого часу і часу відпочинку, погоджує графіки змінності та надання відпусток, запровадження підсумованого обліку робочого часу, дає дозвіл на проведення надурочних робіт, робіт у вихідні дні тощо, з урахуванням особливостей застосування у цій частині спрощеного режиму регулювання трудових відносин відповідно до глави III-Б Кодексу законів про працю України;\n5) разом з роботодавцем вирішує питання соціального розвитку підприємства, поліпшення умов праці, матеріально-побутового, медичного обслуговування працівників;\n6) бере участь у вирішенні соціально-економічних питань, визначенні та затвердженні переліку і порядку надання працівникам соціальних пільг;\n7) бере участь у розробці правил внутрішнього трудового розпорядку підприємства, установи або організації;\n8) представляє інтереси працівників за їх дорученням при розгляді трудових індивідуальних спорів та у колективному трудовому спорі, сприяє його вирішенню;\n9) приймає рішення про вимогу до роботодавця розірвати трудовий договір (контракт) з керівником підприємства, установи, організації, якщо він порушує цей Закон, законодавство про працю, ухиляється від участі у переговорах щодо укладення або зміни колективного договору, не виконує зобов'язань за колективним договором, допускає інші порушення законодавства про колективні договори;\n10) дає згоду або відмовляє у дачі згоди на розірвання трудового договору з ініціативи роботодавця з працівником, який є членом діючої на підприємстві, в установі, організації профспілки, у випадках, передбачених законом, та з урахуванням особливостей застосування у цій частині спрощеного режиму регулювання трудових відносин відповідно до статті 49 -8 Кодексу законів про працю України;\n11) бере участь у розслідуванні нещасних випадків, професійних захворювань і аварій, роботі комісії з питань охорони праці;\n12) здійснює громадський контроль за виконанням роботодавцем законодавства про працю та про охорону праці, за забезпеченням на підприємстві, в установі або організації безпечних та нешкідливих умов праці, виробничої санітарії, правильним застосуванням установлених умов оплати праці, вимагає усунення виявлених недоліків;\n13) здійснює контроль за підготовкою та поданням роботодавцем документів, необхідних для призначення пенсій працівникам і членам їх сімей;\n14) здійснює контроль за наданням пенсіонерам та особам з інвалідністю, які до виходу на пенсію працювали на підприємстві, в установі або організації, права користування нарівні з його працівниками наявними можливостями щодо медичного обслуговування, забезпечення житлом, путівками до оздоровчих і профілактичних закладів та іншими соціальними послугами і пільгами згідно із статутом підприємства, установи або організації та колективним договором;\n15) представляє інтереси застрахованих осіб у комісії із соціального страхування, направляє працівників на умовах, передбачених колективним договором або угодою, до санаторіїв, профілакторіїв і будинків відпочинку, туристичних комплексів, баз та оздоровчих закладів, перевіряє організацію медичного обслуговування працівників та членів їх сімей;\n16) разом з роботодавцем відповідно до колективного договору визначає розмір коштів, що будуть спрямовані на будівництво, реконструкцію, утримання житла, здійснює облік громадян, які потребують поліпшення житлових умов, розподіляє у встановленому законодавством порядку жилу площу в будинках, збудованих за кошти або за участю підприємства, установи, організації, а також ту жилу площу, яка надається роботодавцеві у розпорядження в інших будинках, контролює житлово-побутове обслуговування працівників;\n17) представляє інтереси працівників підприємства-боржника у ході процедури банкрутства.\nВиборні органи профспілкової організації, що діють на підприємстві, в установі або організації, мають також інші права, передбачені законодавством України."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Стаття 39. Порядок надання згоди на розірвання трудового договору з ініціативи роботодавця",
      "content": "У випадках, передбачених законодавством про працю, виборний орган первинної профспілкової організації, членом якої є працівник, розглядає у п'ятнадцятиденний термін обгрунтоване письмове подання роботодавця про розірвання трудового договору з працівником.\nПодання роботодавця має розглядатися у присутності працівника, щодо якого воно подано. Розгляд подання за відсутності працівника допускається лише за його письмовою заявою. За бажанням працівника від його імені може виступати інша особа, у тому числі адвокат. У разі нез'явлення працівника або його представника на засідання розгляд заяви відкладається до наступного засідання у межах терміну, визначеного частиною першою цієї статті. При повторному нез'явленні працівника без поважних причин подання може розглядатися за його відсутності.\nУ разі, якщо виборний орган первинної профспілкової організації не утворюється, згоду на розірвання трудового договору дає профспілковий представник, уповноважений на представництво інтересів членів профспілки згідно зі статутом.\nОрган первинної профспілкової організації повідомляє роботодавця про прийняте рішення у письмовій формі у триденний термін після його прийняття. У разі пропуску цього терміну вважається, що профспілковий орган дав згоду на розірвання трудового договору.\nЯкщо працівник одночасно є членом кількох первинних профспілкових організацій, які діють на підприємстві, в установі, організації, дозвіл на його звільнення дає той профспілковий орган, до якого звернувся роботодавець.\nРішення профспілки про ненадання згоди на розірвання трудового договору має бути обгрунтованим. У разі, якщо в рішенні немає обгрунтування відмови у згоді на звільнення, роботодавець має право звільнити працівника без згоди виборного органу профспілки."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Стаття 40. Гарантії діяльності профспілок",
      "content": "Члени виборних органів профспілок, об'єднань профспілок, а також повноважні представники цих органів мають право:\n1) безперешкодно відвідувати та оглядати місця роботи на підприємстві, в установі, організації, де працюють члени профспілок;\n2) вимагати і одержувати від роботодавця, іншої посадової особи відповідні документи, відомості та пояснення, що стосуються умов праці, виконання колективних договорів та угод, додержання законодавства про працю та соціально-економічних прав працівників;\n3) безпосередньо звертатися з профспілкових питань усно або письмово до роботодавця, посадових осіб;\n4) перевіряти роботу закладів торгівлі, громадського харчування, охорони здоров'я, дитячих закладів, гуртожитків, транспортних підприємств, підприємств побутових послуг, що належать даному підприємству, установі, організації або їх обслуговують;\n5) розміщувати власну інформацію у приміщеннях і на території підприємства, установи або організації в доступних для працівників місцях;\n6) перевіряти розрахунки з оплати праці та державного соціального страхування, використання коштів для соціальних і культурних заходів та житлового будівництва.\nНадати право технічній інспекції профспілок галузевого рівня, що здійснює контроль за дотриманням умов праці та техніки безпеки працівників, зазначених у статті 1 Закону України \"Про підвищення престижності шахтарської праці\", зупиняти ведення робіт на підприємстві у разі грубих порушень правил техніки безпеки та охорони праці."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Стаття 41. Гарантії для працівників підприємств, установ або організацій, обраних до профспілкових органів",
      "content": "Працівникам підприємств, установ або організацій, обраним до складу виборних профспілкових органів, гарантуються можливості для здійснення їх повноважень.\nЗміна умов трудового договору, оплати праці, притягнення до дисциплінарної відповідальності працівників, які є членами виборних профспілкових органів, допускається лише за попередньою згодою виборного органу, членами якого вони є.\nЗвільнення членів виборного профспілкового органу підприємства, установи, організації (у тому числі структурних підрозділів), його керівників, профспілкового представника (там, де не обирається виборний орган профспілки), крім додержання загального порядку, допускається за наявності попередньої згоди виборного органу, членами якого вони є, а також вищестоящого виборного органу цієї профспілки (об'єднання профспілок).\nЗвільнення з ініціативи роботодавця працівників, які обиралися до складу профспілкових органів підприємства, установи, організації, не допускається протягом року після закінчення терміну, на який він обирався, крім випадків повної ліквідації підприємства, установи, організації, виявленої невідповідності працівника займаній посаді або виконуваній роботі внаслідок стану здоров'я, який перешкоджає продовженню даної роботи, або вчинення працівником дій, за які законодавством передбачена можливість звільнення з роботи чи зі служби. Така гарантія не надається працівникам у разі дострокового припинення повноважень у цих органах у зв'язку з неналежним виконанням своїх обов'язків або за власним бажанням, за винятком випадків, коли це обумовлено станом здоров'я.\nПрацівникам, звільненим з роботи у зв'язку з обранням їх до складу виборних профспілкових органів, після закінчення терміну їх повноважень надається попередня робота (посада) або за згодою працівника інша рівноцінна робота (посада).\nЧленам виборних профспілкових органів, не звільненим від своїх виробничих чи службових обов'язків, надається на умовах, передбачених колективним договором чи угодою, вільний від роботи час із збереженням середньої заробітної плати для участі в консультаціях і переговорах, виконання інших громадських обов'язків в інтересах трудового колективу, а також на час участі в роботі виборних профспілкових органів, але не менше ніж дві години на тиждень.\nНа час профспілкового навчання працівникам, обраним до складу виборних профспілкових органів підприємства, установи, організації, надається додаткова відпустка тривалістю до шести календарних днів з компенсацією середньої заробітної плати за рахунок профспілкової організації, за рішенням якої працівник направлений на профспілкове навчання.\nЗа працівниками, обраними до складу виборних органів профспілкової організації, що діє на підприємстві, в установі або організації, зберігаються соціальні пільги та заохочення, встановлені для інших працівників за місцем роботи відповідно до законодавства. За рахунок коштів підприємства цим працівникам можуть бути надані додаткові пільги, якщо це передбачено колективним договором.\nПоложення цієї статті в частині особливостей притягнення до дисциплінарної відповідальності та звільнення, а також положення частин третьої і четвертої статті 22 цього Закону не поширюються на прокурорів, поліцейських, працівників Служби безпеки України, Державного бюро розслідувань України, Національного антикорупційного бюро України, Бюро економічної безпеки України та органів, що здійснюють контроль за додержанням податкового та митного законодавства."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Стаття 42. Обов'язок роботодавця щодо створення умов діяльності профспілок",
      "content": "Роботодавець зобов'язаний сприяти створенню належних умов для діяльності профспілкових організацій, що діють на підприємстві, в установі або організації.\nНадання для роботи виборного профспілкового органу та проведення зборів працівників приміщень з усім необхідним обладнанням, зв'язком, опаленням, освітленням, прибиранням, транспортом, охороною здійснюється роботодавцем у порядку, передбаченому колективним договором (угодою).\nЗа наявності письмових заяв працівників, які є членами профспілки, роботодавець щомісячно і безоплатно утримує із заробітної плати та перераховує на рахунок профспілки членські профспілкові внески працівників відповідно до укладеного колективного договору чи окремої угоди в терміни, визначені цим договором. Роботодавець не має права затримувати перерахування зазначених коштів.\nСпори, пов'язані з невиконанням роботодавцем цих обов'язків, розглядаються в судовому порядку."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Стаття 43. Надання профспілковим організаціям підприємств, установ або організацій будинків, приміщень, споруд для ведення культурно-освітньої, оздоровчої, фізкультурної та спортивної роботи",
      "content": "Будинки, приміщення, споруди, в тому числі орендовані, призначені для ведення культурно-освітньої, оздоровчої, фізкультурної та спортивної роботи серед працівників підприємства, установи або організації та членів їх сімей, а також оздоровчі табори можуть передаватися на договірних засадах у користування профспілковим організаціям цього підприємства, установи або організації."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Стаття 44. Відрахування коштів підприємствами, установами, організаціями первинним профспілковим організаціям на культурно-масову, фізкультурну і оздоровчу роботу",
      "content": "Роботодавці зобов'язані відраховувати кошти первинним профспілковим організаціям на культурно-масову, фізкультурну і оздоровчу роботу в розмірах, передбачених колективним договором та угодами, але не менше ніж 0,3 відсотка фонду оплати праці з віднесенням цих сум на валові витрати, а у бюджетній сфері - за рахунок виділення додаткових бюджетних асигнувань."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Стаття 45. Обов'язок роботодавця надавати інформацію на запити профспілок, їх об'єднань",
      "content": "Роботодавці, їх об'єднання зобов'язані в тижневий термін надавати на запити профспілок, їх об'єднань інформацію, яка є в їх розпорядженні, з питань умов праці та оплати праці працівників, а також соціально-економічного розвитку підприємства, установи, організації та виконання колективних договорів і угод.\nУ разі затримки виплати заробітної плати роботодавець зобов'язаний на вимогу виборних профспілкових органів дати дозвіл на отримання в банківських установах інформації про наявність коштів на рахунках підприємства, установи, організації або отримати таку інформацію в банківських установах і надати її профспілковому органу. У разі відмови роботодавця надати таку інформацію або дозвіл на отримання інформації його дії або бездіяльність можуть бути оскаржені до місцевого суду."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Стаття 46. Відповідальність посадових осіб",
      "content": "Особи, які чинять перешкоду здійсненню права громадян на об'єднання у профспілки, а також посадові та інші особи, винні в порушенні законодавства про профспілки, які своїми діями або бездіяльністю перешкоджають законній діяльності профспілок, їх об'єднань, несуть дисциплінарну, адміністративну або кримінальну відповідальність відповідно до законів.\n1. Цей Закон набирає чинності з дня його опублікування.\n2. Професійні спілки та їх об'єднання, які діяли на території України, зобов'язані у шестимісячний термін з часу набрання чинності цим Законом пройти легалізацію відповідно до цього Закону без стягнення реєстраційного збору.\n3. Доручити Кабінету Міністрів України у двомісячний термін після опублікування Закону України \"Про професійні спілки, їх права та гарантії діяльності\":\nподати Верховній Раді України пропозиції про внесення до законодавчих актів змін, що випливають з цього Закону;\nпривести рішення Кабінету Міністрів України у відповідність з цим Законом;\nзабезпечити перегляд і скасування міністерствами та іншими центральними органами виконавчої влади своїх нормативно-правових актів, що суперечать цьому Закону.\n4. Закони України та інші нормативно-правові акти застосовуються в частині, що не суперечить цьому Закону.\nЛ.КУЧМА"
    }
  ],
  "definitions": []
}