{
  "id": "ua-law-1021-14",
  "type": "statute",
  "title": "Закон України (1021-14)",
  "title_en": "",
  "short_name": "1021-14",
  "status": "in_force",
  "issued_date": "1999-09-08",
  "url": "https://zakon.rada.gov.ua/laws/show/1021-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\n{ Закон втратив чинність на підставі Кодексу\nN 396-IX ( 396-20 ) від 19.12.2019, ВВР,\n2020, N 7, N 8, N 9, ст.48 }\nПро внесення змін до Закону України\n\"Про вибори Президента України\"\n( Відомості Верховної Ради України (ВВР), 1999, N 44, ст.387 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести до Закону України \"Про вибори Президента України\"\n( 474-14 ) (Відомості Верховної Ради України, 1999 р., N 14,\nст. 81, N 28, ст. 237) такі зміни:\n1. У статті 43:\nчастину тринадцяту доповнити абзацом такого змісту:\n\"У протоколі навпроти прізвища кандидата у Президенти\nУкраїни, який вибув з балотування на день виборів, ставиться\nпозначка \"вибув\";\nчастину п'ятнадцяту викласти у такій редакції:\n\"15. Протокол дільничної виборчої комісії підписується\nголовою, заступником голови, секретарем та членами дільничної\nвиборчої комісії, які брали участь у засіданні, та скріплюється\nпечаткою. Проти прізвищ відсутніх членів комісії зазначається\nпричина їх відсутності. Кількість примірників протоколу\nвизначається сумою перших чотирьох примірників (до першого\nпримірника долучаються окремі думки членів комісії, викладені\nписьмово, заяви та скарги, що надійшли з приводу підрахунку\nголосів, та рішення, які комісія ухвалила в результаті їх\nрозгляду) та примірників у кількості з розрахунку по одному для\nголови, заступника голови, секретаря та для кожного члена комісії,\nякий брав участь у засіданні. Перший і другий примірники протоколу\nразом із пакетами виборчих бюлетенів та контрольних талонів\nнегайно надсилаються до територіальної виборчої комісії, третій -\nзберігається у справах дільничної виборчої комісії, четвертий -\nвідразу після його оформлення обов'язково вивішується для\nзагального ознайомлення в приміщенні дільничної виборчої комісії,\nінші примірники протоколу відразу одержують голова, заступник\nголови, секретар та всі інші члени комісії, які брали участь у\nзасіданні.\nПерший примірник протоколу дільничної виборчої комісії мають\nправо підписати офіційні спостерігачі та довірені особи\nкандидатів, які брали участь у засіданні комісії.\nПерший примірник протоколу дільничних виборчих комісій,\nутворених при представництвах України за кордоном, після передачі\nфаксовим зв'язком надсилається разом із пакетами виборчих\nбюлетенів та контрольних талонів до Центральної виборчої комісії.\nНа прохання кандидатів або їх довірених осіб чи офіційних\nспостерігачів, присутніх на засіданні комісії, копії протоколу\nвидаються їм відразу після його підписання\".\n2. Доповнити Закон статтею 43-1 такого змісту:\n\" Стаття 43-1. Бланк протоколу дільничної виборчої комісії про\nпідсумки голосування\n1. Форма бланку протоколу дільничної виборчої комісії\nзатверджується Центральною виборчою комісією. Бланк протоколу\nрозміщується на одному аркуші і складається з чотирьох сторінок.\nПротокол дільничної виборчої комісії має містити графи, в яких\nзазначаються: загальна кількість виборців, включених до списку\nвиборців на виборчій дільниці; кількість одержаних на дільницю\nбюлетенів; кількість невикористаних бюлетенів; кількість виборців,\nякі отримали виборчі бюлетені; кількість виборців, які взяли\nучасть у голосуванні; кількість виборчих бюлетенів, визнаних\nнедійсними; кількість голосів, поданих за кожного кандидата, чи\nвідповідна позначка \"вибув\"; кількість голосів виборців, які не\nпідтримали жодного кандидата.\n2. Центральна виборча комісія забезпечує виготовлення\nнеобхідної кількості бланків протоколів для всіх дільничних\nвиборчих комісій з розрахунку їх кількості, передбаченого частиною\nп'ятнадцятою статті 43 цього Закону, і передає ці бланки до\nтериторіальних виборчих комісій не пізніш як за три дні до дня\nвиборів. Територіальні виборчі комісії зобов'язані не пізніш як за\nодин день до дня виборів передати ці бланки протоколів до\nдільничних виборчих комісій\".\n3. Частину четверту статті 44 викласти у такій редакції:\n\"4. Протокол територіальної виборчої комісії підписується\nголовою, заступником голови, секретарем і членами територіальної\nвиборчої комісії, які брали участь у засіданні, і скріплюється\nпечаткою територіальної виборчої комісії. Проти прізвищ відсутніх\nчленів комісії зазначається причина їх відсутності. Кількість\nпримірників протоколу визначається сумою перших трьох примірників\n(до першого примірника долучаються окремі думки членів\nтериторіальної виборчої комісії, викладені письмово, письмові\nзаяви і скарги, що надійшли до комісії, та рішення, які комісія\nухвалила в результаті їх розгляду) та примірників у кількості з\nрозрахунку по одному для голови, заступника голови, секретаря та\nдля кожного члена комісії, який брав участь у засіданні.\nВідомості, зазначені у частині першій цієї статті, заносяться до\nпротоколу прописом. Перший примірник протоколу разом з протоколами\nвсіх дільничних виборчих комісій негайно надсилається до\nЦентральної виборчої комісії та передається факсовим зв'язком,\nдругий - зберігається у справах територіальної виборчої комісії,\nтретій - відразу після його оформлення обов'язково вивішується для\nзагального ознайомлення у приміщенні територіальної виборчої\nкомісії, інші примірники протоколу відразу після його оформлення\nодержують голова, заступник голови, секретар та всі члени комісії,\nякі брали участь у засіданні.\nПерший примірник протоколу територіальної виборчої комісії\nмають право підписати офіційні спостерігачі та довірені особи\nкандидатів, які брали участь у засіданні комісії\".\n4. Доповнити Закон статтею 44-1 такого змісту:\n\" Стаття 44-1. Бланк протоколу територіальної виборчої комісії\nпро підсумки голосування\n1. Форма бланку протоколу територіальної виборчої комісії\nзатверджується Центральною виборчою комісією. Бланк протоколу\nрозміщується на одному аркуші і складається з чотирьох сторінок.\nПротокол територіальної виборчої комісії має містити графи, в яких\nзазначаються: загальна кількість виборців по виборчому округу;\nкількість виборчих бюлетенів, одержаних виборчими дільницями\nокругу; кількість виборчих бюлетенів, не використаних по округу;\nкількість виборців, які отримали виборчі бюлетені; кількість\nвиборців, які взяли участь у голосуванні; кількість виборчих\nбюлетенів, визнаних недійсними; кількість голосів, поданих за\nкожного кандидата, чи відповідна позначка \"вибув\"; кількість\nголосів виборців, які не підтримали жодного кандидата.\n2. Центральна виборча комісія забезпечує виготовлення\nнеобхідної кількості бланків протоколів для всіх територіальних\nвиборчих комісій з розрахунку їх кількості, передбаченого частиною\nчетвертою статті 44 цього Закону, і передає ці бланки до\nтериторіальних виборчих комісій не пізніш як за три дні до дня\nвиборів\".\nII. Цей Закон набирає чинності з дня його опублікування.\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 8 вересня 1999 року\nN 1021-XIV\n\nПро внесення змін до Закону України \"Про вибори Президента України\"\nЗакон України від 08.09.1999 № 1021-XIV\n\nВтрата чинності від 01.01.2020 , підстава — 396-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/1021-14\nЗаконодавство України\nстаном на 22.02.2026\n\nвтратив чинність"
    }
  ],
  "definitions": []
}