{
  "id": "ua-law-1033-14",
  "type": "statute",
  "title": "Закон України (1033-14)",
  "title_en": "",
  "short_name": "1033-14",
  "status": "in_force",
  "issued_date": "1999-09-10",
  "url": "https://zakon.rada.gov.ua/laws/show/1033-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Затвердити ставки вивізного (експортного) мита на насіння таких видів олійних культур:",
      "content": "Код товару згідно з УКТ ЗЕД\nОпис товару згідно з УКТ ЗЕД\nСтавка вивізного (експортного) мита у відсотках митної вартості товару\n120400\nНасіння льону, подрібнене або неподрібнене\n16\n120600\nНасіння соняшнику, подрібнене або неподрібнене\n16\n1207999700\nНасіння рижію\n16\nПочинаючи з 1 січня 2007 року ставка вивізного (експортного) мита на насіння олійних культур, види яких визначені у цій статті, щороку зменшується на 1 відсотковий пункт до значення 10 відсотків."
    },
    {
      "provision_ref": "art1-1",
      "section": "1-1",
      "title": "Стаття 1-1. Затвердити ставки вивізного (експортного) мита на такі види олійних культур:",
      "content": "Код товару згідно з УКТ ЗЕД\nОпис товару згідно з УКТ ЗЕД\nСтавка вивізного (експортного) мита у відсотках митної вартості товару\n1201\nСоєві боби, подрібнені або не подрібнені\n10*\n1205\nНасіння ріпаку або кользи, подрібнене або не подрібнене\n10\n*Ставка вивізного (експортного) мита на соєві боби, подрібнені або не подрібнені ( код 1201 згідно з УКТ ЗЕД), застосовується з дня, наступного за днем опублікування Закону України \"Про внесення змін до Податкового кодексу України та інших законодавчих актів України у зв’язку з прийняттям Закону України \"Про інтегроване запобігання та контроль промислового забруднення\" та з метою удосконалення окремих положень податкового законодавства\", але не раніше 1 вересня 2025 року.\nПочинаючи з 1 січня 2030 року, ставка вивізного (експортного) мита на олійні культури, види яких визначені цією статтею, щороку зменшується на 1 відсотковий пункт до значення 5 відсотків.\nСільськогосподарські товаровиробники, які експортують власно вирощену сільськогосподарську продукцію, що класифікується за кодами 1201 та 1205 згідно з УКТ ЗЕД, а також сільськогосподарські кооперативи, які експортують таку сільськогосподарську продукцію, вирощену членами такого кооперативу, звільняються від сплати вивізного (експортного) мита, передбаченого цією статтею.\nТермін \"сільськогосподарський товаровиробник\" вживається у значенні, наведеному в Податковому кодексі України."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Прикінцеві положення",
      "content": "1. Цей Закон набирає чинності з дня його опублікування.\nЛ.КУЧМА"
    }
  ],
  "definitions": []
}