{
  "id": "ua-law-994-14",
  "type": "statute",
  "title": "Закон України (994-14)",
  "title_en": "",
  "short_name": "994-14",
  "status": "in_force",
  "issued_date": "1999-07-16",
  "url": "https://zakon.rada.gov.ua/laws/show/994-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро порядок ввезення в Україну цукру-сирцю\nтростинного у 1999 році\n( Відомості Верховної Ради України (ВВР), 1999, N 40, ст.364 )\n\nВерховна Рада України п о с т а н о в л я є :\n1. Встановити:\nобсяг ввезення в Україну у 1999 році цукру-сирцю тростинного\n(код згідно з ТН ЗЕД 17.01.11) - 60 тис. тонн.\nставку ввізного мита на цукор-сирець тростинний (код згідно з\nТН ЗЕД 17.01.11), що ввозиться в Україну в межах зазначеного\nобсягу, в розмірі одного відсотка митної вартості, але не менше\nодного екю за одну тонну.\n2. Здійснювати переробку цукру-сирцю тростинного, ввезеного в\nмежах обсягу, визначеного цим Законом, на підприємствах, які\nвизначаються Міністерством агропромислового комплексу України.\n3. Відстрочити сплату ввізного мита та податку на додану\nвартість при ввезенні в 1999 році цукру-сирцю тростинного в\nобсязі, зазначеному у статті 1 цього Закону, на термін до моменту\nреалізації продукції, виготовленої з нього, але не більш як на 90\nкалендарних днів.\nСплата ввізного мита та податку на додану вартість\nпровадиться платниками податку шляхом видачі простих векселів.\n4. Кабінету Міністрів України визначити у десятиденний строк\nпорядок ввезення цукру-сирцю тростинного в Україну відповідно до\nцього Закону, а також механізм контролю за його використанням.\n5. Цей Закон набирає чинності з дня його опублікування.\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 16 липня 1999 року\nN 994-XIV\n\nПро порядок ввезення в Україну цукру-сирцю тростинного у 1999 році\nЗакон України від 16.07.1999 № 994-XIV\n\nПрийняття від 16.07.1999\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/994-14\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}