{
  "id": "ua-law-1005-14",
  "type": "statute",
  "title": "Про амністію",
  "title_en": "",
  "short_name": "1005-14",
  "status": "in_force",
  "issued_date": "1999-07-16",
  "url": "https://zakon.rada.gov.ua/laws/show/1005-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Амністія не поширюється на осіб:",
      "content": "а) яких визнано за вироком суду, що набрав законної сили,\nособливо небезпечними рецидивістами;\nб) яким смертну кару в порядку помилування замінено на\nпозбавлення волі;\nв) які мають дві і більше судимості за вчинення тяжких\nзлочинів;\nг) яких засуджено за вчинення тяжкого злочину і які відбули\nменше половини призначеного вироком суду основного покарання;\nд) до яких застосовувалися умовне засудження або відстрочка\nвиконання вироку чи відстрочка відбування покарання (статті 45,\n46-1, 46-2 Кримінального кодексу України) ( 2001-05 ) і які\nвчинили протягом іспитового строку або строку відстрочки виконання\nвироку чи строку відстрочки відбування покарання новий злочин;\nе) які після винесення вироку, але до повного відбуття\nпокарання, вчинили новий злочин;\nє) які раніше звільнялися з місць позбавлення волі до повного\nвідбуття призначеного судом строку покарання умовно-достроково і\nзнову вчинили умисні злочини протягом невідбутої частини\nпокарання;\nж) які мають неповнолітніх дітей або дітей-інвалідів, якщо\nвони вчинили злочини, що посягають на життя, здоров'я, честь,\nгідність чи інші охоронювані законом права та інтереси цих дітей;\nз) які мають батьків віком понад 70 років, а також батьків -\nінвалідів першої групи, якщо вони вчинили злочини, що посягають на\nжиття, здоров'я, честь, гідність чи інші охоронювані законом права\nта інтереси цих батьків;\nи) до яких протягом 1991-1999 років було застосовано амністію\nабо помилування незалежно від зняття чи погашення судимості і які\nзнову вчинили злочини;\nі) які не пройшли призначеного судом повного курсу\nпримусового лікування від алкоголізму чи наркоманії або лікування\nвід венеричної хвороби;\nї) які злісно порушують режим у період відбування покарання;\nй) яких за злісне порушення режиму було переведено до іншої\nвиправно-трудової установи з більш суворим режимом;\nк) яким виправні роботи замінено на позбавлення волі, а також\nтим, щодо яких судом було скасовано умовне засудження чи\nвідстрочку виконання вироку і які були направлені для відбування\nпокарання, призначеного вироком, якщо після винесення постанови\n(ухвали) суду про направлення до виправно-трудової установи вони\nперебували під вартою менше одного року на день набрання цим\nЗаконом чинності;\nл) яких притягнуто до кримінальної відповідальності чи\nзасуджено за особливо небезпечні злочини проти держави (статті\n56-60, 62, 63, 63-1); бандитизм (стаття 69); дії, що\nдезорганізують роботу виправно-трудових установ (стаття 69-1);\nконтрабанду наркотичних засобів, психотропних речовин або\nпрекурсорів (стаття 70-1); приховування валютної виручки (стаття\n80-1); розкрадання державного або колективного майна шляхом\nграбежу та шахрайства при обтяжуючих обставинах (стаття 82 частини\n2, 3 і 4, стаття 83 частини 2 і 3); розбій з метою розкрадання\nдержавного або колективного майна або заволодіння індивідуальним\nмайном громадян (статті 86, 142), розкрадання державного або\nколективного майна в особливо великих розмірах, вчинене шляхом\nграбежу, шахрайства чи розбою (стаття 86-1); вимагательство\nдержавного, колективного майна або індивідуального майна громадян\nпри обтяжуючих обставинах (стаття 86-2 частини 2 і 3, стаття 144\nчастини 2 і 3); умисне вбивство (статті 93, 94); умисне тяжке\nтілесне ушкодження при обтяжуючих обставинах (стаття 101 частини 2\nі 3); згвалтування при обтяжуючих обставинах (стаття 117 частини\n2, 3 і 4); задоволення статевої пристрасті неприродним способом\nпри обтяжуючих обставинах (стаття 118 частина 2); мужолозтво при\nобтяжуючих обставинах (стаття 122 частина 2); захоплення\nзаложників (стаття 123-1); торгівля людьми (стаття 124-1);\nнеодноразові (дві і більше) крадіжки індивідуального майна\nгромадян з проникненням у житло (стаття 140 частина 3); грабіж при\nобтяжуючих обставинах (стаття 141 частини 2 і 3); шахрайство при\nобтяжуючих обставинах (стаття 143 частини 2 і 3); ухилення від\nсплати податків, зборів, інших обов'язкових платежів (стаття\n148-2); одержання хабара при обтяжуючих обставинах (стаття 168\nчастина 3); втеча з місця позбавлення волі або з-під варти (стаття\n183); заподіяння тілесних ушкоджень судді або працівникові\nправоохоронного органу (стаття 189-4); посягання на життя судді,\nпрацівника правоохоронного органу у зв'язку з виконанням ними\nслужбових обов'язків, а також члена громадського формування з\nохорони громадського порядку або військовослужбовця у зв'язку з\nдіяльністю, пов'язаною з охороною громадського порядку (стаття\n190-1); примушення до виконання чи невиконання цивільно-правових\nзобов'язань при обтяжуючих обставинах (стаття 198-2 частини 2 і\n3); особливо злісне хуліганство (стаття 206 частина 3); угон\nтранспортних засобів при обтяжуючих обставинах (стаття 215-3\nчастини 2 і 3); угон або захоплення залізничного рухомого складу,\nповітряного, морського чи річкового судна (стаття 217-2);\nблокування транспортних комунікацій при обтяжуючих обставинах\n(стаття 217-3 частина 3); незаконне носіння, зберігання,\nпридбання, виготовлення або збут вогнестрільної зброї, бойових\nприпасів або вибухових речовин (стаття 222 частина 1); розкрадання\nвогнестрільної зброї, бойових припасів або вибухових речовин\n(стаття 223); незаконні вироблення, виготовлення, придбання,\nзберігання, перевезення, пересилання чи збут наркотичних засобів\nабо психотропних речовин (стаття 229-1); розкрадання наркотичних\nзасобів або психотропних речовин при обтяжуючих обставинах (стаття\n229-2 частини 2 і 3); розкрадання прекурсорів при обтяжуючих\nобставинах (стаття 229-19 частини 2 і 3), а також за злочини,\nпередбачені пунктом \"б\" статті 232, пунктами \"б\" і \"в\" статті 234,\nпунктом \"а\" статті 236, пунктом \"в\" статті 238, пунктом \"в\" статті\n241, пунктом \"а\" статті 243, пунктами \"в\" і \"г\" статті 249,\nпунктом \"в\" статті 250, пунктом \"в\" статті 251, пунктом \"в\" статті\n252, пунктом \"б\" статті 254, пунктом \"б\" статті 254-1, пунктом \"в\"\nстатті 254-2, пунктом \"б\" статті 254-3 Кримінального кодексу\nУкраїни ( 2002-05 ).\nСтаття 12. Цей Закон застосовується до осіб, засуджених\nсудами України, а також судами колишнього СРСР на території\nУкраїни, незалежно від місця відбування ними покарання."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Виконання цього Закону покладається:",
      "content": "а) на суди:\nщодо засуджених, які перебувають у місцях позбавлення волі.\nЗастосування цього Закону проводиться за поданням начальника\nвиправно-трудової установи, командування дисциплінарного\nбатальйону, погодженим з відповідною спостережною комісією або\nслужбою у справах неповнолітніх. До подання додаються довідка про\nзаохочення і стягнення, особова справа засудженого та інші\nдокументи, необхідні для вирішення питання про застосування\nамністії;\nщодо осіб, справи та матеріали про злочини яких перебувають у\nпровадженні судів і до набрання цим Законом чинності не\nрозглянуті, а також осіб, справи про злочини яких розглянуто, але\nвироки не набрали законної сили;\nщодо осіб, виконання вироків яким відстрочено у випадках і в\nпорядку, передбачених законом, та умовно засуджених (питання про\nзастосування амністії вирішує суд за поданням органу виконання\nпокарань за погодженням з органом внутрішніх справ, який здійснює\nконтроль за поведінкою засудженого);\nщодо засуджених до штрафу, якщо на день набрання цим Законом\nчинності штраф не стягнуто (питання про застосування амністії\nвирішує суд, який постановив вирок);\nщодо осіб, яким невідбуту частину покарання замінено більш\nм'яким покаранням до набрання цим Законом чинності (питання про\nзастосування амністії вирішує суд за місцем відбування більш\nм'якого покарання);\nщодо осіб, яких засуджено судами України і які відбувають\nпокарання на території іншої держави (питання про застосування\nамністії вирішує суд, який постановив вирок);\nщодо осіб, яких засуджено до позбавлення волі і які не\nперебувають під вартою, але вироки щодо них набрали законної сили;\nщодо осіб, яких засуджено до виправних робіт без позбавлення\nволі, а також до інших покарань, не пов'язаних з позбавленням\nволі.\nПитання про застосування амністії суд вирішує з власної\nініціативи, з ініціативи прокурора, органу, який відає відбуванням\nпокарання, а також засуджених;\nб) на органи дізнання та попереднього слідства - щодо осіб,\nсправи та матеріали про злочини яких перебувають у провадженні цих\nорганів.\nСтаття 14. Рішення про застосування або незастосування\nамністії приймається судом щодо кожної особи індивідуально на\nпідставі ретельної перевірки матеріалів особової справи та\nвідомостей про поведінку засудженого за час відбування покарання.\nЗасуджений викликається у судове засідання і може давати\nпояснення.\nУ разі відсутності необхідних відомостей на засудженого\nрозгляд питання про застосування амністії відкладається до їх\nодержання.\nСудам та органам, на які покладено виконання цього Закону,\nнадається право затребування від відповідних установ кримінальних\nсправ та інших матеріалів, необхідних для вирішення питань,\nпов'язаних із застосуванням амністії. Такі вимоги мають бути\nвиконані негайно.\nСтаття 15. Закриття кримінальної справи на підставі статті 10\nцього Закону не допускається, якщо обвинувачений чи підсудний\nпроти цього заперечує.\nОсоба, щодо якої вирішується питання про закриття справи,\nсвою згоду органу дізнання та попереднього слідства подає в\nписьмовій формі, а суду - в усній чи письмовій формі з\nобов'язковим зазначенням цього у протоколі судового засідання.\nПостанови про застосування амністії, винесені органами\nдізнання та попереднього слідства, санкціонуються прокурором. За\nвідсутності згоди на застосування амністії закінчена\nрозслідуванням справа надсилається до суду, який розглядає її та\nвирішує питання про можливість застосування амністії.\nСудом рішення про закриття кримінальної справи приймається у\nсудовому засіданні за участю прокурора.\nСтаття 16. У разі застосування амністії до осіб, яким\nскорочується невідбута частина покарання, визначення нового строку\nпокарання обчислюється з дня набрання цим Законом чинності. Про\nдату закінчення відбування покарання засудженому сповіщається\nпротягом місяця після опублікування цього Закону.\nСтаття 17. Під дію цього Закону підпадають особи, які вчинили\nзлочини до дня набрання ним чинності включно."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. У разі застосування амністії:",
      "content": "а) під дію статті 1 цього Закону підпадають:\nнеповнолітні, яким на час вчинення злочину не виповнилося 18\nроків;\nне позбавлені батьківських прав чоловіки та жінки, що мають\nдітей, яким не виповнилося 18 років на день набрання цим Законом\nчинності, або дітей-інвалідів незалежно від їх віку;\nвагітні на день набрання цим Законом чинності жінки;\nжінки, які досягли 50-річного віку, та чоловіки, які досягли\n55-річного віку на день набрання цим Законом чинності, а за\nвідсутності документів, що підтверджують день і місяць народження,\n- жінки, які народилися до настання 1949 року, і чоловіки, які\nнародилися до настання 1944 року;\nчоловіки та жінки, які мають одного чи обох батьків, якщо\nбатьки досягли 70-річного віку на день набрання цим Законом\nчинності;\nчоловіки та жінки, які мають одного чи обох батьків, що\nвизнані інвалідами першої групи до дня набрання цим Законом\nчинності;\nветерани війни - учасники бойових дій, інваліди війни та\nучасники війни, яким видано посвідчення відповідно до Закону\nУкраїни \"Про статус ветеранів війни, гарантії їх соціального\nзахисту\" ( 3551-12 );\nособи, яких у встановленому порядку визнано інвалідами першої\nчи другої груп до набрання цим Законом чинності;\nособи, яких до набрання цим Законом чинності відповідно до\nрішення медичної комісії визнано хворими на туберкульоз активної\nформи (підгрупи \"А\" і \"Б\" першої групи та підгрупа \"А\" п'ятої\nгрупи диспансерного обліку) та онкологічні захворювання (друга,\nтретя і четверта клінічні групи).\nДо учасників ліквідації наслідків аварії на Чорнобильській\nАЕС та потерпілих від Чорнобильської катастрофи належать особи,\nяким видано документи відповідно до Закону України \"Про статус і\nсоціальний захист громадян, які постраждали внаслідок\nЧорнобильської катастрофи\" ( 796-12 ) та аналогічних законів інших\nдержав - колишніх республік СРСР;\nб) до тяжких належать злочини, перелічені в статті 7-1\nКримінального кодексу України.\nСтаття 19. Підставою для визнання закінченим курсу лікування\nзасудженим венеричної хвороби є медичний висновок, а щодо осіб,\nяким судом призначено примусове лікування від алкоголізму чи\nнаркоманії, - постанова (ухвала) суду про припинення примусового\nлікування, винесені до набрання цим Законом чинності чи в період\nйого виконання.\nСтаття 20. У разі застосування амністії до осіб, яким строк\nпокарання було скорочено в порядку помилування або амністії, треба\nвиходити із строку покарання, встановленого відповідно до цих\nактів.\nСтаття 21. Особи, які за цим Законом звільняються повністю\nвід покарання, звільняються як від основного, так і від додаткових\nпокарань. Всі інші засуджені, які підпадають під дію цього Закону,\nвід додаткових мір покарання не звільняються.\nСтаття 22. Кабінету Міністрів України, Раді міністрів\nАвтономної Республіки Крим, обласним, Київській та\nСевастопольській міським, районним, районним у містах Києві та\nСевастополі державним адміністраціям, виконкомам сільських,\nселищних, міських, районних у містах рад забезпечити:\nа) організацію своєчасного обліку осіб, звільнених від\nпокарання на підставі цього Закону, сприяння трудовому влаштуванню\nпрацездатних та контроль за поведінкою цих осіб;\nб) сприяння трудовому влаштуванню звільнених на підставі\nцього Закону неповнолітніх або передачу їх під нагляд батьків,\nорганів опіки та піклування, поміщення в необхідних випадках до\nдитячих виховних закладів; здійснення необхідних заходів,\nспрямованих на проведення серед цих осіб виховної роботи,\nнедопущення вчинення ними повторних злочинів;\nв) поміщення до закладів соціального захисту населення\nзвільнених інвалідів та непрацездатних осіб похилого віку, які не\nмають родичів, що могли б узяти їх на своє утримання.\nСтаття 23. Цей Закон набирає чинності з дня його\nопублікування і підлягає виконанню протягом трьох місяців."
    }
  ],
  "definitions": []
}