{
  "id": "ua-law-1007-14",
  "type": "statute",
  "title": "Закон України (1007-14)",
  "title_en": "",
  "short_name": "1007-14",
  "status": "in_force",
  "issued_date": "1999-07-16",
  "url": "https://zakon.rada.gov.ua/laws/show/1007-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "У цьому Законі наведені нижче терміни вживаються у такому\nзначенні:\nтрансплантація - спеціальний метод лікування, що полягає в\nпересадці реципієнту органа або іншого анатомічного матеріалу,\nвзятих у людини чи у тварини;\nанатомічні матеріали - органи, тканини, анатомічні утворення,\nклітини людини або тварини;\nгомотрансплантати - анатомічні матеріали людини, призначені\nдля трансплантації;\nбіоімплантати - засоби медичного призначення, виготовлені з\nанатомічних матеріалів померлих людей;\nксенотрансплантати - анатомічні матеріали тварини, призначені\nдля трансплантації;\nфетальні матеріали - анатомічні матеріали мертвого ембріона\n(плода) людини;\nдонор - особа, у якої за життя або після її смерті взято\nанатомічні матеріали для трансплантації або для виготовлення\nбіоімплантатів;\nреципієнт - особа, для лікування якої застосовується\nтрансплантація."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Законодавство України про трансплантацію",
      "content": "Законодавство України про трансплантацію складається з Основ\nзаконодавства України про охорону здоров'я ( 2801-12 ), цього\nЗакону та інших прийнятих відповідно до них нормативно-правових\nактів України."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Сфера дії Закону",
      "content": "Дія цього Закону поширюється на діяльність, пов'язану зі\nвзяттям, зберіганням, перевезенням органів, інших анатомічних\nматеріалів людини та їх трансплантацією, виготовленням\nбіоімплантатів, отриманням і використанням ксенотрансплантатів.\nДія цього Закону не поширюється на:\nдонорство крові та (або) її компонентів і діяльність,\nпов'язану з їх використанням;\nтрансплантацію статевих залоз, репродуктивних клітин та живих\nембріонів;\nаутотрансплантацію - пересадку людині взятого у неї\nанатомічного матеріалу;\nімплантацію - пересадку біоімплантатів і штучно виготовлених\nзамінників органів;\nвзяття анатомічних матеріалів для діагностичних досліджень;\nдіяльність банків пуповинної крові, інших тканин і клітин\nлюдини згідно з переліком, затвердженим центральним органом\nвиконавчої влади, що забезпечує формування державної політики у\nсфері охорони здоров'я. { Частину другу статті 3 доповнено абзацом\nсьомим згідно із Законом N 2608-VI ( 2608-17 ) від 19.10.2010 }"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Міжнародні договори",
      "content": "Якщо міжнародним договором України, згода на обов'язковість\nякого надана Верховною Радою України, встановлені інші норми, ніж\nті, що передбачені цим Законом, то застосовуються норми\nміжнародного договору.\nСтаття 5. Державне регулювання діяльності, пов’язаної з\nтрансплантацією\nДержавне регулювання діяльності, пов’язаної з\nтрансплантацією, здійснюється центральним органом виконавчої\nвлади, що забезпечує формування державної політики у сфері охорони\nздоров’я."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Умови та порядок застосування трансплантації",
      "content": "Трансплантація як метод лікування застосовується виключно за\nнаявності медичних показань та згоди об'єктивно інформованого\nдієздатного реципієнта лише у випадках, коли усунення небезпеки\nдля життя або відновлення здоров'я реципієнта іншими методами\nлікування неможливе.\nНаявність у реципієнта медичних показань для застосування\nтрансплантації встановлює консиліум лікарів відповідного закладу\nохорони здоров'я чи наукової установи.\nУ випадках, коли реципієнт не досяг п'ятнадцятирічного віку\nчи визнаний судом недієздатним, трансплантація застосовується за\nзгодою об'єктивно інформованих його батьків або інших законних\nпредставників. Щодо осіб віком від п'ятнадцяти до вісімнадцяти\nроків чи визнаних судом обмежено дієздатними трансплантація\nзастосовується за згодою об'єктивно інформованих реципієнтів,\nоб'єктивно інформованих їх батьків або інших законних\nпредставників.\nУ невідкладних випадках, коли є реальна загроза життю\nреципієнта, його згода або згода його законних представників для\nзастосування трансплантації не потрібна.\nЯкщо відсутність згоди може призвести до тяжких для\nреципієнта наслідків, лікуючий лікар зобов'язаний йому це\nпояснити. Якщо і після цього реципієнт відмовляється від\nзастосування трансплантації, лікар має право взяти від нього\nписьмове підтвердження, а при неможливості його одержання -\nзасвідчити відмову відповідним актом у присутності свідків.\nУ разі, коли від застосування трансплантації відмовляється\nзаконний представник реципієнта, що може мати тяжкі наслідки для\nздоров'я реципієнта, лікуючий лікар повинен повідомити про це\nоргани опіки і піклування.\nПорядок застосування трансплантації як методу лікування\nвстановлюється центральним органом виконавчої влади, що забезпечує\nформування державної політики у сфері охорони здоров'я, а перелік\nорганів та інших анатомічних матеріалів, що можуть\nвикористовуватися для трансплантації, затверджується центральним\nорганом виконавчої влади, що забезпечує формування державної\nполітики у сфері охорони здоров'я за погодженням з Академією\nмедичних наук України."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Перевезення анатомічних матеріалів людини",
      "content": "Перевезення анатомічних матеріалів людини здійснюється\nуповноваженими на те працівниками відповідних державних та\nкомунальних закладів охорони здоров'я і державних наукових установ\nза наявності умов, що забезпечують збереження цих матеріалів, та\nоригіналів необхідних документів.\nПорядок перевезення анатомічних матеріалів людини в межах\nУкраїни, їх зберігання, ввезення таких матеріалів на митну\nтериторію України та вивезення за межі цієї території\nвстановлюється Кабінетом Міністрів України.\nСтаття 8. Заклади та установи, що здійснюють діяльність,\nпов'язану з трансплантацією\nДіяльність, пов'язану з трансплантацією, можуть здійснювати\nакредитовані в установленому законодавством України порядку\nдержавні та комунальні заклади охорони здоров'я і державні наукові\nустанови за переліком ( 695-2000-п ), затвердженим Кабінетом\nМіністрів України.\nЗаклади охорони здоров'я та наукові установи, зазначені в\nчастині першій цієї статті, повинні мати матеріально-технічну\nбазу, обладнання та кваліфікованих працівників, які необхідні для\nзастосування трансплантації та здійснення іншої, пов'язаної з нею\nдіяльності. Вимоги до матеріально-технічної бази, обладнання,\nпідготовки та кваліфікації працівників цих закладів та установ\nвстановлюються центральним органом виконавчої влади, що забезпечує\nформування державної політики у сфері охорони здоров'я.\nОрганізаційно-методичне керівництво, взаємодію закладів та\nустанов, що здійснюють діяльність, пов'язану з трансплантацією, їх\nінформаційне забезпечення і контроль здійснює центральний орган\nвиконавчої влади, що забезпечує формування державної політики у\nсфері охорони здоров’я."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Діяльність, пов'язана з трансплантацією",
      "content": "Державні та комунальні заклади охорони здоров'я і державні\nнаукові установи можуть бути акредитовані для застосування\nтрансплантації та здійснення іншої, пов'язаної з нею діяльності:\nвзяття гомотрансплантатів у живих донорів;\nвзяття анатомічних матеріалів у померлих донорів;\nзберігання і перевезення анатомічних матеріалів людини;\nвиготовлення біоімплантатів.\nСтаття 10. Фінансування діяльності, пов'язаної з\nтрансплантацією\nДіяльність державних і комунальних закладів охорони здоров'я\nта державних наукових установ, пов'язана з трансплантацією,\nфінансується за рахунок коштів Державного бюджету України та\nмісцевих бюджетів.\nДодаткове фінансування діяльності державних і комунальних\nзакладів охорони здоров'я та державних наукових установ,\nпов'язаної з трансплантацією, може здійснюватися за рахунок\nкоштів, виділених на реалізацію заходів, що передбачені\nвідповідними програмами, доходів від реалізації нових технологій\nта методів, іншої наукової продукції, за виготовлені\nбіоімплантати, реактиви, апарати та обладнання, що застосовуються\nв медичній практиці, а також за рахунок добровільних внесків\nюридичних і фізичних осіб та інших не заборонених законодавством\nнадходжень.\nСтаття 11. Контроль за діяльністю, пов'язаною з\nтрансплантацією\nДержавний контроль за додержанням вимог, встановлених\nзаконодавством про трансплантацію, здійснюється органами\nвиконавчої влади та органами місцевого самоврядування в межах\nповноважень, визначених законами України.\nГромадський контроль за діяльністю, пов'язаною з\nтрансплантацією, здійснюється об'єднаннями громадян відповідно до\nзаконодавства України."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Взяття гомотрансплантатів у живих донорів",
      "content": "Живим донором може бути лише повнолітня дієздатна особа.\nУ живого донора може бути взятий як гомотрансплантат лише\nодин із парних органів або частина органа, або частина іншого\nанатомічного матеріалу.\nВзяття гомотрансплантата у живого донора дозволяється на\nпідставі висновку консиліуму лікарів відповідного закладу охорони\nздоров'я чи наукової установи після його всебічного медичного\nобстеження і за умови, що завдана здоров'ю донора шкода буде\nменшою, ніж небезпека для життя, що загрожує реципієнту.\nВзяття гомотрансплантата (за винятком анатомічних матеріалів,\nздатних до регенерації) у живого донора допускається у випадках,\nколи реципієнт і донор перебувають у шлюбі або є близькими\nродичами (батько, мати, син, дочка, дід, баба, онук, онука, брат,\nсестра, дядько, тітка, племінник, племінниця).\nНе допускається взяття гомотрансплантатів у живих осіб, які:\nутримуються у місцях відбування покарань;\nстраждають на тяжкі психічні розлади;\nмають захворювання, що можуть передатися реципієнту або\nзашкодити його здоров'ю;\nнадали раніше орган або частину органа для трансплантації.\nСтаття 13. Згода живого донора на взяття у нього\nгомотрансплантата\nУ живого донора може бути взято гомотрансплантат лише за\nнаявності його письмової заяви про це, підписаної свідомо і без\nпримушування після надання йому лікуючим лікарем об'єктивної\nінформації про можливі ускладнення для його здоров'я, а також про\nйого права у зв'язку з виконанням донорської функції. У заяві\nдонор повинен вказати про свою згоду на взяття у нього\nгомотрансплантата та про свою поінформованість щодо можливих\nнаслідків. Підпис донора на заяві засвідчується у встановленому\nзаконодавством порядку, а заява додається до його медичної\nдокументації.\nСтаття 14. Особливості донорства і трансплантації кісткового\nмозку та інших здатних до регенерації анатомічних\nматеріалів\nВзяття у живого донора кісткового мозку та інших здатних до\nрегенерації анатомічних матеріалів проводиться з додержанням\nвимог, встановлених статтями 12 і 13 цього Закону.\nЗа згодою донора та при відсутності у нього медичних\nпротипоказань кістковий мозок, інші здатні до регенерації\nанатомічні матеріали можуть братися повторно.\nЗа бажанням повнолітньої дієздатної особи у неї може бути\nвзято на зберігання за її рахунок кістковий мозок з метою\nвикористання у разі потреби для аутотрансплантації. За згодою\nдонора його кістковий мозок може бути надано безоплатно або за\nплату для трансплантації іншій особі. Для працівників, зайнятих на\nроботах із підвищеним ризиком ураження кровотворної системи,\nвзяття кісткового мозку та його зберігання здійснюються за рахунок\nроботодавця. Порядок взяття, зберігання і використання кісткового\nмозку встановлюється Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Визнання людини померлою",
      "content": "Людина вважається померлою з моменту, коли встановлена смерть\nїї мозку. Смерть мозку означає повну і незворотну втрату всіх його\nфункцій. Момент смерті мозку може бути встановлено, якщо виключені\nвсі інші можливі за даних обставин причини втрати свідомості та\nреакцій організму.\nДіагностичні критерії смерті мозку та процедура констатації\nмоменту смерті людини ( z1757-13 ) встановлюються центральним\nорганом виконавчої влади, що забезпечує формування державної\nполітики у сфері охорони здоров'я.\nФакт смерті потенційного донора встановлюється консиліумом\nлікарів відповідного закладу охорони здоров'я або наукової\nустанови. Зазначені лікарі не можуть брати участі у взятті у цього\nдонора анатомічних матеріалів, у їх трансплантації чи виготовленні\nбіоімплантатів.\nСтаття 16. Умови та порядок взяття анатомічних матеріалів у\nпомерлих осіб для трансплантації та (або)\nвиготовлення біоімплантатів\nКожна повнолітня дієздатна особа може дати письмову згоду або\nнезгоду стати донором анатомічних матеріалів у разі своєї смерті.\nЗа відсутності такої заяви анатомічні матеріали у померлої\nповнолітньої дієздатної особи можуть бути взяті за згодою подружжя\nабо родичів, які проживали з нею до смерті. У померлих\nнеповнолітніх, обмежено дієздатних або недієздатних осіб\nанатомічні матеріали можуть бути взяті за згодою їх законних\nпредставників. { Частина перша статті 16 із змінами, внесеними\nзгідно із Законом N 997-V ( 997-16 ) від 27.04.2007 }\nФізична особа має право розпорядитися щодо передачі після її\nсмерті органів та інших анатомічних матеріалів її тіла науковим,\nмедичним або навчальним закладам. { Статтю 16 доповнено частиною\nзгідно із Законом N 997-V ( 997-16 ) від 27.04.2007 }\nУ разі необхідності проведення судово-медичної експертизи\nанатомічні матеріали у померлого донора беруться з дозволу і в\nприсутності судово-медичного експерта. Взяття анатомічних\nматеріалів не повинне зашкодити веденню досудового розслідування,\nа судово-медичний експерт протягом двадцяти чотирьох годин\nзобов'язаний повідомити про це керівника місцевої прокуратури.\nВзяття анатомічних матеріалів у померлого донора не повинне\nпризвести до спотворення його тіла.\nВзяття анатомічних матеріалів у померлого донора оформляється\nактом. Цей акт підписується лікарями, які брали участь у взятті\nанатомічних матеріалів, а у випадку проведення судово-медичної\nекспертизи - і судово-медичним експертом, і додається до медичних\nдокументів померлої особи.\nВзяття анатомічних матеріалів у померлої особи для\nтрансплантації та (або) для виготовлення біоімплантатів не\nдопускається у разі наявності зробленої цією особою за життя заяви\nпро незгоду бути донором. У померлої повнолітньої дієздатної\nособи, заява якої щодо донорства відсутня, а також у\nнеповнолітніх, обмежено дієздатних та недієздатних осіб взяття\nанатомічних матеріалів не допускається, якщо на це не отримано або\nнеможливо отримати згоду осіб, зазначених у частині першій цієї\nстатті. Взяття анатомічних матеріалів у померлої особи не\nдопускається також при відсутності дозволу судово-медичного\nексперта у разі необхідності проведення судово-медичної\nекспертизи.\nСтаття 17. Порядок використання для трансплантації органів\nпомерлих донорів. Міждержавний обмін\nгомотрансплантатами\nВ Україні діє єдина державна інформаційна система\nтрансплантації, до якої вносяться відомості про реципієнтів, а\nтакож про осіб, які заявили про свою згоду або незгоду стати\nдонорами у разі смерті. Ці відомості є конфіденційними, становлять\nлікарську таємницю і можуть бути розголошені лише у випадках,\nпередбачених цим Законом. Центральний орган виконавчої влади, що\nзабезпечує формування державної політики у сфері охорони здоров’я,\nзатверджує Положення про єдину державну інформаційну систему\nтрансплантації та забезпечує діяльність такої системи.\nУ разі, коли взятий у померлого донора орган через\nвідсутність біологічно сумісного реципієнта не може бути\nвикористано для трансплантації у відповідному державному чи\nкомунальному закладі охорони здоров'я або державній науковій\nустанові, цей заклад або установа негайно надають інформацію про\nзазначений орган до центрального органу виконавчої влади, що\nзабезпечує формування державної політики у сфері охорони здоров'я,\nякий оперативно здійснює пошук реципієнта в межах України.\nЯкщо біологічно сумісного з отриманим органом реципієнта в\nмежах України не знайдено, центральний орган виконавчої влади, що\nзабезпечує формування державної політики у сфері охорони здоров'я\nнадає інформацію про цей орган відповідним установам і\nорганізаціям інших країн, з якими Україна уклала міжнародні\nдоговори з питань трансплантації. Органи, взяті у померлих осіб, а\nтакож кістковий мозок, взятий у живих донорів, можуть передаватися\nіншим країнам лише на умовах рівноцінного обміну в порядку,\nвизначеному відповідними міжнародними договорами України.\nСтаття 18. Заборона торгівлі органами та іншими анатомічними\nматеріалами людини\nУкладання угод, що передбачають купівлю-продаж органів або\nінших анатомічних матеріалів людини, за винятком кісткового мозку,\nзабороняється."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Надання фетальних матеріалів для трансплантації",
      "content": "Фетальні матеріали для трансплантації можуть надавати\nакредитовані в установленому порядку заклади охорони здоров'я, які\nпроводять операції штучного переривання вагітності (аборти) з\nдотриманням умов та порядку проведення таких операцій,\nвстановлених законодавством України.\nФетальні матеріали для трансплантації надаються за згодою\nжінки, яка прийняла остаточне рішення щодо штучного переривання\nвагітності (аборту), та за умови збереження конфіденційності\nвідомостей про неї.\nНа осіб, фетальні матеріали яких надані для трансплантації,\nне поширюються норми частин другої та третьої статті 22 і статті\n23 цього Закону."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Виготовлення і застосування біоімплантатів",
      "content": "Для виготовлення біоімплантатів використовуються анатомічні\nматеріали померлих донорів, узяті з додержанням вимог цього\nЗакону.\nВиготовлення біоімплантатів, їх застосування і контроль\nякості, державна реєстрація та реалізація, ввезення на митну\nтериторію України та вивезення за її межі здійснюються з\nдодержанням умов і в порядку, встановленому законодавством України\nщодо виробів медичного призначення."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Отримання та застосування ксенотрансплантатів",
      "content": "Державні та комунальні заклади охорони здоров'я, державні\nнаукові установи, які застосовують ксенотрансплантати, можуть їх\nотримувати на підставі угод із господарюючими суб'єктами, що\nвирощують відповідних тварин. Порядок застосування\nксенотрансплантатів ( z0478-13 ) встановлюється центральним\nорганом виконавчої влади, що забезпечує формування державної\nполітики у сфері охорони здоров'я.\nУтримання тварин і взяття у них ксенотрансплантатів повинні\nздійснюватися з додержанням загальних принципів гуманного\nповодження з тваринами.\nМедико-біологічні вимоги до тварин, умови їх утримання,\nпорядок взяття у них ксенотрансплантатів затверджуються\nцентральним органом виконавчої влади, що забезпечує формування\nдержавної політики у сфері охорони здоров’я.\nСтаття 22. Права особи, яка дала згоду стати донором, і\nживого донора\nОсоба, яка дала згоду стати донором, до взяття\nгомотрансплантата має право відмовитися від даної нею раніше на це\nзгоди.\nНа випадок смерті донора, зараження його інфекційною\nхворобою, виникнення у нього інших хвороб чи розладів здоров'я у\nзв'язку з виконанням ним донорської функції він підлягає\nобов'язковому державному страхуванню в порядку, встановленому\nКабінетом Міністрів України.\nДонору в порядку, встановленому законом України,\nвідшкодовується шкода, заподіяна ушкодженням здоров'я у зв'язку з\nвиконанням ним донорської функції з урахуванням додаткових витрат\nна лікування, посилене харчування та інші заходи, спрямовані на\nйого соціально-трудову та професійну реабілітацію."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Соціальний захист донора та членів його сім'ї",
      "content": "Інвалідність донора, що настала у зв'язку з виконанням ним\nдонорської функції, прирівнюється до інвалідності внаслідок\nтрудового каліцтва або професійного захворювання.\nУ разі смерті донора, що настала внаслідок виконання ним\nдонорської функції, членам сім'ї померлого, які були на його\nутриманні, призначається пенсія у зв'язку з втратою годувальника.\nПризначення такої пенсії здійснюється у порядку та на умовах,\nвстановлених законодавством України для призначення пенсії сім'ї\nгодувальника, який помер внаслідок трудового каліцтва або\nпрофесійного захворювання.\nСтаття 24. Відповідальність за порушення законодавства про\nтрансплантацію\nЮридичні та фізичні особи, винні в порушенні законодавства\nпро трансплантацію, несуть відповідальність згідно із законами\nУкраїни.\n1. Цей Закон набирає чинності з дня його опублікування.\n2. До приведення законодавства України у відповідність із цим\nЗаконом закони та інші нормативно-правові акти застосовуються в\nчастині, що не суперечить цьому Закону.\n3. Кабінету Міністрів України у тримісячний термін після\nнабрання чинності цим Законом:\nподати на розгляд Верховної Ради України пропозиції щодо\nприведення законів України у відповідність з цим Законом;\nпривести у відповідність з цим Законом свої\nнормативно-правові акти;\nзабезпечити прийняття відповідно до компетенції\nнормативно-правових актів, що випливають з цього Закону;\nзабезпечити перегляд і скасування міністерствами, іншими\nцентральними органами виконавчої влади України їх\nнормативно-правових актів, що суперечать цьому Закону."
    }
  ],
  "definitions": []
}