{
  "id": "ua-law-958-14",
  "type": "statute",
  "title": "Закон України (958-14)",
  "title_en": "",
  "short_name": "958-14",
  "status": "in_force",
  "issued_date": "1999-07-15",
  "url": "https://zakon.rada.gov.ua/laws/show/958-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\n{ Закон втратив чинність на підставі Кодексу\nN 4495-VI ( 4495-17 ) від 13.03.2012, ВВР,\n2012, N 44-45, N 46-47, N 48, ст.552 }\nПро внесення змін до Закону України \"Про операції з\nдавальницькою сировиною у зовнішньоекономічних відносинах\"\n(стосовно нафтопродуктів, що реалізуються на ринку України)\n( Відомості Верховної Ради України (ВВР), 1999, N 38, ст.344 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести до Закону України \"Про операції з давальницькою\nсировиною у зовнішньоекономічних відносинах\" ( 327/95-ВР )\n(Відомості Верховної Ради України, 1995 р., N 32, ст. 255) такі\nзміни:\n1. Статтю 3 викласти в такій редакції:\n\" Стаття 3. Порядок реалізації на митній території України\nготової продукції, виробленої з давальницької\nсировини, ввезеної іноземним замовником\n1. Готова продукція, вироблена із давальницької сировини, що\nввезена іноземним замовником, може реалізовуватись на митній\nтериторії України через зареєстроване ним в Україні постійне\nпредставництво, яке оформляє ввізну вантажну митну декларацію на\nготову продукцію (без фактичного її ввезення на митну територію\nУкраїни) і сплачує ввізне мито, інші податки та збори, передбачені\nзаконодавством для аналогічних імпортних товарів. Ввізне мито\nсплачується за пільговими ставками Єдиного митного тарифу України,\nа нафтопродукти, вироблені з давальницької нафти, звільняються від\nобкладення ввізним митом.\n2. Підставою для погашення векселя (письмового зобов'язання),\nвиданого у порядку, передбаченому статтею 2 цього Закону, у разі\nреалізації продукції на митній території України, є подання\nукраїнським виконавцем органу державної податкової служби за своїм\nмісцезнаходженням копії ввізної вантажної митної декларації на\nготову продукцію (без фактичного ввезення її в Україну),\nоформленої постійним представництвом іноземного замовника, копії\nконтракту, укладеного іноземним замовником з покупцем готової\nпродукції, акта здавання-приймання готової продукції постійним\nпредставництвом іноземного замовника, довідки про сплату ввізного\nмита, інших податків та зборів, виданої органом державної митної\nслужби за місцезнаходженням постійного представництва іноземного\nзамовника.\nПостійне представництво іноземного замовника зобов'язане\nпередати зазначені документи українському виконавцеві протягом\nдесяти робочих днів після оформлення акта здавання-приймання\nготової продукції.\n3. Розрахунки між українським виконавцем та постійним\nпредставництвом іноземного замовника проводяться у валюті України\nчерез рахунки постійного представництва в установах банків у\nпорядку, що встановлюється Національним банком України.\n4. Кабінет Міністрів України може тимчасово обмежити або\nзаборонити реалізацію на митній території України окремих видів\nготової продукції, виробленої з давальницької сировини іноземного\nзамовника, якщо це може завдати шкоди економіці країни\".\n2. Статтю 11 доповнити частиною другою такого змісту:\n\"Установити, що при ввезенні (поверненні) на митну територію\nУкраїни готової продукції, виробленої з давальницької сировини,\nвивезеної резидентом до 1 жовтня 1997 року на виконання\nвідповідних договорів, або при умові, що за договорами з переробки\nдавальницької сировини фактичні витрати були проведені до 1 жовтня\n1997 року, оподаткування здійснюється у порядку, встановленому\nстаттею 5 цього Закону до повного виконання таких договорів\".\nII. Цей Закон набирає чинності з дня його опублікування.\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 15 липня 1999 року\nN 958-XIV\n\nПро внесення змін до Закону України \"Про операції з давальницькою сировиною у зовнішньоекономічних відносинах\" (стосовно нафтопродуктів, що реалізуються на ринку України)\nЗакон України від 15.07.1999 № 958-XIV\n\nРедакція від 01.06.2012 , підстава — 4495-VI\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/958-14\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}