{
  "id": "ua-law-946-14",
  "type": "statute",
  "title": "Закон України (946-14)",
  "title_en": "",
  "short_name": "946-14",
  "status": "in_force",
  "issued_date": "1999-07-15",
  "url": "https://zakon.rada.gov.ua/laws/show/946-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\n{ Закон втратив чинність на підставі Кодексу\nN 2755-VI ( 2755-17 ) від 02.12.2010, ВВР, 2011, N 13-14,\nN 15-16, N 17, ст.112 }\nПро внесення змін до пункту 11.11 статті 11\nЗакону України \"Про податок на додану вартість\"\n( Відомості Верховної Ради України (ВВР), 1999, N 38, ст.343 )\n\nУ зв'язку з виданням Указу Президента України від 27 червня\n1999 року N 721/99 \"Про внесення зміни до Указу Президента України\nвід 7 серпня 1998 року N 857\" з посиланням на пункт 4 розділу XV\n\"Перехідні положення\" Конституції України ( 254к/96-ВР ) Верховна\nРада України п о с т а н о в л я є :\n1. Доповнити пункт 11.11 статті 11 Закону України \"Про\nподаток на додану вартість\" ( 168/97-ВР ) (Відомості Верховної\nРади України, 1997 р., N 21, ст. 156, N 51, ст. 305; 1998 р.,\nN 10, ст. 37, N 18, ст. 95; із змінами, внесеними Законом України\n( 714-14 ) від 2 червня 1999 року) після абзацу п'ятого новими\nабзацами такого змісту:\n\"До 1 січня 2000 року датою виникнення податкових зобов'язань\nза операціями з надання послуг із транспортування газу є дата\nзарахування коштів на банківський рахунок платника податку як\nоплата наданих послуг (у разі надання послуг за готівкові грошові\nкошти - дата їх оприбуткування у касі платника податку), а датою\nвиникнення права на податковий кредит у продавця зазначених послуг\nє дата списання коштів як оплата придбаних послуг. У покупця\nпослуг з транспортування газу датою виникнення права на податковий\nкредит за операціями з отримання таких послуг є дата списання\nкоштів з банківського рахунка платника податку як оплата цих\nпослуг або дата виписки відповідного рахунку (товарного чека) - в\nразі розрахунків з використанням кредитних дебетових карток або\nкомерційних чеків.\nУ період з 1 січня 2000 року до 1 січня 2003 року норми\nабзацу шостого цього пункту діють стосовно операцій з надання\nпослуг із транспортування газу населенню та установам, що\nфінансуються за рахунок бюджету\".\nУ зв'язку з цим абзац шостий вважати абзацом восьмим.\n2. Цей Закон набирає чинності з дня його опублікування.\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 15 липня 1999 року\nN 946-XIV\n\nПро внесення змін до пункту 11.11 статті 11 Закону України \"Про податок на додану вартість\"\nЗакон України від 15.07.1999 № 946-XIV\n\nВтрата чинності від 01.01.2011 , підстава — 2755-VI\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/946-14\nЗаконодавство України\nстаном на 22.02.2026\n\nвтратив чинність"
    }
  ],
  "definitions": []
}