{
  "id": "ua-law-967-14",
  "type": "statute",
  "title": "Закон України (967-14)",
  "title_en": "",
  "short_name": "967-14",
  "status": "in_force",
  "issued_date": "1999-07-15",
  "url": "https://zakon.rada.gov.ua/laws/show/967-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до Закону України \"Про збір\nна обов'язкове державне пенсійне страхування\"\n( Відомості Верховної Ради України (ВВР), 1999, N 38, ст.349 )\n{ Закон діє до 1 січня 2001 року згідно з пунктом 1\nрозділу II \"Прикінцеві положення\" даного Закону }\n{ Дію Закону продовжено до 1 січня 2002 року згідно із Законом\nN 2120-III ( 2120-14 ) від 07.12.2000, ВВР, 2001, N 2-3, ст.10 }\n{ Дію Закону продовжено до 1 січня 2003 року згідно із Законом\nN 2905-III ( 2905-14 ) від 20.12.2001, ВВР, 2002, N 12-13, ст.92 }\n{ Дію Закону продовжено до 1 січня 2004 року згідно із Законом\nN 380-IV ( 380-15 ) від 26.12.2002, ВВР, 2003, N 10-11, ст.86 }\n{ Із змінами, внесеними згідно із Законом\nN 849-IV ( 849-15 ) від 22.05.2003, ВВР, 2003, N 33-34, ст.267 }\n{ Дію Закону продовжено до 1 січня 2005 року згідно із Законом\nN 1344-IV ( 1344-15 ) від 27.11.2003, ВВР, 2004, N 17-18 , ст.250 }\n{ Дію Закону продовжено до 1 січня 2006 року згідно із Законами\nN 2285-IV ( 2285-15 ) від 23.12.2004, ВВР, 2005, N 7-8, ст.162,\nN 2505-IV ( 2505-15 ) від 25.03.2005, ВВР, 2005, N 17, N 18-19 ,\nст.267 }\n{ Дію Закону продовжено до 1 січня 2007 року згідно із Законом\nN 3235-IV ( 3235-15 ) від 20.12.2005, ВВР, 2006, N 9, N 10-11,\nст.96 }\n{ Дію Закону продовжено до 1 січня 2008 року згідно із Законом\nN 489-V ( 489-16 ) від 19.12.2006, ВВР, 2007, N 7-8, ст.66 }\n{ Із змінами, внесеними згідно із Законом\nN 107-VI ( 107-17 ) від 28.12.2007, ВВР, 2008, N 5-6, N 7-8, ст.78 }\n{ Додатково див. Рішення Конституційного Суду\nN 10-рп/2008 ( v010p710-08 ) від 22.05.2008 }\n{ Із змінами, внесеними згідно із Законами\nN 309-VI ( 309-17 ) від 03.06.2008, ВВР, 2008, N 27-28, ст.253\nN 2464-VI ( 2464-17 ) від 08.07.2010, ВВР, 2011, N 2-3, ст.11 }\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести до Закону України \"Про збір на обов'язкове державне\nпенсійне страхування\" ( 400/97-ВР ) (Відомості Верховної Ради\nУкраїни, 1997 р., N 37, ст.237; 1998 р., N 11-12, ст.49, N 42,\nст.257, N 49, ст.303) такі зміни:\n1. Статтю 1 доповнити пунктами 9 і 10 такого змісту: ( Абзац\nперший пункту 1 із змінами, внесеними згідно із Законом N 849-IV\n( 849-15 ) від 22.05.2003 )\n\n( Абзац другий пункту 1 виключено на підставі Закону N 849-IV\n( 849-15 ) від 22.05.2003 )\n\n9) підприємства, установи та організації незалежно від форм\nвласності та фізичні особи, які придбавають нерухоме майно, за\nвинятком державних підприємств, установ і організацій, що\nпридбавають нерухоме майно за рахунок бюджетних коштів, установ та\nорганізацій іноземних держав, що користуються імунітетами і\nпривілеями згідно із законами та міжнародними договорами України,\nзгода на обов'язковість яких надана Верховною Радою України, а\nтакож громадян, які придбавають житло і перебувають у черзі на\nодержання житла або придбавають житло вперше.\nНерухомим майном визнається жилий будинок або його частина,\nквартира, садовий будинок, дача, гараж, інша постійно розташована\nбудівля, а також інший об'єкт, що підпадає під визначення першої\nгрупи основних фондів згідно із Законом України \"Про оподаткування\nприбутку підприємств\" ( 334/94-ВР );\n10) підприємства, установи та організації, фізичні особи, які\nкористуються послугами стільникового рухомого зв'язку, а також\nоператори цього зв'язку, які надають свої послуги безоплатно. При\nцьому збір на обов'язкове державне пенсійне страхування не\nсплачується, якщо послугами стільникового зв'язку користуються\nрічкові, морські, повітряні, космічні транспортні засоби, засоби\nназемного технологічного транспорту (у тому числі таксі), що мають\nстаціонарно вбудоване обладнання радіозв'язку, радіонавігації та\nрадіоастрономії, яке не може бути відокремлено від таких засобів\nбез втрати його технологічних або експлуатаційних якостей чи\nхарактеристик.\nПослуги стільникового рухомого зв'язку - послуги з передачі\nмережею зв'язку загального користування голосу, сигналів, звуків,\nзображень, друкованих чи письмових матеріалів або символів,\nпризначених для конкретного абонента, у разі, коли для їх прийому\nабо передачі використовується обладнання радіозв'язку.\nРадіозв'язок - електрозв'язок, що здійснюється шляхом\nпоширення електромагнітних хвиль у вільному просторі без штучного\nспрямовуючого середовища.\nРоумінг - послуга стільникового рухомого зв'язку, яка\nзабезпечує можливість абонентам здійснювати двосторонній зв'язок\nбез подання будь-якої попередньої заяви або з такою під час\nпереміщення із зони дії одного оператора до іншого як у межах\nУкраїни, так і за її межами\".\n2. У статті 2:\n\n{ Підпункт 1 пункту 2 розділу I втратив чинність на підставі\nЗакону N 2464-VI ( 2464-17 ) від 08.07.2010 }\n\n2) доповнити статтю пунктами 8 і 9 такого змісту: ( Абзац\nчетвертий пункту 2 із змінами, внесеними згідно із Законом\nN 849-IV ( 849-15 ) від 22.05.2003 )\n( Абзац п'ятий пункту 2 виключено на підставі Закону N 849-IV\n( 849-15 ) від 22.05.2003 )\n( Абзац шостий пункту 2 виключено на підставі Закону N 849-IV\n( 849-15 ) від 22.05.2003 )\n( Абзац сьомий пункту 2 виключено на підставі Закону N 849-IV\n( 849-15 ) від 22.05.2003 )\n8) для платників збору, визначених пунктом 9 статті 1 цього\nЗакону, - вартість нерухомого майна, зазначена в договорі\nкупівлі-продажу такого майна;\n9) для платників збору, визначених пунктом 10 статті 1 цього\nЗакону, - вартість будь-яких послуг стільникового рухомого\nзв'язку, сплачена споживачами цих послуг оператору, що їх надає,\nвключаючи вартість вхідних та вихідних телефонних дзвінків,\nабонентську плату, плату (надбавку) за роумінг, суму страхового\nзавдатку, авансу, вартість інших спеціальних послуг, зазначених у\nрахунку на оплату послуг стільникового рухомого зв'язку.\nУ разі продажу прав на тимчасове користування послугами\nстільникового рухомого зв'язку у вигляді магнітних карт, мікросхем\nабо чипів об'єктом оподаткування є вартість їх продажу.\nУ разі, коли оператор стільникового зв'язку надає послуги з\nцього зв'язку безоплатно, об'єктом оподаткування є вартість таких\nпослуг, визначена за звичайними розцінками (тарифами) такого\nоператора.\nУ разі, коли особа надає засоби, споруди або мережу зв'язку в\nоренду (лізінг) або передає ці об'єкти в інші види користування\nіншій особі, яка виконує функції оператора щодо третіх осіб,\nоб'єктом оподаткування є тільки послуги, які надаються такою\nдругою особою таким третім особам.\nНе може бути об'єктом оподаткування:\nтранслювання програм радіо- та телевізійними станціями;\nпередавання або прийом інформації за допомогою радіозв'язку\nмережами відомчого чи технологічного зв'язку, що не мають\nавтоматичної комутації з мережею зв'язку загального користування;\nкористування радіотелефонами та радіоподовжувачами,\nпідключеними до номерів квартирних телефонів;\nсуми, які сплачуються одним оператором у компенсацію вартості\nпослуг з роумінгу (або покриття від'ємного сальдо\nвзаєморозрахунків з роумінгу) іншому оператору, який надав такі\nпослуги\".\n3. У частині третій статті 3 слово і цифри \"пунктами 5, 6 і\n7\" замінити словом і цифрами \"пунктами 5-10\".\n4. Статтю 4 доповнити пунктами 9 і 10 такого змісту: ( Абзац\nперший пункту 4 із змінами, внесеними згідно із Законом N 849-IV\n( 849-15 ) від 22.05.2003 )\n\n( Абзац другий пункту 4 виключено на підставі Закону N 849-IV\n( 849-15 ) від 22.05.2003 )\n\n9) для платників збору, визначених пунктом 9 статті 1 цього\nЗакону, - 1 відсоток від об'єкта оподаткування, визначеного\nпунктом 8 статті 2 цього Закону;\n10) для платників збору, визначених пунктом 10 статті 1 цього\nЗакону, - 6 відсотків від об'єкта оподаткування, визначеного\nпунктом 9 статті 2 цього Закону\".\n\n{ Пункт 5 розділу I втратив чинність на підставі Закону\nN 2464-VI ( 2464-17 ) від 08.07.2010 }\n\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня його опублікування. { Пункт 1 розділу II в редакції Законів N 107-VI ( 107-17 ) від\n28.12.2007 - зміну визнано неконституційною згідно з Рішенням\nКонституційного Суду N 10-рп/2008 ( v010p710-08 ) від 22.05.2008,\nN 309-VI ( 309-17 ) від 03.06.2008 }\n2. Нотаріальне посвідчення або реєстрація на біржі договорів\nкупівлі-продажу нерухомого майна здійснюється за наявності\nдокументального підтвердження сплати збору, який справляється у\nразі купівлі-продажу нерухомого майна.\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 15 липня 1999 року\nN 967-XIV\n\nПро внесення змін до Закону України \"Про збір на обов'язкове державне пенсійне страхування\"\nЗакон України від 15.07.1999 № 967-XIV\n\nРедакція від 01.01.2011 , підстава — 2464-VI\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/967-14\nЗаконодавство України\nстаном на 22.02.2026\n\nдію відновлено"
    }
  ],
  "definitions": []
}