{
  "id": "ua-law-966-14",
  "type": "statute",
  "title": "Про прожитковий мінімум",
  "title_en": "",
  "short_name": "966-14",
  "status": "in_force",
  "issued_date": "1999-07-15",
  "url": "https://zakon.rada.gov.ua/laws/show/966-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Основні положення",
      "content": "Прожитковий мінімум - вартісна величина достатнього для забезпечення нормального функціонування організму людини, збереження його здоров'я набору продуктів харчування (далі - набір продуктів харчування), а також мінімального набору непродовольчих товарів (далі - набір непродовольчих товарів) та мінімального набору послуг (далі - набір послуг), необхідних для задоволення основних соціальних і культурних потреб особистості.\nПрожитковий мінімум визначається нормативним методом у розрахунку на місяць на одну особу, а також окремо для тих, хто відноситься до основних соціальних і демографічних груп населення:\nдітей віком до 6 років;\nдітей віком від 6 до 18 років;\nпрацездатних осіб;\nосіб, які втратили працездатність.\nДо працездатних осіб відносяться особи, які не досягли встановленого законом пенсійного віку.\nДо осіб, які втратили працездатність, відносяться особи, які досягли встановленого законом пенсійного віку, особи, які досягли пенсійного віку, що дає право на призначення пенсії на пільгових умовах, та непрацюючі особи, визнані особами з інвалідністю в установленому порядку.\nПрожитковий мінімум, визначений для осіб, які відповідно до законодавства підлягають обов'язковому державному соціальному страхуванню, збільшується на суму обов'язкових платежів."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Застосування прожиткового мінімуму",
      "content": "Прожитковий мінімум застосовується для:\nзагальної оцінки рівня життя в Україні, що є основою для реалізації соціальної політики та розроблення окремих державних соціальних програм;\nвстановлення розмірів мінімальної заробітної плати та мінімальної пенсії за віком, визначення розмірів соціальної допомоги, допомоги сім'ям з дітьми, допомоги по безробіттю, а також стипендій та інших соціальних виплат виходячи з вимог Конституції України та законів України;\nвизначення права на призначення соціальної допомоги;\nвизначення державних соціальних гарантій і стандартів обслуговування та забезпечення в галузях охорони здоров'я, освіти, соціального обслуговування та інших;\nвстановлення величини неоподатковуваного мінімуму доходів громадян;\nформування Державного бюджету України та місцевих бюджетів.\nДля оцінки рівня життя в регіоні, розроблення та реалізації регіональних соціальних програм, визначення права на призначення соціальної допомоги, що фінансується за рахунок місцевих бюджетів, органами місцевого самоврядування може затверджуватися регіональний прожитковий мінімум, не нижчий від установленого відповідно до цього Закону."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Принципи формування наборів продуктів харчування, непродовольчих товарів і послуг",
      "content": "1. Набір продуктів харчування та набір непродовольчих товарів визначаються в натуральних показниках, набір послуг - у нормативах споживання не рідше одного разу на п'ять років.\n2. Набір продуктів харчування формується центральним органом виконавчої влади, що забезпечує формування державної політики у сфері охорони здоров'я, з використанням нормативів фізіологічної потреби організму людини в продуктах харчування виходячи з їх хімічного складу та енергетичної цінності , з урахуванням рекомендацій Всесвітньої організації охорони здоров'я.\nОсновними принципами формування набору продуктів харчування є:\nзабезпечення дитини повноцінним харчуванням для розвитку організму;\nзабезпечення дитини віком від 6 до 18 років додатковим харчуванням для активного соціального та фізичного розвитку;\nзадоволення організму працюючої особи у відтворенні працездатності, збереження працездатності для безробітного, відновлення у необхідних випадках працездатності для особи, яка її втратила;\nпідтримання повноцінного функціонування організму людини похилого віку.\n3. Набір непродовольчих товарів формується центральним органом виконавчої влади, що забезпечує формування державної політики у сфері економічного розвитку, з використанням нормативів забезпечення засобами гігієни, медикаментозними засобами, засобами захисту організму людини від впливу навколишнього середовища, а також засобами для влаштування побуту.\nОсновними принципами формування набору непродовольчих товарів є:\nзабезпечення збереження здоров'я та підтримання життєдіяльності організму людини;\nурахування особливостей потреб осіб, які відносяться до різних соціальних і демографічних груп населення;\nурахування культурно-побутових потреб особистості.\n4. До набору послуг включаються житлово-комунальні, транспортні, побутові послуги, послуги зв'язку, закладів культури, освіти, охорони здоров'я та інші.\nНабір послуг формується уповноваженими центральними органами виконавчої влади у сферах надання відповідних послуг.\nОсновними принципами формування набору послуг є:\nзадоволення мінімальної потреби громадян у житлі, організації побуту, користуванні транспортом, закладами культури, у підтриманні зв'язку з навколишнім середовищем;\nзадоволення потреби громадян у користуванні закладами освіти, охорони здоров'я;\nвизначення житлово-комунальних послуг (по водопостачанню, теплопостачанню, газопостачанню, електропостачанню, водовідведенню, утриманню та експлуатації житла та прибудинкових територій, сміттєзбиранню, утриманню ліфтів) виходячи із соціальної норми житла та нормативів споживання зазначених послуг;\nурахування особливостей потреб осіб, які належать до різних соціальних і демографічних груп населення."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Порядок встановлення та затвердження прожиткового мінімуму",
      "content": "Прожитковий мінімум встановлюється Кабінетом Міністрів України після проведення науково-громадської експертизи сформованих набору продуктів харчування, набору непродовольчих товарів і набору послуг.\nПорядок проведення науково-громадської експертизи встановлюється на принципах соціального партнерства та затверджується Кабінетом Міністрів України.\nПрожитковий мінімум на одну особу, а також окремо для тих, хто відноситься до основних соціальних і демографічних груп населення, щороку затверджується Верховною Радою України в законі про Державний бюджет України на відповідний рік. Прожитковий мінімум публікується в офіційних виданнях загальнодержавної сфери розповсюдження."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Моніторинг прожиткового мінімуму",
      "content": "Для спостереження за динамікою рівня життя в Україні на основі статистичних даних про рівень споживчих цін центральний орган виконавчої влади, що забезпечує формування державної політики у сферах трудових відносин, соціального захисту населення, розраховує щомісяця фактичний розмір прожиткового мінімуму на одну особу, а також окремо для тих, хто відноситься до основних соціальних і демографічних груп населення.\nРозрахунки щомісячного фактичного розміру прожиткового мінімуму на одну особу, а також окремо для тих, хто відноситься до основних соціальних і демографічних груп населення, оприлюднюються до 20 числа наступного місяця центральним органом виконавчої влади, що забезпечує формування державної політики у сферах трудових відносин, соціального захисту населення, на його офіційному веб-сайті у мережі Інтернет, а також публікуються в офіційних виданнях загальнодержавної сфери розповсюдження.\nДані про фактичний розмір прожиткового мінімуму на одну особу, а також окремо для тих, хто відноситься до основних соціальних і демографічних груп населення, разом із відповідними розрахунками щомісяця надаються Президентові України, Верховній Раді України, сторонам соціального діалогу на національному рівні - всеукраїнським об'єднанням професійних спілок, всеукраїнським об'єднанням організацій роботодавців та Кабінету Міністрів України."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Відповідальність за порушення законодавства про прожитковий мінімум",
      "content": "Посадові особи, винні у порушенні законодавства про прожитковий мінімум, несуть відповідальність згідно з законами."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Прикінцеві положення",
      "content": "1. Цей Закон набирає чинності з дня його опублікування.\n2. Кабінету Міністрів України у двомісячний термін з дня опублікування цього Закону:\nвнести до Верховної Ради України пропозиції щодо приведення законодавчих актів у відповідність із цим Законом;\nпривести свої рішення у відповідність із цим Законом;\nзабезпечити перегляд і скасування органами виконавчої влади прийнятих ними нормативно-правових актів, що не відповідають цьому Закону;\nзатвердити набори продуктів харчування, непродовольчих товарів і послуг на основі розробленої за участю соціальних партнерів методики.\nЛ.КУЧМА"
    }
  ],
  "definitions": []
}