{
  "id": "ua-law-932-14",
  "type": "statute",
  "title": "Закон України (932-14)",
  "title_en": "",
  "short_name": "932-14",
  "status": "in_force",
  "issued_date": "1999-07-14",
  "url": "https://zakon.rada.gov.ua/laws/show/932-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до деяких законодавчих актів України щодо\nдержавного регулювання обігу дорогоцінних\nметалів і дорогоцінного каміння\n( Відомості Верховної Ради України (ВВР), 1999, N 37, ст.334 )\n{ Із змінами, внесеними згідно із Законом\nN 2121-III ( 2121-14 ) від 07.12.2000, ВВР, 2001, N 5-6, ст.30\nКодексом\nN 2755-VI ( 2755-17 ) від 02.12.2010, ВВР, 2011, N 13-14,\nN 15-16, N 17, ст.112\nЗаконом\nN 2473-VIII ( 2473-19 ) від 21.06.2018, ВВР, 2018, N 30, ст.239 }\n\nУ зв'язку з прийняттям Закону України \"Про державне\nрегулювання видобутку, виробництва і використання дорогоцінних\nметалів і дорогоцінного каміння та контроль за операціями з ними\"\n( 637/97-ВР ) (Відомості Верховної Ради України, 1998 р., N 9,\nст. 34) Верховна Рада України п о с т а н о в л я є :\nI. Внести до деяких законодавчих актів України такі зміни:\n\n{ Пункт 1 розділу I втратив чинність на підставі Закону\nN 2121-III ( 2121-14 ) від 07.12.2000 }\n\n{ Пункт 2 розділу I втратив чинність на підставі Закону\nN 2473-VIII ( 2473-19 ) від 21.06.2018 }\n\n3. Підпункти \"а\", \"б\", \"в\", \"г\" статті 1 Закону України \"Про\nвизначення розміру збитків, завданих підприємству, установі,\nорганізації розкраданням, знищенням (псуванням), недостачею або\nвтратою дорогоцінних металів, дорогоцінного каміння та валютних\nцінностей\" ( 217/95-ВР ) (Відомості Верховної Ради України,\n1995 р., N 22, ст. 173) викласти у такій редакції:\n\"а) дорогоцінних металів - золото, срібло, платина і метали\nплатинової групи (паладій, іридій, родій, осмій, рутеній) у\nбудь-якому вигляді та стані (сировина, сплави, напівфабрикати,\nпромислові продукти, хімічні сполуки, вироби, відходи, брухт тощо)\n- у подвійному розмірі вартості цих металів у чистому вигляді за\nринковими цінами, що діють на день виявлення завданих збитків;\nб) дорогоцінного каміння (крім огранованого):\nприродні та штучні (синтетичні) мінерали в сировині,\nнеобробленому та обробленому вигляді (виробах): першого порядку -\nалмаз, рубін, сапфір синій, смарагд, олександрит; другого\nпорядку - демантоїд, евклаз, жадеїт (імперіал), сапфір рожевий та\nжовтий, опал благородний чорний, шпінель благородна; третього\nпорядку - аквамарин, берил, кордієрит, опал благородний білий та\nвогняний, танзаніт, топаз рожевий, турмалін, хризоберил, хризоліт,\nцаворіт, циркон, шпінель; четвертого порядку - адуляр, аксиніт,\nальмандин, аметист, гесоніт, гросуляр, данбурит, діоптаз, кварц\nдимчастий, кварц рожевий, кліногуміт, кришталь гірський, кунцит,\nморіон, піроп, родоліт, скаполіт, спесартин, сподумен, топаз\nблакитний, винний та безколірний, фенакіт, фероортоклаз,\nхризопраз, хромдіопсид, цитрин - у подвійному розмірі їх вартості\nза ринковими цінами, що діють на день виявлення завданих збитків;\nдорогоцінного каміння органогенного утворення - перли і\nбурштин у сировині, необробленому та обробленому вигляді - у\nподвійному розмірі їх вартості за ринковими цінами, що діють на\nдень виявлення завданих збитків;\nв) огранованого дорогоцінного каміння, ювелірних та побутових\nвиробів, виготовлених з використанням дорогоцінних металів і\nдорогоцінного каміння, - у потрійному розмірі їх вартості за\nринковими цінами, що діють на день виявлення завданих збитків;\nг) алмазних інструментів та алмазних порошків з природних\nалмазів - у подвійному розмірі їх вартості за ринковими цінами, що\nдіють на день виявлення завданих збитків\".\n\n{ Пункт 4 розділу I втратив чинність на підставі Кодексу\nN 2755-VI ( 2755-17 ) від 02.12.2010 }\n\nII. Цей Закон набирає чинності з дня його опублікування.\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 14 липня 1999 року\nN 932-XIV\n\nПро внесення змін до деяких законодавчих актів України щодо державного регулювання обігу дорогоцінних металів і дорогоцінного каміння\nЗакон України від 14.07.1999 № 932-XIV\n\nРедакція від 07.02.2019 , підстава — 2473-VIII\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/932-14\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}