{
  "id": "ua-law-864-14",
  "type": "statute",
  "title": "Закон України (864-14)",
  "title_en": "",
  "short_name": "864-14",
  "status": "in_force",
  "issued_date": "1999-07-08",
  "url": "https://zakon.rada.gov.ua/laws/show/864-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до Закону України \"Про органи\nі служби у справах неповнолітніх та спеціальні\nустанови для неповнолітніх\"\n( Відомості Верховної Ради України (ВВР), 1999, N 36, ст.318 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести до Закону України \"Про органи і служби у справах\nнеповнолітніх та спеціальні установи для неповнолітніх\"\n( 20/95-ВР ) (Відомості Верховної Ради України, 1995 р., N 6,\nст.35; 1999 р., N 4, ст.35) такі зміни:\n1. Частини першу і другу статті 1 викласти в такій редакції:\n\"Здійснення соціального захисту і профілактики правопорушень\nсеред неповнолітніх покладається на:\nДержавний комітет України у справах сім'ї та молоді,\nРеспубліканський комітет у справах сім'ї та молоді Автономної\nРеспубліки Крим, служби у справах неповнолітніх обласних,\nКиївської та Севастопольської міських, районних державних\nадміністрацій, виконавчих органів міських і районних у містах рад;\nшколи соціальної реабілітації та професійні училища\nсоціальної реабілітації органів освіти;\nцентри медико-соціальної реабілітації неповнолітніх закладів\nохорони здоров'я;\nпритулки для неповнолітніх служб у справах неповнолітніх;\nсуди;\nкримінальну міліцію у справах неповнолітніх органів\nвнутрішніх справ;\nприймальники-розподільники для неповнолітніх органів\nвнутрішніх справ;\nвиховно-трудові колонії Державного департаменту України з\nпитань виконання покарань.\nУ здійсненні соціального захисту і профілактики правопорушень\nсеред неповнолітніх беруть участь у межах своєї компетенції інші\nоргани виконавчої влади, органи місцевого самоврядування,\nпідприємства, установи та організації незалежно від форми\nвласності, окремі громадяни\".\n2. Абзац четвертий статті 2 викласти в такій редакції:\n\"гласності, тобто систематичного інформування про стан\nправопорушень серед неповнолітніх, роботу Державного комітету\nУкраїни у справах сім'ї та молоді, Республіканського комітету у\nсправах сім'ї та молоді Автономної Республіки Крим, служб у\nсправах неповнолітніх і спеціальних установ для неповнолітніх у\nвідкритій державній статистиці, засобах масової інформації\".\n3. Статтю 4 викласти в такій редакції:\n\" Стаття 4. Державний комітет України у справах сім'ї та\nмолоді, Республіканський комітет у справах сім'ї\nта молоді Автономної Республіки Крим і служби у\nсправах неповнолітніх\nСлужби у справах неповнолітніх створюються відповідними\nорганами виконавчої влади та органами місцевого самоврядування.\nГоловними завданнями Державного комітету України у справах\nсім'ї та молоді, Республіканського комітету у справах сім'ї та\nмолоді Автономної Республіки Крим і служб у справах неповнолітніх\nє:\nрозроблення і здійснення самостійно або разом з відповідними\nорганами виконавчої влади, органами місцевого самоврядування,\nпідприємствами, установами та організаціями незалежно від форми\nвласності, громадськими організаціями заходів щодо забезпечення\nправ, свобод і законних інтересів неповнолітніх, запобігання\nвчиненню ними правопорушень; контроль за виконанням цих заходів;\nкоординація зусиль органів виконавчої влади, органів\nмісцевого самоврядування, підприємств, установ та організацій\nнезалежно від форми власності у вирішенні питань соціального\nзахисту неповнолітніх та організації роботи щодо запобігання\nбездоглядності і правопорушенням серед них;\nздійснення контролю за умовами утримання і виховання\nнеповнолітніх у спеціальних установах для неповнолітніх,\nорганізацією виховної роботи в навчальних закладах і за місцем\nпроживання;\nздійснення контролю за дотриманням законодавства про працю\nнеповнолітніх на підприємствах, в установах та організаціях\nнезалежно від форми власності;\nведення державної статистики щодо неповнолітніх відповідно до\nзаконодавства України та міжнародних стандартів;\nподання органам виконавчої влади, органам місцевого\nсамоврядування, підприємствам, установам та організаціям незалежно\nвід форми власності, громадським організаціям, громадянам\nпрактичної та методичної допомоги, консультацій з питань\nсоціального захисту і профілактики правопорушень серед\nнеповнолітніх.\nДержавний комітет України у справах сім'ї та молоді,\nРеспубліканський комітет у справах сім'ї та молоді Автономної\nРеспубліки Крим і служби у справах неповнолітніх мають право:\nприймати з питань, віднесених до їх компетенції, рішення, які\nє обов'язковими для виконання органами виконавчої влади, органами\nмісцевого самоврядування, підприємствами, установами та\nорганізаціями незалежно від форми власності, посадовими особами і\nгромадянами;\nзвертатися у разі порушення прав та інтересів неповнолітніх,\nа також з питань працевлаштування, подання їм іншої допомоги до\nвідповідних органів виконавчої влади, органів місцевого\nсамоврядування, підприємств, установ та організацій незалежно від\nформи власності;\nперевіряти стан виховної роботи з неповнолітніми у навчальних\nзакладах, за місцем проживання, а також на підприємствах, в\nустановах та організаціях незалежно від форми власності, де\nпрацюють неповнолітні;\nперевіряти умови утримання і виховання неповнолітніх у\nспеціальних установах для неповнолітніх;\nпорушувати перед відповідними органами клопотання про\nзастосування передбачених законом санкцій до суб'єктів\nпідприємницької діяльності, засобів масової інформації, які\nздійснюють продаж порнографічної продукції, пропагують насильство,\nжорстокість, сексуальну розпусту;\nставити перед відповідними органами виконавчої влади та\nорганами місцевого самоврядування питання про накладення\nдисциплінарних стягнень на посадових осіб у разі невиконання ними\nрішень, прийнятих Державним комітетом України у справах сім'ї та\nмолоді, Республіканським комітетом у справах сім'ї та молоді\nАвтономної Республіки Крим, службами у справах неповнолітніх;\nвизначати потребу регіонів у створенні та функціонуванні\nспеціальних установ для неповнолітніх.\nДержавний комітет України у справах сім'ї та молоді контролює\nі координує діяльність Республіканського комітету у справах сім'ї\nта молоді Автономної Республіки Крим, служб у справах\nнеповнолітніх обласних, Київської та Севастопольської міських\nдержавних адміністрацій.\nРеспубліканський комітет у справах сім'ї та молоді Автономної\nРеспубліки Крим, служби у справах неповнолітніх обласних,\nКиївської та Севастопольської міських державних адміністрацій,\nміські та районні ради контролюють і координують діяльність служб\nу справах неповнолітніх відповідно районних державних\nадміністрацій, виконавчих органів міських, районних у містах рад,\nа також подають їм практичну і методичну допомогу, узагальнюють і\nпоширюють позитивний досвід роботи.\nЦентральні та місцеві органи виконавчої влади, органи\nмісцевого самоврядування, підприємства, установи та організації\nнезалежно від форми власності, посадові особи зобов'язані у\nтермін, визначений Державним комітетом України у справах сім'ї та\nмолоді, Республіканським комітетом у справах сім'ї та молоді\nАвтономної Республіки Крим, відповідними службами у справах\nнеповнолітніх, повідомляти про заходи, вжиті на виконання\nприйнятих рішень.\nШтатна чисельність працівників районних і міських служб у\nсправах неповнолітніх установлюється залежно від кількості\nнеповнолітніх, які проживають у районі, місті (один працівник\nслужби на 2-3 тис. неповнолітніх у районах та на 5-6 тис. - у\nмістах і районах у містах).\nДержавний комітет України у справах сім'ї та молоді,\nРеспубліканський комітет у справах сім'ї та молоді Автономної\nРеспубліки Крим, служби у справах неповнолітніх мають права\nюридичної особи, власний бланк, печатку із зображенням Державного\nГерба України та своїм найменуванням.\nПоложення про служби у справах неповнолітніх затверджується\nКабінетом Міністрів України\".\n4. У частині другій статті 5:\nабзац сімнадцятий викласти в такій редакції:\n\"виявляти, вести облік осіб, які втягують неповнолітніх в\nантигромадську діяльність\";\nв абзаці двадцятому слова \"їх здоров'ю\" замінити словами\n\"здоров'ю неповнолітніх\".\n5. Частину другу статті 6 викласти в такій редакції:\n\"Справи, зазначені у частині першій цієї статті,\nрозглядаються спеціально уповноваженими на те суддями (складом\nсуддів) за участю представників служб у справах неповнолітніх,\nкрім випадків, передбачених законом\".\n6. Частину одинадцяту статті 8 викласти в такій редакції:\n\"Школи соціальної реабілітації та професійні училища\nсоціальної реабілітації створюються відповідно до законодавства\".\n7. Частину першу статті 9 викласти в такій редакції:\n\"Центри медико-соціальної реабілітації неповнолітніх\nстворюються в державній системі охорони здоров'я за визначенням\nДержавного комітету України у справах сім'ї та молоді і\nМіністерства охорони здоров'я України для неповнолітніх, які\nвживають алкоголь, наркотики, а також для неповнолітніх, які за\nстаном здоров'я не можуть бути направлені до шкіл соціальної\nреабілітації та професійних училищ соціальної реабілітації\".\n8. У статті 11:\nу частині третій цифри \"30\" замінити цифрами \"90\";\nу частині п'ятій слова \"сприятливих умов розвитку за місцем\nроботи\" виключити.\n9. Статтю 16 викласти в такій редакції:\n\" Стаття 16. Контроль за діяльністю органів і служб у справах\nнеповнолітніх та спеціальних установ для\nнеповнолітніх\nКабінет Міністрів України, Рада міністрів Автономної\nРеспубліки Крим, обласні, Київська та Севастопольська міські,\nрайонні державні адміністрації, виконавчі органи міських, районних\nу містах рад у межах своєї компетенції здійснюють контроль за\nдіяльністю Державного комітету України у справах сім'ї та молоді,\nРеспубліканського комітету у справах сім'ї та молоді Автономної\nРеспубліки Крим, служб у справах неповнолітніх та спеціальних\nустанов для неповнолітніх і подають їм необхідну допомогу\".\nII. Цей Закон набирає чинності з дня його опублікування.\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 8 липня 1999 року\nN 864-XIV\n\nПро внесення змін до Закону України \"Про органи і служби у справах неповнолітніх та спеціальні установи для неповнолітніх\"\nЗакон України від 08.07.1999 № 864-XIV\n\nПрийняття від 08.07.1999\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/864-14\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}