{
  "id": "ua-law-862-14",
  "type": "statute",
  "title": "Закон України (862-14)",
  "title_en": "",
  "short_name": "862-14",
  "status": "in_force",
  "issued_date": "1999-07-08",
  "url": "https://zakon.rada.gov.ua/laws/show/862-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "У цьому Законі терміни вживаються в такому значенні:\nсимволіка Червоного Хреста, Червоного Півмісяця, Червоного Кристала (у тому числі Міжнародного руху Червоного Хреста та Червоного Півмісяця) - це емблеми Червоного Хреста, Червоного Півмісяця, Червоного Кристала (зображення відповідно червоного хреста на білому тлі; червоного півмісяця на білому тлі; червоної рамки у формі квадрата на білому тлі, що стоїть на одній із своїх вершин), назви (слова \"Червоний Хрест\", \"Червоний Півмісяць\", \"Червоний Кристал\") і розпізнавальні сигнали (спеціальні міжнародно визнані допоміжні сигнали (світлові, радіо-, електронні), що використовуються як захисні та розпізнавальні знаки для позначення осіб, рухомого та нерухомого майна відповідно до Женевських Конвенцій про захист жертв війни від 12 серпня 1949 року (далі - Женевські Конвенції), Додаткових протоколів до них та цього Закону;\nпоранені і хворі - особи (військовослужбовці і цивільні), які через травми, хвороби або інші фізичні або психічні розлади чи інвалідність потребують медичної допомоги або догляду і які утримуються на той момент від будь-яких ворожих дій; це стосується також породіль, немовлят та інших осіб, які потребують на даний час медичної допомоги або догляду, наприклад, вагітні або немічні, які утримуються на той момент від будь-яких ворожих дій;\nособи, які потерпіли від аварії судна, - особи (військовослужбовці і цивільні), які потрапили в небезпечну для їх життя ситуацію на морі або в інших водах внаслідок аварії судна чи літака, де вони перебували, і які утримуються на той момент від ворожих дій;\nцивільні особи (населення) - будь-яка особа, яка не належить до жодної з категорій осіб, зазначених у статті 4 (А.1, А.2, А.3, А.6) Третьої Женевської Конвенції та у статті 43 Додаткового протоколу 1 до Женевських Конвенцій . У разі виникнення сумнівів щодо належності будь-якої особи до цивільних цю особу вважають цивільною. Цивільне населення складається зі всіх осіб, які є цивільними особами;\nмедичні формування - визнані законами країн, що перебувають у конфлікті, або надані конфліктуючим сторонам нейтральною державою або міжнародною гуманітарною організацією формування стаціонарного типу, які розміщені та використовують будівлі, стаціонарні споруди (госпіталі та інші заклади охорони здоров'я, центри переливання крові і профілактики захворювань, склади медичного майна, медико-фармацевтичні склади), і рухомі формування (карантинні станції, намети, установки під відкритим небом, транспортні засоби, що використовуються в медичних цілях); формування, покликані розшукувати поранених, хворих або осіб, які потерпіли від аварії судна чи літака, для їх евакуації, транспортування, діагностики розладів здоров'я або лікування, а також покликані здійснювати діяльність, пов'язану з профілактикою захворювань;\nдуховний персонал (інших держав) - особи як військові, так і цивільні, наприклад, священики, капелани тощо, які зайняті виключно виконанням своїх духовних функцій та належать до: збройних сил сторони (іншої держави), що перебуває у конфлікті; медичних формувань або санітарно-транспортних засобів сторони (іншої держави), що перебуває у конфлікті; медичних формувань або санітарно-транспортних засобів сторони (іншої держави), зазначених у пункті 2 статті 9 Додаткового протоколу 1; організацій цивільної оборони сторони (іншої держави), що перебуває у конфлікті;\nсанітарне перевезення - транспортування (наземними, повітряними або водними засобами) поранених, хворих, осіб, які потерпіли від аварії судна, медичного, духовного персоналу, а також медичного обладнання, що перебуває під захистом Женевських Конвенцій і Додаткових протоколів до них;\nсанітарно-транспортні засоби - санітарні наземні, водні і повітряні засоби (військові і цивільні), які постійно або тимчасово призначені виключно для санітарних перевезень і знаходяться під контролем сторони, що перебуває в конфлікті;\nназемні санітарно-транспортні засоби - санітарний наземний транспорт, який використовується виключно для санітарних перевезень по суші;\nсанітарні перевезення по воді - перевезення, які здійснюються госпітальними суднами або іншими санітарними суднами і плавучими засобами, що використовуються для зазначеної мети. Всі судна для таких перевезень перебувають під захистом Женевських Конвенцій та Додаткових протоколів до них за умови, що про їх назви та інші ідентифікаційні ознаки поінформовано конфліктуючі сторони;\nводні санітарно-транспортні засоби - до таких належать:\n1) військові госпітальні судна, що належать конфліктуючим сторонам;\n2) госпітальні судна, що використовуються виключно для гуманітарних завдань національними Товариствами Червоного Хреста або іншими офіційно визнаними товариствами допомоги або приватними особами, включаючи громадян нейтральних держав;\n3) госпітальні судна, надані стороні, що перебуває у конфлікті, нейтральною державою або міжнародною гуманітарною організацією;\nповітряні санітарно-транспортні засоби - літальні апарати, призначені для перевезення поранених, хворих, потерпілих від аварій, катастроф і стихійного лиха, медичного обладнання, засобів і персоналу;\nмедичний персонал - лікарі, медсестри, санітари, інші особи, задіяні на постійних або тимчасових засадах виключно в медичних формуваннях або в санітарних перевезеннях."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Захисна та розпізнавальна функції емблем",
      "content": "Під час війни або збройного конфлікту зображення емблем Червоного Хреста, Червоного Півмісяця, Червоного Кристала як захисного знака є видимим позначенням захисту, передбаченого Женевськими Конвенціями та Додатковими протоколами до них для медичного персоналу, медичних формувань та санітарно-транспортних засобів. Емблеми повинні мати якомога більші розміри, щоб забезпечити можливість їх розпізнавання на великих відстанях.\nЕмблеми Червоного Хреста, Червоного Півмісяця, Червоного Кристала використовуються як розпізнавальний знак для позначення належності людини або об'єкта до Міжнародного руху Червоного Хреста та Червоного Півмісяця. У цьому разі емблеми повинні бути меншими за розмірами порівняно з емблемами, що використовуються як захисний знак, та не можуть наноситися на пов'язки або на дахи будівель.\nІз захисною та розпізнавальною функціями емблеми Червоного Хреста, Червоного Півмісяця, Червоного Кристала можуть використовуватися самостійно або у комбінації цих емблем.\nПорядок зображення та використання емблем визначається цим Законом, Женевськими конвенціями , Додатковими протоколами до них, а також Правилами по використанню емблем червоного хреста або червоного півмісяця національними Товариствами, ухваленими XX Віденською Міжнародною конференцією Червоного Хреста 1965 року та переглянутими Радою делегатів у Будапешті у 1991 році (далі - Правила)."
    },
    {
      "provision_ref": "art2-1",
      "section": "2-1",
      "title": "Стаття 2-1. Використання назв",
      "content": "Назви \"Червоний Хрест\", \"Червоний Півмісяць\", \"Червоний Кристал\", комбінації цих назв використовуються виключно для позначення персоналу і майна організацій, що входять до Міжнародного руху Червоного Хреста та Червоного Півмісяця, під час здійснення ними своєї діяльності відповідно до принципів, визначених міжнародними конференціями Червоного Хреста та Червоного Півмісяця.\nНазви \"Червоний Хрест\", \"Червоний Півмісяць\", \"Червоний Кристал\" можуть використовуватися самостійно або у поєднанні з емблемами Червоного Хреста, Червоного Півмісяця, Червоного Кристала.\nПорядок використання назв визначається цим Законом, Женевськими Конвенціями , Додатковими протоколами до них, а також Правилами і Резолюцією 1, прийнятою на XXIX Міжнародній конференції Червоного Хреста та Червоного Півмісяця у 2006 році."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Використання розпізнавальних сигналів конфліктуючими сторонами",
      "content": "Конфліктуючі сторони для розпізнавання медичних формувань та санітарно-транспортних засобів мають право використовувати розпізнавальні сигнали: світлові, радіосигнали і вторинного радіолокаційного розпізнавання поряд із загальновизнаними міжнародними кодами та сигналами згідно з Додатком 1 до Додаткового протоколу 1 до Женевських Конвенцій ."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Використання емблеми Червоного Хреста Міністерством оборони України",
      "content": "Емблема Червоного Хреста використовується медичною службою Збройних Сил України під час збройних конфліктів для позначення власного медичного персоналу, медичних формувань і санітарно-транспортних засобів на суші, на морі та в повітрі.\nКонтроль за використанням емблеми зазначеною службою здійснюється Міністерством оборони України.\nМедичний персонал зобов'язаний носити нарукавні пов'язки з емблемою Червоного Хреста та мати при собі посвідчення з зображенням емблеми Червоного Хреста і з фотографією, які розроблені відповідно до вимог, що містяться у Женевських Конвенціях та Додатковому протоколі 1 до них. Ці пов'язки та посвідчення видаються в установленому порядку Міністерством оборони України."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Використання емблеми Червоного Хреста цивільними медичними формуваннями та медичним персоналом",
      "content": "Під час збройного конфлікту емблемою Червоного Хреста, що використовується із захисною метою за спеціальним дозволом Міністерства охорони здоров'я України та під його контролем, позначаються цивільний медичний персонал, цивільні лікарні та інші цивільні медичні формування, будівлі, обладнання, медичні матеріали, а також цивільні санітарно-транспортні засоби, заклади охорони здоров'я, призначені, зокрема, для перевезення та розміщення поранених, хворих і потерпілих від аварій судна та догляду за ними.\nЦивільний медичний персонал зобов'язаний носити нарукавні пов'язки з емблемою Червоного Хреста та мати при собі посвідчення з зображенням емблеми Червоного Хреста і з фотографією, які розроблені відповідно до вимог, що містяться у Женевських Конвенціях та Додатковому протоколі 1 до них.\nЦі пов'язки та посвідчення видаються Міністерством охорони здоров'я України."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Використання емблеми Червоного Хреста Товариством Червоного Хреста України",
      "content": "Товариство Червоного Хреста України уповноважене надавати в розпорядження медичної служби Збройних Сил України свій медичний персонал, а також свої медичні формування та санітарно-транспортні засоби, створювати групи з надання першої медичної допомоги.\nТакий персонал повинен носити нарукавні пов'язки з емблемою Червоного Хреста та мати при собі посвідчення з зображенням емблеми Червоного Хреста і з фотографією, які розроблені відповідно до вимог, що містяться у Женевських Конвенціях та Додатковому протоколі 1 до них.\nТовариство Червоного Хреста України використовує емблему як захисний знак для позначення власного медичного персоналу та власних медичних формувань, які надаються в розпорядження медичної служби Збройних Сил України.\nІменні посвідчення, передбачені у статтях 4 , 5 , 6 цього Закону, виготовляються та видаються у порядку, встановленому Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Використання емблем Червоного Хреста, Червоного Півмісяця, Червоного Кристала для позначення іноземних медичних формувань та інших міжнародних організацій з подання допомоги",
      "content": "Під час збройних конфліктів емблеми Червоного Хреста, Червоного Півмісяця, Червоного Кристала як захисний знак можуть використовуватися для позначення медичних формувань, санітарно-транспортних засобів і медичного персоналу іноземних Товариств Червоного Хреста і Червоного Півмісяця та інших міжнародних організацій з подання допомоги, присутніх на території України, за наявності відповідного погодження з Товариством Червоного Хреста України та офіційного дозволу Кабінету Міністрів України щодо такого перебування та діяльності згідно з чинним законодавством України."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Використання емблеми Червоного Хреста для захисту нейтральних медичних зон і територій",
      "content": "Емблема Червоного Хреста як захисний знак використовується під час збройних конфліктів для позначення нейтральних медичних зон і територій на місцевості, призначеній для захисту розташованих на ній поранених, хворих, цивільних осіб і медичного персоналу.\nМісця розташування таких медичних зон і територій визначаються відповідними органами виконавчої влади."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Порядок нанесення емблем Червоного Хреста, Червоного Півмісяця, Червоного Кристала як захисних знаків",
      "content": "Наземні санітарно-транспортні засоби під час збройного конфлікту перебувають під захистом відповідних Женевських Конвенцій та Додаткових протоколів до них.\nЦі засоби позначаються захисним знаком Червоного Хреста, який наноситься на верхні, бокові, передню та задню площини транспортного засобу.\nЗазначені засоби можуть позначатися будь-якими іншими захисними знаками, встановленими для такої мети згідно із домовленостями між конфліктуючими сторонами.\nПовітряні санітарно-транспортні засоби під час збройних конфліктів також перебувають під захистом Женевських Конвенцій та Додаткових протоколів до них. Для їх позначення як захисний знак використовується емблема Червоного Хреста, що наноситься поряд з національними кольорами на верхній та нижній площинах крил та бокових поверхнях фюзеляжу.\nКрім того, для їх позначення можуть використовуватися будь-які інші захисні знаки, встановлені згідно із домовленостями між конфліктуючими сторонами.\nПри проведенні бойових дій на морі госпітальні судна і плавучі засоби перебувають під захистом Женевських Конвенцій і Додаткових протоколів до них за умови, що про їх назви та інші ідентифікаційні ознаки поінформовано конфліктуючі сторони, і вони повинні позначатися таким чином:\n1) вся зовнішня поверхня судна має бути білою;\n2) один або декілька темно-червоних хрестів повинні наноситися на кожну сторону корпусу на горизонтальну поверхню з тим, щоб забезпечити найкращу видимість їх у морі і з повітря. Білий прапор з червоним хрестом має підніматися на верхню точку грот-щогли.\nЦі транспортні засоби можуть позначатися будь-якими іншими захисними знаками, встановленими згідно із домовленостями між конфліктуючими сторонами.\nУсі медичні формування, медичний персонал, які використовують емблеми Червоного Хреста, Червоного Півмісяця, Червоного Кристала як захисний знак, зобов'язані наносити емблему Червоного Хреста, Червоного Півмісяця, Червоного Кристала на прапори, будівлі, установи і майно рухомих медичних формувань, на нарукавні пов'язки, одяг і головні убори медичного персоналу."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Використання емблем Червоного Хреста, Червоного Півмісяця, Червоного Кристала Товариством Червоного Хреста України та Товариствами інших держав",
      "content": "Товариство Червоного Хреста України - єдина українська організація, яка має право на використання символіки Червоного Хреста з розпізнавальною функцією для цілей та видів своєї діяльності, що відповідають принципам, визначеним міжнародними конференціями Червоного Хреста і Червоного Півмісяця.\nТовариство має право використовувати емблему Червоного Хреста як розпізнавальний знак для позначення свого зв'язку з Міжнародним рухом Червоного Хреста та Червоного Півмісяця, а також належності тієї чи іншої особи або об'єкта до Товариства шляхом дотримання умов, визначених Правилами.\nРозміри емблеми як розпізнавального знака мають бути відносно невеликими, щоб її не можна було сплутати з емблемою, яка використовується як захисний знак.\nУ мирний час дозволяється застосування емблеми великих розмірів, зокрема під час надзвичайних ситуацій, коли потрібно, щоб працівники Товариства Червоного Хреста України, які здійснюють подання допомоги, легко розпізнавалися.\nНаціональні Товариства Червоного Хреста і Червоного Півмісяця інших держав, персонал яких присутній на території України з дозволу Кабінету Міністрів України та Товариства Червоного Хреста України, використовують емблеми Червоного Хреста, Червоного Півмісяця, Червоного Кристала на умовах, передбачених цією статтею."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Використання емблеми Червоного Хреста в інших випадках",
      "content": "Як розпізнавальний знак в умовах мирного часу емблема Червоного Хреста може використовуватися для позначення:\n1) будівель, споруд, медичних матеріалів і санітарно-транспортних засобів закладів охорони здоров'я, призначених для осіб, які потребують постійного медичного догляду;\n2) транспортних засобів, що використовуються для транспортування поранених і хворих;\n3) спеціально відведених місць або зон для подання першої медичної допомоги в населених пунктах, на дорогах, на підприємствах і в інших місцях, призначених для подання медичної допомоги;\n4) зон дислокації біженців під час збройних конфліктів і стихійного лиха.\nДозвіл на використання емблеми на території України у випадках, визначених цією статтею, надається Національним комітетом Товариства Червоного Хреста України за умови безкоштовного надання послуг."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Використання емблем Червоного Півмісяця, Червоного Кристала",
      "content": "У мирний час емблеми Червоного Півмісяця, Червоного Кристала, назви \"Червоний Півмісяць\", \"Червоний Кристал\" використовуються виключно для позначення медичного, духовного персоналу іноземних організацій, що входять до Міжнародного руху Червоного Хреста та Червоного Півмісяця, під час їх перебування в офіційному відрядженні в Україні, а також майна таких організацій і не можуть бути використані для жодних інших цілей та в інших випадках."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Використання емблем Червоного Хреста, Червоного Півмісяця, Червоного Кристала міжнародними органами Міжнародного руху Червоного Хреста та Червоного Півмісяця",
      "content": "Міжнародним органам Червоного Хреста і Червоного Півмісяця та їх уповноваженим представникам дозволяється користуватися у будь-який час емблемами Червоного Хреста, Червоного Півмісяця, Червоного Кристала при здійсненні всіх видів своєї діяльності."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Порядок отримання та реєстрації особистих іменних посвідчень",
      "content": "Особи, які зазначені в статтях 4 , 5 , 6 , 7 , 8 цього Закону і користуються захистом емблеми Червоного Хреста, повинні мати при собі відповідні особисті посвідчення з фотографією на весь період збройного конфлікту. У посвідченні має бути зазначена належність особи до певного закладу охорони здоров'я, організації з подання допомоги, формування або іншої структури, визначених цим Законом.\nПід час перебування таких осіб у місцях збройних конфліктів вони повинні носити особисті іменні посвідчення або жетони на одязі.\nВидачу та реєстрацію зазначених посвідчень здійснюють Товариство Червоного Хреста України та уповноважені органи виконавчої влади України в порядку, встановленому Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Заборона незаконного використання емблем Червоного Хреста, Червоного Півмісяця, Червоного Кристала",
      "content": "Забороняється використання емблем Червоного Хреста, Червоного Півмісяця, Червоного Кристала, комбінацій цих емблем; слів \"Червоний Хрест\", \"Червоний Півмісяць\", \"Червоний Кристал\", комбінацій цих слів; розпізнавального знака чи будь-якого іншого знака, найменування або сигналу, які являють собою імітацію (використання подібних кольорів або зображень) або можуть призвести до змішування, незалежно від мети такого використання, з порушенням положень цього Закону і Правил.\nЗабороняється використання зазначених емблем або слів на вивісках, плакатах, оголошеннях, листівках, або розміщення їх на товарах чи упаковках, або продаж цих товарів чи спроба продажу; спроба введення в обіг товарів, помічених таким чином; або використання зазначених емблем або слів як елемента знака для інших емблем або найменувань, з порушенням положень цього Закону і Правил.\nЗабороняється використання слів \"Червоний Хрест\", \"Червоний Півмісяць\", \"Червоний Кристал\", комбінацій цих слів у найменуваннях підприємств, установ, організацій незалежно від форм власності; зображення емблем Червоного Хреста, Червоного Півмісяця, Червоного Кристала на знаках для товарів і послуг, промислових зразках; використання цих слів або зображень як елемента знака для товарів і послуг, промислових зразків чи найменувань згідно з чинним законодавством України.\nПорядок використання зображень емблеми Червоного Хреста або слів \"Червоний Хрест\" як складових частин логотипів або найменувань підприємств, установ та організацій, заснованих Товариством Червоного Хреста України з метою виконання статутних завдань, визначається Правилами.\nРішення про порядок використання емблем у випадках, передбачених частиною четвертою цієї статті, приймається з'їздом Товариства Червоного Хреста України, а в період між з'їздами - на засіданні Президії Товариства з наступним затвердженням його на засіданні Правління Товариства."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Обов'язки Товариства Червоного Хреста України щодо контролю за використанням символіки Червоного Хреста, Червоного Півмісяця, Червоного Кристала",
      "content": "Товариство Червоного Хреста України зобов'язане сприяти органам державної влади в їх зусиллях щодо запобігання будь-яким зловживанням у використанні символіки Червоного Хреста, Червоного Півмісяця, Червоного Кристала та їх припинення.\nТовариство має також сповіщати правоохоронні органи та суди про будь-які зловживання, пов'язані з порушеннями у використанні символіки."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Відповідальність за незаконне використання символіки Червоного Хреста, Червоного Півмісяця, Червоного Кристала",
      "content": "Особи, винні у порушенні законодавства України про використання символіки Червоного Хреста, Червоного Півмісяця, Червоного Кристала, несуть відповідальність згідно з законами України."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Порядок і умови використання символіки Червоного Хреста, Червоного Півмісяця, Червоного Кристала у разі її зміни",
      "content": "У разі реорганізації Міжнародної Федерації Товариств Червоного Хреста і Червоного Півмісяця або внесення змін до Женевських Конвенцій , Додаткових протоколів до них чи до інших міжнародних актів, якими визначається порядок застосування символіки Червоного Хреста, Червоного Півмісяця і Червоного Кристала, нова символіка на території України використовується на умовах та у порядку, передбачених цим Законом для символіки Червоного Хреста, Червоного Півмісяця і Червоного Кристала.\nЯкщо міжнародними договорами України, згода на обов'язковість яких надана Верховною Радою України, передбачені інші положення, які стосуються зміни символіки Червоного Хреста, Червоного Півмісяця, Червоного Кристала та порядку її використання, ніж ті, що містяться у цьому Законі, то застосовуються положення міжнародних договорів.\nУ разі зміни зазначеної символіки під час збройного конфлікту інформація про цю зміну доводиться оперативно до відома усіх заінтересованих осіб конфліктуючих сторін як представниками Товариства Червоного Хреста України, так і відповідними центральними органами виконавчої влади (Міністерством охорони здоров'я України, Міністерством оборони України, Міністерством закордонних справ України)."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Контроль за додержанням цього Закону",
      "content": "Контроль за додержанням цього Закону здійснюють Міністерство оборони України, Міністерство охорони здоров'я України, Товариство Червоного Хреста України в межах їх компетенції, а також інші органи виконавчої влади відповідно до чинного законодавства.\nОргани державної влади та органи місцевого самоврядування повинні вживати необхідних заходів, передбачених законодавством, з метою запобігання зловживанням символікою Червоного Хреста, Червоного Півмісяця, Червоного Кристала, зокрема шляхом поширення інформації про символіку Червоного Хреста, Червоного Півмісяця, Червоного Кристала."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Розв'язання спорів",
      "content": "Спори, пов'язані з використанням символіки Червоного Хреста, Червоного Півмісяця, Червоного Кристала, розглядаються у судовому порядку відповідно до законів України.\n1. Цей Закон набирає чинності з дня його опублікування.\n2. До приведення законодавства України у відповідність із Законом України \"Про символіку Червоного Хреста і Червоного Півмісяця в Україні\" нормативно-правові акти України застосовуються у частині, що не суперечить цьому Закону.\n3. Кабінету Міністрів України у двомісячний термін:\nподати на розгляд Верховної Ради України пропозиції щодо внесення змін до законів України, що випливають з цього Закону;\nпривести свої рішення у відповідність з цим Законом;\nвідповідно до своєї компетенції забезпечити прийняття нормативно-правових актів, передбачених цим Законом;\nзабезпечити перегляд і скасування органами виконавчої влади прийнятих ними нормативно-правових актів, що не відповідають цьому Закону.\nЛ.КУЧМА"
    }
  ],
  "definitions": []
}