{
  "id": "ua-law-821-14",
  "type": "statute",
  "title": "Закон України (821-14)",
  "title_en": "",
  "short_name": "821-14",
  "status": "in_force",
  "issued_date": "1999-07-02",
  "url": "https://zakon.rada.gov.ua/laws/show/821-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро ратифікацію Угоди між Урядом України і Урядом\nЧеської Республіки про умови завершення реалізації після\n1 січня 1992 року на території України Угоди між Урядом\nСРСР і Урядом ЧССР про співробітництво в освоєнні\nЯмбурзького газового родовища, будівництві магістрального\nгазопроводу Ямбург - Західний кордон СРСР та об'єктів\nУральського газового комплексу і пов'язані з цим поставки\nприродного газу із СРСР до ЧССР від 16 грудня 1985 року\n( Відомості Верховної Ради України (ВВР), 1999, N 34, ст.289 )\n\nВерховна Рада України п о с т а н о в л я є :\n1. Угоду між Урядом України і Урядом Чеської Республіки про\nумови завершення реалізації після 1 січня 1992 року на території\nУкраїни Угоди між Урядом СРСР і Урядом ЧССР про співробітництво в\nосвоєнні Ямбурзького газового родовища, будівництві магістрального\nгазопроводу Ямбург - Західний кордон СРСР та об'єктів Уральського\nгазового комплексу і пов'язані з цим поставки природного газу із\nСРСР до ЧССР від 16 грудня 1985 року, підписану в місті Києві\n30 червня 1997 року ( 203_003 ), ратифікувати.\n2. Кабінету Міністрів України в місячний термін розробити\nмеханізм погашення заборгованості Чеській Стороні, передбачивши,\nщо витрати, пов'язані з погашенням заборгованості,\nздійснюватимуться за рахунок плати, яку отримує Національна\nакціонерна компанія \"Нафтогаз України\" як правонаступник\nакціонерного товариства \"Укргазпром\" за транзит природного газу\nтрубопровідним транспортом через територію України.\n\nГолова Верховної Ради України О.ТКАЧЕНКО\n\nм. Київ, 2 липня 1999 року\nN 821-XIV\n\nПро ратифікацію Угоди між Урядом України і Урядом Чеської Республіки про умови завершення реалізації після 1 січня 1992 року на території України Угоди між Урядом СРСР і Урядом ЧССР про співробітництво в освоєнні Ямбурзького газового родовища, будівництві магістрального газопроводу Ямбург - Західний кордон СРСР та об'єктів Уральського газового комплексу і пов'язані з цим поставки природного газу із СРСР до ЧССР від 16 грудня 1985 року\nЗакон України від 02.07.1999 № 821-XIV\n\nПрийняття від 02.07.1999\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/821-14\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}