{
  "id": "ua-law-783-14",
  "type": "statute",
  "title": "Закон України (783-14)",
  "title_en": "",
  "short_name": "783-14",
  "status": "in_force",
  "issued_date": "1999-06-30",
  "url": "https://zakon.rada.gov.ua/laws/show/783-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Предмет регулювання цього Закону",
      "content": "Предметом регулювання цього Закону є фінансове забезпечення діяльності системи органів виконавчої влади (Кабінету Міністрів України, міністерств, комітетів, агентств, служб, адміністрацій, департаментів, комісій, управлінь, палат, фондів, інспекцій, бюро та інших центральних органів виконавчої влади і місцевих державних адміністрацій), Верховної Ради України та її апарату, Рахункової палати, Президента України, його адміністрації та інших консультативних і дорадчих органів Президента України, судів України, органів прокуратури України, а також інших органів державної влади (далі - органи державної влади)."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Бюджетне забезпечення органів державної влади",
      "content": "Органи державної влади здійснюють свою діяльність виключно за рахунок бюджетного фінансування (крім випадків, визначених цим Законом) в межах, передбачених Законом України про Державний бюджет України на відповідний рік. Фінансування утворення, реорганізації та ліквідації органів державної влади здійснюється в межах коштів, передбачених на утримання органів державної влади Законом України про Державний бюджет України на відповідний рік або (у разі недостатності такого фінансування) після внесення відповідних змін до такого Закону.\nКошти на фінансування органу державної влади передбачаються у Державному бюджеті України окремим рядком.\nОргани державної влади можуть отримувати додаткові кошти з місцевих бюджетів для виконання делегованих законами України повноважень органів місцевого самоврядування."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Обмеження фінансування органів державної влади",
      "content": "Органам державної влади забороняється створювати позабюджетні фонди, мати позабюджетні спеціальні рахунки та використовувати кошти, одержані за здійснення функцій держави, що передбачають видачу дозволів (ліцензій), сертифікатів, посвідчень, проведення реєстрацій та інших дій на платній основі (крім послуг з охорони, що надаються на договірних засадах), в будь-який інший спосіб, крім зарахування таких коштів до Державного бюджету України."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Прикінцеві положення",
      "content": "1. Цей Закон набирає чинності одночасно з набранням чинності Законом України про Державний бюджет України на 2000 рік .\n2. Кошти (донараховані і стягнені за результатами перевірок суми загальнодержавних податків і зборів (обов'язкових платежів), грошові стягнення за правопорушення (крім тих, що відповідно до законів України спрямовуються до місцевих бюджетів), кошти, одержані від реалізації конфіскованого майна, за видачу дозволів (ліцензій) тощо, які до набуття чинності цим Законом відповідно до законодавства України використовувалися на створення матеріально-технічної, інформаційної, науково-дослідної бази органів державної влади, а так само на будь-які інші цілі, в повному обсязі зараховуються з дня набрання чинності цим Законом до Державного бюджету України.\n3. Визнати такими, що втратили чинність:\nчастину четверту статті 19 Закону України \"Про обмеження монополізму та недопущення недобросовісної конкуренції у підприємницькій діяльності\" (Відомості Верховної Ради України, 1992 р., № 21, ст. 296);\nдруге речення частини десятої статті 25 Закону України \"Про використання ядерної енергії та радіаційну безпеку\" (Відомості Верховної Ради України, 1995 р., № 12, ст. 81) в частині створення спеціальних позабюджетних фондів;\nчастину третю статті 21 Закону України \"Про карантин рослин\" (Відомості Верховної Ради України, 1993 р., № 34, ст. 352);\nперше речення частини шостої статті 21 та частину шосту статті 31 Закону України \"Про охорону праці\" (Відомості Верховної Ради України, 1992 р., № 49, ст. 668; 1996 р., № 31, ст. 145);\nчастину другу статті 23 Закону України \"Про захист прав споживачів\" (Відомості Верховної Ради УРСР, 1991 р., № 30, ст. 379; 1994 р., № 1, ст. 1);\nчастину четверту статті 3 Закону України \"Про відповідальність підприємств, їх об'єднань, установ та організацій за правопорушення у сфері містобудування\" (Відомості Верховної Ради України, 1994 р., № 46, ст. 411);\nчастину п'яту статті 27 Закону України \"Про рекламу\" (Відомості Верховної Ради України, 1996 р., № 39, ст. 181);\nчастину третю статті 24 Закону України \"Про лікарські засоби\" (Відомості Верховної Ради України, 1996 р., № 22, ст. 86);\nчастину четверту статті 31 Закону України \"Про захист від недобросовісної конкуренції\" (Відомості Верховної Ради України, 1996 р., № 36, ст. 164);\nпункт \"є\" статті 48 Закону України \"Про охорону навколишнього природного середовища\" (Відомості Верховної Ради України, 1991 р., № 41, ст. 546; 1996 р., № 15, ст. 70);\nабзац третій частини другої статті 33 Закону України \"Про ветеринарну медицину\" (Відомості Верховної Ради України, 1992 р., № 36, ст. 531; 1997 р., № 7, ст. 56);\nчастину четверту статті 3 Закону України \"Про відповідальність підприємств, установ та організацій за порушення законодавства про ветеринарну медицину\" (Відомості Верховної Ради України, 1997 р., № 7, ст. 58);\nдруге і третє речення частини другої статті 23 Закону України \"Про охорону прав на топографії інтегральних мікросхем\" (Відомості Верховної Ради України, 1998 р., № 8, ст. 28);\nчастини четверту та п'яту статті 20 Закону України \"Про організаційно-правові основи боротьби з організованою злочинністю\" (Відомості Верховної Ради України, 1993 р., № 35, ст. 358);\n4. До приведення законодавства у відповідність із Законом України \"Про джерела фінансування органів державної влади\" нормативно-правові акти України застосовуються в частині, що не суперечить цьому Закону.\n5. Кабінету Міністрів України у тримісячний термін з дати набрання чинності цим Законом:\nвнести до Верховної Ради України пропозиції щодо приведення законодавчих актів у відповідність із Законом України \"Про джерела фінансування органів державної влади\";\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити перегляд і скасування органами виконавчої влади прийнятих ними нормативно-правових актів, що не відповідають цьому Закону.\nЛ.КУЧМА"
    }
  ],
  "definitions": []
}