{
  "id": "ua-law-784-14",
  "type": "statute",
  "title": "Закон України (784-14)",
  "title_en": "",
  "short_name": "784-14",
  "status": "in_force",
  "issued_date": "1999-06-30",
  "url": "https://zakon.rada.gov.ua/laws/show/784-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "Для цілей цього Закону терміни вживаються у такому значенні:\nнеплатоспроможність - неспроможність суб'єкта підприємницької\nдіяльності виконати після настання встановленого строку їх сплати\nгрошові зобов'язання перед кредиторами, в тому числі по заробітній\nплаті, а також виконати зобов'язання щодо сплати податків і зборів\n(обов'язкових платежів) не інакше як через відновлення\nплатоспроможності;\nборжник - суб'єкт підприємницької діяльності, неспроможний\nвиконати свої грошові зобов'язання перед кредиторами, у тому числі\nзобов'язання щодо сплати податків і зборів (обов'язкових\nплатежів), протягом трьох місяців після настання встановленого\nстроку їх сплати;\nбанкрутство - визнана арбітражним судом неспроможність\nборжника відновити свою платоспроможність та задовольнити визнані\nсудом вимоги кредиторів не інакше як через застосування\nліквідаційної процедури;\nсуб'єкт банкрутства (далі - банкрут) - боржник,\nнеспроможність якого виконати свої грошові зобов'язання\nвстановлена арбітражним судом. Суб'єктами банкрутства не можуть\nбути відокремлені структурні підрозділи юридичної особи (філії,\nпредставництва, відділення тощо);\nкредитор - юридична або фізична особа, яка має у\nвстановленому порядку підтверджені документами вимоги щодо\nгрошових зобов'язань до боржника, щодо виплати заборгованості по\nзаробітній платі працівникам боржника, а також органи державної\nподаткової служби та інші державні органи, які здійснюють контроль\nза правильністю та своєчасністю справляння податків і зборів\n(обов'язкових платежів);\nгрошове зобов'язання - зобов'язання боржника заплатити\nкредитору певну грошову суму відповідно до цивільно-правового\nдоговору та на інших підставах, передбачених цивільним\nзаконодавством України. Склад і розмір грошових зобов'язань, в\nтому числі розмір заборгованості за передані товари, виконані\nроботи і надані послуги, сума кредитів з урахуванням процентів,\nякі зобов'язаний сплатити боржник, визначаються на день подачі в\nарбітражний суд заяви про порушення провадження у справі про\nбанкрутство, якщо інше не встановлено цим Законом. До складу\nгрошових зобов'язань боржника не зараховуються неустойка (пеня,\nштраф), визначена на день подання заяви до арбітражного суду, а\nтакож зобов'язання, що виникли внаслідок заподіяння шкоди життю та\nздоров'ю громадян, зобов'язання по виплаті авторської винагороди,\nзобов'язання перед засновниками (учасниками) боржника - юридичної\nособи, що виникають з такої участі;\nбезспірні вимоги кредиторів - вимоги кредиторів, визнані\nборжником, інші вимоги кредиторів, підтверджені виконавчими\nдокументами чи розрахунковими документами, за якими відповідно до\nзаконодавства здійснюється списання коштів з рахунків боржника;\nдосудова санація - система заходів щодо відновлення\nплатоспроможності боржника, які може здійснювати власник майна\n(орган, уповноважений управляти майном) боржника, інвестор, з\nметою запобігання банкрутству боржника шляхом реорганізаційних,\nорганізаційно-господарських, управлінських, інвестиційних,\nтехнічних, фінансово-економічних, правових заходів відповідно до\nзаконодавства до початку порушення провадження у справі про\nбанкрутство;\nрозпорядження майном боржника - система заходів щодо нагляду\nта контролю за управлінням та розпорядженням майном боржника з\nметою забезпечення збереження та ефективного використання майнових\nактивів боржника та проведення аналізу його фінансового становища;\nрозпорядник майна - фізична особа, на яку у встановленому цим\nЗаконом порядку покладаються повноваження щодо нагляду та контролю\nза управлінням та розпорядженням майном боржника на період\nпровадження у справі про банкрутство в порядку, встановленому цим\nЗаконом;\nсанація - система заходів, що здійснюються під час\nпровадження у справі про банкрутство з метою запобігання визнанню\nборжника банкрутом та його ліквідації, спрямована на оздоровлення\nфінансово-господарського становища боржника, а також задоволення в\nповному обсязі або частково вимог кредиторів шляхом кредитування,\nреструктуризації підприємства, боргів і капіталу та (або) зміну\nорганізаційно-правової та виробничої структури боржника;\nреструктуризація підприємства - здійснення\nорганізаційно-господарських, фінансово-економічних, правових,\nтехнічних заходів, спрямованих на реорганізацію підприємства,\nзокрема шляхом його поділу з переходом боргових зобов'язань до\nюридичної особи, що не підлягає санації, якщо це передбачено\nпланом санації, на зміну форми власності, управління,\nорганізаційно-правової форми, що сприятиме фінансовому\nоздоровленню підприємства, збільшенню обсягів випуску\nконкурентоспроможної продукції, підвищенню ефективності\nвиробництва та задоволенню вимог кредиторів;\nкеруючий санацією - фізична особа, яка відповідно до рішення\nарбітражного суду організовує здійснення санації боржника;\nліквідація - припинення діяльності суб'єкта підприємницької\nдіяльності, визнаного арбітражним судом банкрутом, з метою\nздійснення заходів щодо задоволення визнаних судом вимог\nкредиторів шляхом продажу його майна;\nліквідатор - фізична особа, яка відповідно до рішення\nарбітражного суду організовує здійснення ліквідаційної процедури\nборжника, визнаного банкрутом, та забезпечує задоволення визнаних\nсудом вимог кредиторів у встановленому цим Законом порядку;\nарбітражний керуючий (розпорядник майна, керуючий санацією,\nліквідатор) - фізична особа, яка має ліцензію, видану в\nустановленому законодавством порядку, та діє на підставі ухвали\nарбітражного суду. Одна і та ж особа може виконувати функції\nарбітражного керуючого (розпорядника майна, керуючого санацією,\nліквідатора) на всіх стадіях провадження у справі про банкрутство\nвідповідно до вимог цього Закону. У разі коли арбітражному суду не\nзапропоновано кандидатуру арбітражного керуючого у встановленому\nцим Законом порядку, арбітражний суд має право призначити\nарбітражним керуючим працівника державного органу з питань\nбанкрутства за поданням останнього;\nмирова угода - домовленість між боржником та кредитором\n(групою кредиторів) про відстрочку та (або) розстрочку платежів\nабо припинення зобов'язання за угодою сторін (далі - прощення\nборгів);\nофіційні друковані органи - газета Верховної Ради України\n\"Голос України\" та газета Кабінету Міністрів України \"Урядовий\nкур'єр\", друковані видання відповідної обласної ради за\nмісцезнаходженням боржника;\nпредставник працівників боржника - особа, уповноважена\nзагальними зборами, на яких присутні не менш як три чверті від\nштатної чисельності працівників боржника, представляти їх інтереси\nпри проведенні процедур банкрутства з правом дорадчого голосу;\nсторони у справі про банкрутство - кредитори (представник\nкомітету кредиторів), боржник (банкрут);\nучасники провадження у справі про банкрутство - сторони,\nарбітражний керуючий (розпорядник майна, керуючий санацією,\nліквідатор), власник майна (орган, уповноважений управляти майном)\nборжника, а також у випадках, передбачених цим Законом, інші\nособи, які беруть участь у провадженні у справі про банкрутство,\nФонд державного майна України, державний орган з питань\nбанкрутства, представник органу місцевого самоврядування,\nпредставник працівників боржника;\nзаінтересовані особи стосовно боржника - юридична особа,\nстворена за участю боржника, керівник боржника, особи, що входять\nдо складу органів управління боржника, головний бухгалтер\n(бухгалтер) боржника, у тому числі і звільнені з роботи за рік до\nпорушення провадження у справі про банкрутство, а також особи, які\nзнаходяться у родинних стосунках із зазначеними особами та\nпідприємцем (фізичною особою) - боржником, а саме: подружжя та їх\nдіти, батьки, брати, сестри, онуки. Для цілей цього Закону\nзаінтересованими особами стосовно керуючого санацією чи кредиторів\nвизнаються особи в такому ж переліку, як і заінтересовані особи\nстосовно боржника;\nмораторій на задоволення вимог кредиторів - зупинення\nвиконання боржником грошових зобов'язань і зобов'язань щодо сплати\nподатків і зборів (обов'язкових платежів), строк виконання яких\nнастав до дня введення мораторію, та зупинення заходів,\nспрямованих на забезпечення виконання цих зобов'язань та\nзобов'язань щодо сплати податків і зборів (обов'язкових платежів),\nзастосованих до прийняття рішення про введення мораторію;\nпогашені вимоги кредиторів - задоволені вимоги кредитора,\nвимоги, щодо яких досягнуто згоди про припинення, у тому числі\nзаміну, зобов'язання або припинення зобов'язання іншим чином, а\nтакож інші вимоги, які відповідно до цього Закону вважаються\nпогашеними;\nзначні угоди - угоди щодо розпорядження майном боржника,\nбалансова вартість якого перевищує один відсоток балансової\nвартості активів боржника на день укладення угоди;\nугоди, щодо яких є заінтересованість, - угоди, сторонами яких\nє заінтересовані особи зі сторони боржника, керуючого санацією чи\nкредиторів."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Повноваження державного органу з питань банкрутства",
      "content": "1. Державну політику щодо запобігання банкрутству, а також\nзабезпечення умов реалізації процедур відновлення\nплатоспроможності боржника або визнання його банкрутом стосовно\nдержавних підприємств та підприємств, у статутному фонді яких\nчастка державної власності перевищує двадцять п'ять відсотків,\nсуб'єктів підприємницької діяльності інших форм власності у\nвипадках, передбачених цим Законом, здійснює державний орган з\nпитань банкрутства, який діє на підставі положення, затвердженого\nу встановленому порядку.\n2. Державний орган з питань банкрутства:\nсприяє створенню організаційних, економічних, інших умов,\nнеобхідних для реалізації процедур відновлення платоспроможності\nборжника або визнання його банкрутом;\nпропонує арбітражному суду кандидатури арбітражних керуючих\n(розпорядників майна, керуючих санацією, ліквідаторів) для\nдержавних підприємств або підприємств, у статутному фонді яких\nчастка державної власності перевищує двадцять п'ять відсотків,\nщодо яких порушена справа про банкрутство, та в інших випадках,\nпередбачених цим Законом;\nорганізовує систему підготовки арбітражних керуючих\n(розпорядників майна, керуючих санацією, ліквідаторів);\nздійснює ліцензування діяльності фізичних осіб - суб'єктів\nпідприємницької діяльності, які здійснюють діяльність як\nарбітражні керуючі (розпорядники майна, керуючі санацією,\nліквідатори);\nзабезпечує реалізацію процедури банкрутства щодо відсутнього\nборжника;\nздійснює ведення єдиної бази даних про підприємства, щодо\nяких порушено провадження у справі про банкрутство, встановлює та\nзатверджує форму подання арбітражним керуючим інформації,\nнеобхідної для ведення єдиної бази даних про підприємства, щодо\nяких порушено провадження у справі про банкрутство;\nорганізовує проведення експертизи фінансового становища\nдержавних підприємств і підприємств, у статутному фонді яких\nчастка державної власності перевищує двадцять п'ять відсотків, при\nпідготовці справи про банкрутство до розгляду або під час її\nрозгляду арбітражним судом у разі призначення судом експертизи та\nнадання відповідного доручення;\nготує на запити суду, прокуратури або іншого уповноваженого\nоргану висновки про наявність ознак приховуваного, фіктивного\nбанкрутства або доведення до банкрутства щодо державних\nпідприємств чи підприємств, у статутному фонді яких частка\nдержавної власності перевищує двадцять п'ять відсотків;\nготує та подає на затвердження Кабінету Міністрів України у\nвстановленому порядку типові документи щодо здійснення процедур\nбанкрутства;\nздійснює інші передбачені законодавством повноваження.\nСтаття 3. Заходи щодо запобігання банкрутству боржника та\nпозасудові процедури\n1. Засновники (учасники) боржника - юридичної особи, власник\nмайна, центральні органи виконавчої влади, органи місцевого\nсамоврядування в межах своїх повноважень зобов'язані вживати\nсвоєчасних заходів для запобігання банкрутству\nпідприємства-боржника.\n2. Власником майна боржника державного чи приватного\nпідприємства, засновниками (учасниками) боржника - юридичної\nособи, кредиторами боржника, іншими особами в межах заходів щодо\nзапобігання банкрутству боржника може бути надана фінансова\nдопомога в розмірі, достатньому для погашення зобов'язань боржника\nперед кредиторами, у тому числі зобов'язань щодо сплати податків і\nзборів (обов'язкових платежів) і відновлення платоспроможності\nборжника (досудова санація).\n3. Надання фінансової допомоги боржнику зобов'язує його взяти\nна себе відповідні зобов'язання перед особами, які надали таку\nдопомогу в порядку, встановленому законом.\n4. Досудова санація державних підприємств провадиться за\nрахунок коштів державних підприємств та інших джерел фінансування.\nОбсяг коштів для проведення досудової санації державних\nпідприємств за рахунок коштів Державного бюджету України щорічно\nвстановлюється законом про Державний бюджет України.\nУмови проведення досудової санації державних підприємств за\nрахунок інших джерел фінансування погоджуються з органом,\nуповноваженим управляти майном боржника, у порядку, встановленому\nКабінетом Міністрів України.\nДосудова санація державних підприємств провадиться відповідно\nдо законодавства."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Судові процедури, які застосовуються щодо боржника",
      "content": "1. Відповідно до цього Закону щодо боржника застосовуються\nтакі судові процедури банкрутства:\nрозпорядження майном боржника;\nмирова угода;\nсанація (відновлення платоспроможності) боржника;\nліквідація банкрута.\n2. Санація боржника або ліквідація банкрута здійснюється з\nдотриманням вимог антимонопольного законодавства України.\nСтаття 5. Законодавство, що регулює провадження у справах про\nбанкрутство\n1. Провадження у справах про банкрутство регулюється цим\nЗаконом, Арбітражним процесуальним кодексом України ( 1798-12 ),\nіншими законодавчими актами України.\n2. Особливості провадження у справах про банкрутство банків\nрегулюються законом про банки і банківську діяльність ( 872-12 ).\n3. Провадження у справах про банкрутство окремих категорій\nсуб'єктів підприємницької діяльності регулюється з урахуванням\nособливостей, передбачених розділом VI цього Закону.\n4. Положення цього Закону застосовуються до юридичних осіб,\nякі діють у формі споживчого товариства, благодійного чи іншого\nфонду.\n5. Положення цього Закону застосовуються до юридичних осіб -\nпідприємств, що є об'єктами права державної власності, які не\nпідлягають приватизації, в частині санації чи ліквідації після\nвиключення їх у встановленому порядку з переліку таких об'єктів.\n6. Положення цього Закону не застосовуються до юридичних осіб\n- казенних підприємств.\n7. Положення цього Закону не застосовуються до юридичних осіб\n- підприємств, що є об'єктами права комунальної власності, якщо\nстосовно них виключно на пленарному засіданні відповідної ради\nорганів місцевого самоврядування прийняті рішення щодо цього.\n8. Провадження у справах про банкрутство за участю\nкредиторів-нерезидентів регулюється цим Законом, якщо інше не\nпередбачено міжнародними договорами України, згода на\nобов'язковість яких надана Верховною Радою України.\n9. Порядок виконання в Україні рішень судів іноземних держав\nу справах про банкрутство визначається відповідними міжнародними\nдоговорами України, згода на обов'язковість яких надана Верховною\nРадою України.\nУ разі відсутності міжнародних договорів України рішення\nсудів іноземних держав у справах про банкрутство визнаються на\nтериторії України взаємно, якщо інше не передбачено законом.\nСтаття 6. Підвідомчість, підсудність, право та підстава\nпорушення справи про банкрутство\n1. Справи про банкрутство підвідомчі арбітражним судам і\nрозглядаються ними за місцезнаходженням боржника.\n2. Право на звернення до арбітражного суду із заявою про\nпорушення справи про банкрутство мають боржник, кредитор.\n3. Справа про банкрутство порушується арбітражним судом, якщо\nбезспірні вимоги кредитора (кредиторів) до боржника сукупно\nскладають не менше трьохсот мінімальних розмірів заробітної плати,\nякі не були задоволені боржником протягом трьох місяців після\nвстановленого для їх погашення строку, якщо інше не передбачено\nцим Законом."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Заява про порушення справи про банкрутство",
      "content": "1. Заява про порушення справи про банкрутство подається\nборжником або кредитором у письмовій формі, підписується\nкерівником боржника чи кредитора (іншою особою, повноваження якої\nвизначені законодавством або установчими документами),\nгромадянином - суб'єктом підприємницької діяльності (його\nпредставником) і повинна містити:\nнайменування арбітражного суду, до якого подається заява;\nнайменування (прізвище, ім'я та по батькові) боржника, його\nпоштову адресу;\nнайменування кредитора, його поштову адресу, якщо кредитором\nє юридична особа, якщо кредитор - фізична особа, в заяві\nзазначаються прізвище, ім'я та по батькові, а також місце його\nпроживання;\nномер (код), що ідентифікує кредитора як платника податків і\nзборів (обов'язкових платежів);\nвиклад обставин, які підтверджують неплатоспроможність\nборжника, з зазначенням суми боргових вимог кредиторів, а також\nстроку їх виконання, розміру неустойки (штрафів, пені), реквізитів\nрозрахункового документа про списання коштів з банківського або\nкореспондентського рахунку боржника та дату його прийняття\nбанківською установою боржника до виконання;\nперелік документів, що додаються до заяви.\n2. Заява боржника повинна містити крім відомостей,\nпередбачених частиною першою цієї статті, такі відомості:\nсуму вимог кредиторів за грошовими зобов'язаннями у розмірі,\nякий не оспорюється боржником;\nрозмір заборгованості по податках і зборах (обов'язкових\nплатежах);\nрозмір заборгованості по відшкодуванню шкоди, заподіяної\nжиттю та здоров'ю, виплаті заробітної плати та вихідної допомоги\nпрацівникам боржника, виплаті авторської винагороди;\nвідомості про наявність у боржника майна, у тому числі\nгрошових сум і дебіторської заборгованості;\nнайменування банків, що здійснюють розрахунково-касове і\nкредитне обслуговування боржника.\n3. До заяви боржника додаються:\nрішення власника майна (органу, уповноваженого управляти\nмайном) боржника про звернення боржника до арбітражного суду з\nзаявою, крім випадків, передбачених частиною четвертою цієї\nстатті;\nбухгалтерський баланс на останню звітну дату, підписаний\nкерівником і бухгалтером підприємства-боржника;\nперелік і повний опис заставленого майна із зазначенням його\nмісцезнаходження та вартості на момент виникнення права застави;\nпротокол загальних зборів працівників боржника, на якому\nобрано представника працівників боржника для участі в арбітражному\nпроцесі під час провадження у справі про банкрутство;\nінші документи, які підтверджують неплатоспроможність\nборжника.\n4. Боржник подає заяву в арбітражний суд за наявності майна,\nдостатнього для покриття судових витрат, якщо інше не передбачено\nцим Законом.\n5. Боржник зобов'язаний звернутися в місячний строк до\nарбітражного суду з заявою про порушення справи про банкрутство у\nразі виникнення таких обставин:\nзадоволення вимог одного або кількох кредиторів приведе до\nнеможливості виконання грошових зобов'язань боржника в повному\nобсязі перед іншими кредиторами;\nорган боржника, уповноважений відповідно до установчих\nдокументів або законодавства прийняти рішення про ліквідацію\nборжника, прийняв рішення про звернення в арбітражний суд з заявою\nборжника про порушення справи про банкрутство;\nпри ліквідації боржника не у зв'язку з процедурою банкрутства\nвстановлено неможливість боржника задовольнити вимоги кредиторів у\nповному обсязі;\nв інших випадках, передбачених цим Законом.\n6. У разі, якщо справа про банкрутство порушується за заявою\nборжника, боржник зобов'язаний одночасно подати план санації\nвідповідно до вимог цього Закону.\n7. Заява кредитора повинна містити крім відомостей,\nпередбачених частиною першою цієї статті, такі відомості:\nрозмір вимог кредитора до боржника з зазначенням розміру\nнеустойки (штрафу, пені), яка підлягає сплаті;\nвиклад обставин, що підтверджують наявність зобов'язання\nборжника перед кредитором, з якого виникла вимога, а також строк\nйого виконання;\nдокази того, що сума підтверджених вимог перевищує суму в\nтриста мінімальних розмірів заробітної плати, якщо інше не\nпередбачено цим Законом;\nдокази обгрунтованості вимог кредитора;\nінші обставини, на яких грунтується заява кредитора.\n8. До заяви кредитора додаються відповідні документи:\nрішення суду, арбітражного суду, які розглядали вимоги\nкредитора до боржника;\nкопія неоплаченого розрахункового документа, за яким\nвідповідно до законодавства здійснюється списання коштів з\nрахунків боржника, з підтвердженням банківською установою боржника\nпро прийняття цього документа до виконання із зазначенням дати\nприйняття, виконавчі документи (виконавчий лист, виконавчий напис\nнотаріуса тощо) чи інші документи, які підтверджують визнання\nборжником вимог кредиторів;\nдокази того, що вартість предмета застави є недостатньою для\nповного задоволення вимоги, забезпеченої заставою у разі, якщо\nєдина підтверджена вимога кредитора, який подає заяву, забезпечена\nактивами боржника.\n9. Заява кредитора може грунтуватися на об'єднаній\nзаборгованості боржника щодо різних зобов'язань перед цим\nкредитором.\nКредитори мають право об'єднати свої вимоги до боржника і\nзвернутися до суду з однією заявою. Така заява підписується всіма\nкредиторами, які об'єднали свої вимоги.\nПри проведенні процедур банкрутства інтереси всіх кредиторів\nпредставляє комітет кредиторів, створений відповідно до цього\nЗакону.\n10. До заяви кредитора - органу державної податкової служби\nчи інших державних органів, які здійснюють контроль за\nправильністю та своєчасністю справляння податків і зборів\n(обов'язкових платежів), додаються докази вжиття заходів до\nотримання заборгованості по обов'язкових платежах у встановленому\nзаконодавством порядку.\n11. Кредитор зобов'язаний при поданні заяви про порушення\nсправи про банкрутство надіслати боржнику копії заяви та доданих\nдо неї документів.\n12. Якщо на момент подання заяви про порушення справи про\nбанкрутство в суд вже надійшли одна або кілька заяв про порушення\nсправи про банкрутство одного боржника, суд розглядає всі заяви,\nвключаючи заяву кредитора або боржника, подану останньою.\n13. Із заяв про порушення справи про банкрутство справляється\nдержавне мито відповідно до закону.\nСтаття 8. Прийняття або відмова у прийнятті заяви про\nпорушення справи про банкрутство\n1. Суддя арбітражного суду приймає заяву про порушення справи\nпро банкрутство, подану з дотриманням вимог цього Закону та\nАрбітражного процесуального кодексу України ( 1798-12 ).\n2. Суддя арбітражного суду відмовляє у прийнятті заяви про\nпорушення справи про банкрутство, якщо:\nборжник не включений до Єдиного державного реєстру\nпідприємств та організацій України або до Реєстру суб'єктів\nпідприємницької діяльності;\nподано заяву про порушення справи про банкрутство\nліквідованої або реорганізованої (крім реорганізації у формі\nперетворення) юридичної особи;\nстосовно боржника юридичної чи фізичної особи - суб'єкта\nпідприємницької діяльності вже порушено справу про банкрутство;\nякщо вимоги кредиторів, які подали заяву про порушення справи\nпро банкрутство, в сумі складають менше трьохсот мінімальних\nрозмірів заробітної плати, якщо інше не передбачене цим Законом;\nвимоги кредиторів повністю забезпечені заставою.\n3. У разі відмови у прийнятті заяви виноситься ухвала, яка\nнаправляється заявнику не пізніше п'яти днів з дня надходження\nзаяви разом з заявою та доданими до неї документами.\n4. Ухвалу про відмову у прийнятті заяви може бути перевірено\nв порядку нагляду. У разі скасування цієї ухвали заява вважається\nподаною в день первісного звернення до арбітражного суду.\nСтаття 9. Повернення заяви про порушення справи про\nбанкрутство\n1. Суддя не пізніше п'яти днів з дня надходження повертає\nзаяву про порушення справи про банкрутство і додані до неї\nдокументи без розгляду, про що виносить ухвалу, якщо:\nзаяву підписано особою, яка не має права її підписувати, або\nособою, посадове становище якої не вказано;\nу заяві не вказано повне найменування сторін, їх поштову\nадресу та інші відомості, перелічені в статті 7 цього Закону;\nне подано доказів щодо сплати державного мита у встановлених\nпорядку та розмірі;\nзаявник не дотримав строку, зазначеного у абзаці третьому\nстатті 1 цього Закону;\nз інших підстав, передбачених статтею 63 Арбітражного\nпроцесуального кодексу України, з урахуванням вимог цього Закону.\n2. Повернення заяви не перешкоджає повторному зверненню з нею\nдо арбітражного суду в загальному порядку після усунення\nдопущеного порушення.\n3. Якщо про порушення справи про банкрутство подається кілька\nзаяв і одна заява повертається без розгляду, суддя розглядає інші\nзаяви.\n4. Ухвала про повернення заяви про порушення справи про\nбанкрутство без розгляду може бути перевірена в порядку нагляду.\nСтаття 10. Відкликання заяви про порушення справи про\nбанкрутство\n1. Заява про порушення справи про банкрутство може бути\nвідкликана заявниками до опублікування в офіційному друкованому\nоргані оголошення про порушення справи про банкрутство або після\nтакого опублікування, якщо протягом місячного строку не надійшло\nінших заяв кредиторів щодо задоволення їх вимог.\n2. Суд виносить ухвалу про відкликання заяви, якщо це не\nпорушує права боржника та кредиторів."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Порушення провадження у справі про банкрутство",
      "content": "1. Суддя, прийнявши заяву про порушення справи про\nбанкрутство, не пізніше ніж на п'ятий день з дня її надходження\nвиносить і направляє сторонам та державному органу з питань\nбанкрутства ухвалу про порушення провадження у справі про\nбанкрутство, в якій вказується про прийняття заяви до розгляду,\nпро введення процедури розпорядження майном боржника, призначення\nрозпорядника майна, дату проведення підготовчого засідання суду,\nяке має відбутися не пізніше ніж на тридцятий день з дня прийняття\nзаяви про порушення справи про банкрутство, якщо інше не\nпередбачено цим Законом, введення мораторію на задоволення вимог\nкредиторів.\nЯкщо при прийнятті заяви про порушення справи про банкрутство\nпризначити розпорядника майна неможливо, розпорядник майна\nпризначається на підготовчому засіданні.\n2. До дати проведення підготовчого засідання боржник\nзобов'язаний подати в арбітражний суд та заявнику відзив на заяву\nпро порушення справи про банкрутство.\n3. Відзив боржника повинен містити:\nнаявні у боржника заперечення щодо вимог заявника\n(заявників);\nзагальну суму заборгованості боржника перед кредиторами, у\nтому числі по заробітній платі працівникам боржника, а також\nзаборгованості по податках і зборах (обов'язкових платежах);\nвідомості про наявне у боржника майно, у тому числі і кошти,\nякі знаходяться на його рахунках у банках чи інших\nфінансово-кредитних установах, поштові адреси банків чи інших\nфінансово-кредитних установ.\n4. У підготовчому засіданні суддя оцінює подані документи,\nзаслуховує пояснення сторін, розглядає обгрунтованість заперечень\nборжника.\n5. З метою виявлення всіх кредиторів та осіб, які виявили\nбажання взяти участь у санації боржника, суддя у підготовчому\nзасіданні виносить ухвалу, якою зобов'язує заявника подати до\nофіційних друкованих органів у десятиденний строк за його рахунок\nоголошення про порушення справи про банкрутство. Газетне\nоголошення має містити повне найменування боржника, його поштову\nадресу, банківські реквізити, найменування та адресу арбітражного\nсуду, номер справи, відомості про розпорядника майна.\n6. Якщо боржником є державне підприємство, щодо якого\nприйнято рішення про приватизацію, суддя виносить ухвалу про\nзупинення процесу приватизації до припинення провадження у справі\nпро банкрутство цього підприємства. Ухвала направляється органу,\nщо здійснює управління майном боржника, державному органу з питань\nбанкрутства та відповідному державному органу приватизації.\n7. Для визначення фінансового становища боржника в\nпідготовчому засіданні суду чи під час розгляду справи про\nбанкрутство суддя може призначити експертизу. За дорученням суду\nекспертиза проводиться державним органом з питань банкрутства із\nзалученням для її проведення спеціалістів у встановленому порядку.\nУ разі звернення до суду боржника із заявою про порушення\nсправи про банкрутство у підготовчому засіданні з'ясовуються\nознаки його неплатоспроможності.\n8. Кредитор, за заявою якого порушено провадження у справі\nпро банкрутство, має право заявити додаткові майнові вимоги до\nборжника у межах строку, встановленого у статті 14 цього Закону.\n9. Кредитор, вимоги якого забезпечені заставою, має право\nзаявити вимоги до боржника в частині, не забезпеченій заставою,\nабо на суму різниці між розміром вимоги та виручкою, яка може бути\nотримана при продажу предмета застави, якщо вартість предмета\nзастави недостатня для повного задоволення його вимоги.\n10. Арбітражний суд в ухвалі про порушення справи про\nбанкрутство може зобов'язати боржника подати аудиторський висновок\nабо провести аудит. Якщо у боржника немає для цього коштів,\nарбітражний суд може призначити проведення аудиту за рахунок\nкредитора лише за згодою останнього.\nВідсутність аудиторського висновку не зупиняє провадження у\nсправі про банкрутство та не є підставою для припинення\nпровадження у справі.\n11. За результатами розгляду заяви кредитора та відзиву\nборжника у підготовчому засіданні виноситься ухвала, в якій\nвизначаються:\nрозмір вимог кредиторів, які подали заяву про порушення\nсправи про банкрутство;\nдата складення розпорядником майна реєстру вимог кредиторів,\nякий має бути складений та поданий до арбітражного суду на\nзатвердження не пізніше двох місяців та десяти днів після дати\nпроведення підготовчого засідання суду;\nдата попереднього засідання суду, яке має відбутися не\nпізніше трьох місяців після дати проведення підготовчого засідання\nсуду;\nдата скликання перших загальних зборів кредиторів, які мають\nвідбутися не пізніше трьох місяців і десяти днів після дати\nпроведення підготовчого засідання суду;\nдата засідання суду, на якому буде винесено ухвалу про\nсанацію боржника, чи про визнання боржника банкрутом і відкриття\nліквідаційної процедури, чи припинення провадження у справі про\nбанкрутство, яке має відбутися не пізніше шести місяців після дати\nпроведення підготовчого засідання суду.\nСуд виносить ухвалу про припинення провадження у справі про\nбанкрутство за наявності підстав, передбачених статтею 40 цього\nЗакону.\nУхвала може бути перевірена в порядку нагляду.\n12. Відсутність відзиву боржника не зупиняє провадження у\nсправі.\n13. Якщо заявник не виконує вимоги ухвали арбітражного суду\nщодо публікації оголошення про порушення провадження у справі про\nбанкрутство у визначений строк, арбітражний суд має право залишити\nзаяву про порушення справи про банкрутство без розгляду.\n14. З дня винесення ухвали про порушення провадження у справі\nпро банкрутство рішення про реорганізацію або ліквідацію юридичної\nособи - боржника приймається в порядку, визначеному цим Законом.\n15. Після опублікування оголошення про порушення справи про\nбанкрутство в офіційному друкованому органі всі кредитори\nнезалежно від настання строку виконання зобов'язань мають право\nподавати заяви з грошовими вимогами до боржника згідно зі статтею\n14 цього Закону.\n16. Після залишення заяви первісного заявника без розгляду\nарбітражний суд вирішує питання про порушення провадження у справі\nпро банкрутство за заявою іншого кредитора відповідно до\nкалендарної черговості її надходження до арбітражного суду.\nСтаття 12. Забезпечення грошових вимог кредиторів і мораторій\nна задоволення вимог кредиторів\n1. Арбітражний суд має право за клопотанням сторін або\nучасників провадження у справі про банкрутство чи за своєю\nініціативою вживати заходів до забезпечення грошових вимог\nкредиторів згідно з Арбітражним процесуальним кодексом України та\nцим Законом, про що виноситься ухвала, а саме:\n1) накладати арешт на все або частину майна чи грошових\nкоштів, що належать боржникові або особам, які відповідають за\nзобов'язаннями боржника;\nзобов'язувати боржника передати цінні папери, валютні\nцінності, інше майно на зберігання третім особам або вживати інших\nзаходів для збереження його майна;\nзабороняти посадовим особам боржника або власнику його майна\nчи уповноваженому ним органу або іншим особам вчиняти певні дії\nщодо майнових активів боржника;\nзабороняти власнику майна боржника або уповноваженому ним\nоргану вчиняти дії щодо реорганізації чи ліквідації юридичної\nособи - боржника;\n2) забороняти без згоди розпорядника майна укладати та\nздійснювати угоди:\nпов'язані з передачею нерухомого майна в оренду, заставу, з\nвнесенням зазначеного майна як внеску до статутного фонду\nгосподарських товариств, або розпоряджатися нерухомістю іншим\nчином;\nпов'язані з одержанням і видачею позик (кредитів),\nпоручительством, видачею гарантій, уступкою вимоги, переведенням\nборгу, а також передачею в довірче управління майна боржника;\nщодо розпорядження іншим майном боржника, балансова вартість\nякого складає понад один відсоток балансової вартості активів\nборжника.\n2. В ухвалі про порушення провадження у справі про\nбанкрутство вказується про введення мораторію на задоволення вимог\nкредиторів. Мораторій на задоволення вимог кредиторів поширюється\nна зобов'язання, строки виконання яких настали до подання заяви\nпро порушення справи про банкрутство. Мораторій вводиться на\nзадоволення всіх вимог кредиторів, крім випадків, передбачених цим\nЗаконом.\n3. Протягом дії мораторію на задоволення вимог кредиторів:\nзабороняється стягнення на підставі виконавчих документів та\nінших документів, за якими здійснюється стягнення відповідно до\nзаконодавства;\nне нараховуються неустойка (штраф, пеня), інші фінансові\n(економічні) санкції за невиконання чи неналежне виконання\nгрошових зобов'язань і зобов'язань щодо сплати податків і зборів\n(обов'язкових платежів).\n4. Мораторій на задоволення вимог кредиторів не поширюється\nна виплату заробітної плати, аліментів, відшкодування шкоди,\nзаподіяної здоров'ю та життю громадян, авторської винагороди, а\nтакож на задоволення вимог кредиторів, що виникли у зв'язку з\nзобов'язаннями боржника в процедурах розпорядження майном боржника\nта санації.\n5. Після закінчення дії мораторію на задоволення вимог\nкредиторів у зв'язку з закінченням або достроковим припиненням\nпроцедури санації або ліквідаційної процедури чи затвердження\nарбітражним судом мирової угоди неустойка (штраф, пеня), а також\nсуми завданих збитків, які боржник зобов'язаний був сплатити\nкредиторам за грошовими зобов'язаннями та зобов'язаннями щодо\nсплати податків і зборів (обов'язкових платежів), можуть бути\nзаявлені до сплати в розмірах, які існували на дату введення\nмораторію, якщо інше не передбачено цим Законом.\n6. Заходи щодо забезпечення грошових вимог кредиторів можуть\nбути вжиті одночасно з винесенням ухвали про порушення провадження\nу справі про банкрутство або після цього у будь-якій стадії\nпровадження у справі про банкрутство. Заходи щодо забезпечення\nгрошових вимог кредиторів скасовуються у разі затвердження\nарбітражним судом звіту керуючого санацією чи припинення санації\nборжника, або визнання боржника банкрутом і відкриття\nліквідаційної процедури, чи затвердження арбітражним судом мирової\nугоди, чи відмови у визнанні боржника банкрутом.\nАрбітражний суд має право скасувати заходи до забезпечення\nгрошових вимог кредиторів до настання обставин, передбачених цією\nчастиною, про що виноситься відповідна ухвала, яка може бути\nперевірена в порядку нагляду."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Розпорядник майна боржника",
      "content": "1. З метою забезпечення майнових інтересів кредиторів в\nухвалі арбітражного суду про порушення провадження у справі про\nбанкрутство або в ухвалі, прийнятій на підготовчому засіданні,\nвказується про введення процедури розпорядження майном боржника і\nпризначається розпорядник майна у порядку, встановленому цим\nЗаконом.\n2. Розпорядник майна призначається арбітражним судом із числа\nосіб, зареєстрованих державним органом з питань банкрутства як\nарбітражні керуючі, відомості про яких надаються в установленому\nпорядку Вищому арбітражному суду України.\nКредитори мають право запропонувати кандидатуру розпорядника\nмайна, яка відповідає вимогам, передбаченим цим Законом.\n3. Якщо інше не передбачено цим Законом, розпорядником майна\nможе бути призначено фізичну особу - суб'єкта підприємницької\nдіяльності, яка має вищу юридичну чи економічну освіту або володіє\nспеціальними знаннями, не є заінтересованою особою стосовно\nборжника та кредиторів відповідно до статті 1 цього Закону і яка\nмає ліцензію арбітражного керуючого, що видається в установленому\nзаконодавством порядку.\n4. Позбавлення в установленому порядку розпорядника майна\nліцензії є підставою для винесення арбітражним судом ухвали про\nусунення розпорядника майна від виконання ним своїх обов'язків.\n5. Розпорядником майна не можуть призначатися особи, які:\nздійснювали раніше управління боржником - юридичною особою,\nза винятком випадків, коли з моменту усунення даної особи від\nуправління боржником пройшло не менше трьох років;\nмають судимість за вчинення корисливих злочинів.\n6. Ухвала суду про призначення розпорядника майна може бути\nперевірена у порядку нагляду.\n7. Розпорядник майна призначається на строк не більше ніж на\nшість місяців. Цей строк може бути продовжений або скорочений\nсудом за клопотанням комітету кредиторів чи самого розпорядника\nмайна або власника (органу, уповноваженого управляти майном)\nборжника.\n8. Розпорядник майна має право:\nскликати збори кредиторів і брати в них участь з правом\nдорадчого голосу;\nаналізувати фінансове становище боржника та рекомендувати\nзборам кредиторів заходи щодо фінансового оздоровлення боржника;\nзвертатися до арбітражного суду у випадках, передбачених цим\nЗаконом;\nодержувати винагороду у розмірі та порядку, передбачених цим\nЗаконом;\nзалучати для забезпечення виконання своїх повноважень на\nдоговірній основі спеціалістів з оплатою їх діяльності з коштів\nборжника, якщо інше не передбачено цим Законом або рішенням\nкомітету кредиторів;\nподавати в арбітражний суд заяву про дострокове припинення\nсвоїх обов'язків;\nздійснювати інші повноваження, передбачені цим Законом.\n9. Розпорядник майна зобов'язаний:\nрозглядати разом з посадовими особами боржника копії заяв\nкредиторів про грошові вимоги до боржника, які надійшли до\nарбітражного суду у зв'язку з порушенням справи про банкрутство та\nнадіслані боржнику в установленому цим Законом порядку;\nвести реєстр вимог кредиторів у встановленому порядку;\nповідомляти кредиторів про результати розгляду їх вимог\nборжником та включення визнаних вимог до реєстру вимог кредиторів\nабо про відмову визнання вимог боржником;\nвживати заходів для захисту майна боржника;\nаналізувати фінансову, господарську та інвестиційну\nдіяльність боржника, його становище на товарних ринках;\nвиявляти ознаки фіктивного банкрутства чи доведення до\nбанкрутства;\nскликати збори кредиторів;\nнадавати державному органу з питань банкрутства відомості,\nнеобхідні для ведення єдиної бази даних про підприємства, щодо\nяких порушено справу про банкрутство;\nнадавати арбітражному суду та комітету кредиторів звіт про\nсвою діяльність, відомості про фінансове становище боржника,\nпропозиції щодо можливості відновлення платоспроможності боржника;\nвиконувати інші функції, передбачені цим Законом.\n10. При здійсненні своїх повноважень розпорядник майна\nзобов'язаний діяти добросовісно, розумно, враховувати інтереси\nборжника та його кредиторів.\nРозпорядник майна несе відповідальність за неналежне\nвиконання своїх повноважень відповідно до законодавства України.\nПовноваження арбітражного керуючого як розпорядника майна\nприпиняються з дня затвердження арбітражним судом мирової угоди чи\nпризначення керуючого санацією або призначення ліквідатора, якщо\nінше не передбачено цим Законом.\n11. Після призначення розпорядника майна органи управління\nборжника не мають права приймати рішення про:\nреорганізацію (злиття, приєднання, поділ, виділення,\nперетворення) і ліквідацію боржника;\nстворення юридичних осіб або про участь в інших юридичних\nособах;\nстворення філій та представництв;\nвиплату дивідендів;\nпроведення боржником емісії цінних паперів;\nвихід із складу учасників боржника юридичної особи, придбання\nв акціонерів раніше випущених акцій боржника.\n12. Рішення про участь боржника в об'єднаннях, асоціаціях,\nспілках, холдингових компаніях, промислово-фінансових групах чи\nінших об'єднаннях юридичних осіб приймається органами управління\nборжника за згодою розпорядника майна.\n13. Керівник або орган управління боржника виключно за\nпогодженням з розпорядником майна укладає угоди щодо:\nпередачі нерухомого майна в оренду, заставу, внесення\nзазначеного майна як внеску до статутного фонду господарського\nтовариства або розпорядження таким майном іншим чином;\nодержання та видачі позик (кредитів), поручительства і видачі\nгарантій, уступки вимоги, переведення боргу, а також передачі в\nдовірче управління майна боржника;\nрозпорядження іншим майном боржника, балансова вартість якого\nскладає понад один відсоток балансової вартості активів боржника.\n14. Розпорядник майна не має права втручатися в\nоперативно-господарську діяльність боржника, крім випадків,\nпередбачених цим Законом.\n15. Призначення розпорядника майна не є підставою для\nприпинення повноважень керівника чи органу управління боржника.\n16. Повноваження керівника боржника або органів управління\nборжника, покладені на них відповідно до законодавства чи\nустановчих документів, можуть бути припинені у разі, якщо ними не\nвживаються заходи щодо забезпечення збереження майна боржника,\nстворюються перешкоди діям розпорядника майна чи допускаються інші\nпорушення законодавства. В такому разі за клопотанням комітету\nкредиторів виконання обов'язків керівника боржника ухвалою\nарбітражного суду тимчасово покладається на розпорядника майна до\nпризначення в порядку, визначеному законодавством та установчими\nдокументами, нового керівника боржника. Про припинення повноважень\nкерівника або органів управління боржника арбітражний суд виносить\nухвалу, яка може бути перевірена у порядку нагляду.\n17. З дня винесення арбітражним судом ухвали про припинення\nповноважень керівника боржника або органів управління боржника\nрозпоряднику майна протягом трьох днів передаються бухгалтерська\nта інша документація боржника, печатки і штампи, матеріальні та\nінші цінності.\nСтаття 14. Виявлення кредиторів та осіб, які виявлять бажання\nвзяти участь у санації боржника\n1. Кредитори у місячний строк з дня опублікування в\nофіційному друкованому органі оголошення про порушення справи про\nбанкрутство подають в арбітражний суд письмові заяви про грошові\nвимоги до боржника, а також документи, що їх підтверджують. Копії\nзазначених заяв та доданих до них документів кредитори надсилають\nборжнику. Боржник разом з розпорядником майна в результаті\nрозгляду цих вимог визнає їх або заперечує, про що розпорядник\nмайна повідомляє письмово заявників і арбітражний суд. Визнані\nборжником грошові вимоги включаються розпорядником майна до\nреєстру вимог кредиторів.\n2. Фізичні особи та (або) юридичні особи, які виявлять\nбажання взяти участь у процедурі санації боржника (далі -\nінвестори), подають розпоряднику майна заяву про участь у санації\nборжника.\n3. Боржник має право при проведенні процедури розпорядження\nмайном одночасно задовольнити вимоги кредиторів відповідно до\nреєстру вимог кредиторів.\n4. Виконання зобов'язань боржником у процедурі розпорядження\nмайном можливе лише за умови задоволення одночасно пропорційно\nвимог усіх кредиторів відповідно до реєстру вимог кредиторів за\nзгодою кредиторів та за погодженням з розпорядником майна.\n5. Заяви кредиторів про грошові вимоги, щодо яких є\nзаперечення боржника, розглядаються арбітражним судом у процедурі\nпровадження у справі про банкрутство.\nЗа результатами розгляду зазначених заяв суд може винести\nухвалу про включення грошових вимог кредиторів до реєстру вимог\nкредиторів. Ухвала може бути перевірена в порядку нагляду."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Попереднє засідання арбітражного суду",
      "content": "1. Попереднє засідання арбітражного суду проводиться не\nпізніше трьох місяців після проведення підготовчого засідання\nсуду. Про попереднє засідання суду повідомляються сторони, а також\nінші учасники провадження у справі про банкрутство, визнані такими\nвідповідно до цього Закону.\n2. У попередньому засіданні арбітражний суд розглядає реєстр\nвимог кредиторів, вимоги кредиторів, щодо яких були заперечення\nборжника і які не були включені розпорядником майна до реєстру\nвимог кредиторів.\nЗа результатами розгляду арбітражний суд виносить ухвалу, в\nякій зазначається розмір визнаних судом вимог кредиторів, які\nвключаються розпорядником майна до реєстру вимог кредиторів, та\nпризначається дата проведення зборів кредиторів.\nРеєстр вимог кредиторів повинен включати усі визнані судом\nвимоги кредиторів.\nУ реєстрі вимог кредиторів повинні міститися відомості про\nкожного кредитора, розмір його вимог за грошовими зобов'язаннями\nчи зобов'язаннями щодо сплати податків і зборів (обов'язкових\nплатежів), черговість задоволення кожної вимоги, окремо розмір\nнеустойки (штрафу, пені).\nУхвала є підставою для визначення кількості голосів, які\nналежать кожному кредитору при прийнятті рішення на зборах\n(комітеті) кредиторів.\n3. Копію ухвали арбітражний суд направляє сторонам та іншим\nучасникам провадження у справі про банкрутство, а також державному\nоргану з питань банкрутства.\nСтаття 16. Проведення зборів кредиторів і утворення комітету\nкредиторів\n1. Протягом десяти днів після винесення ухвали за\nрезультатами попереднього засідання арбітражного суду розпорядник\nмайна повідомляє кредиторів згідно з реєстром вимог кредиторів про\nмісце і час проведення зборів кредиторів та організовує їх\nпроведення.\nУчасниками зборів кредиторів з правом вирішального голосу є\nкредитори, вимоги яких включені до реєстру вимог кредиторів. У\nзборах можуть брати участь представник працівників боржника та\nарбітражний керуючий з правом дорадчого голосу.\n2. Збори кредиторів вважаються повноважними незалежно від\nкількості голосів кредиторів, які беруть участь у зборах, якщо\nвсіх кредиторів було письмово повідомлено про час і місце\nпроведення зборів відповідно до частини першої цієї статті.\nКількість голосів кредиторів визначається відповідно до частини\nчетвертої цієї статті.\n3. Збори кредиторів скликаються арбітражним керуючим за його\nініціативою або ініціативою комітету кредиторів чи інших\nкредиторів, сума вимог яких складає не менше однієї третини всіх\nвимог, включених до реєстру вимог кредиторів, або за ініціативою\nоднієї третини кількості голосів кредиторів.\nЗбори кредиторів на вимогу комітету кредиторів або окремих\nкредиторів скликаються арбітражним керуючим (розпорядником майна,\nкеруючим санацією, ліквідатором) протягом двох тижнів з дня\nнадходження письмової вимоги про їх скликання.\nЗбори кредиторів проводяться за місцезнаходженням боржника.\n4. Кредитори, у тому числі і органи державної податкової\nслужби, інші державні органи, які здійснюють контроль за\nправильністю та своєчасністю справляння податків і зборів\n(обов'язкових платежів), мають на зборах кредиторів кількість\nголосів, пропорційну сумі вимог кредиторів, включених до реєстру\nвимог кредиторів, кратній тисячі гривень.\n5. До компетенції зборів кредиторів належить прийняття\nрішення про:\nвибори членів комітету кредиторів;\nвизначення кількісного складу комітету кредиторів, визначення\nйого повноважень, дострокове припинення повноважень комітету\nкредиторів або окремих його членів;\nінші питання, передбачені цим Законом.\n6. На час дії процедур банкрутства збори кредиторів обирають\nкомітет кредиторів у складі не більше семи осіб.\nВибори комітету кредиторів проводяться за списком відкритим\nголосуванням більшістю голосів присутніх на зборах кредиторів,\nвизначених відповідно до частини четвертої цієї статті.\n7. Рішення про створення та склад комітету кредиторів\nнаправляється до арбітражного суду.\n8. До компетенції комітету кредиторів належить прийняття\nрішення про:\nвибори голови комітету;\nскликання зборів кредиторів;\nпідготовку та укладення мирової угоди;\nвнесення пропозицій арбітражному суду щодо продовження або\nскорочення строку процедур розпорядження майном боржника чи\nсанації боржника;\nзвернення до арбітражного суду з клопотанням про відкриття\nпроцедури санації, визнання боржника банкрутом і відкриття\nліквідаційної процедури, припинення повноважень арбітражного\nкеруючого (розпорядника майна, керуючого санацією, ліквідатора) та\nпро призначення нового арбітражного керуючого (розпорядника майна,\nкеруючого санацією, ліквідатора), надання згоди на укладення\nарбітражним керуючим значних угод боржника чи угод боржника, щодо\nяких є заінтересованість;\nінші питання, передбачені цим Законом.\nУ роботі комітету має право брати участь з правом дорадчого\nголосу арбітражний керуючий, представник працівників боржника та\nпри необхідності представник органу, уповноваженого управляти\nмайном боржника, представник органу місцевого самоврядування.\n9. Рішення зборів (комітету) кредиторів вважається прийнятим\nбільшістю голосів кредиторів, якщо за нього проголосували присутні\nна зборах (комітеті) кредитори, кількість голосів яких\nвизначається відповідно до частини четвертої цієї статті.\nСтаття 17. Винесення ухвали про санацію боржника, призначення\nкеруючого санацією та його повноваження\n1. Арбітражний суд за клопотанням комітету кредиторів у\nстрок, визначений статтею 11 цього Закону, має право винести\nухвалу про проведення санації боржника та призначення керуючого\nсанацією.\nСанація вводиться на строк не більше дванадцяти місяців.\nЗа клопотанням комітету кредиторів чи керуючого санацією або\nінвесторів цей строк може бути продовжено ще до шести місяців або\nскорочено.\n2. Комітет кредиторів приймає рішення про погодження\nкандидатури керуючого санацією, вибір інвестора (інвесторів),\nсхвалення плану санації боржника.\nКандидатури керуючого санацією та інвестора (інвесторів)\nможуть бути запропоновані комітету кредиторів будь-яким із\nкредиторів, представником органу, уповноваженого управляти майном\nборжника. Керуючим санацією може бути запропоновано особу, яка\nвиконувала повноваження розпорядника майна, або керівник\nпідприємства, якщо на це є згода комітету кредиторів та (або)\nінвесторів.\n3. Одночасно з винесенням ухвали про санацію арбітражний суд\nсвоєю ухвалою призначає керуючого санацією за наявності у нього\nліцензії, крім випадків, передбачених цим Законом.\nУхвала про призначення керуючого санацією може бути\nперевірена у порядку нагляду.\n4. З дня винесення ухвали про санацію:\nприпиняються повноваження керівника боржника, управління\nборжником переходить до керуючого санацією, якщо інше не\nпередбачено цим Законом;\nприпиняються повноваження органів управління боржника -\nюридичної особи. Органи управління боржника протягом трьох днів з\nдня прийняття рішення про санацію та призначення керуючого\nсанацією зобов'язані забезпечити передачу керуючому санацією\nбухгалтерської та іншої документації боржника, печаток і штампів,\nматеріальних та інших цінностей;\nарешт на майно боржника та інші обмеження дій боржника щодо\nрозпорядження його майном можуть бути накладені лише в межах\nпроцедури санації.\nПісля закінчення або дострокового припинення процедури\nсанації неустойка (штрафи, пеня), а також суми завданих збитків,\nякі боржник зобов'язаний сплатити кредиторам за грошовими\nзобов'язаннями та зобов'язаннями щодо сплати податків і зборів\n(обов'язкових платежів), можуть бути заявлені до оплати в\nрозмірах, що були на день прийняття рішення про санацію, з\nурахуванням положень мирової угоди щодо відстрочки та (або)\nрозстрочки, прощення боргів.\n5. Керуючий санацією має право:\nсамостійно розпоряджатися майном боржника з урахуванням\nобмежень, передбачених цим Законом;\nукладати від імені боржника мирову угоду та інші\nцивільно-правові угоди;\nвідмовлятися від виконання договорів боржника у випадках,\nпередбачених цим Законом.\n6. Керуючий санацією зобов'язаний:\nприйняти в господарське відання майно боржника та\nорганізувати проведення його інвентаризації;\nвідкрити спеціальний рахунок для проведення санації та\nрозрахунків з кредиторами;\nрозробити та подати на затвердження комітету кредиторів план\nсанації боржника, погоджений з боржником, органом, уповноваженим\nуправляти майном боржника;\nорганізувати ведення бухгалтерського і статистичного обліку\nта фінансової звітності;\nздійснювати заходи щодо стягнення дебіторської заборгованості\nперед боржником;\nрозглядати вимоги кредиторів щодо зобов'язань боржника, які\nвиникли після порушення справи про банкрутство в процедурі\nрозпорядження майном боржника та санації;\nзаявляти в установленому порядку заперечення щодо заявлених\nдо боржника вимог кредиторів, зазначених в абзаці сьомому цієї\nчастини;\nзвітувати перед комітетом кредиторів щодо послідовної\nреалізації плану санації;\nповідомляти у десятиденний строк з дня винесення арбітражним\nсудом відповідної ухвали державний орган з питань банкрутства про\nсвоє призначення, затвердження мирової угоди, закінчення виконання\nплану санації, звільнення від обов'язків;\nздійснювати інші повноваження, передбачені цим Законом.\n7. Затвердження звіту керуючого санацією або дострокове\nприпинення процедури санації тягне за собою припинення повноважень\nарбітражного керуючого як керуючого санацією, про що зазначається\nу відповідній ухвалі суду.\nУ разі дострокового припинення процедури санації у зв'язку з\nукладенням мирової угоди або погашенням вимог кредиторів керуючий\nсанацією продовжує виконувати повноваження керівника (органів\nуправління) боржника до призначення в установленому порядку\nкерівника (органів управління) боржника.\n8. Керуючий санацією може бути звільнений арбітражним судом\nвід виконання повноважень керуючого санацією, про що виноситься\nухвала, у таких випадках:\nза його заявою;\nна підставі рішення комітету кредиторів у разі невиконання чи\nненалежного виконання ним своїх обов'язків. При цьому комітет\nкредиторів повинен запропонувати кандидатуру іншого керуючого\nсанацією, про що виноситься ухвала арбітражного суду.\nУхвала арбітражного суду про звільнення керуючого санацією\nможе бути перевірена у порядку нагляду, що не зупиняє її\nвиконання.\n9. Власник майна боржника (орган управління майном боржника)\nне може обмежувати повноваження керуючого санацією щодо\nрозпорядження майном боржника.\nЗначні угоди та угоди, щодо яких є заінтересованість,\nукладаються керуючим санацією тільки за згодою комітету\nкредиторів, якщо інше не передбачено цим Законом або планом\nсанації.\n10. Керуючий санацією в тримісячний строк з дня прийняття\nрішення про санацію має право відмовитися від виконання договорів\nборжника, укладених до порушення провадження у справі про\nбанкрутство, не виконаних повністю або частково, якщо:\nвиконання договору завдає збитків боржнику порівняно з\nаналогічними договорами, що укладаються за таких же умов;\nдоговір є довгостроковим (понад один рік) або розрахованим на\nодержання позитивних результатів для боржника в довгостроковій\nперспективі, крім випадків випуску продукції з технологічним\nциклом, більшим за строки санації боржника;\nвиконання договору створює умови, що перешкоджають\nвідновленню платоспроможності боржника.\nСторона договору, щодо якого прийнято рішення керуючим\nсанацією про відмову від його виконання, має право в\nтридцятиденний строк з дня прийняття рішення керуючим санацією\nвимагати в установленому порядку відшкодування збитків, які\nвиникли у зв'язку з відмовою від виконання договору, в процедурі\nпровадження у справі про банкрутство.\n11. Угоди боржника, у тому числі укладені до прийняття\nарбітражним судом рішення про санацію, можуть бути визнані\nарбітражним судом недійсними за заявою керуючого санацією\nвідповідно до цивільного законодавства у разі, якщо:\nугода укладена боржником із заінтересованими особами та в\nрезультаті якої кредиторам завдані або можуть бути завдані збитки;\nугода, укладена боржником з окремим кредитором чи іншою\nособою протягом шести місяців до прийняття рішення про санацію,\nнадає перевагу одному кредитору перед іншими або пов'язана з\nвиплатою (видачею) частки (паю) в майні боржника у зв'язку з його\nвиходом із складу учасників боржника.\nВсе отримане за такою угодою повертається сторонам.\nРозгляд заяв керуючого санацією про визнання угод недійсними\nі повернення всього отриманого за такою угодою здійснюється\nарбітражним судом в процедурі провадження у справі про\nбанкрутство.\n12. Уступка вимоги може бути здійснена керуючим санацією\nшляхом продажу вимог на відкритих торгах за згодою комітету\nкредиторів, якщо це передбачено планом санації.\n13. У разі визнання арбітражним судом боржника банкрутом і\nвідкриття ліквідаційної процедури керуючий санацією продовжує\nвиконувати свої обов'язки до моменту передачі справ ліквідатору\nабо призначення його ліквідатором у встановленому цим Законом\nпорядку.\n14. Якщо порушено провадження у справі про банкрутство\nдержавного підприємства, його трудовий колектив має переважне\nправо вимагати передачі йому цілісного майнового комплексу\nпідприємства-боржника в оренду за умови взяття на себе грошових\nзобов'язань боржника і за наявності згоди на це кредиторів."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. План санації боржника",
      "content": "1. Протягом трьох місяців з дня винесення ухвали про санацію\nборжника керуючий санацією зобов'язаний подати комітету кредиторів\nдля схвалення план санації боржника, крім випадків, передбачених\nцим Законом.\nПлан санації повинен містити заходи щодо відновлення\nплатоспроможності боржника, умови участі інвесторів, за їх\nнаявності, у повному або частковому задоволенні вимог кредиторів,\nзокрема шляхом переведення боргу (частини боргу) на інвестора,\nстрок та черговість виплати боржником або інвестором боргу\nкредиторам та умови відповідальності інвестора за невиконання\nвзятих згідно з планом санації зобов'язань.\nПлан санації повинен передбачати строк відновлення\nплатоспроможності боржника. Платоспроможність вважається\nвідновленою за відсутності ознак банкрутства, визначених цим\nЗаконом.\nУ разі наявності інвесторів план санації розробляється та\nпогоджується за участю інвесторів.\n2. Заходами щодо відновлення платоспроможності боржника, які\nмістять план санації, можуть бути:\nреструктуризація підприємства;\nперепрофілювання виробництва;\nзакриття нерентабельних виробництв;\nвідстрочка та (або) розстрочка платежів або прощення\n(списання) частини боргів, про що укладається мирова угода;\nліквідація дебіторської заборгованості;\nпродаж частини майна боржника;\nзобов'язання інвестора про погашення боргу (частини боргу)\nборжника, зокрема шляхом переведення на нього боргу (частини\nборгу), та його відповідальність за невиконання взятих на себе\nзобов'язань;\nвиконання зобов'язань боржника власником майна боржника та\nйого відповідальність за невиконання взятих на себе зобов'язань;\nпродаж майна боржника як цілісного майнового комплексу (для\nнедержавних підприємств);\nодержання кредиту для виплати вихідної допомоги працівникам\nборжника, які звільняються згідно з планом санації, який\nвідшкодовується в першу чергу згідно зі статтею 31 цього Закону за\nрахунок реалізації майна боржника;\nзвільнення працівників боржника, які не можуть бути задіяні в\nпроцесі реалізації плану санації. Вихідна допомога у цьому разі\nвиплачується за рахунок інвестора, а за його відсутності - за\nрахунок реалізації майна боржника або за рахунок кредиту,\nодержаного для цієї мети;\nінші способи відновлення платоспроможності боржника.\n3. Інвестор (інвестори) за умови виконання зобов'язань,\nпередбачених планом санації, може набувати прав власності на майно\nборжника відповідно до законодавства та плану санації.\n4. План санації розглядається комітетом кредиторів, який\nскликається керуючим санацією в чотиримісячний строк з дня\nвинесення арбітражним судом ухвали про санацію, якщо інше не\nпередбачено цим Законом. Керуючий санацією письмово повідомляє\nчленів комітету кредиторів про дату і місце проведення засідання\nкомітету і за два тижні до проведення комітету кредиторів надає\nможливість попередньо ознайомитися з планом санації.\nПлан санації вважається схваленим, якщо на засіданні комітету\nкредиторів таке рішення було підтримано більш як половиною голосів\nкредиторів - членів комітету кредиторів.\n5. Комітет кредиторів може прийняти одне з таких рішень:\nсхвалити план санації та подати його на затвердження\nарбітражного суду;\nвідхилити план санації і звернутися до арбітражного суду з\nклопотанням про визнання боржника банкрутом і відкриття\nліквідаційної процедури;\nвідхилити план санації, звернутися до арбітражного суду з\nклопотанням про звільнення керуючого санацією від виконання ним\nобов'язків та про призначення нового керуючого санацією. Зазначене\nрішення повинно містити дату скликання чергового засідання\nкомітету кредиторів для розгляду нового плану санації, яке має\nвідбутися не пізніше ніж у місячний строк з дня прийняття рішення\nпро відхилення плану санації.\nСхвалений комітетом кредиторів план санації та протокол\nзасідання комітету кредиторів подаються керуючим санацією в\nарбітражний суд на затвердження не пізніше п'яти днів з дня\nпроведення засідання комітету кредиторів. Протокол засідання\nкомітету кредиторів може містити особливу думку кредиторів, які\nголосували проти порядку і строків погашення заборгованості,\nпередбачених у плані санації.\nКеруючий санацією зобов'язаний попередньо погоджувати план\nсанації боржника з органом, уповноваженим управляти державним\nмайном, стосовно підприємства-боржника, у майні якого частка\nдержавної власності перевищує п'ятдесят відсотків.\nАрбітражний суд затверджує план санації боржника, про що\nвиноситься ухвала, яка може бути перевірена в порядку нагляду.\n6. Якщо протягом шести місяців з дня винесення ухвали про\nсанацію в арбітражний суд не буде подано плану санації боржника,\nарбітражний суд має право прийняти рішення про визнання боржника\nбанкрутом і відкриття ліквідаційної процедури відповідно до цього\nЗакону.\nУ разі схвалення комітетом кредиторів плану санації, який\nпередбачає більший строк санації боржника, ніж початково\nвстановлений, арбітражний суд продовжує строк санації, якщо є\nпідстави вважати, що продовження строку санації і виконання плану\nсанації приведе до відновлення платоспроможності боржника.\n7. Керуючий санацією щоквартально звітує перед комітетом\nкредиторів.\n8. У разі порушення сторонами умов угод, укладених згідно з\nпланом санації, під час проведення процедури санації захист\nпорушеного права, що виникло у зв'язку з проведенням процедури\nсанації, здійснюється в процедурі провадження у справі про\nбанкрутство.\nСтаття 19. Продаж в процедурі санації майна боржника як\nцілісного майнового комплексу\n1. З метою відновлення платоспроможності та задоволення вимог\nкредиторів боржника план санації може передбачати продаж майна\nборжника недержавної власності як цілісного майнового комплексу.\nЗаходи до забезпечення вимог кредиторів стосовно майна боржника,\nяке підлягає продажу згідно з планом санації, скасовуються ухвалою\nарбітражного суду.\n2. При продажу майна боржника недержавної власності як\nцілісного майнового комплексу в установленому порядку відчужуються\nвсі види майна, призначеного для здійснення підприємницької\nдіяльності боржника, у тому числі приміщення, споруди, обладнання,\nінвентар, сировина, продукція, права вимоги, права на знаки\n(позначення), що індивідуалізують боржника, його продукцію\n(роботи, послуги) (фірмове найменування, знаки для товарів і\nпослуг), інші права, які належать боржнику, за винятком прав і\nобов'язків, які не можуть бути передані іншим особам.\n3. При продажу майна боржника недержавної власності як\nцілісного майнового комплексу, що здійснюється відповідно до цієї\nстатті, грошові зобов'язання та зобов'язання щодо сплати податків\nі зборів (обов'язкових платежів) підприємства-боржника на дату\nприйняття арбітражним судом заяви про порушення справи про\nбанкрутство не включаються до складу майнових активів\nпідприємства-боржника.\n4. При продажу майна боржника недержавної власності як\nцілісного майнового комплексу всі трудові договори (контракти), що\nукладені до дати продажу майна боржника як цілісного майнового\nкомплексу, зберігають силу, при цьому права та обов'язки\nроботодавця переходять до покупця майна боржника.\n5. Сума, одержана від продажу майна боржника недержавної\nвласності як цілісного майнового комплексу, включається до складу\nмайнових активів боржника.\n6. Продаж майна боржника недержавної власності як цілісного\nмайнового комплексу провадиться на відкритих торгах, якщо інше не\nпередбачено планом санації, в порядку, передбаченому\nзаконодавством, з урахуванням особливостей, встановлених цим\nЗаконом.\nКеруючий санацією виступає організатором торгів або залучає\nдля цих цілей спеціалізовану організацію. Спеціалізована\nорганізація не може бути заінтересованою особою стосовно кредитора\nчи боржника.\n7. Керуючий санацією зобов'язаний опублікувати оголошення про\nпродаж майна боржника недержавної власності як цілісного майнового\nкомплексу на відкритих торгах у офіційних друкованих органах за\nтридцять днів до дати проведення торгів.\n8. В оголошенні про продаж майна боржника недержавної\nвласності як цілісного майнового комплексу повинні зазначатися:\nвідомості про цілісний майновий комплекс і порядок\nознайомлення з ним, граничні строки подання заявок на участь у\nторгах, але не більше місяця з дня опублікування оголошення;\nчас, місце та форма проведення торгів;\nпорядок оформлення участі у торгах;\nпочаткова ціна цілісного майнового комплексу, встановлена\nкомітетом кредиторів;\nрозмір завдатку, строк і порядок внесення завдатку;\nпорядок оформлення результатів торгів.\n9. У разі якщо протягом строку, зазначеного в оголошенні,\nнадійшла заявка на участь у відкритих торгах з продажу цілісного\nмайнового комплексу від одного заявника, торги не проводяться. За\nзгодою комітету кредиторів цілісний майновий комплекс може бути\nпродано такому заявнику без проведення повторних торгів.\n10. Торги проводяться у формі аукціону, крім випадків,\nпередбачених цим Законом.\nОсоба, яка перемогла на аукціоні, та керуючий санацією в день\nпроведення аукціону підписують протокол, в якому вказуються умови\nпридбання цілісного майнового комплексу, про що укладається\nдоговір купівлі-продажу.\nУ разі проведення торгів у формі конкурсу умови конкурсу\nпогоджуються із комітетом кредиторів.\nУ разі проведення торгів у формі конкурсу на підставі\nпротоколу, підписаного переможцем конкурсу та організатором торгів\nу день проведення конкурсу, не пізніше п'ятнадцяти днів з дати\nпроведення конкурсу підписується договір купівлі-продажу цілісного\nмайнового комплексу.\n11. Сума завдатку, сплачена особою, яка виграла торги, у разі\nїї відмови від підписання протоколу чи договору купівлі-продажу\nмайна боржника як цілісного майнового комплексу, включається до\nскладу майна боржника за вирахуванням витрат організатора торгів\nна його проведення.\nЯкщо боржник за рахунок суми, вирученої від продажу майна як\nцілісного майнового комплексу, задовольняє вимоги кредиторів у\nповному обсязі, провадження у справі про банкрутство боржника\nпідлягає припиненню арбітражним судом за заявою керуючого\nсанацією.\n12. Якщо суми, вирученої від продажу майна боржника як\nцілісного майнового комплексу, недостатньо для задоволення вимог\nкредиторів у повному обсязі, керуючий санацією пропонує кредиторам\nукласти мирову угоду.\nУ разі якщо мирова угода не укладена, арбітражний суд визнає\nборжника банкрутом та відкриває ліквідаційну процедуру.\nДо затвердження арбітражним судом мирової угоди або визнання\nборжника банкрутом і відкриття ліквідаційної процедури керуючий\nсанацією не має права здійснювати розрахунки з кредиторами."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Продаж в процедурі санації частини майна боржника",
      "content": "1. З метою відновлення платоспроможності боржника та\nзадоволення вимог кредиторів план санації може передбачати продаж\nчастини майна боржника на відкритих торгах. Керуючий санацією\nпісля проведення інвентаризації та оцінки майна боржника має право\nпочати продаж частини майна боржника на відкритих торгах. Заходи\nдо забезпечення вимог кредиторів стосовно частини майна боржника,\nяка підлягає продажу згідно з планом санації, скасовуються ухвалою\nарбітражного суду.\n2. Майно боржника, щодо обігу якого встановлено обмеження,\nпродається на закритих торгах. У закритих торгах беруть участь\nособи, які відповідно до законодавства можуть мати зазначене майно\nу власності чи на підставі іншого речового права.\nПродаж частини майна боржника - державного підприємства в\nпроцедурі санації проводиться відповідно до законодавчих актів з\nпитань приватизації з урахуванням особливостей, передбачених цим\nЗаконом.\n3. Початкова ціна майна боржника, що виставляється на торги,\nвизначається керуючим санацією відповідно до цього Закону та інших\nнормативно-правових актів.\n4. Переможець торгів зобов'язаний заплатити продажну ціну\nмайна боржника в строк, передбачений протоколом або договором\nкупівлі-продажу, але не пізніше місяця після дня проведення\nторгів.\n5. Майно боржника, не продане на перших торгах, виставляється\nна повторні торги, якщо інше не передбачено планом санації. Майно,\nне продане на повторних торгах, може бути реалізовано керуючим\nсанацією за згодою комітету кредиторів на підставі договору\nкупівлі-продажу, укладеного без проведення торгів."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Звіт керуючого санацією",
      "content": "1. За п'ятнадцять днів до закінчення санації, а також за\nнаявності підстав для дострокового припинення санації керуючий\nсанацією зобов'язаний надати зборам кредиторів письмовий звіт і\nповідомити їх про час і місце проведення зборів.\n2. Звіт керуючого санацією має містити:\nбаланс боржника на останню звітну дату;\nрахунок прибутків і збитків боржника;\nвідомості про наявність у боржника грошових коштів, які\nможуть бути спрямовані на задоволення вимог кредиторів боржника;\nвідомості про дебіторську заборгованість боржника на дату\nподання звіту та про нереалізовані права вимоги боржника;\nінші відомості про можливості погашення кредиторської\nзаборгованості, що залишилася.\n3. До звіту керуючого санацією додається реєстр вимог\nкредиторів.\nОдночасно із звітом керуючий санацією вносить на збори\nкредиторів одну із пропозицій:\nпро прийняття рішення про дострокове припинення процедури\nсанації у зв'язку з відновленням платоспроможності боржника;\nпро укладення мирової угоди;\nпро звернення до арбітражного суду з клопотанням про\nпродовження процедури санації;\nпро звернення до арбітражного суду з клопотанням про визнання\nборжника банкрутом і відкриття ліквідаційної процедури.\n4. Звіт керуючого санацією розглядається зборами кредиторів,\nякі скликаються не пізніше десяти днів після закінчення процедури\nсанації чи появи підстав для її припинення.\n5. За результатами розгляду звіту керуючого санацією збори\nкредиторів приймають одне з таких рішень:\nпро виконання плану санації, закінчення процедури санації та\nвідновлення платоспроможності боржника;\nпро звернення до арбітражного суду з клопотанням про\nдострокове припинення процедури санації у зв'язку з відновленням\nплатоспроможності боржника та переходом до розрахунків з\nкредиторами;\nпро звернення до арбітражного суду з клопотанням про\nпродовження встановленого строку процедури санації;\nпро звернення до арбітражного суду з клопотанням про визнання\nборжника банкрутом і відкриття ліквідаційної процедури;\nпро укладення мирової угоди.\n6. Якщо зборами кредиторів не прийнято жодне з цих рішень або\nтаке рішення не подано в арбітражний суд протягом п'ятнадцяти днів\nз дня закінчення санації чи виникнення підстав для її дострокового\nприпинення, арбітражний суд розглядає питання про визнання\nборжника банкрутом і відкриття ліквідаційної процедури в порядку,\nпередбаченому цим Законом.\n7. Звіт керуючого санацією, розглянутий зборами кредиторів, і\nпротокол зборів кредиторів направляються в арбітражний суд не\nпізніше п'яти днів після дати проведення зборів кредиторів.\nДо звіту керуючого санацією додаються реєстр вимог кредиторів\nі, за наявності, скарги кредиторів, які голосували проти\nприйнятого зборами кредиторів рішення або не брали участі в\nголосуванні.\n8. Звіт керуючого санацією та скарги кредиторів розглядаються\nна засіданні арбітражного суду. Про час і місце розгляду\nповідомляються керуючий санацією та кредитори, які подали скарги.\n9. Якщо збори кредиторів прийняли рішення про виконання плану\nсанації і закінчення санації або про звернення до арбітражного\nсуду з клопотанням про припинення санації у зв'язку з відновленням\nплатоспроможності боржника та переходом до розрахунків з\nкредиторами, звіт керуючого санацією підлягає затвердженню\nарбітражним судом, крім випадків, передбачених цим Законом.\nУ разі встановлення арбітражним судом обгрунтованості скарг\nкредиторів або відсутності ознак відновлення платоспроможності\nборжника арбітражний суд відмовляє в затвердженні звіту керуючого\nсанацією.\n10. Про затвердження звіту керуючого санацією або про відмову\nв затвердженні зазначеного звіту, чи про продовження санації, або\nпро затвердження мирової угоди виноситься ухвала, яка може бути\nперевірена у порядку нагляду.\n11. За наявності клопотання зборів кредиторів про визнання\nборжника банкрутом і відкриття ліквідаційної процедури, а також у\nразі відмови арбітражного суду в затвердженні звіту керуючого\nсанацією чи неподання такого звіту в установлений строк,\nарбітражний суд може визнати боржника банкрутом і відкрити\nліквідаційну процедуру.\n12. Затвердження арбітражним судом звіту керуючого санацією є\nпідставою для винесення арбітражним судом ухвали про припинення\nпровадження у справі про банкрутство.\n13. За наявності клопотання комітету кредиторів арбітражний\nсуд може винести ухвалу про встановлення кінцевого строку\nрозрахунків з кредиторами, який не повинен перевищувати шести\nмісяців з дня прийняття зазначеної ухвали. У такому випадку\nпровадження у справі про банкрутство припиняється після закінчення\nрозрахунків з кредиторами.\n14. Розрахунки з кредиторами проводяться боржником відповідно\nдо реєстру вимог кредиторів починаючи з дня затвердження звіту\nкеруючого санацією арбітражним судом, у порядку черговості,\nпередбаченому статтею 31 цього Закону.\n15. Якщо в установлені арбітражним судом строки не проведені\nрозрахунки з кредиторами, арбітражний суд визнає боржника\nбанкрутом і відкриває ліквідаційну процедуру.\n16. Копія ухвали арбітражного суду та звіту керуючого\nсанацією направляється державному органу з питань банкрутства.\nСтаття 22. Постанова про визнання боржника банкрутом і\nвідкриття ліквідаційної процедури\n1. У випадках, передбачених цим Законом, арбітражний суд\nприймає постанову про визнання боржника банкрутом і відкриває\nліквідаційну процедуру.\n2. Строк ліквідаційної процедури не може перевищувати\nдванадцяти місяців. Арбітражний суд може продовжити цей строк на\nшість місяців, якщо інше не передбачено цим Законом."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Наслідки визнання боржника банкрутом",
      "content": "1. З дня прийняття арбітражним судом постанови про визнання\nборжника банкрутом і відкриття ліквідаційної процедури:\nпідприємницька діяльність банкрута завершується закінченням\nтехнологічного циклу з виготовлення продукції у разі можливості її\nпродажу;\nстрок виконання всіх грошових зобов'язань банкрута та\nзобов'язання щодо сплати податків і зборів (обов'язкових платежів)\nвважається таким, що настав;\nприпиняється нарахування неустойки (штрафу, пені), процентів\nта інших економічних санкцій по всіх видах заборгованості\nбанкрута;\nвідомості про фінансове становище банкрута перестають бути\nконфіденційними чи становити комерційну таємницю;\nукладення угод, пов'язаних з відчуженням майна банкрута чи\nпередачею його майна третім особам, допускається в порядку,\nпередбаченому цим розділом;\nскасовується арешт, накладений на майно боржника, визнаного\nбанкрутом, чи інші обмеження щодо розпорядження майном такого\nборжника. Накладення нових арештів або інших обмежень щодо\nрозпорядження майном банкрута не допускається;\nвимоги за зобов'язаннями боржника, визнаного банкрутом, що\nвиникли під час проведення процедур банкрутства, можуть\nпред'являтися тільки в межах ліквідаційної процедури;\nвиконання зобов'язань боржника, визнаного банкрутом,\nздійснюється у випадках і порядку, передбаченому цим розділом.\n2. З дня прийняття арбітражним судом постанови про визнання\nборжника банкрутом і відкриття ліквідаційної процедури\nприпиняються повноваження органів управління банкрута щодо\nуправління банкрутом та розпорядження його майном, якщо цього не\nбуло зроблено раніше, керівник банкрута звільняється з роботи у\nзв'язку з банкрутством підприємства, про що робиться запис у його\nтрудовій книжці, а також припиняються повноваження власника\n(власників) майна банкрута, якщо цього не було зроблено раніше.\n3. Опублікування відомостей про визнання боржника банкрутом і\nвідкриття ліквідаційної процедури здійснюється ліквідатором у\nофіційних друкованих органах за рахунок банкрута у п'ятиденний\nстрок з дня прийняття постанови про визнання боржника банкрутом.\n4. Не дозволяється опублікування або розголошення іншим чином\nвідомостей про визнання боржника банкрутом до дня прийняття\nарбітражним судом постанови про визнання боржника банкрутом.\n5. Відомості про визнання боржника банкрутом і про відкриття\nліквідаційної процедури повинні містити:\nнайменування та інші реквізити боржника, визнаного банкрутом;\nнайменування арбітражного суду, в провадженні якого\nзнаходиться справа про банкрутство;\nдату прийняття арбітражним судом постанови про визнання\nборжника банкрутом і відкриття ліквідаційної процедури;\nвідомості про ліквідатора (ліквідаційну комісію).\nСтаття 24. Функції арбітражного суду у ліквідаційній\nпроцедурі\n1. У постанові про визнання боржника банкрутом арбітражний\nсуд відкриває ліквідаційну процедуру, призначає ліквідатора в\nпорядку, передбаченому для призначення керуючого санацією.\nАрбітражний суд має право призначити ліквідатором особу, яка\nвиконувала повноваження розпорядника майна або (та) керуючого\nсанацією боржника.\n2. За клопотанням ліквідатора, погодженим з комітетом\nкредиторів, арбітражний суд призначає членів ліквідаційної\nкомісії. У разі ліквідації державного підприємства або\nпідприємства, у статутному фонді якого державна частка складає\nбільш ніж двадцять п'ять відсотків, арбітражний суд призначає\nчленами ліквідаційної комісії представника державного органу з\nпитань банкрутства та при необхідності - органу місцевого\nсамоврядування.\n3. Ліквідатор (ліквідаційна комісія) виконують свої\nповноваження до завершення ліквідаційної процедури в порядку,\nвстановленому цим Законом та іншими нормативно-правовими актами.\n4. У ліквідаційній процедурі арбітражний суд:\nрозглядає скарги на дії учасників ліквідаційної процедури;\nздійснює інші повноваження, передбачені цим Законом.\nСтаття 25. Повноваження ліквідатора та членів ліквідаційної\nкомісії\n1. Ліквідатор з дня свого призначення здійснює такі\nповноваження:\nприймає до свого відання майно боржника, вживає заходів по\nзабезпеченню його збереження;\nвиконує функції з управління та розпорядження майном\nбанкрута;\nздійснює інвентаризацію та оцінку майна банкрута згідно з\nзаконодавством;\nаналізує фінансове становище банкрута;\nвиконує повноваження керівника (органів управління) банкрута;\nочолює ліквідаційну комісію та формує ліквідаційну масу;\nпред'являє до третіх осіб вимоги щодо повернення дебіторської\nзаборгованості банкруту;\nмає право отримувати кредит для виплати вихідної допомоги\nпрацівникам, що звільняються внаслідок ліквідації банкрута, який\nвідшкодовується в першу чергу згідно зі статтею 31 цього Закону за\nрахунок коштів, одержаних від продажу майна банкрута;\nз дня визнання боржника банкрутом та відкриття ліквідаційної\nпроцедури повідомляє працівників банкрута про звільнення та\nздійснює його відповідно до законодавства України про працю.\nВиплата вихідної допомоги звільненим працівникам банкрута\nпровадиться ліквідатором у першу чергу за рахунок коштів,\nодержаних від продажу майна банкрута або отриманого для цієї мети\nкредиту;\nзаявляє в установленому порядку заперечення по заявлених до\nборжника вимогах кредиторів;\nзаявляє про відмову від виконання договорів банкрута в\nпорядку, встановленому цим Законом;\nвживає заходів, спрямованих на пошук, виявлення та повернення\nмайна банкрута, що знаходиться у третіх осіб;\nпередає у встановленому порядку на зберігання документи\nбанкрута, які відповідно до нормативно-правових документів\nпідлягають обов'язковому зберіганню;\nреалізує майно банкрута для задоволення вимог, включених до\nреєстру вимог кредиторів, у порядку, передбаченому цим Законом;\nповідомляє про своє призначення державний орган з питань\nбанкрутства в десятиденний строк з дня прийняття рішення\nарбітражним судом та надає державному органу з питань банкрутства\nінформацію для ведення єдиної бази даних щодо\nпідприємств-банкрутів;\nздійснює інші повноваження, передбачені цим Законом.\n2. Протягом трьох днів з дня призначення ліквідатора органи\nуправління банкрута забезпечують передачу бухгалтерської та іншої\nдокументації банкрута, печаток і штампів, матеріальних та інших\nцінностей банкрута ліквідатору. У разі ухилення від виконання\nзазначених обов'язків органи управління банкрута, у тому числі\nкерівник банкрута, несуть відповідальність відповідно до\nзаконодавства.\nЗ дня призначення ліквідатора до нього переходять права\nкерівника (органів управління) юридичної особи - банкрута.\nЛіквідатор (арбітражний керуючий) має право замовити\nвиготовлення дубліката печатки та штампів у разі їх втрати.\n3. До складу ліквідаційної комісії включаються представники\nкредиторів, фінансових органів, а в разі необхідності - також\nпредставники державного органу у справах нагляду за страховою\nдіяльністю, Антимонопольного комітету України, державного органу з\nпитань банкрутства, якщо банкрутом визнано державне підприємство,\nта представник органів місцевого самоврядування.\n4. Дії ліквідатора (ліквідаційної комісії) можуть бути\nоскаржені до арбітражного суду власником майна (органом,\nуповноваженим управляти майном) банкрута; особою, яка відповідає\nза зобов'язаннями банкрута; кожним кредитором окремо або комітетом\nкредиторів; особою, яка, посилаючись на свої права власника або\nіншу підставу, передбачену законом чи договором, оспорює\nправомірність віднесення майнових активів або коштів до\nліквідаційної маси.\n5. При здійсненні своїх повноважень ліквідатор має право\nзаявити вимоги до третіх осіб, які відповідно до законодавства\nнесуть субсидіарну відповідальність за зобов'язаннями боржника у\nзв'язку з доведенням його до банкрутства. Розмір зазначених вимог\nвизначається виходячи з різниці між сумою вимог кредиторів і\nліквідаційною масою.\nСтягнені суми включаються в ліквідаційну масу і можуть бути\nвикористані тільки для задоволення вимог кредиторів у порядку\nчерговості, встановленої статтею 31 цього Закону."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Ліквідаційна маса",
      "content": "1. Усі види майнових активів (майно та майнові права)\nбанкрута, які належать йому на праві власності або повного\nгосподарського відання на дату відкриття ліквідаційної процедури\nта виявлені в ході ліквідаційної процедури, включаються до складу\nліквідаційної маси, за винятком об'єктів державного житлового\nфонду, в тому числі гуртожитків, дитячих дошкільних закладів та\nоб'єктів комунальної інфраструктури, які в разі банкрутства\nпідприємства передаються в порядку, встановленому законодавством,\nдо комунальної власності відповідних територіальних громад без\nдодаткових умов і фінансуються в установленому порядку.\n2. Речі, визначені родовими ознаками, що належать банкруту на\nправі володіння або користування, включаються до складу\nліквідаційної маси.\nМайно банкрута, що є предметом застави, включається до складу\nліквідаційної маси, але використовується виключно для\nпершочергового задоволення вимог заставодержателя.\n3. Індивідуально визначені речі, що належать банкруту на\nпідставі речових прав, крім права власності і повного\nгосподарського відання, не можуть бути включені до складу\nліквідаційної маси.\n4. За наявності у складі майна банкрута майна, виключеного з\nобороту, ліквідатор зобов'язаний передати його іншим особам в\nустановленому порядку.\n5. Ліквідатор, виявивши частку, яка належить банкруту в\nспільному майні, з метою задоволення вимог кредиторів в\nустановленому порядку порушує питання про виділення цієї частки.\nСтаття 27. Оплата праці, винагорода, відшкодування витрат\nарбітражному керуючому та іншим особам, залученим\nдо процедур банкрутства, та матеріальна\nвідповідальність арбітражних керуючих\n1. Оплата праці, відшкодування витрат арбітражних керуючих\n(розпорядника майна, керуючого санацією, ліквідатора),\nспеціалістів, залучених арбітражним керуючим для забезпечення\nвиконання своїх повноважень, здійснюються за рахунок коштів\nінвесторів або коштів, одержаних від продажу майна боржника, в\nпорядку, встановленому цим Законом, або за рахунок коштів\nкредиторів чи коштів, одержаних у результаті виробничої діяльності\nборжника.\n2. Кредитори та інвестори можуть створювати фонд для оплати\nпраці, відшкодування витрат та винагороди арбітражного керуючого\n(розпорядника майна, керуючого санацією, ліквідатора), а також\nспеціалістів, залучених арбітражним керуючим для забезпечення\nвиконання своїх повноважень, в порядку, передбаченому цим Законом.\n3. Оплата праці арбітражного керуючого (розпорядника майна,\nкеруючого санацією, ліквідатора) за здійснення своїх повноважень\nвстановлюється та виплачується за кожен місяць роботи в розмірі,\nвстановленому комітетом кредиторів і затвердженому арбітражним\nсудом, якщо інше не передбачено цим Законом, але не менше двох\nмінімальних заробітних плат та не більше середньомісячної\nзаробітної плати керівника боржника за дванадцять місяців його\nроботи перед порушенням провадження у справі про банкрутство.\nОплата праці арбітражного керуючого (розпорядника майна,\nкеруючого санацією, ліквідатора), а також спеціалістів, залучених\nарбітражним керуючим для забезпечення виконання своїх повноважень\nздійснюється за кожний місяць роботи згідно з укладеною угодою.\n4. Додаткову винагороду арбітражному керуючому і спеціалістам\nвстановлюють і сплачують кредитори та (або) інвестори.\n5. Звіт про оплату праці, винагороду, відшкодування витрат\nарбітражного керуючого та спеціалістів, залучених ним для\nзабезпечення виконання своїх повноважень, затверджується ухвалою\nарбітражного суду, яка може бути перевірена в порядку нагляду.\n6. Невиконання або неналежне виконання арбітражним керуючим\nсвоїх повноважень відповідно до цього Закону, що завдало збитки\nборжнику чи кредиторам, може бути підставою для позбавлення його\nліцензії.\nРішення про позбавлення арбітражного керуючого ліцензії може\nбути оскаржено у судовому порядку.\nНевиконання або неналежне виконання арбітражним керуючим\nсвоїх повноважень без наслідків, передбачених абзацом першим цієї\nчастини, може бути підставою для припинення повноважень\nарбітражного керуючого.\nУ разі завдання збитків у розмірах, що складають двадцять і\nбільше відсотків суми заборгованості боржника на день подачі заяви\nпро порушення справи про банкрутство, боржник та (або) кредитори\nмають право звернутися з позовом до суду про стягнення збитків,\nзавданих умисними діями арбітражного керуючого у порядку,\nвстановленому законом.\nСтаття 28. Страхування життя та здоров'я арбітражного\nкеруючого\nЖиття та здоров'я арбітражного керуючого можуть бути\nзастраховані за рахунок коштів кредиторів згідно з законодавством."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Стаття 29. Оцінка майна банкрута",
      "content": "1. Майно, на яке звертається стягнення у ліквідаційній\nпроцедурі, оцінюється арбітражним керуючим у порядку,\nвстановленому законодавством України. Для майна, яке продається на\nаукціоні, оціночна вартість є початковою.\n2. Для здійснення оцінки майна арбітражний керуючий має право\nзалучати на підставі договору спеціалістів з оплатою їх послуг за\nрахунок коштів, одержаних від виробничої діяльності боржника,\nвизнаного банкрутом, або реалізації його майна, якщо інше не\nвстановлено комітетом кредиторів."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Стаття 30. Продаж майна банкрута",
      "content": "1. Після проведення інвентаризації та оцінки майна банкрута\nліквідатор розпочинає продаж майна банкрута на відкритих торгах,\nякщо комітетом кредиторів не встановлено інший порядок продажу\nмайна банкрута.\n2. Ліквідатор забезпечує через засоби масової інформації\nоповіщення про порядок продажу майна банкрута, склад, умови та\nстроки придбання майна. Порядок продажу майна банкрута, склад,\nумови та строки придбання майна погоджуються з комітетом\nкредиторів. При цьому продаж майна підприємств-банкрутів,\nзаснованих на державній власності, здійснюється з урахуванням\nвимог Закону України \"Про приватизацію державного майна\"\n( 2163-12 ) та інших нормативно-правових актів з питань\nприватизації.\n3. У разі надходження двох і більше пропозицій щодо придбання\nмайна банкрута ліквідатор проводить конкурс (аукціон). Порядок\nпроведення конкурсу (аукціону) визначається згідно із Законом\nУкраїни \"Про приватизацію невеликих державних підприємств (малу\nприватизацію)\" ( 2171-12 ).\n4. Майно банкрута, щодо обігу якого встановлено обмеження,\nпродається на закритих торгах. У закритих торгах беруть участь\nособи, які відповідно до законодавства можуть мати зазначене майно\nу власності чи на підставі іншого речового права.\n5. Продаж цінних паперів, що належать банкруту на праві\nвласності, здійснюється відповідно до законодавства.\n6. Уступка вимог банкрута здійснюється в порядку,\nпередбаченому цивільним законодавством України, за згодою комітету\nкредиторів.\nЛіквідатор має право виставити на відкриті торги вимоги\nбанкрута, якщо інший порядок продажу (уступки) вимог банкрута не\nвстановлено комітетом кредиторів.\n7. Ліквідатор зобов'язаний використовувати при проведенні\nліквідаційної процедури тільки один рахунок боржника в банківській\nустанові. Інші рахунки, виявлені при проведенні ліквідаційної\nпроцедури, підлягають закриттю ліквідатором. Залишки коштів на цих\nрахунках перераховуються на основний рахунок боржника.\n8. Кошти, які надходять при проведенні ліквідаційної\nпроцедури, зараховуються на основний рахунок боржника. З основного\nрахунку здійснюються виплати кредиторам у порядку, передбаченому\nстаттею 31 цього Закону.\n9. З основного рахунку проводяться такі виплати:\nпоточні комунальні та експлуатаційні платежі;\nінші витрати, пов'язані із здійсненням ліквідаційної\nпроцедури.\n10. Продаж майна банкрута оформляється договорами\nкупівлі-продажу, які укладаються між ліквідатором і покупцем\nвідповідно до законів України.\n11. Ліквідатор не рідше одного разу на місяць надає комітету\nкредиторів звіт про свою діяльність, інформацію про фінансове\nстановище і майно боржника на день відкриття ліквідаційної\nпроцедури та при проведенні ліквідаційної процедури, використання\nкоштів боржника, а також іншу інформацію на вимогу комітету\nкредиторів.\n12. Ліквідатор зобов'язаний на вимогу арбітражного суду або\nдержавного органу з питань банкрутства надавати необхідні\nвідомості щодо проведення ліквідаційної процедури.\n13. У разі невиконання або неналежного виконання ліквідатором\nсвоїх обов'язків арбітражний суд за клопотанням комітету\nкредиторів може припинити повноваження ліквідатора і, за\nпропозицією комітету кредиторів, призначає нового ліквідатора."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Стаття 31. Черговість задоволення вимог кредиторів",
      "content": "1. Кошти, одержані від продажу майна банкрута, спрямовуються\nна задоволення вимог кредиторів, у порядку, встановленому цією\nстаттею:\n1) у першу чергу задовольняються:\nа) вимоги, забезпечені заставою;\nб) виплата вихідної допомоги звільненим працівникам банкрута,\nу тому числі відшкодування кредиту, отриманого на ці цілі;\nв) витрати, пов'язані з провадженням у справі про банкрутство\nв арбітражному суді та роботою ліквідаційної комісії, у тому\nчислі:\nвитрати на оплату державного мита;\nвитрати заявника на публікацію оголошення про порушення\nсправи про банкрутство;\nвитрати на публікацію в офіційних друкованих органах\nінформації про порядок продажу майна банкрута;\nвитрати на публікацію в засобах масової інформації про\nпоновлення провадження у справі про банкрутство у зв'язку з\nвизнанням мирової угоди недійсною;\nвитрати арбітражного керуючого (розпорядника майна, керуючого\nсанацією, ліквідатора), пов'язані з утриманням і збереженням\nмайнових активів банкрута;\nвитрати кредиторів на проведення аудиту, якщо аудит\nпроводився за рішенням арбітражного суду за рахунок їх коштів;\nвитрати на оплату праці арбітражних керуючих (розпорядника\nмайна, керуючого санацією, ліквідатора) в порядку, передбаченому\nстаттею 27 цього Закону.\nПерелічені витрати відшкодовуються ліквідаційною комісією\nпісля реалізації нею частини ліквідаційної маси, якщо інше не\nпередбачено цим Законом;\n2) у другу чергу задовольняються вимоги, що виникли із\nзобов'язань банкрута перед працівниками підприємства-банкрута (за\nвинятком повернення внесків членів трудового колективу до\nстатутного фонду підприємства), зобов'язань, що виникли внаслідок\nзаподіяння шкоди життю та здоров'ю громадян, шляхом капіталізації\nвідповідних платежів у порядку, встановленому Кабінетом Міністрів\nУкраїни, а також вимоги громадян - довірителів (вкладників)\nдовірчих товариств або інших суб'єктів підприємницької діяльності,\nякі залучали майно (кошти) довірителів (вкладників);\n3) у третю чергу задовольняються вимоги щодо сплати податків\nі зборів (обов'язкових платежів);\n4) у четверту чергу задовольняються вимоги кредиторів, не\nзабезпечені заставою, у тому числі і вимоги кредиторів, що виникли\nіз зобов'язань у процедурі розпорядження майном боржника чи в\nпроцедурі санації боржника;\n5) у п'яту чергу задовольняються вимоги щодо повернення\nвнесків членів трудового колективу до статутного фонду\nпідприємства;\n6) у шосту чергу задовольняються інші вимоги.\n2. Вимоги кожної наступної черги задовольняються в міру\nнадходження на рахунок коштів від продажу майна банкрута після\nповного задоволення вимог попередньої черги.\n3. У разі недостатності коштів, одержаних від продажу майна\nбанкрута, для повного задоволення всіх вимог однієї черги вимоги\nзадовольняються пропорційно сумі вимог, що належить кожному\nкредиторові однієї черги.\n4. У разі відмови кредитора від задоволення визнаної в\nустановленому порядку вимоги ліквідаційна комісія не враховує суму\nгрошових вимог цього кредитора.\n5. Вимоги, заявлені після закінчення строку, встановленого\nдля їх подання, не розглядаються і вважаються погашеними.\n6. Вимоги, не задоволені за недостатністю майна, вважаються\nпогашеними.\n7. У разі якщо арбітражним судом винесено ухвалу про\nліквідацію юридичної особи - банкрута, майно, що залишилося після\nзадоволення вимог кредиторів, передається власникові або\nуповноваженому ним органу, а майно державних підприємств -\nвідповідному органу приватизації для наступного продажу. Кошти,\nодержані від продажу цього майна спрямовуються до Державного\nбюджету України."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Стаття 32. Звіт ліквідатора",
      "content": "1. Після завершення усіх розрахунків з кредиторами ліквідатор\nподає до арбітражного суду звіт та ліквідаційний баланс, до якого\nдодаються:\nпоказники виявленої ліквідаційної маси (дані її\nінвентаризації);\nвідомості про реалізацію об'єктів ліквідаційної маси з\nпосиланням на укладені договори купівлі-продажу;\nкопії договорів купівлі-продажу та акти приймання-передачі\nмайна;\nреєстр вимог кредиторів з даними про розміри погашених вимог\nкредиторів;\nдокументи, які підтверджують погашення вимог кредиторів.\nАрбітражний суд після заслуховування звіту ліквідатора та\nдумки членів комітету кредиторів або окремих кредиторів виносить\nухвалу про затвердження звіту ліквідатора та ліквідаційного\nбалансу.\nЛіквідатор повідомляє державний орган з питань банкрутства\nпро завершення ліквідаційної процедури.\n2. Якщо за результатами ліквідаційного балансу після\nзадоволення вимог кредиторів не залишилося майна, арбітражний суд\nвиносить ухвалу про ліквідацію юридичної особи - банкрута. Копія\nцієї ухвали направляється органу, який здійснив державну\nреєстрацію юридичної особи - банкрута, та органам державної\nстатистики для виключення юридичної особи з Єдиного державного\nреєстру підприємств та організацій України, а також власнику\n(органу, уповноваженому управляти майном), органам державної\nподаткової служби за місцезнаходженням банкрута.\n3. Якщо майна банкрута вистачило, щоб задовольнити всі вимоги\nкредиторів, він вважається таким, що не має боргів, і може\nпродовжувати свою підприємницьку діяльність. Арбітражний суд може\nвинести ухвалу про ліквідацію юридичної особи, що звільнилася від\nборгів, лише у разі, якщо в неї залишилося майнових активів менше,\nніж вимагається для її функціонування згідно із законодавством.\n4. У разі якщо арбітражний суд дійшов висновку, що\nліквідатор не виявив або не реалізував усі наявні майнові активи\nліквідаційної маси, необхідні для повного задоволення кредиторів,\nвін виносить ухвалу про призначення нового ліквідатора. Новий\nліквідатор очолює ліквідаційну комісію і діє згідно з вимогами\nцього Закону.\n5. Якщо ліквідатор не виявив майнових активів, що підлягають\nвключенню до ліквідаційної маси, він зобов'язаний подати\nарбітражному суду ліквідаційний баланс, який засвідчує відсутність\nу банкрута майна.\nСтаття 33. Звільнення працівників боржника. Пільги і\nкомпенсації звільненим працівникам\n1. Звільнення працівників боржника може провадитися після\nпорушення провадження у справі про банкрутство та призначення\nарбітражним судом розпорядника майна відповідно до вимог Кодексу\nзаконів про працю України ( 322-08 ) з урахуванням особливостей,\nпередбачених цим Законом.\n2. Вихідна допомога звільненим працівникам боржника\nвиплачується арбітражним керуючим у встановленому порядку, з\nурахуванням особливостей, передбачених цим Законом.\n3. Питання про працевлаштування звільнених працівників\nвирішується відповідно до Закону України \"Про зайнятість\nнаселення\" ( 803-12 ). На звільнених працівників боржника\nпоширюються гарантії, встановлені статтею 26 зазначеного Закону."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Стаття 34. Зберігання фінансово-господарських документів",
      "content": "1. Ліквідатор забезпечує належне оформлення та зберігання\nвсіх фінансово-господарських документів банкрута протягом\nліквідаційної процедури.\n2. Після затвердження звіту ліквідатора\nфінансово-господарські документи банкрута передаються до архівних\nорганізацій для подальшого зберігання згідно із законодавством."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Стаття 35. Мирова угода та строк її укладення",
      "content": "1. Під мировою угодою у справі про банкрутство розуміється\nдомовленість між боржником і кредиторами стосовно відстрочки та\n(або) розстрочки, а також прощення (списання) кредиторами боргів\nборжника, яка оформляється угодою сторін.\n2. Мирова угода може бути укладена на будь-якій стадії\nпровадження у справі про банкрутство.\n3. Рішення про укладення мирової угоди від імені кредиторів\nприймається комітетом кредиторів більшістю голосів кредиторів -\nчленів комітету та вважається прийнятим за умови, що всі\nкредитори, вимоги яких забезпечені заставою майна боржника,\nвисловили письмову згоду на укладення мирової угоди.\n4. Рішення про укладення мирової угоди приймається від імені\nборжника керівником боржника чи арбітражним керуючим (керуючим\nсанацією, ліквідатором), які виконують повноваження органів\nуправління та керівника боржника і підписують її.\n5. Від імені кредиторів мирову угоду підписує голова комітету\nкредиторів."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Стаття 36. Умови укладення мирової угоди",
      "content": "1. Мирова угода може бути укладена тільки щодо вимог,\nзабезпечених заставою, вимог другої та наступних черг, визначених\nстаттею 31 цього Закону.\n2. Органи державної податкової служби та інші державні\nоргани, які здійснюють контроль за правильністю та своєчасністю\nсправляння податків і зборів (обов'язкових платежів), зобов'язані\nпогодитися на задоволення частини вимог з метою забезпечення\nвідновлення платоспроможності підприємства. Органи державної\nподаткової служби та інші державні органи, які здійснюють контроль\nза правильністю та своєчасністю справляння податків і зборів\n(обов'язкових платежів), зобов'язані при укладенні мирової угоди\nпогодитися на прощення (списання) всієї заборгованості по сплаті\nподатків і зборів (обов'язкових платежів), яка виникла у строк, що\nпередував двом повним календарним рокам до дня подання заяви про\nпорушення справи про банкрутство до арбітражного суду та на\nпрощення (списання) частини заборгованості чи її розстрочку\n(відстрочку) до шести років, яка виникла у строк протягом двох\nостанніх перед днем подання заяви про порушення справи про\nбанкрутство до арбітражного суду календарних років. Зазначену\nмирову угоду підписує керівник відповідного органу державної\nподаткової служби за місцезнаходженням боржника.\n3. Для кредиторів, які не брали участі в голосуванні або\nпроголосували проти укладення мирової угоди, не можуть бути\nвстановлені умови гірші, ніж для кредиторів, які висловили згоду\nна укладення мирової угоди, вимоги яких віднесені до однієї черги."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Стаття 37. Укладення мирової угоди та набрання нею чинності",
      "content": "1. Мирова угода укладається у письмовій формі та підлягає\nзатвердженню арбітражним судом, про що зазначається в ухвалі\nарбітражного суду про припинення провадження у справі про\nбанкрутство.\n2. Мирова угода набирає чинності з дня її затвердження\nарбітражним судом і є обов'язковою для боржника (банкрута),\nкредиторів, вимоги яких забезпечені заставою, кредиторів другої та\nнаступних черг.\n3. Одностороння відмова від мирової угоди не допускається.\n4. Мирова угода має містити положення про:\nрозміри, порядок і строки виконання зобов'язань боржника;\nвідстрочку чи розстрочку або прощення (списання) боргів чи їх\nчастини.\nКрім цього, мирова угода може містити умови про:\nвиконання зобов'язань боржника третіми особами;\nобмін вимог кредиторів на акції боржника;\nзадоволення вимог кредиторів іншими способами, що не\nсуперечать закону."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Стаття 38. Розгляд мирової угоди в арбітражному суді",
      "content": "1. Арбітражний керуючий протягом п'яти днів з дня укладення\nмирової угоди повинен подати до арбітражного суду заяву про\nзатвердження мирової угоди.\nДо заяви про затвердження мирової угоди додаються:\nтекст мирової угоди;\nпротокол засідання комітету кредиторів, на якому було\nприйнято рішення про укладення мирової угоди;\nсписок кредиторів із зазначенням поштової адреси, номера\n(коду), що ідентифікує платника податків, та суми заборгованості;\nзобов'язання боржника щодо відшкодування усіх витрат,\nвідшкодування яких передбачено у першу чергу згідно зі статтею 31\nцього Закону, крім вимог кредиторів, забезпечених заставою;\nписьмові заперечення кредиторів, які не брали участі в\nголосуванні про укладення мирової угоди чи проголосували проти\nукладення мирової угоди, за їх наявності.\n2. Про дату розгляду мирової угоди арбітражний суд повідомляє\nсторони мирової угоди.\nАрбітражний суд зобов'язаний заслухати кожного присутнього на\nзасіданні кредитора, у якого виникли заперечення щодо укладення\nмирової угоди, навіть якщо на засіданні комітету кредиторів він\nголосував за укладення мирової угоди.\n3. Арбітражний суд має право відмовити в затвердженні мирової\nугоди у разі:\nпорушення порядку укладення мирової угоди, встановленого цим\nЗаконом;\nякщо умови мирової угоди суперечать законодавству.\n4. Про відмову у затвердженні мирової угоди арбітражний суд\nвиносить ухвалу, яка може бути перевірена у порядку нагляду.\nУ разі винесення арбітражним судом ухвали про відмову в\nзатвердженні мирової угоди мирова угода вважається неукладеною.\n5. З дня затвердження мирової угоди боржник приступає до\nпогашення вимог кредиторів згідно з умовами мирової угоди.\n6. Затвердження арбітражним судом мирової угоди є підставою\nдля припинення провадження у справі про банкрутство.\n7. З дня затвердження арбітражним судом мирової угоди\nприпиняються повноваження арбітражного керуючого (розпорядника\nмайна, керуючого санацією, ліквідатора).\nКеруючий санацією або ліквідатор виконують обов'язки\nкерівника (органів управління) боржника до призначення, в\nустановленому порядку, керівника боржника (органів управління).\n8. Винесення арбітражним судом ухвали про відмову у\nзатвердженні мирової угоди не перешкоджає укладенню нової мирової\nугоди з іншими умовами.\nСтаття 39. Недійсність мирової угоди або її розірвання та\nнаслідки невиконання мирової угоди\n1. За заявою будь-кого із кредиторів мирова угода може бути\nвизнана арбітражним судом недійсною, якщо:\nборжником подані недостовірні відомості про своє майно в\nбухгалтерському балансі або в інших документах, що свідчать про\nфінансове та майнове становище боржника (банкрута);\nвиконання мирової угоди призведе боржника до банкрутства;\nіснують інші підстави для визнання угоди недійсною,\nпередбачені цивільним законодавством України.\n2. Визнання мирової угоди недійсною є підставою для\nпоновлення провадження у справі про банкрутство, про що\nарбітражним судом виноситься ухвала, яка може бути перевірена в\nпорядку нагляду.\n3. Вимоги кредиторів, по яких зроблені розрахунки згідно з\nумовами мирової угоди, вважаються погашеними. Кредитори, чиї\nвимоги при їх задоволенні обмежували права та законні інтереси\nінших осіб, зобов'язані повернути все отримане в порядку виконання\nмирової угоди.\n4. Повідомлення про поновлення провадження у справі про\nбанкрутство боржника публікується в офіційних друкованих органах.\n5. Мирова угода може бути розірвана за рішенням арбітражного\nсуду у разі:\nневиконання боржником умов мирової угоди щодо не менш як\nтретини вимог кредиторів;\nпровадження боржником дій, які завдають збитків правам та\nзаконним інтересам кредиторів.\n6. Розірвання мирової угоди арбітражним судом щодо окремого\nкредитора не тягне її розірвання щодо інших кредиторів.\n7. У разі визнання мирової угоди недійсною або її розірвання\nвимоги кредиторів, щодо яких були надані відстрочка та (або)\nрозстрочка платежів або прощення (списання) боргів, відновлюються\nв повному розмірі у незадоволеній частині.\n8. У разі невиконання мирової угоди кредитори можуть\nпред'явити свої вимоги до боржника в обсязі, передбаченому цією\nмировою угодою. У разі порушення провадження у справі про\nбанкрутство цього ж боржника обсяг вимог кредиторів, щодо яких\nбуло укладено мирову угоду, визначається в межах, передбачених\nзазначеною мировою угодою."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Стаття 40. Припинення провадження у справі про банкрутство",
      "content": "1. Арбітражний суд припиняє провадження у справі про\nбанкрутство, якщо:\n1) боржник не включений до Єдиного державного реєстру\nпідприємств та організацій України або до Реєстру суб'єктів\nпідприємницької діяльності;\n2) подано заяву про визнання банкрутом ліквідованої або\nреорганізованої (крім реорганізації у формі перетворення)\nюридичної особи;\n3) у провадженні арбітражного суду є справа про банкрутство\nтого ж боржника;\n4) затверджено звіт керуючого санацією боржника в порядку,\nпередбаченому цим Законом;\n5) затверджено мирову угоду;\n6) затверджено звіт ліквідатора в порядку, передбаченому\nстаттею 32 цього Закону;\n7) боржник виконав усі зобов'язання перед кредиторами;\n8) кредитори не висунули вимог до боржника після порушення\nпровадження у справі про банкрутство за заявою боржника.\n2. Про припинення провадження у справі про банкрутство\nвиноситься ухвала, яка може бути перевірена в порядку нагляду.\nПровадження у справах про банкрутство може бути припинено у\nвипадках, передбачених пунктами 1, 2 та 5 частини першої цієї\nстатті, на всіх стадіях провадження у справі про банкрутство,\nтобто як до, так і після визнання боржника банкрутом; у випадках,\nпередбачених пунктами 3, 4, 7 і 8, - лише до визнання боржника\nбанкрутом, а у випадку, передбаченому пунктом 6, - лише після\nвизнання боржника банкрутом."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Стаття 41. Загальні положення",
      "content": "Відносини, пов'язані з банкрутством містоутворюючих, особливо\nнебезпечних, сільськогосподарських підприємств, страховиків, інших\nкатегорій суб'єктів підприємницької діяльності, регулюються цим\nЗаконом з урахуванням особливостей, передбачених цим розділом.\nСтаття 42. Особливості банкрутства містоутворюючих\nпідприємств\n1. Для цілей цього Закону містоутворюючими підприємствами\nвизнаються юридичні особи, кількість працівників яких з\nурахуванням членів їх сімей складає не менше половини чисельності\nнаселення адміністративно-територіальної одиниці, у якій\nрозташована така юридична особа.\nПоложення цієї статті застосовуються також до підприємств,\nкількість працівників яких перевищує п'ять тисяч осіб.\n2. При розгляді справи про банкрутство містоутворюючого\nпідприємства учасником провадження у справі про банкрутство\nвизнається орган місцевого самоврядування відповідної\nтериториторіальної громади адміністративно-територіальної одиниці.\nУчасниками провадження у справі про банкрутство\nмістоутворюючого підприємства арбітражним судом можуть бути\nвизнані також центральні органи виконавчої влади.\nДокази, що підтверджують належність боржника до\nмістоутворюючих підприємств, арбітражному суду надає боржник.\n3. Якщо комітетом кредиторів не прийнято рішення про санацію\nборжника, арбітражний суд може винести ухвалу про санацію боржника\nза клопотанням органу місцевого самоврядування або відповідного\nцентрального органу виконавчої влади, які є учасниками провадження\nу справі про банкрутство, за умови укладення ними з кредиторами\nдоговору поруки за зобов'язаннями боржника.\nДоговір поруки за зобов'язаннями боржника укладається та\nпідписується уповноваженими особами органів місцевого\nсамоврядування або центральних органів виконавчої влади.\n4. Орган місцевого самоврядування або центральний орган\nвиконавчої влади, які поручилися за зобов'язаннями боржника, мають\nправо запропонувати арбітражному суду кандидатуру керуючого\nсанацією, інвестора.\nУ разі невиконання зобов'язання боржником поручителі несуть\nсолідарну відповідальність за зобов'язаннями боржника перед його\nкредиторами.\n5. Процедура санації містоутворюючого підприємства за\nклопотанням органу місцевого самоврядування може бути продовжена\nарбітражним судом на один рік.\nПідставою для продовження процедури санації містоутворюючого\nпідприємства на строк, передбачений абзацом першим цієї частини, є\nплан фінансового оздоровлення містоутворюючого підприємства. План\nфінансового оздоровлення містоутворюючого підприємства може\nпередбачати внесення інвестицій, працевлаштування його\nпрацівників, створення нових робочих місць та інші способи\nвідновлення платоспроможності боржника містоутворюючого\nпідприємства.\n6. За клопотанням органу місцевого самоврядування або\nцентрального органу виконавчої влади, які є учасниками провадження\nу справі про банкрутство, за умови укладення ними договору поруки\nза зобов'язаннями боржника, строк процедури санації\nмістоутворюючого підприємства може бути продовжений арбітражним\nсудом до десяти років. Боржник і його поручитель у цьому разі\nзобов'язані розрахуватися з кредиторами протягом трьох років, якщо\nінше не передбачено цим Законом.\nНевиконання вимог цієї частини є підставою для визнання\nборжника банкрутом і відкриття ліквідаційної процедури.\n7. Кабінет Міністрів України або органи місцевого\nсамоврядування в особі їх уповноважених органів мають право в\nбудь-який час до закінчення процедури санації містоутворюючого\nпідприємства розрахуватися з усіма кредиторами в порядку,\nпередбаченому цим Законом.\nЗадоволення вимог кредиторів здійснюється в порядку\nчерговості згідно зі статтею 31 цього Закону.\nУ разі задоволення вимог кредиторів за грошовими\nзобов'язаннями та зобов'язаннями щодо сплати податків і зборів\n(обов'язкових платежів) в порядку, передбаченому цим Законом,\nпровадження у справі про банкрутство припиняється.\n8. З метою задоволення вимог кредиторів у процедурі санації\nможе бути здійснено продаж майна боржника як цілісного майнового\nкомплексу або частини його майна згідно із законодавством.\nЗа наявності клопотання органу місцевого самоврядування або\nцентрального органу виконавчої влади, які є учасниками провадження\nу справі про банкрутство, продаж майна боржника як цілісного\nмайнового комплексу провадиться шляхом проведення конкурсу.\n9. Обов'язковими умовами конкурсу є:\nзбереження робочих місць для не менш як 70 відсотків\nпрацівників, зайнятих на підприємстві на момент його продажу;\nзобов'язання покупця щодо забезпечення перепідготовки чи\nпрацевлаштування працівників підприємства відповідно до\nзаконодавства в разі зміни профілю діяльності підприємства.\nІнші умови конкурсу можуть установлюватися виключно за згодою\nкомітету кредиторів у порядку, передбаченому статтею 19 цього\nЗакону.\n10. Якщо зазначене в абзаці другому частини восьмої цієї\nстатті клопотання не було подано або майно боржника як цілісний\nмайновий комплекс не було продано на конкурсі, майно боржника\nпідлягає продажу на аукціоні.\n11. При продажу майна боржника, визнаного банкрутом,\nліквідатор повинен виставити на продаж на перших торгах майно як\nцілісний майновий комплекс. Якщо майно боржника, визнаного\nбанкрутом, не було продано як цілісний майновий комплекс, продаж\nмайна здійснюється в порядку, передбаченому статтею 20 цього\nЗакону.\nСтаття 43. Особливості банкрутства особливо небезпечних\nпідприємств\n1. Для цілей цього Закону особливо небезпечними\nпідприємствами визнаються підприємства вугільної, гірничодобувної,\nатомної, хімічної, хіміко-металургійної, нафтопереробної, інших\nгалузей, визначених відповідними рішеннями Кабінету Міністрів\nУкраїни, припинення діяльності яких потребує проведення\nспеціальних заходів щодо запобігання заподіянню шкоди життю та\nздоров'ю громадян, майну, спорудам, навколишньому природному\nсередовищу.\n2. При розгляді справи про банкрутство особливо небезпечного\nпідприємства учасниками провадження у справі про банкрутство\nвизнаються відповідний орган місцевого самоврядування, а також\nцентральний орган виконавчої влади, до компетенції якого\nвідноситься сфера діяльності боржника, а також, при необхідності,\nдержавний орган з питань надзвичайних ситуацій та у справах\nзахисту населення від наслідків Чорнобильської катастрофи, з\nпитань охорони навколишнього природного середовища та ядерної\nбезпеки, з питань геології та використання надр.\nУчасниками провадження у справі про банкрутство особливо\nнебезпечного підприємства арбітражним судом можуть бути визнані\nтакож інші центральні органи виконавчої влади.\nДокази, що підтверджують належність боржника до особливо\nнебезпечних підприємств, арбітражному суду надає боржник.\n3. Якщо комітетом кредиторів не прийнято рішення про санацію\nборжника, арбітражний суд може винести ухвалу про санацію боржника\nза клопотанням органу місцевого самоврядування або відповідного\nцентрального органу виконавчої влади, які є учасниками провадження\nу справі про банкрутство, за умови укладення ними з кредиторами\nдоговору поруки за зобов'язаннями боржника.\nДоговір поруки за зобов'язаннями боржника укладається та\nпідписується уповноваженими особами органів місцевого\nсамоврядування або центральних органів виконавчої влади.\n4. Орган місцевого самоврядування або центральний орган\nвиконавчої влади, які поручилися за зобов'язаннями боржника, мають\nправо запропонувати арбітражному суду кандидатуру керуючого\nсанацією, інвестора.\nУ разі невиконання зобов'язання боржником поручителі несуть\nсолідарну відповідальність за зобов'язаннями боржника перед його\nкредиторами.\n5. Процедура санації особливо небезпечного підприємства за\nклопотанням органу місцевого самоврядування може бути продовжена\nарбітражним судом на один рік.\nПідставою для продовження процедури санації особливо\nнебезпечного підприємства на строк, передбачений абзацом першим\nцієї частини, є план фінансового оздоровлення особливо\nнебезпечного підприємства. План фінансового оздоровлення особливо\nнебезпечного підприємства може передбачати внесення інвестицій,\nпрацевлаштування його працівників, створення нових робочих місць\nта інші способи відновлення платоспроможності боржника - особливо\nнебезпечного підприємства. План фінансового оздоровлення особливо\nнебезпечного підприємства також має містити заходи щодо\nпідтримання безпеки виробничої діяльності, охорони праці та\nзапобігання заподіянню можливої шкоди життю та здоров'ю людей,\nмайну, спорудам, навколишньому природному середовищу.\n6. За клопотанням органу місцевого самоврядування або\nцентрального органу виконавчої влади, які є учасниками провадження\nу справі про банкрутство, за умови укладення ними договору поруки\nза зобов'язаннями боржника, строк процедури санації особливо\nнебезпечного підприємства може бути продовжено арбітражним судом\nдо десяти років. Боржник і його поручитель у цьому разі\nзобов'язані розрахуватися з кредиторами протягом трьох років, якщо\nінше не передбачено цим Законом.\nНевиконання вимог цієї частини є підставою для визнання\nборжника банкрутом і відкриття ліквідаційної процедури.\n7. Кабінет Міністрів України або органи місцевого\nсамоврядування в особі їх уповноважених органів мають право в\nбудь-який час до закінчення процедури санації особливо\nнебезпечного підприємства розрахуватися з усіма кредиторами в\nпорядку, передбаченому цим Законом.\nЗадоволення вимог кредиторів здійснюється в порядку\nчерговості згідно зі статтею 31 цього Закону.\nУ разі задоволення вимог кредиторів за грошовими\nзобов'язаннями та зобов'язаннями щодо сплати податків і зборів\n(обов'язкових платежів) у порядку, передбаченому цим Законом,\nпровадження у справі про банкрутство припиняється.\n8. З метою задоволення вимог кредиторів у процедурі санації\nможе бути здійснено продаж майна боржника лише як цілісного\nмайнового комплексу шляхом проведення конкурсу в порядку,\nвстановленому статтею 19 цього Закону та законодавством з питань\nприватизації.\n9. Обов'язковими умовами конкурсу є:\nзбереження умов щодо підтримання безпеки виробничої\nдіяльності, охорони праці та запобігання заподіянню можливої шкоди\nжиттю та здоров'ю громадян, майну, спорудам, навколишньому\nприродному середовищу;\nзбереження робочих місць не менш як для сімдесяти відсотків\nпрацівників, зайнятих на підприємстві на момент його продажу;\nзобов'язання покупця щодо забезпечення перепідготовки чи\nпрацевлаштування зазначених працівників та запобігання заподіянню\nможливої шкоди життю та здоров'ю громадян, майну, спорудам,\nнавколишньому природному середовищу у разі зміни профілю\nдіяльності підприємства.\nІнші умови конкурсу можуть встановлюватися виключно за згодою\nкомітету кредиторів у порядку, передбаченому статтею 19 цього\nЗакону.\nУ разі невиконання зазначених вимог конкурсу, які включаються\nдо умов договору купівлі-продажу майна боржника як цілісного\nмайнового комплексу, договір розривається в установленому порядку.\n10. Особливо небезпечні підприємства не підлягають продажу на\nаукціоні.\n11. Вимоги кредиторів задовольняються у порядку черговості,\nвизначеному статтею 31 цього Закону, з урахуванням особливостей,\nвстановлених цією частиною, а саме: в третю чергу також\nзадовольняються вимоги щодо відшкодування витрат на заходи по\nзапобіганню заподіяння можливої шкоди життю та здоров'ю громадян,\nмайну, спорудам, навколишньому природному середовищу в порядку,\nвстановленому Кабінетом Міністрів України.\nСтаття 44. Особливості банкрутства сільськогосподарських\nпідприємств\n1. Для цілей цього Закону під сільськогосподарськими\nпідприємствами розуміються юридичні особи, основним видом\nдіяльності яких є вирощування (виробництво, виробництво та\nпереробка) сільськогосподарської продукції, виручка яких від\nреалізації вирощеної (виробленої, виробленої та переробленої) ними\nсільськогосподарської продукції складає не менше п'ятдесяти\nвідсотків загальної суми виручки.\n2. Особливості банкрутства сільськогосподарських підприємств,\nпередбачені цим Законом, застосовуються також до рибних\nгосподарств, риболовецьких колгоспів, виручка яких від реалізації\nвирощеної (виробленої, виробленої та переробленої)\nсільськогосподарської продукції та виловлених водних біологічних\nресурсів складає не менше п'ятдесяти відсотків загальної суми\nвиручки.\n3. У разі продажу об'єктів нерухомості, які використовуються\nдля цілей сільськогосподарського виробництва та є у власності\nсільськогосподарського підприємства, що визнано банкрутом, за\nінших рівних умов переважне право на придбання зазначених об'єктів\nналежить сільськогосподарським підприємствам і селянським\n(фермерським) господарствам, розташованим у даній місцевості.\n4. У разі ліквідації сільськогосподарського підприємства у\nзв'язку з визнанням його банкрутом рішення щодо земельних ділянок,\nякі є у власності такого підприємства, надані йому у постійне чи\nтимчасове користування, у тому числі на умовах оренди, приймається\nвідповідно до Земельного кодексу України ( 561-12 ).\n5. При введенні процедури розпорядження майном боржника\nаналіз фінансового становища сільськогосподарського підприємства\nповинен здійснюватися з урахуванням сезонності\nсільськогосподарського виробництва та його залежності від\nприродно-кліматичних умов, а також можливості задоволення вимог\nкредиторів за рахунок доходів, які можуть бути одержані\nсільськогосподарським підприємством після закінчення відповідного\nперіоду сільськогосподарських робіт.\n6. Рішення про звернення з клопотанням до арбітражного суду\nпро санацію сільськогосподарських підприємств приймається\nкомітетом кредиторів за участю представника органу місцевого\nсамоврядування відповідної територіальної громади.\nСанація сільськогосподарського підприємства вводиться на\nстрок до закінчення відповідного періоду сільськогосподарських\nробіт з урахуванням часу, необхідного для реалізації вирощеної\n(виробленої, виробленої та переробленої) сільськогосподарської\nпродукції. Зазначений строк не може перевищувати п'ятнадцяти\nмісяців.\n7. У разі якщо протягом строку санації погіршилося фінансове\nстановище сільськогосподарського підприємства у зв'язку із\nстихійним лихом, з епізоотіями та іншими несприятливими умовами,\nстрок санації, встановлений частиною шостою цієї статті, може бути\nпродовжений на один рік."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Стаття 45. Особливості банкрутства страховиків",
      "content": "1. При розгляді справи про банкрутство страховика учасником\nпровадження у справі про банкрутство визнається державний орган у\nсправах нагляду за страховою діяльністю.\n2. Заява про порушення справи про банкрутство страховика може\nбути подана в арбітражний суд боржником, кредитором або іншим\nуповноваженим на це державним органом.\n3. Продаж майна страховика-боржника як цілісного майнового\nкомплексу здійснюється в процедурі санації за правилами,\nвстановленими статтею 19 цього Закону.\nПри здійсненні ліквідаційної процедури цілісний майновий\nкомплекс страховика може бути проданий тільки у разі згоди покупця\nвзяти на себе зобов'язання страховика-банкрута за договорами\nстрахування, за якими страховий випадок не настав до дня визнання\nстраховика банкрутом.\n4. Покупцем цілісного майнового комплексу страховика може\nбути тільки страховик.\n5. У разі продажу цілісного майнового комплексу страховика у\nпроцедурі санації до покупця переходять всі права та обов'язки за\nдоговорами страхування, за якими на дату продажу майна страховика\nстраховий випадок не настав.\n6. У разі визнання арбітражним судом страховика банкрутом і\nвідкриття ліквідаційної процедури всі договори страхування,\nукладені таким страховиком, за якими страховий випадок не настав\nдо дати прийняття зазначеного рішення, припиняються, за винятком\nвипадків, передбачених частиною третьою цієї статті.\n7. Страхувальники за договорами страхування, дії яких\nприпиняються на підставах, передбачених частиною шостою цієї\nстатті, мають право вимагати повернення частини виплаченої\nстраховику страхової премії пропорційно різниці між строком, на\nякий був укладений договір страхування, і строком, протягом якого\nфактично діяв договір страхування, якщо інше не передбачено\nзаконодавством.\n8. Страхувальники за договорами страхування, за якими\nстраховий випадок настав до дня прийняття арбітражним судом\nпостанови про визнання страховика банкрутом та відкриття\nліквідаційної процедури, мають право вимагати виплати страхової\nсуми.\n9. У разі визнання арбітражним судом страховика банкрутом та\nвідкриття ліквідаційної процедури вимоги кредиторів четвертої\nчерги підлягають задоволенню у такому порядку:\nв першу чергу - вимоги кредиторів за договорами обов'язкового\nособистого страхування;\nв другу чергу - вимоги кредиторів за іншими договорами\nобов'язкового страхування;\nв третю чергу - вимоги інших кредиторів-страхувальників, у\nтому числі вимоги, передбачені частиною сьомою цієї статті;\nв четверту чергу - вимоги інших кредиторів.\nСтаття 46. Особливості банкрутства професійних учасників\nринку цінних паперів\n1. При розгляді справ про банкрутство організації або\nгромадянина - суб'єкта підприємницької діяльності, що є\nпрофесійними учасниками ринку цінних паперів, учасником\nпровадження у справі про банкрутство визнається державний орган з\nпитань регулювання ринку цінних паперів.\nДля цілей цієї статті під терміном клієнт розуміється\nінвестор на ринку цінних паперів, що уклав відповідну угоду з\nпрофесійним учасником ринку цінних паперів, який відповідно до\nцього Закону визнається боржником або банкрутом.\n2. Особливості процедури банкрутства професійних учасників\nринку цінних паперів, не врегульовані цією статтею, а також заходи\nщодо захисту прав та інтересів клієнтів можуть бути передбачені\nіншими законами.\n3. Порядок запобігання банкрутству та проведення досудових\nпроцедур відновлення платоспроможності професійних учасників ринку\nцінних паперів встановлюється нормативно-правовими актами України.\n4. Розпорядник майна професійного учасника ринку цінних\nпаперів повинен мати ліцензію арбітражного керуючого, а також\nліцензію, що видається державним органом з питань регулювання\nринку цінних паперів.\n5. Обмеження на здійснення угод професійним учасником ринку\nцінних паперів, щодо якого порушено справу про банкрутство, не\nпоширюються на угоди з цінними паперами його клієнтів, що\nздійснюються за дорученнями клієнтів і підтверджені ними після\nпорушення провадження у справі про банкрутство.\n6. Розпорядник майна зобов'язаний у десятиденний строк з дня\nйого призначення направити клієнтам, які передали\nборжнику - професійному учаснику ринку цінних паперів в управління\nналежні їм цінні папери, повідомлення про порушення провадження у\nсправі про банкрутство та призначення розпорядника майна. В\nповідомленні зазначаються реквізити ліцензії розпорядника майна,\nвид і реквізити ліцензії, виданої розпоряднику майна державним\nорганом з питань регулювання ринку цінних паперів, а також\nпропонується дати розпорядження щодо дій, які необхідно вчинити з\nцінними паперами, що належать інвестору на ринку цінних паперів,\nякі знаходяться в управлінні професійного учасника ринку цінних\nпаперів, що є боржником.\n7. Цінні папери та інше майно клієнтів, які передані в\nуправління професійному учаснику ринку цінних паперів і не\nперебувають у його власності, не включаються до складу\nліквідаційної маси.\n8. З дня введення арбітражним судом процедури санації\nборжника чи визнання професійного учасника ринку цінних паперів\nбанкрутом і відкриття ліквідаційної процедури цінні папери\nклієнтів підлягають поверненню клієнту, якщо інше не передбачено\nугодою керуючого санацією або ліквідатора з клієнтом.\n9. Якщо вимоги клієнтів щодо повернення належних їм цінних\nпаперів на пред'явника одного виду (одного емітента, однієї\nкатегорії, одного типу, однієї серії) перевищують кількість\nзазначених цінних паперів, які знаходяться у розпорядженні\nпрофесійного учасника ринку цінних паперів, повернення зазначених\nцінних паперів клієнтам здійснюється пропорційно вимогам клієнтів.\nВимоги клієнтів у незадоволеній їх частині визнаються\nгрошовими зобов'язаннями і задовольняються в порядку,\nпередбаченому статтею 31 цього Закону.\n10. При проведенні санації професійного учасника ринку цінних\nпаперів керуючий санацією має право передати цінні папери,\nпередані такому професійному учаснику ринку цінних паперів\nклієнтами, іншому суб'єкту підприємницької діяльності, який має\nвідповідну ліцензію професійного учасника ринку цінних паперів.\nСтаття 47. Загальні положення про банкрутство суб'єкта\nпідприємницької діяльності - громадянина\n1. Правила, передбачені цією статтею, застосовуються до\nвідносин, пов'язаних з визнанням громадянина - суб'єкта\nпідприємницької діяльності (далі - громадянина-підприємця)\nбанкрутом.\n2. Заява про порушення справи про банкрутство\nгромадянина-підприємця може бути подана в арбітражний суд\nгромадянином-підприємцем, який є боржником, або його кредиторами.\nЗаяву про порушення справи про банкрутство\nгромадянина-підприємця можуть подати кредитори, за винятком\nкредиторів, вимоги яких пов'язані з зобов'язаннями, що виникли\nвнаслідок заподіяння шкоди життю та здоров'ю громадян, кредиторів,\nякі мають вимоги щодо стягнення аліментів, а також інші вимоги\nособистого характеру.\nКредитори, вимоги яких пов'язані із зобов'язаннями, що\nвиникли внаслідок заподіяння шкоди життю та здоров'ю громадян,\nкредитори, які мають вимоги щодо стягнення аліментів, а також інші\nвимоги особистого характеру, мають право заявити свої вимоги в\nпроцесі провадження у справі про банкрутство.\n3. До заяви громадянина-підприємця про порушення справи про\nбанкрутство може бути доданий план погашення його боргів, копії\nякого направляються кредиторам та іншим учасникам провадження у\nсправі про банкрутство.\nЗа відсутності заперечень кредиторів арбітражний суд може\nзатвердити план погашення боргів, що є підставою для зупинення\nпровадження у справі про банкрутство на строк не більше трьох\nмісяців.\n4. План погашення боргів повинен включати:\nстрок його виконання;\nрозмір суми, яка щомісячно залишається боржнику -\nгромадянину-підприємцю та членам його сім'ї на споживання;\nрозмір суми, яка буде щомісячно направлятися на погашення\nвимог кредиторів.\n5. Арбітражний суд має право, за мотивованим клопотанням\nучасників провадження у справі про банкрутство\nгромадянина-підприємця, змінити план погашення боргів, у тому\nчислі збільшити чи зменшити строк його виконання, розмір суми, яка\nщомісячно залишається боржнику і членам його сім'ї на споживання.\n6. Якщо в результаті виконання боржником плану погашення\nборгів вимоги кредиторів задоволені в повному обсязі, провадження\nу справі про банкрутство припиняється.\n7. У разі визнання громадянина-підприємця банкрутом до складу\nліквідаційної маси не включається майно громадянина-підприємця, на\nяке згідно з цивільним процесуальним законодавством України не\nможе бути звернено стягнення.\n8. Арбітражний суд має право, за мотивованим клопотанням\nгромадянина-підприємця та інших учасників провадження у справі про\nбанкрутство, виключити із складу ліквідаційної маси майно\nгромадянина-підприємця, на яке згідно з цивільним процесуальним\nзаконодавством України може бути звернено стягнення, якщо майно є\nнеліквідним чи доход від реалізації якого істотно не вплине на\nзадоволення вимог кредиторів. Загальна вартість майна\nгромадянина-підприємця, яка виключається із складу ліквідаційної\nмаси відповідно до положень цієї частини, не може перевищувати дві\nтисячі гривень.\nПерелік майна громадянина-підприємця, яке виключається із\nскладу ліквідаційної маси відповідно до положень цієї частини,\nзатверджується арбітражним судом, про що виноситься ухвала, яка\nможе бути перевірена у порядку нагляду.\n9. Угоди громадянина-підприємця, пов'язані з відчуженням або\nпередачею іншим способом майна громадянина-підприємця\nзаінтересованим особам протягом року до порушення провадження у\nсправі про банкрутство, можуть бути визнані арбітражним судом\nнедійсними за заявою кредиторів.\nСтаття 48. Розгляд арбітражним судом справи про банкрутство\nгромадянина-підприємця\n1. Одночасно з прийняттям заяви про порушення справи про\nбанкрутство громадянина-підприємця арбітражний суд накладає арешт\nна майно громадянина-підприємця, за винятком майна, на яке згідно\nз цивільним процесуальним законодавством України не може бути\nзвернено стягнення.\nЗа клопотанням громадянина-підприємця арбітражний суд може\nзвільнити з-під арешту майно (частину майна) у разі укладення\nдоговору поруки чи іншого забезпечення виконання зобов'язання\nгромадянина-підприємця третіми особами.\n2. За заявою громадянина-підприємця арбітражний суд може\nвідкласти розгляд справи про банкрутство не більше ніж на два\nмісяці для проведення громадянином-підприємцем розрахунків з\nкредиторами чи укладення мирової угоди.\n3. За наявності відомостей про відкриття спадщини на користь\nгромадянина-підприємця арбітражний суд має право зупинити\nпровадження у справі про банкрутство для вирішення питання щодо\nспадщини у встановленому законом порядку.\n4. Якщо у встановлений частиною другою цієї статті строк\nгромадянин-підприємець не подав доказів задоволення вимог\nкредиторів і в зазначений строк не укладено мирової угоди,\nарбітражний суд визнає громадянина-підприємця банкрутом і\nвідкриває ліквідаційну процедуру.\n5. З дня прийняття арбітражним судом постанови про визнання\nгромадянина-підприємця банкрутом і відкриття ліквідаційної\nпроцедури:\nстроки виконання зобов'язань громадянина-підприємця\nвважаються такими, що настали;\nприпиняється нарахування неустойки (штрафу, пені), процентів\nта інших фінансових (економічних) санкцій за всіма зобов'язаннями\nгромадянина-підприємця;\nприпиняється стягнення з громадянина-підприємця за всіма\nвиконавчими документами, за винятком виконавчих документів за\nвимогами про стягнення аліментів, а також за вимогами про\nвідшкодування шкоди, заподіяної життю та здоров'ю громадян.\n6. Копію постанови про визнання громадянина-підприємця\nбанкрутом і інформацію про відкриття ліквідаційної процедури\nарбітражний суд направляє всім відомим кредиторам із зазначенням\nстроку пред'явлення кредиторами вимог, який не може перевищувати\nдва місяці.\nНаправлення кредиторам зазначеної копії постанови\nарбітражного суду здійснюється за рахунок громадянина-підприємця,\nвизнаного банкрутом.\n7. Постанова арбітражного суду про визнання\nгромадянина-підприємця банкрутом та виконавчий лист про звернення\nстягнення на майно громадянина-підприємця направляються судовому\nвиконавцю для здійснення реалізації майна банкрута. Продажу\nпідлягає все майно громадянина-підприємця, за винятком майна, що\nне включається до складу ліквідаційної маси згідно з цим Законом.\nУ разі необхідності постійного управління нерухомим майном\nабо цінним рухомим майном громадянина-підприємця, визнаного\nбанкрутом, арбітражний суд призначає для цієї мети ліквідатора та\nвизначає розмір його винагороди. У цьому разі продаж майна\nгромадянина-підприємця здійснюється ліквідатором.\nКошти, отримані від продажу майна громадянина-підприємця,\nвизнаного банкрутом, а також наявні у нього кошти у готівковій\nформі вносяться на депозитний рахунок нотаріальної контори та\nвикористовуються за рішенням арбітражного суду, який визнав\nгромадянина-підприємця банкрутом.\nСтаття 49. Особливості задоволення вимог кредиторів\nгромадянина-підприємця, визнаного банкрутом\n1. До задоволення вимог кредиторів із коштів, внесених на\nдепозит нотаріальної контори, відшкодовуються витрати, пов'язані з\nпровадженням у справі про банкрутство громадянина-підприємця і\nвиконанням постанови арбітражного суду про визнання\nгромадянина-підприємця банкрутом.\nВимоги кредиторів задовольняються в такій черговості:\nу першу чергу задовольняються вимоги громадян, перед якими\nгромадянин-підприємець несе відповідальність за заподіяння шкоди\nжиттю та здоров'ю громадян, шляхом капіталізації відповідних\nперіодичних платежів, а також вимоги щодо стягнення аліментів;\nу другу чергу проводяться розрахунки щодо виплати вихідної\nдопомоги та оплати праці особам, які працюють за трудовим\nдоговором (контрактом), і щодо виплати авторської винагороди;\nу третю чергу задовольняються вимоги кредиторів за\nзобов'язаннями, забезпеченими заставою майна\nгромадянина-підприємця;\nу четверту чергу задовольняються вимоги щодо сплати податків\nі зборів (обов'язкових платежів);\nу п'яту чергу проводяться розрахунки з іншими кредиторами.\nВимоги кожної наступної черги задовольняються після\nзадоволення вимог попередньої черги.\nЗа недостатністю коштів на депозитному рахунку нотаріальної\nконтори для повного задоволення всіх вимог однієї черги кошти\nрозподіляються між кредиторами відповідної черги пропорційно сумам\nїх вимог.\n2. Після завершення розрахунків з кредиторами\nгромадянин-підприємець, визнаний банкрутом, звільняється від\nподальшого виконання вимог кредиторів, що були заявлені після\nвизнання громадянина-підприємця банкрутом, за винятком вимог,\nпередбачених абзацом другим цієї частини.\nВимоги кредиторів щодо відшкодування шкоди, заподіяної життю\nта здоров'ю громадян, вимоги щодо стягнення аліментів, а також\nінші вимоги особистого характеру, які не були задоволені в порядку\nвиконання постанови арбітражного суду про визнання\nгромадянина-підприємця банкрутом або які погашені частково чи не\nзаявлені після визнання громадянина-підприємця банкрутом, можуть\nбути заявлені після закінчення провадження у справі про\nбанкрутство громадянина-підприємця відповідно в повному обсязі або\nв незадоволеній їх частині в порядку, встановленому цивільним\nзаконодавством України.\n3. Протягом п'яти років після визнання громадянина-підприємця\nбанкрутом не може бути порушено провадження у справі про\nбанкрутство за його заявою.\nУ разі визнання громадянина-підприємця банкрутом за заявою\nкредитора протягом п'яти років після завершення розрахунків з\nкредиторами такий громадянин-підприємець не звільняється від\nподальшого виконання вимог кредиторів.\nНе задоволені вимоги кредиторів можуть бути заявлені в\nпорядку, встановленому цивільним законодавством України.\nСтаття 50. Особливості банкрутства селянського (фермерського)\nгосподарства\n1. Підставою для визнання селянського (фермерського)\nгосподарства банкрутом є його неспроможність задовольнити протягом\nшести місяців після закінчення відповідного періоду\nсільськогосподарських робіт вимоги кредиторів за грошовими\nзобов'язаннями та (або) виконати зобов'язання щодо сплати податків\nі зборів (обов'язкових платежів).\n2. Заява підприємця - голови селянського (фермерського)\nгосподарства про порушення справи про банкрутство подається в\nарбітражний суд за наявності письмової згоди всіх членів\nселянського (фермерського) господарства.\nЗаява підписується головою селянського (фермерського)\nгосподарства.\n3. До заяви голови селянського (фермерського) господарства\nпро порушення справи про банкрутство, крім документів,\nпередбачених частиною першою статті 7 цього Закону, додаються\nдокументи, які містять відомості:\nпро склад і вартість майна селянського (фермерського)\nгосподарства;\nпро склад і вартість майна, яке належить членам селянського\n(фермерського) господарства на праві власності;\nпро розмір доходів, які можуть бути одержані селянським\n(фермерським) господарством після закінчення відповідного періоду\nсільськогосподарських робіт.\nЗазначені документи також додаються головою селянського\n(фермерського) господарства до відзиву на заяву про порушення\nсправи про банкрутство, подану кредитором.\n4. Головою селянського (фермерського) господарства у\nдвомісячний строк з дня прийняття арбітражним судом заяви про\nпорушення справи про банкрутство селянського (фермерського)\nгосподарства може бути подано в арбітражний суд план відновлення\nплатоспроможності селянського (фермерського) господарства.\n5. У разі, якщо здійснення заходів, передбачених планом\nвідновлення платоспроможності селянського (фермерського)\nгосподарства, дасть змогу селянському (фермерському) господарству,\nзокрема за рахунок доходів, які можуть бути одержані селянським\n(фермерським) господарством після закінчення відповідного періоду\nсільськогосподарських робіт, погасити вимоги за грошовими\nзобов'язаннями та зобов'язаннями щодо сплати податків і зборів\n(обов'язкових платежів), арбітражним судом вводиться процедура\nрозпорядження майном селянського (фермерського) господарства.\nПро введення процедури розпорядження майном селянського\n(фермерського) господарства арбітражним судом виноситься ухвала,\nяка може бути перевірена у порядку нагляду.\n6. Процедура розпорядження майном селянського (фермерського)\nгосподарства вводиться на строк закінчення відповідного періоду\nсільськогосподарських робіт із врахуванням часу, необхідного для\nреалізації вирощеної (виробленої, виробленої та переробленої)\nсільськогосподарської продукції. Зазначений строк не може\nперевищувати п'ятнадцяти місяців.\n7. У разі, якщо після введення процедури розпорядження майном\nпогіршилося фінансове становище селянського (фермерського)\nгосподарства у зв'язку із стихійним лихом, епізоотіями та іншими\nнесприятливими умовами, строк процедури розпорядження майном може\nбути продовжено на один рік.\n8. Процедуру розпорядження майном селянського (фермерського)\nгосподарства може бути достроково припинено арбітражним судом за\nзаявою розпорядника майна чи будь-кого із кредиторів у разі:\nневиконання заходів, передбачених планом відновлення\nплатоспроможності селянського (фермерського) господарства;\nнаявності інших обставин, які свідчать про неможливість\nвідновлення платоспроможності селянського (фермерського)\nгосподарства.\nПісля дострокового припинення процедури розпорядження майном\nселянського (фермерського) господарства селянське (фермерське)\nгосподарство визнається арбітражним судом банкрутом і\nвідкривається ліквідаційна процедура.\n9. Для здійснення процедури розпорядження майном селянського\n(фермерського) господарства арбітражним судом призначається\nрозпорядник майна, який може не мати ліцензії розпорядника майна.\nПовноваження розпорядника майна можуть здійснюватися головою\nселянського (фермерського) господарства за погодженням з\nпризначеним розпорядником майна.\n10. У разі визнання арбітражним судом селянського\n(фермерського) господарства банкрутом і відкриття ліквідаційної\nпроцедури до складу ліквідаційної маси селянського (фермерського)\nгосподарства включаються нерухоме майно, яке знаходиться у\nспільній власності членів селянського (фермерського) господарства,\nв тому числі насадження, господарські та інші будівлі,\nмеліоративні та інші споруди, продуктивна і робоча худоба, птиця,\nсільськогосподарська та інша техніка і обладнання, транспортні\nзасоби, інвентар та інше майно, набуті для селянського\n(фермерського) господарства на загальні кошти його членів, а також\nправо оренди земельної ділянки та інші майнові права, які належать\nселянському (фермерському) господарству і мають грошову оцінку.\n11. У разі банкрутства селянського (фермерського)\nгосподарства земельна ділянка, надана селянському (фермерському)\nгосподарству у тимчасове користування, у тому числі на умовах\nоренди, використовується відповідно до Земельного кодексу України\n( 561-12 ).\n12. Майно, що належить голові та членам селянського\n(фермерського) господарства на праві приватної власності, а також\nінше майно, стосовно якого доведено, що воно набуто на доходи, які\nне є у спільній власності членів селянського (фермерського)\nгосподарства, не включаються до складу ліквідаційної маси.\n13. Нерухоме майно, а також майнові права щодо нерухомого\nмайна, які включаються до складу ліквідаційної маси селянського\n(фермерського) господарства, можуть бути продані тільки за\nконкурсом, обов'язковими умовами якого є збереження цільового\nпризначення сільськогосподарських об'єктів, що продаються.\n14. З дня прийняття постанови про визнання селянського\n(фермерського) господарства банкрутом і відкриття ліквідаційної\nпроцедури діяльність селянського (фермерського) господарства\nприпиняється.\n15. Арбітражний суд направляє копію постанови про визнання\nселянського (фермерського) господарства банкрутом до органу, який\nздійснив державну реєстрацію селянського (фермерського)\nгосподарства, та органу місцевого самоврядування за\nмісцезнаходженням селянського (фермерського) господарства.\nСтаття 51. Особливості застосування процедури банкрутства до\nборжника, що ліквідується власником\n1. Якщо вартості майна боржника - юридичної особи, щодо якого\nприйнято рішення про ліквідацію, недостатньо для задоволення вимог\nкредиторів, така юридична особа ліквідується в порядку,\nпередбаченому цим Законом. У разі виявлення зазначених обставин\nліквідатор (ліквідаційна комісія) зобов'язані звернутися в\nарбітражний суд із заявою про порушення справи про банкрутство\nтакої юридичної особи.\nУ разі виявлення обставин, зазначених у абзаці першому цієї\nчастини, після прийняття рішення про ліквідацію до створення\nліквідаційної комісії (призначення ліквідатора) заява про\nпорушення справи про банкрутство подається власником майна\nборжника (уповноваженою ним особою).\n2. За результатами розгляду заяви про порушення справи про\nбанкрутство юридичної особи, майна якої недостатньо для\nзадоволення вимог кредиторів, арбітражний суд визнає боржника,\nякий ліквідується, банкрутом, відкриває ліквідаційну процедуру,\nпризначає ліквідатора. Обов'язки ліквідатора можуть бути покладені\nна голову ліквідаційної комісії (ліквідатора) незалежно від\nнаявності в нього ліцензії.\n3. Кредитори мають право заявити свої претензії до боржника,\nякий ліквідується, в місячний строк з дня публікації оголошення\nпро визнання боржника, який ліквідується, банкрутом.\n4. У разі, якщо справу про банкрутство порушено за заявою\nвласника майна боржника (уповноваженої ним особи), яка подана до\nстворення ліквідаційної комісії (призначення ліквідатора), розгляд\nсправи про банкрутство здійснюється без урахування особливостей,\nпередбачених цією статтею.\n5. Невиконання вимог, передбачених частиною першою цієї\nстатті, є підставою для відмови у внесенні запису про ліквідацію\nюридичної особи в Єдиний державний реєстр підприємств та\nорганізацій України.\n6. Власник майна боржника (уповноважена ним особа), керівник\nборжника, голова ліквідаційної комісії (ліквідатор), які допустили\nпорушення вимог частини першої цієї статті, несуть солідарну\nвідповідальність по незадоволених вимогах за грошовими\nзобов'язаннями та зобов'язаннями щодо сплати податків і зборів\n(обов'язкових платежів) боржника."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Стаття 52. Особливості банкрутства відсутнього боржника",
      "content": "1. У разі, якщо громадянин-підприємець - боржник або керівник\nборжника - юридичної особи, які фактично припинили свою\nдіяльність, відсутні та визначити їх місцезнаходження неможливо,\nзаява про порушення справи про банкрутство відсутнього боржника\nможе бути подана кредитором незалежно від розміру його вимог до\nборжника та строку виконання зобов'язань.\n2. Арбітражний суд у двотижневий строк з дня прийняття ухвали\nпро порушення провадження у справі про банкрутство відсутнього\nборжника приймає постанову про визнання відсутнього боржника\nбанкрутом і відкриває ліквідаційну процедуру та направляє копію\nпостанови до державного органу з питань банкрутства, який у\nтижневий строк подає арбітражному суду кандидатуру ліквідатора.\nАрбітражний суд може призначити ліквідатора із числа працівників\nдержавного органу з питань банкрутства.\n3. Ліквідатор письмово повідомляє про визнання арбітражним\nсудом відсутнього боржника банкрутом усіх відомих йому кредиторів\nвідсутнього боржника, які в місячний строк з дня одержання\nповідомлення можуть направити ліквідатору заяви з вимогами до\nбанкрута.\n4. За клопотанням ліквідатора у разі виявлення ним майна\nвідсутнього боржника, визнаного банкрутом, арбітражний суд може\nвинести ухвалу про припинення процедури банкрутства, передбаченою\nцією статтею, і переходу до загальних процедур банкрутства,\nпередбачених цим Законом.\n5. Задоволення вимог кредиторів здійснюється в порядку\nчерговості, передбаченому статтею 31 цього Закону. Кредитори\nможуть оскаржити результати розгляду їх вимог ліквідатором в\nарбітражний суд до затвердження арбітражним судом ліквідаційного\nбалансу.\n6. Після проведення розрахунків з кредиторами ліквідатор\nскладає ліквідаційний баланс і подає його в арбітражний суд разом\nіз звітом про свою діяльність.\n7. У разі виявлення ліквідатором майна відсутнього боржника,\nвизнаного банкрутом, сума виручки від продажу такого майна\nнаправляється на покриття судових витрат і виплату винагороди\nліквідатору.\nЯкщо обов'язки ліквідатора здійснює працівник державного\nоргану з питань банкрутства, сума його винагороди, а також сума\nвідшкодування витрат, пов'язаних з проведенням ліквідаційної\nпроцедури, перераховуються на рахунок державного органу з питань\nбанкрутства.\n8. Положення, передбачені цією статтею, застосовуються також\nу разі, якщо майна боржника - юридичної особи завідомо не вистачає\nна відшкодування судових витрат у справі про банкрутство або якщо\nпротягом дванадцяти місяців не проводилися операції на рахунках\nборжника, а також за наявності інших ознак, які свідчать про\nвідсутність підприємницької чи іншої діяльності боржника.\nСтаття 53. Особливості провадження санації боржника його\nкерівником\n1. Керівник боржника має право подати згідно з вимогами\nстатті 7 цього Закону заяву про порушення справи про банкрутство з\nметою проведення ним процедури санації до подання кредиторами\nзаяви про порушення справи про банкрутство за таких умов:\nна підставі рішення власника майна боржника (органу,\nуповноваженого управляти майном);\nза наявності письмової згоди кредиторів, загальна сума вимог\nяких перевищує п'ятдесят відсотків заборгованості.\n2. Для проведення санації боржника його керівником керівник\nборжника звертається у встановленому цим Законом порядку до\nарбітражного суду з заявою про порушення справи про банкрутство\nдля проведення санації з урахуванням особливостей, передбачених\nцією статтею. До заяви керівника боржника додається план санації\nборжника, погоджений з кредиторами, що дали згоду на її\nпроведення, письмова згода кредиторів на призначення керуючим\nсанацією керівника боржника та пропозиція щодо кандидатури\nрозпорядника майна, запропонована комітетом кредиторів.\n3. Після розгляду заяви боржника суддя виносить ухвалу про\nпорушення справи про банкрутство, призначає розпорядника майна,\nзапропонованого комітетом кредиторів, та керуючого санацією -\nкерівника боржника, які діють відповідно до вимог цього Закону з\nурахуванням особливостей, передбачених цією статтею.\n4. Керуючий санацією боржника - керівник боржника\nзобов'язаний зробити повідомлення в офіційних друкованих органах\nта друкованому органі місцевого самоврядування про порушення\nсправи про банкрутство боржника та відкриття процедури санації\nборжника.\n5. У повідомленні повинні міститися:\nповне найменування боржника, його юридична адреса, номери\nусіх рахунків в установах банків;\nвідомості про власника (власників) майна боржника;\nномер свідоцтва про державну реєстрацію боржника;\nдані про керуючого санацією - керівника боржника та\nрозпорядника майна боржника.\n6. Кредитори у місячний строк з дня опублікування\nповідомлення боржника про порушення справи про банкрутство\nзобов'язані подати до арбітражного суду письмові заяви з грошовими\nвимогами до боржника, а також документи, що їх підтверджують, та\n(або) заперечення кредиторів проти здійснення процедури санації\nкерівником боржника.\n7. Керуючий санацією боржника (керівник боржника) разом із\nрозпорядником майна зобов'язані розглянути вимоги кредиторів,\nвключити їх у реєстр вимог кредиторів і розпочати процедуру\nсанації відповідно до вимог цього Закону з урахуванням\nособливостей, передбачених цією статтею.\n8. Якщо справа про банкрутство боржника порушується за заявою\nкредитора (кредиторів), комітет кредиторів має право рекомендувати\nпризначити керуючим санацією керівника боржника, а також\nрозпорядника майна. Керуючий санацією та розпорядник майна діють\nвідповідно до вимог цього Закону з урахуванням особливостей,\nпередбачених цією статтею.\n9. Керуючий санацією (керівник боржника) виконує повноваження\nкеруючого санацією без ліцензії та продовжує отримувати заробітну\nплату, яку він отримував до призначення його керуючим санацією.\n10. За пропозицією комітету кредиторів або розпорядника майна\nкеруючий санацією (керівник боржника) може бути звільнений\nарбітражним судом від виконання повноважень керуючого санацією.\nЗвільнення керівника боржника від виконання ним повноважень\nкеруючого санацією позбавляє керівника боржника права самому\nздійснювати санацію боржника.\n11. Розпорядник майна продовжує виконувати свої обов'язки\nпротягом здійснення керівником боржника (керуючим санацією)\nпроцедури санації боржника.\n12. У разі невиконання плану санації боржника або якщо\nвиконання плану санації боржника не приведе до відновлення його\nплатоспроможності, процедура банкрутства боржника здійснюється\nвідповідно до вимог цього Закону.\n1. Цей Закон набирає чинності з 1 січня 2000 року.\nСправи про банкрутство підприємств - сільськогосподарських\nтоваровиробників не порушуються з дня опублікування цього Закону\nдо 1 січня 2004 року.\nПоложення цього Закону щодо ліцензування арбітражних керуючих\nвводяться в дію з 1 жовтня 1999 року.\nПоложення цього Закону застосовуються арбітражними судами при\nрозгляді справ про банкрутство, провадження у яких порушено після\n1 січня 2000 року.\nПоложення цього Закону щодо введення мораторію на задоволення\nвимог кредиторів, призначення арбітражних керуючих, введення\nпроцедур розпорядження майном боржника, санації боржника,\nліквідаційної процедури та укладення мирової угоди можуть\nзастосовуватися за заявою сторін у справі про банкрутство або за\nініціативою суду при розгляді арбітражними судами справ про\nбанкрутство після 1 січня 2000 року незалежно від дати порушення\nпровадження у справі про банкрутство, при цьому відповідні строки\nобчислюються від дати прийняття арбітражним судом ухвали з цього\nпитання. У цьому випадку подальше провадження у справі про\nбанкрутство здійснюється відповідно до цього Закону.\n2. Нормативно-правові акти, прийняті до набрання чинності цим\nЗаконом, діють у частині, що не суперечить цьому Закону.\n3. Кабінету Міністрів України на день набрання чинності цим\nЗаконом:\nпідготувати та подати до Верховної Ради України пропозиції\nпро внесення змін до законодавчих актів, що випливають з цього\nЗакону;\nрозробити і привести у відповідність з цим Законом свої\nнормативно-правові акти;\nзабезпечити розробку та прийняття міністерствами та іншими\nцентральними органами виконавчої влади України нормативно-правових\nактів відповідно до цього Закону;\nзабезпечити перегляд і скасування міністерствами та іншими\nцентральними органами виконавчої влади України їх\nнормативно-правових актів, що суперечать цьому Закону.\n4. Рекомендувати Президенту України привести свої акти у\nвідповідність із цим Законом.\n5. Внести зміни до таких законодавчих актів України:\n1) доповнити Кримінальний кодекс України ( 2002-05 ) статтею\nтакого змісту:\n\" Стаття 156-4. Доведення до банкрутства\nДоведення до банкрутства, тобто умисне, з корисливих мотивів,\nіншої особистої заінтересованості або в інтересах третіх осіб\nвчинення власником або посадовою особою суб'єкта підприємницької\nдіяльності дій, що призвели до стійкої фінансової неспроможності\nсуб'єкта підприємницької діяльності, якщо це завдало істотної\nшкоди державним чи громадським інтересам або охоронюваним законом\nправам та інтересам кредиторів, -\nкарається штрафом від п'ятисот до восьмисот неоподатковуваних\nмінімумів доходів громадян з позбавленням права займати певні\nпосади або займатися певною діяльністю на строк до 5 років.\nТі ж дії, якщо вони завдали великої матеріальної шкоди, -\nкараються позбавленням волі на строк до 5 років з\nконфіскацією майна\";\n2) частину першу статті 40 Кодексу законів про працю України\n( 322-08 ) (Відомості Верховної Ради УРСР, 1971 р., N 50, ст.375;\n1984 р., N 1, ст. 3; 1986 р., N 27, ст.539; 1988 р., N 23, ст.556;\n1991 р., N 23, ст.267; Відомості Верховної Ради України, 1994 р.,\nN 33, ст. 297; 1995 р., N 5, ст. 30, N 28, ст.204) доповнити\nпунктом 9 такого змісту:\n\"9) банкрутства підприємства\";\n3) у Арбітражному процесуальному кодексі України ( 1798-12 )\n(Відомості Верховної Ради України, 1992 р., N 6, ст.56; 1997 р.,\nN 25, ст.171):\nчастину третю статті 2 викласти в такій редакції:\n\"Арбітражний суд порушує справи про банкрутство за письмовою\nзаявою будь-кого з кредиторів, боржника\";\nчастину другу статті 4-1 викласти в такій редакції:\n\"Арбітражні суди розглядають справи про банкрутство у порядку\nпровадження, передбаченому цим Кодексом, з урахуванням\nособливостей, встановлених Законом України \"Про відновлення\nплатоспроможності боржника або визнання його банкрутом\";\n4) частину четверту статті 4 Закону України \"Про\nпідприємництво\" ( 698-12 ) (Відомості Верховної Ради УРСР, 1991\nр., N 14, ст.168; Відомості Верховної Ради України, 1998 р., N 17,\nст.80, N 26, ст.158; 1999 р., N 7, ст.52, N 8, ст.60) доповнити\nабзацом такого змісту:\n\"діяльність арбітражних керуючих (розпорядників майна,\nкеруючих санацією, ліквідаторів)\";\n5) частину третю статті 9 Закону України \"Про систему\nоподаткування\" ( 1251-12 ) (Відомості Верховної Ради України, 1997\nр., N 16, ст.119) викласти в такій редакції:\n\"3. Обов'язок юридичної особи щодо сплати податків і зборів\n(обов'язкових платежів) припиняється із сплатою податку, збору\n(обов'язкового платежу) або його скасуванням або списанням\nподаткової заборгованості відповідно до Закону України \"Про\nвідновлення платоспроможності боржника або визнання його\nбанкрутом\". У разі ліквідації юридичної особи заборгованість з\nподатків і зборів (обов'язкових платежів) сплачується у порядку,\nвстановленому законами України. У разі укладення мирової угоди у\nпроцедурі провадження у справі про банкрутство заборгованість з\nподатків і зборів (обов'язкових платежів) сплачується у розмірах,\nвизначених мировою угодою, укладеною у порядку, встановленому\nзаконами України\";\n6) пункт 9 статті 11 Закону України \"Про державну податкову\nслужбу в Україні\" ( 509-12 ) (Відомості Верховної Ради України,\n1998 р., N 29, ст. 190) доповнити словами \"а також приймати\nрішення в процедурах санації про прощення (списання) та (або)\nвідстрочку (розстрочку) сплати податків та зборів (обов'язкових\nплатежів) згідно із Законом України \"Про відновлення\nплатоспроможності боржника або визнання його банкрутом\"."
    }
  ],
  "definitions": []
}