{
  "id": "ua-law-776-14",
  "type": "statute",
  "title": "Закон України (776-14)",
  "title_en": "",
  "short_name": "776-14",
  "status": "in_force",
  "issued_date": "1999-06-29",
  "url": "https://zakon.rada.gov.ua/laws/show/776-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до Закону України\n\"Про Державний бюджет України на 1999 рік\"\n( Відомості Верховної Ради України (ВВР), 1999, N 41, ст.371 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести до Закону України \"Про Державний бюджет України на\n1999 рік\" ( 378-14 ) (Відомості Верховної Ради України, 1999 р.,\nN 8, ст.59) такі зміни:\n1. Абзац чотирнадцятий пункту 1 статті 2 викласти в такій\nредакції:\n\"відрахування від плати за транзит природного газу, аміаку\nчерез територію України та відрахування від прибутку, що\nзалишається у розпорядженні підприємств, які здійснюють\nтранспортування нафти\".\n2. У статті 3 слова \"відрахування від плати за транзит нафти\nчерез територію України\" замінити словами \"відрахування від\nприбутку, що залишається у розпорядженні підприємств, які\nздійснюють транспортування нафти\".\n3. У абзаці першому частини другої статті 7 слова \"на освіту\"\nзамінити словами \"на часткове виконання статті 57 Закону України\n\"Про освіту\" ( 1060-12 ).\n4. У статті 11 абзац другий викласти в такій редакції:\n\"відрахування від прибутку, що залишається у розпорядженні\nпідприємств, які здійснюють транспортування нафти магістральними\nнафтопроводами, в розмірі, еквівалентному 0,059 долара США за 1\nтонну нафти, що транспортується, на кожні 100 км відстані її\nтранспортування\".\n5. Частину четверту статті 15 замінити частинами четвертою і\nп'ятою такого змісту:\n\"Установити, що кошти від повернення у 1999 році позичок,\nнаданих Державним інноваційним фондом підприємствам і організаціям\nдля виконання інноваційних проектів, зараховуються до Державного\nбюджету України як надходження до цього Фонду і спрямовуються на\nздійснення інноваційної діяльності.\nУстановити, що у 1999 році кошти від збору до Державного\nінноваційного фонду спрямовуються за таким цільовим призначенням:\n100.000 тис. гривень - на часткове виконання статті 57 Закону\nУкраїни \"Про освіту\";\n452.550 тис. гривень - виключно на покриття заборгованостей,\nщо виникли у попередні роки по заробітній платі працівників\nбюджетних установ, грошовому забезпеченню, стипендіях та інших\nсоціальних виплатах;\nінші кошти в межах їх реальних надходжень, але не менше\n187.390 тис. гривень - на розвиток інноваційної діяльності та\nфінансування інноваційних проектів Державним інноваційним фондом\".\n6. Статтю 19 викласти у такій редакції:\n\" Стаття 19. Затвердити такий перелік захищених статей\nвидатків Державного бюджету України та місцевих бюджетів на 1999\nрік за економічною структурою видатків:\nоплата праці працівників бюджетних установ (в тому числі\nпогашення заборгованості за минулі роки) (код 1110);\nнарахування на заробітну плату (в тому числі погашення\nзаборгованості за минулі роки) (код 1120);\nпридбання медикаментів та перев'язувальних матеріалів (код\n1132);\nзабезпечення продуктами харчування (код 1133);\nтрансферти місцевим бюджетам (код 1399);\nтрансферти населенню, пов'язані з соціальним захистом та\nсоціальним забезпеченням (пенсії, допомоги, стипендії, повернення\nзаощаджень громадян) (код 1340).\nУстановити, що фінансування витрат по захищених статтях\nДержавного бюджету України та місцевих бюджетів, а також видатків\nна придбання речового майна для військовослужбовців, на державну\nпідтримку вугледобувних підприємств, на фінансування соціальних\nпотреб інвалідів, по виплаті заборгованості з регресних позовів та\nодноразової допомоги по втраті професійної працездатності шахтарям\nта гірникам підприємств з підземного видобутку вугілля та залізної\nруди проводиться в першочерговому порядку та пропорційно по\nрозпорядниках коштів відповідних бюджетів.\nПри формуванні місцевих бюджетів оплата праці працівників\nбюджетних установ, нарахування на заробітну плату та погашення\nзаборгованості по цих статтях за минулі роки планується в повному\nобсязі.\nДотації республіканському бюджету Автономної Республіки Крим,\nобласним та міському (міста Севастополя) бюджетам, які передбачені\nв частині першій статті 7 цього Закону, спрямовуються виключно на\nфінансування соціальних виплат та на погашення заборгованості по\nзаробітній платі (за її наявності).\nУстановити, що на фінансування визначених цією статтею\nвидатків спрямовуються 90 відсотків надходжень до відповідних\nбюджетів без врахування надходжень до державних цільових фондів,\nзбору за геологорозвідувальні роботи, виконані за рахунок\nдержавного бюджету, та коштів від реалізації надлишкового\nозброєння, військової та спеціальної техніки, іншого майна\nЗбройних Сил України, за виконані роботи, надані послуги та\nнадання в оренду основних фондів та іншого майна Збройних Сил\nУкраїни\".\n7. Статтю 25 доповнити частиною другою такого змісту:\n\"Виплата пенсій та грошових допомог військовослужбовцям\nрядового, сержантського та старшинського складу строкової служби\nта їх сім'ям, державної грошової допомоги, допомоги по догляду за\nдитиною по досягненню нею трирічного віку, пенсій громадянам, які\nпостраждали внаслідок Чорнобильської катастрофи, пенсій,\nпризначених відповідно до Закону України \"Про зайнятість\nнаселення\" ( 803-12 ), здійснюється виключно за рахунок коштів\nДержавного бюджету України. Проведення зазначених виплат за\nрахунок коштів бюджету Пенсійного фонду України забороняється\".\n8. Статтю 40 викласти в такій редакції:\n\" Стаття 40. Кабінету Міністрів України з 1 липня 1999 року\nприпинити надання державних гарантій щодо іноземних кредитів\nюридичним особам (включаючи гарантії оплати контрактів іноземним\nекспортерам)\".\n9. В абзаці другому статті 41 слова \"(за винятком доходів,\nкошти від яких надходять на рахунки Державної митної служби\nУкраїни)\" виключити.\n10. Статтю 42 викласти в такій редакції:\n\" Стаття 42. Враховуючи обмеженість коштів на фінансування\nвидатків на державну підтримку вугледобувних підприємств у 1999\nроці, дозволити Кабінету Міністрів України провести залік частини\nзаборгованості (недоїмки) суб'єктів господарювання по податках,\nзборах (обов'язкових платежах) до Державного бюджету України\nза станом на 1 січня 1999 року в рахунок погашення фактичної\nзаборгованості вугледобувним підприємствам за станом на 1 січня\n1999 року понад асигнування, передбачені цим Законом, але не більш\nяк на 1.500.000 тис. гривень. Кабінету Міністрів України\nпередбачити механізм проведення такого заліку\".\n11. Перше речення статті 43 замінити реченнями такого змісту:\n\"Враховуючи обмеженість коштів на фінансування видатків на\nнаціональну оборону, правоохоронну діяльність і забезпечення\nбезпеки держави у 1999 році, дозволити Кабінету Міністрів України\nпровести залік частини заборгованості (недоїмки) суб'єктів\nгосподарювання по податках, зборах (обов'язкових платежах) до\nДержавного бюджету України за станом на 1 січня 1999 року в\nрахунок погашення фактичної заборгованості Збройних Сил України,\nСлужби безпеки України, інших, утворених відповідно до законів\nУкраїни військових формувань та Міністерства внутрішніх справ\nУкраїни за станом на 1 січня 1999 року, а також для розрахунків за\nотримані продовольство, речове майно, озброєння, військову\nтехніку, енергоносії, медичне обладнання і медикаменти, за\nвиконані роботи та надані послуги для Збройних Сил України понад\nасигнування, передбачені цим Законом, але не вище обсягів\nмінімальної необхідної потреби. У разі невідповідності сум\nномінальної заборгованості та реального розрахунку різниця\nвідноситься на загальне фінансування головних розпорядників\nбюджетних коштів\".\n12. У статті 45:\nу частині першій цифри \"2.400.000\" замінити цифрами\n\"2.650.000\";\nу частині другій:\nцифри \"5.200.115\" замінити цифрами \"5.450.115\";\nпісля слова та цифр \"Тернопільська - 149.382\" доповнити\nсловом та цифрами \"Харківська - 250.000\".\n13. У пункті 2 розділу II \"Порядок введення в дію Закону\nУкраїни \"Про Державний бюджет України на 1999 рік\":\nабзац сьомий доповнити словами: \"спрямувавши 50 відсотків цих\nкоштів (269.275 тис. грн.) - на розвиток інноваційної діяльності\nта фінансування на зворотній основі інноваційних проектів\nДержавним інноваційним фондом та 50 відсотків (269.275 тис. грн.)\n- на додаткове фінансування на безповоротній основі наукових та\nнауково-технічних програм і виплату пенсій науковим працівникам\nвідповідно до статті 24 Закону України \"Про наукову і\nнауково-технічну діяльність\" ( 1977-12 );\nдоповнити пункт абзацами такого змісту:\n\"визначити джерела і додатково до затверджених Законом\nУкраїни \"Про Державний бюджет України на 1999 рік\" обсягів\nвиділити кошти в сумі 1.500.000 тис. гривень на фінансування\nвугільної галузі;\nздійснити погашення заборгованості підприємствам і\nорганізаціям системи агропромислового комплексу по компенсації\nвласних витрат, понесених на будівництво в 1998 році об'єктів\nсоціально-культурного призначення на селі в обсязі 442.000 тис.\nгривень, шляхом її заліку в рахунок заборгованості (недоїмки) по\nподатках, зборах (обов'язкових платежах) до Державного бюджету\nУкраїни за станом на 1 січня 1999 року, за підсумками чого внести\nвідповідні зміни до показників Державного бюджету України на 1999\nрік;\nзабезпечити відповідно до Закону України \"Про Державний\nбюджет України на 1999 рік\" спрямування 500.000 тис. гривень на\nчасткове виконання статті 57 Закону України \"Про освіту\" за таким\nпризначенням:\n341.167,7 тис. гривень - на заклади освіти, що фінансуються з\nмісцевих бюджетів;\n158.832,3 тис. гривень - на заклади освіти, що фінансуються з\nДержавного бюджету України;\nзабезпечити щомісячне перерахування Пенсійному фонду України\nне менш як 88.000 тис. гривень на виплату пенсій, що фінансуються\nза рахунок коштів Державного бюджету України та на розмежування\nджерел фінансування пенсій, призначених за різними пенсійними\nпрограмами\".\n14. В додатку N 1 до Закону України \"Про Державний бюджет\nУкраїни на 1999 рік\" цифри та слова:\n\"250401 Видатки на погашення заборгованості по знецінених\nгрошових заощадженнях громадян в установах Ощадного банку та викуп\nоблігацій Державної цільової безпроцентної позики 1990 року\"\nзамінити цифрами та словами:\n\"250401 Видатки на погашення заборгованості по знецінених\nгрошових заощадженнях громадян в установах Ощадного банку і\nколишнього Укрдержстраху та викуп облігацій Державної цільової\nбезпроцентної позики 1990 року\".\n15. У додатку N 2 до Закону України \"Про Державний бюджет\nУкраїни на 1999 рік\" у видатках, визначених по головному\nрозпоряднику коштів - Міністерству фінансів України\n(загальнодержавні видатки), - цифри та слова:\n\"250401 Видатки на погашення заборгованості по знецінених\nгрошових заощадженнях громадян в установах Ощадного банку та викуп\nоблігацій Державної цільової безпроцентної позики 1990 року\"\nзамінити цифрами та словами:\n\"250401 Видатки на погашення заборгованості по знецінених\nгрошових заощадженнях громадян в установах Ощадного банку і\nколишнього Укрдержстраху та викуп облігацій Державної цільової\nбезпроцентної позики 1990 року\".\n16. Збільшити на 25.000 тис. гривень видатки Державного\nбюджету України на 1999 рік (додатки N 1 і N 2) на вибори\nПрезидента України (код 250201), установивши на фінансування\nдіяльності Центральної виборчої комісії (код 673) видатки у\nрозмірі 102.188,6 тис. гривень (у тому числі на вибори Президента\nУкраїни (код 250201) 100.000 тис. грн.), та зменшити відповідно на\n15.000 тис. гривень видатки на фінансування Національного бюро\nрозслідувань України (код 642) і на 10.000 тис. гривень видатки\nна фінансування Державного комітету телебачення і радіомовлення\nУкраїни (код 539) на телебачення і радіомовлення (код 120100). При\nцьому 24.000 тис. гривень із коштів, що додатково виділені на\nвибори Президента України, спрямувати на друкування бланків\nвиборчих бюлетенів та фінансування територіальних і дільничних\nвиборчих комісій та 1000 тис. гривень - на фінансування\nпередвиборної агітації всіх кандидатів у Президенти України і\nроз'яснювальної роботи Центральної виборчої комісії України з\nпитань застосування норм Закону України \"Про вибори Президента\nУкраїни\" ( 474-14 ) у засобах масової інформації.\n17. Додаток N 3 до Закону України \"Про Державний бюджет\nУкраїни на 1999 рік\" викласти в такій редакції:\n\"Додаток N 3 до Закону України\n\"Про Державний бюджет України на 1999 рік\"\n\nНормативи щоденних відрахувань від податків,\nзборів (обов'язкових платежів), визначених частиною\nтретьою статті 48 цього Закону, для перерахування сум\nдотацій республіканському бюджету Автономної\nРеспубліки Крим, обласним та міському (міста Севастополя)\nбюджетам в обсягах, визначених у статті 7 цього Закону\nНормативи щоденних відрахувань\nАвтономна Республіка Крим 29\nВінницька 85\nВолинська 100\nДніпропетровська 4\nДонецька 4\nЖитомирська 100\nЗакарпатська 100\nЗапорізька 11\nІвано-Франківська 75\nКиївська 50\nКіровоградська 100\nЛуганська 29\nЛьвівська 24\nМиколаївська 14\nОдеська 10\nПолтавська 0\nРівненська 55\nСумська 12\nТернопільська 90\nХарківська 1\nХерсонська 82\nХмельницька 80\nЧеркаська 34\nЧернівецька 60\nЧернігівська 24\nм. Севастополь 14\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня його опублікування, за\nвинятком пункту 9, який набирає чинності з 1 липня 1999 року.\n2. Кабінету Міністрів України:\nздійснити перерозподіл статей видатків Державного бюджету\nУкраїни на фінансування Центральної виборчої комісії,\nНаціонального бюро розслідувань України, Державного комітету\nтелебачення і радіомовлення України з урахуванням положень пункту\n16 цього Закону;\nна виконання цього Закону у місячний термін внести зміни до\nвідповідних нормативно-правових актів.\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 29 червня 1999 року\nN 776-XIV\n\nПро внесення змін до Закону України \"Про Державний бюджет України на 1999 рік\"\nЗакон України від 29.06.1999 № 776-XIV\n\nПрийняття від 29.06.1999\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/776-14\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}