{
  "id": "ua-law-766-14",
  "type": "statute",
  "title": "Закон України (766-14)",
  "title_en": "",
  "short_name": "766-14",
  "status": "in_force",
  "issued_date": "1999-06-18",
  "url": "https://zakon.rada.gov.ua/laws/show/766-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Загальний військовий обов'язок",
      "content": "1. Загальний військовий обов'язок встановлюється з метою\nзабезпечення комплектування Збройних Сил України та інших\nутворених відповідно до законів України військових формувань*, а\nтакож підготовки населення до захисту України.\n--------------\n* Далі - Збройні Сили України та інші військові формування.\n2. Загальний військовий обов'язок включає:\nпідготовку громадян до військової служби;\nприписку до призовних дільниць;\nприйняття та призов на військову службу;\nпроходження за призовом або добровільно військової служби;\nвиконання військового обов'язку в запасі;\nдотримання правил військового обліку.\nУ воєнний час загальний військовий обов'язок включає також\nзагальне обов'язкове військове навчання громадян.\n3. Громадяни мають право на заміну загального військового\nобов'язку альтернативною (невійськовою) службою згідно з\nКонституцією України та Законом України \"Про альтернативну\n(невійськову) службу\" ( 1975-12 ).\n4. Загальний військовий обов'язок не поширюється на іноземців\nта осіб без громадянства, що перебувають в Україні.\n5. Щодо загального військового обов'язку громадяни України\nподіляються на такі категорії:\nдопризовники - особи, які підлягають приписці до призовних\nдільниць;\nпризовники - особи, приписані до призовних дільниць;\nвійськовослужбовці - особи, які проходять військову службу;\nвійськовозобов'язані - особи, які перебувають у запасі.\nДо паспортів громадян України цих категорій вноситься\nвідповідна відмітка.\n6. Громадяни України чоловічої статі, придатні до проходження\nвійськової служби за станом здоров'я і віком, зобов'язані:\nприбувати за викликом військового комісаріату до призовних\nдільниць для приписки, проходження медичного огляду, направлення\nна підготовку з метою одержання військової спеціальності, призову\nна військову службу або на збори;\nпроходити підготовку до військової служби, військову службу і\nвиконувати військовий обов'язок у запасі;\nвиконувати правила військового обліку.\n7. Жінки, які за фахом мають медичну підготовку або\nпідготовку, споріднену з відповідною військово-обліковою\nспеціальністю за переліком, що визначається Кабінетом Міністрів\nУкраїни, придатні до проходження військової служби за станом\nздоров'я і віком, беруться на військовий облік. Вони зобов'язані\nприбувати за викликом до військового комісаріату для проходження\nмедичного огляду і виконувати правила військового обліку.\nУ мирний час жінки можуть добровільно вступити на військову\nслужбу за контрактом. У воєнний час особи жіночої статі, які\nперебувають на військовому обліку чи пройшли загальне військове\nнавчання, можуть бути призвані на військову службу за рішенням\nПрезидента України.\n8. Виконання Закону України \"Про загальний військовий\nобов'язок і військову службу\" покладається на громадян України,\nоргани виконавчої влади, органи місцевого самоврядування,\nоб'єднання громадян, підприємства, установи та організації\nнезалежно від підпорядкування і форм власності.\nСтаття 2. Військова служба і виконання військового обов'язку\nв запасі\n1. Військова служба у Збройних Силах України та інших\nвійськових формуваннях є державною службою особливого характеру,\nяка полягає у професійній діяльності придатних до неї за станом\nздоров'я і віком громадян України, пов'язаній з захистом Вітчизни.\nЧас проходження військової служби зараховується громадянам до\nзагального стажу роботи, стажу роботи за спеціальністю, а також до\nстажу державної служби.\n2. Порядок проходження громадянами України військової служби,\nїх права та обов'язки визначаються цим Законом, положеннями про\nпроходження військової служби відповідними категоріями\nвійськовослужбовців, які затверджуються Президентом України, та\nіншими нормативно-правовими актами.\n3. Встановлюються такі види військової служби:\nстрокова військова служба;\nвійськова служба за контрактом солдатів і матросів, сержантів\nі старшин;\nвійськова служба за контрактом прапорщиків і мічманів;\nвійськова служба (навчання) за контрактом курсантів\n(слухачів) вищих військових навчальних закладів, а також вищих\nнавчальних закладів, які мають кафедри військової підготовки\n(факультети військової підготовки, відділення військової\nпідготовки, інститути військової підготовки)* з програмами\nпідготовки на посади осіб офіцерського складу;\n--------------------\n* Далі - вищі навчальні заклади, які мають військові\nнавчальні підрозділи.\nвійськова служба за контрактом осіб офіцерського складу;\nвійськова служба осіб офіцерського складу за призовом;\nкадрова військова служба осіб офіцерського складу,\nзарахованих до Збройних Сил України та інших військових формувань\nдо запровадження військової служби за контрактом.\n4. Виконання військового обов'язку в запасі у мирний час\nполягає у дотриманні порядку і правил військового обліку,\nпроходженні зборів, збереженні та вдосконаленні\nвійськовозобов'язаними знань, навичок і умінь, необхідних для\nвиконання ними обов'язків військової служби у воєнний час\nвідповідно до військово-облікових чи цивільних спеціальностей.\n5. Громадяни, які призвані або добровільно вступили на\nвійськову службу, складають Військову присягу на вірність\nУкраїнському народу.\nВійськовозобов'язані, які раніше не склали Військову присягу,\nскладають її під час зборів або мобілізації.\n6. Усі громадяни, які призиваються, приймаються на військову\nслужбу або перебувають у запасі, проходять обов'язковий медичний\nогляд у порядку, затвердженому Міністром оборони України за\nпогодженням з центральним органом виконавчої влади у галузі\nохорони здоров'я.\nСтаття 3. Правова основа загального військового обов'язку і\nвійськової служби\nПравовою основою загального військового обов'язку і\nвійськової служби є Конституція України, цей Закон, інші закони\nУкраїни, а також нормативно-правові акти щодо забезпечення\nобороноздатності держави, виконання загального військового\nобов'язку, військової служби та статусу військовослужбовців.\nСтаття 4. Комплектування Збройних Сил України та інших\nвійськових формувань військовослужбовцями\n1. Збройні Сили України та інші військові формування\nкомплектуються військовослужбовцями через військові комісаріати\nшляхом:\nпризову громадян на військову службу на підставі загального\nвійськового обов'язку;\nприйняття громадян на військову службу за контрактом.\n2. Для доукомплектування Збройних Сил України та інших\nвійськових формувань особовим складом під час мобілізації\nпроводиться планомірна військова підготовка і забезпечується в\nзапасі необхідна кількість військово-навчених громадян.\n3. Генеральний штаб Збройних Сил України проводить розподіл\nнаявних призовних ресурсів за ступенями обмеження, станом здоров'я\nта рівнем освіти пропорційно між Збройними Силами України та\nіншими військовими формуваннями.\n4. Порядок комплектування Збройних Сил України та інших\nвійськових формувань військовослужбовцями визначається цим Законом\nта іншими актами законодавства.\nСтаття 5. Склад військовослужбовців і військовозобов'язаних.\nВійськові звання\n1. Військовослужбовці та військовозобов'язані поділяються на\nрядовий, сержантський і старшинський склад, склад прапорщиків і\nмічманів, офіцерський склад.\nОфіцерський склад поділяється на молодший, старший і вищий.\nКожному військовослужбовцю і військовозобов'язаному\nприсвоюється військове звання.\nВстановлюються такі військові звання:\nАрмійські Корабельні\nРядовий склад (рядові і матроси)\nрядовий матрос\n\nстарший солдат старший матрос\n\nСержантський і старшинський склад (сержанти і старшини)\n\nмолодший сержант старшина 2 статті\n\nсержант старшина 1 статті\n\nстарший сержант головний старшина\n\nстаршина головний корабельний старшина\n\nСклад прапорщиків і мічманів (прапорщики і мічмани)\n\nпрапорщик мічман\n\nстарший прапорщик старший мічман\n\nМолодший офіцерський склад (молодші офіцери)\n\nмолодший лейтенант молодший лейтенант\n\nлейтенант лейтенант\n\nстарший лейтенант старший лейтенант\n\nкапітан капітан-лейтенант\n\nСтарший офіцерський склад (старші офіцери)\n\nмайор капітан 3 рангу\n\nпідполковник капітан 2 рангу\n\nполковник капітан 1 рангу\n\nВищий офіцерський склад (вищі офіцери)\n\nгенерал-майор контр-адмірал\n\nгенерал-лейтенант віце-адмірал\n\nгенерал-полковник адмірал\nгенерал армії України\n2. До військових звань офіцерського складу медичної і\nюридичної служб Збройних Сил України та інших військових\nформувань, військових судів і прокуратур, які мають відповідну\nосвіту, додаються слова \"медичної служби\" і \"юстиції\". До\nвійськових звань військовослужбовців, які проходять військову\nслужбу в Національній гвардії України, додається слово \"гвардії\".\nДо військових звань громадян, які перебувають у запасі чи у\nвідставці, додаються слова відповідно \"запасу\" або \"у відставці\".\n3. Присвоєння і позбавлення військових звань, а також\nпониження і поновлення у військовому званні здійснюються у порядку\nі за правилами, визначеними положеннями про проходження військової\nслужби та статутами Збройних Сил України."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Військові посади",
      "content": "1. Військові посади (штатні посади, що підлягають заміщенню\nвійськовослужбовцями) і відповідні їм військові звання\nпередбачаються в штатах (штатних розписах) військових частин,\nкораблів, органів військового управління, установ, організацій,\nвищих військових навчальних закладів, військових навчальних\nпідрозділів вищих навчальних закладів.\nПерелік посад, що підлягають заміщенню вищим офіцерським\nскладом, затверджується Президентом України, а посад інших\nвійськовослужбовців - Міністром оборони України.\nОкремі військові посади в мирний час (на умовах строкового\nтрудового договору) можуть заміщатися цивільними особами у порядку\nі за правилами, встановленими Міністром оборони України.\n2. Призначення за поданням Прем'єр-міністра України Міністра\nоборони України та припинення його повноважень на цій посаді\nздійснює Президент України.\nПорядок призначення на інші військові посади визначає Міністр\nоборони України.\nНа посади Міністра оборони України та його заступників можуть\nпризначатися як військовослужбовці, так і цивільні особи.\n3. Військовослужбовці Збройних Сил України та інших\nвійськових формувань за їх згодою можуть бути відряджені до\nорганів виконавчої влади, підприємств і організацій, які виконують\nроботи в інтересах оборони держави та її безпеки. Перелік посад у\nцих органах та установах, які можуть бути заміщені\nвійськовослужбовцями, для вищого офіцерського складу\nзатверджується Президентом України, для інших\nвійськовослужбовців - актами Кабінету Міністрів України.\nСтаття 7. Військова форма одягу і відзнаки\nвійськовослужбовців\n1. Для військовослужбовців встановлюються військова форма\nодягу та знаки розрізнення. Військовослужбовці під час виконання\nслужбових обов'язків, а військовозобов'язані під час зборів носять\nвідповідну військову форму одягу.\nЗразки військової форми одягу та знаків розрізнення\nвійськовослужбовців, правила їх носіння розробляються\nМіністерством оборони України, іншими військовими формуваннями та\nзатверджуються Кабінетом Міністрів України, а надалі патентуються\nв установленому порядку.\nСпеціальна відзнака генерала армії України встановлюється\nПрезидентом України.\n2. Забороняється вводити для працівників незалежно від місця\nроботи форму одягу і знаки розрізнення, подібні до форми одягу і\nзнаків розрізнення військовослужбовців.\n3. Органи виконавчої влади для зміни існуючої форми одягу та\nзнаків розрізнення своїх працівників, які не є\nвійськовослужбовцями, або введення нових подають відповідні\nпропозиції до Кабінету Міністрів України після їх узгодження з\nМіністерством оборони України.\n4. Носіння військової форми одягу і знаків розрізнення\nвійськовослужбовців громадянами, які не мають на те права,\nзабороняється і тягне за собою відповідальність, встановлену\nзаконом.\nГлава II\n\nПІДГОТОВКА ГРОМАДЯН ДО ВІЙСЬКОВОЇ СЛУЖБИ\nСтаття 8. Підготовка допризовників і призовників до\nвійськової служби\n1. Підготовка громадян до військової служби включає\nдопризовну підготовку, підготовку призовників з\nвійськово-технічних спеціальностей, підготовку до вступу у вищі\nвійськові навчальні заклади та вищі навчальні заклади, які мають\nвійськові навчальні підрозділи, військову підготовку студентів\nвищих навчальних закладів за програмою офіцерів запасу, фізичну\nпідготовку, лікувально-оздоровчу роботу, підвищення рівня\nосвітньої підготовки, вивчення державної мови, патріотичне\nвиховання.\n2. Відповідальність за організацію та проведення допризовної\nпідготовки покладається на міністерства та інші центральні органи\nвиконавчої влади, у віданні яких є навчальні заклади, Раду\nміністрів Автономної Республіки Крим, місцеві державні\nадміністрації, органи місцевого самоврядування.\n3. Підготовка призовників з військово-технічних\nспеціальностей проводиться у навчальних закладах Товариства\nсприяння обороні України та професійно-технічних навчальних\nзакладах.\n4. Порядок організації та проведення допризовної підготовки\nта підготовки призовників з військово-технічних спеціальностей\nвизначається Положенням про допризовну підготовку та Положенням\nпро підготовку призовників з військово-технічних спеціальностей,\nякі затверджуються Кабінетом Міністрів України.\n5. Контроль за організацією, проведенням і результатами\nдопризовної підготовки та підготовки призовників з\nвійськово-технічних спеціальностей, програмним і методичним\nзабезпеченням цієї підготовки здійснюється Міністерством оборони\nУкраїни, а також іншими міністерствами і центральними органами\nвиконавчої влади, яким підпорядковані навчальні заклади, Радою\nміністрів Автономної Республіки Крим, місцевими державними\nадміністраціями та органами місцевого самоврядування."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Допризовна підготовка",
      "content": "Допризовна підготовка включається до визначеної державою\nскладової освіти вищих навчальних закладів I і II рівнів\nакредитації, професійно-технічних і загальноосвітніх навчальних\nзакладів та проводиться за затвердженими відповідно до\nзаконодавства програмами, погодженими з Міністерством оборони\nУкраїни.\nСтаття 10. Підготовка призовників з військово-технічних\nспеціальностей\n1. Підготовка призовників з військово-технічних\nспеціальностей проводиться:\nпризовників - учнів професійно-технічних навчальних закладів,\nякі навчаються у них за професіями, спорідненими з\nвійськово-обліковими спеціальностями, - безпосередньо у цих\nзакладах;\nпризовників, які працюють, і тих, що тимчасово не працюють, а\nтакож учнів професійно-технічних навчальних закладів, які\nнавчаються у них за професіями, не спорідненими з\nвійськово-обліковими спеціальностями, - у навчальних закладах\nТовариства сприяння обороні України та у професійно-технічних\nнавчальних закладах.\n2. До навчання залучаються призовники, які досягли 17-річного\nвіку, придатні за станом здоров'я до військової служби та\nпідлягають призову на строкову військову службу після закінчення\nнавчання.\n3. Кількість призовників, які підлягають підготовці з\nвійськово-технічних спеціальностей, та перелік спеціальностей\nвизначаються Міністерством оборони України разом із\nзаінтересованими міністерствами, іншими центральними органами\nвиконавчої влади і затверджуються Кабінетом Міністрів України.\nСтаття 11. Військова підготовка студентів вищих навчальних\nзакладів за програмою офіцерів запасу\n1. Військову підготовку студентів вищих навчальних закладів\n(денної форми навчання) за програмою офіцерів запасу проходять\nгромадяни віком до 25 років, придатні до військової служби за\nстаном здоров'я та морально-діловими якостями.\nВійськова підготовка студентів вищих навчальних закладів за\nпрограмою офіцерів запасу, крім вищих медичних навчальних\nзакладів, проводиться на добровільних засадах, є одним з основних\nвидів навчання і включається до визначеної державою складової\nосвіти вищих навчальних закладів як самостійний розділ.\nПрограми військової підготовки студентів вищих навчальних\nзакладів розробляються і затверджуються Міністерством оборони\nУкраїни разом із заінтересованими центральними органами виконавчої\nвлади.\n2. Студентам, які пройшли повний курс військової підготовки\nза програмою офіцерів запасу, склали встановлені іспити і\nатестовані до офіцерського складу, після закінчення вищого\nнавчального закладу присвоюється відповідне первинне військове\nзвання офіцера запасу.\nСтуденти, які не атестовані до офіцерського складу після\nзакінчення курсу військової підготовки за програмою офіцерів\nзапасу і не пройшли строкової військової служби, підлягають\nпризову на строкову військову службу з урахуванням, за можливості,\nфаху, який вони отримали у вищому навчальному закладі, або за\nспорідненими військово-обліковими спеціальностями.\n3. Перелік військово-облікових спеціальностей, з яких\nведеться підготовка офіцерів запасу, порядок її проведення\nвизначаються Кабінетом Міністрів України за поданням Міністерства\nоборони України, погодженим з Міністерством освіти України.\n4. Перелік вищих навчальних закладів, студенти яких проходять\nпідготовку за програмою офіцерів запасу, визначається Кабінетом\nМіністрів України за поданням Міністерства оборони України,\nпогодженим з відповідним центральним органом виконавчої влади.\nВійськова підготовка студентів за програмою офіцерів запасу\nпроводиться у військових навчальних підрозділах вищих навчальних\nзакладів або у вищих військових навчальних закладах.\nВійськові навчальні підрозділи є структурними підрозділами\nцих вищих навчальних закладів. Порядок створення, реорганізації та\nліквідації військових навчальних підрозділів визначається\nКабінетом Міністрів України за поданням Міністерства оборони\nУкраїни, погодженим з центральними органами виконавчої влади, яким\nпідпорядковані вищі навчальні заклади.\nМіністерство оборони України за погодженням із вищими\nнавчальними закладами здійснює добір і призначення\nвійськовослужбовців на відповідні посади військово-навчальних\nпідрозділів та контроль військової підготовки студентів за\nпрограмою офіцерів запасу.\n5. У разі проходження навчальних зборів (стажування) у\nвійськах на студентів, які проходять військову підготовку за\nпрограмою офіцерів запасу, поширюються права та обов'язки,\nвстановлені актами законодавства для військовозобов'язаних,\nпризваних на збори.\nСтаття 12. Підготовка до вступу у вищі військові навчальні\nзаклади та вищі навчальні заклади, які мають\nвійськові навчальні підрозділи\n1. Громадяни, які виявили бажання вступити до вищих\nвійськових навчальних закладів та вищих навчальних закладів, що\nмають військові навчальні підрозділи для підготовки на посади\nофіцерського складу, проходять попередню підготовку у військових\nліцеях, ліцеях з посиленою військово-фізичною підготовкою,\nзагальноосвітніх навчальних закладах, в навчальних закладах\nТовариства сприяння обороні України, на підготовчих курсах при\nвищих військових навчальних закладах та вищих навчальних\nзакладах, які мають військові навчальні підрозділи, або\nсамостійно.\n2. Фізична підготовка допризовників і призовників\nорганізується за програмою фізичної культури центральними органами\nвиконавчої влади в галузі освіти, фізичної культури і спорту у\nвищих, професійно-технічних, загальноосвітніх та позашкільних\nнавчальних закладах, спортивних товариствах і клубах.\n3. Лікувально-оздоровча робота з громадянами організовується\nза місцем їх проживання, навчання або роботи органами і закладами\nохорони здоров'я в лікувально-профілактичних і\nфізкультурно-оздоровчих закладах шляхом створення в них\nпідліткових кабінетів.\nМедичні огляди громадян 15-17-річного віку проводяться\nщорічно лікарями-спеціалістами, які залучаються до медичного\nогляду призовників. У разі потреби громадянам призначається\nнеобхідне лікування з проведенням оздоровчих заходів.\n4. Центральні і місцеві органи управління освітою здійснюють\nнеобхідні заходи щодо підвищення рівня виховання, освітньої\nпідготовки допризовної та призовної молоді, організовують\nдодаткові заняття для вивчення державної мови громадянами, які\nпогано володіють нею або не володіють зовсім.\n5. Кабінет Міністрів України, міністерства, інші центральні\nоргани виконавчої влади, місцеві державні адміністрації, органи\nмісцевого самоврядування разом із Збройними Силами України та\nіншими військовими формуваннями, посадовими особами організацій та\nоб'єднань громадян зобов'язані систематично проводити\nпатріотично-виховну роботу з громадянами.\nСтаття 13. Права і обов'язки громадян, які проходять\nпідготовку до військової служби\n1. За громадянами, які проходять підготовку з\nвійськово-технічних спеціальностей з відривом від виробництва у\nнавчальних закладах Товариства сприяння обороні України та у\nвідповідних професійно-технічних навчальних закладах, на весь час\nпідготовки, включаючи час проїзду до місця підготовки та у\nзворотному напрямку, зберігаються місце роботи, займана посада і\nсередній заробіток.\nВитрати по найму житла на період навчання зазначених\nгромадян, вартість проїзду до місця навчання (зборів) і назад\nздійснюються за рахунок коштів Міністерства оборони України та\nінших військових формувань у порядку, встановленому Кабінетом\nМіністрів України.\n2. Відвідування громадянами, направленими військовими\nкомісаріатами для проходження підготовки до військової служби,\nзанять та інших заходів, що стосуються підготовки допризовників та\nпризовників, є обов'язковим.\nГлава III\n\nПРИПИСКА ГРОМАДЯН ДО ПРИЗОВНИХ ДІЛЬНИЦЬ, ПРИЗОВ І\nПРИЙНЯТТЯ НА ВІЙСЬКОВУ СЛУЖБУ"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Приписка громадян до призовних дільниць",
      "content": "1. Приписка громадян до призовних дільниць проводиться з\nметою взяття юнаків на облік та визначення їх кількості, ступеня\nпридатності до військової служби, встановлення освітнього рівня,\nздобутої спеціальності і рівня фізичної підготовки.\nДля проведення приписки громадян у районах (містах)\nутворюються призовні дільниці.\n2. До призовних дільниць щороку протягом січня - березня\nприписуються громадяни, яким у рік приписки виповнюється 17 років.\nПриписка проводиться районними, об'єднаними районними, міськими,\nоб'єднаними міськими військовими комісаріатами (крім Київського та\nСевастопольського міських військових комісаріатів)* за місцем\nпроживання.\n----------------------\n* Далі - районні (міські).\nМедичний огляд громадян, які приписуються до призовних\nдільниць, проводиться в порядку, затвердженому Міністерством\nоборони України за погодженням із центральним органом виконавчої\nвлади в галузі охорони здоров'я.\nВідвідування лікувально-профілактичних і лікувальних закладів\nзгідно з рішенням комісії з питань приписки для\nгромадян-допризовників є обов'язковим.\n3. Житлово-експлуатаційні організації, підприємства, установи\nта організації незалежно від підпорядкування і форм власності, які\nздійснюють експлуатацію будинків, власники будинків, органи\nмісцевого самоврядування, на які покладено ведення первинного\nобліку військовозобов'язаних і призовників, підрозділи по роботі з\nкадрами підприємств, установ, організацій, навчальних закладів\nнезалежно від підпорядкування і форм власності щорічно в строки,\nвстановлені Міністерством оборони України, подають до відповідних\nрайонних (міських) військових комісаріатів списки громадян, які\nпідлягають приписці до призовних дільниць.\n4. Для приписки до призовної дільниці громадяни зобов'язані\nприбути до військового комісаріату в строк, зазначений у повістці,\nта подати необхідні документи.\n5. Для проведення приписки громадян до призовних дільниць у\nрайонних (міських) військових комісаріатах утворюються комісії з\nпитань приписки у складі:\nголова комісії - районний (міський) військовий комісар;\nчлени комісії: лікарі, які беруть участь у медичному огляді\nдопризовників, секретар комісії.\nПерсональний склад районної (міської) комісії з питань\nприписки, порядок проведення і забезпечення цієї роботи щороку\nзатверджуються головою районної державної адміністрації\n(виконавчого органу міської ради).\n6. На районні (міські) комісії з питань приписки\nпокладаються:\nорганізація і проведення медичного огляду допризовників, які\nвикликаються на комісію, і визначення їх придатності для\nвійськової служби;\nвиявлення і попередній добір кандидатів для направлення у\nвищі військові навчальні заклади і вищі навчальні заклади, які\nмають військові навчальні підрозділи, на навчання за програмами\nпідготовки на посади осіб офіцерського складу;\nнаправлення призовників, придатних за медичними та іншими\nпоказниками для проходження підготовки з військово-технічних\nспеціальностей, у навчальні заклади Товариства сприяння обороні\nУкраїни і професійно-технічні навчальні заклади;\nприкріплення до лікувально-профілактичних закладів за місцем\nпроживання або навчання громадян, яких визнано під час приписки\nтакими, що потребують обстеження, лікування та медичного нагляду;\nприкріплення до відповідних навчальних закладів і курсів\nгромадян, які мають низьку освітню підготовку, а також не\nволодіють або погано володіють державною мовою;\nвивчення особистості призовників, їх морально-ділових якостей\nта сімейно-майнового стану;\nзняття з військового обліку громадян, визнаних непридатними\nдо військової служби.\n7. Громадяни, приписані до призовних дільниць, вважаються\nпризовниками, їм видаються посвідчення про приписку, роз'яснюються\nправа і обов'язки, правила військового обліку, порядок проходження\nпідготовки з військово-технічних спеціальностей та інші, пов'язані\nз цим питання.\nСтаття 15. Призовний вік. Призов громадян на строкову\nвійськову службу\n1. На строкову військову службу в мирний час призиваються\nпридатні до неї за станом здоров'я і віком громадяни чоловічої\nстаті, яким до дня відправки у військові частини виповнилося 18\nроків.\n2. Призов громадян на строкову військову службу проводиться у\nвстановлені строки на підставі Указу Президента України. Указ\nПрезидента України публікується у засобах масової інформації не\nпізніш як за місяць до початку призову. Після оголошення Указу\nПрезидента України:\nкожний призовник, у тому числі і той, який перебуває на\nтимчасовому обліку, зобов'язаний прибути в пункт і строк,\nзазначені у повістці військовим комісаріатом;\nу разі коли за будь-яких обставин повістка не надійшла,\nпризовники зобов'язані з'явитися до призовної дільниці у місячний\nстрок з дня оголошення Указу Президента України;\nгромадяни призовного віку, які не пройшли строкову військову\nслужбу і без законних підстав не перебувають на військовому\nобліку, а також призовники, які тимчасово виїхали з постійного\nмісця проживання в іншу місцевість і не стали там на військовий\nоблік, зобов'язані прибути до військового комісаріату за місцем\nпроживання у семиденний строк;\nкерівники підприємств, установ і організацій, в тому числі\nнавчальних закладів, незалежно від підпорядкування та форм\nвласності, зобов'язані відкликати призовників з відряджень для\nзабезпечення своєчасного прибуття їх до призовних дільниць.\n3. Зміна місця військового обліку призовниками, які досягли\n18-річного віку і старшими, допускається до опублікування Указу\nПрезидента України про черговий призов. Після цього зміна місця\nможлива лише за умови подання до військового комісаріату\nдокументів, які стверджували б, що призовник:\nпереведений на роботу в іншу місцевість;\nпереїхав на нове місце проживання;\nприйнятий до навчального закладу і вибуває для продовження\nосвіти або закінчив навчальний заклад і за розподілом\nнаправляється на роботу.\n4. У разі неявки громадянина без поважних причин за викликом\nвійськового комісаріату на призовну комісію він несе\nвідповідальність, встановлену законом.\nПоважними причинами неприбуття призовників до призовних\nдільниць у строк, встановлений військовим комісаріатом, які\nпідтверджуються відповідними документами, визнаються:\nперешкода стихійного характеру, хвороба призовника або інші\nобставини, які позбавили його можливості особисто прибути у\nзазначені пункт і строк;\nсмерть або тяжка хвороба його близького родича.\n5. У мирний час призову на строкову військову службу не\nпідлягають громадяни:\nзвільнені від призову відповідно до статті 18 цього Закону;\nщодо яких проводиться дізнання чи попереднє (досудове)\nслідство або стосовно яких кримінальна справа розглядається\nсудом - до прийняття відповідного рішення;\nякі були засуджені до позбавлення волі.\n6. Призов на строкову військову службу громадян України\nчоловічої статі, які тимчасово проживають за кордоном,\nздійснюється у порядку, встановленому цим Законом."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Призовні комісії",
      "content": "1. Для проведення призову громадян на строкову військову\nслужбу в районах (містах) утворюються призовні комісії в складі:\nголова комісії - заступник голови районної державної\nадміністрації (виконавчого органу міської ради);\nчлени комісії:\nрайонний (міський) військовий комісар;\nзаступник начальника районного (міського) управління\n(відділу) внутрішніх справ;\nлікар, який організовує роботу медичного персоналу щодо\nмедичного огляду призовників;\nфахівець з фізичного виховання (фізичної підготовки);\nпредставники Збройних Сил України, інших військових\nформувань, Товариства сприяння обороні України, підприємств,\nустанов і організацій за попереднім узгодженням з головою комісії;\nсекретар комісії.\n2. Персональний склад районної (міської) призовної комісії та\nграфік проведення призову громадян для проходження строкової\nвійськової служби затверджуються головою районної державної\nадміністрації (виконавчого органу міської ради).\n3. На районні (міські) призовні комісії покладаються:\nорганізація медичного огляду призовників;\nприйняття рішення про призов громадян на строкову військову\nслужбу і призначення їх до виду (роду військ) Збройних Сил України\nчи інших військових формувань;\nнадання відстрочки від призову або звільнення від призову на\nстрокову військову службу;\nприйняття рішення про направлення призовників, які виявили\nбажання вступити до вищих військових навчальних закладів або вищих\nнавчальних закладів, які мають військові навчальні підрозділи, для\nскладання вступних іспитів або про відмову цим особам у\nнаправленні їх на іспити за станом здоров'я, недостатнім\nзагальноосвітнім рівнем тощо;\nприйняття рішення про направлення до відповідних\nправоохоронних органів матеріалів на призовників, які ухиляються\nвід призову на строкову військову службу.\n4. Для керівництва і контролю за діяльністю районних\n(міських) призовних комісій в Автономній Республіці Крим та\nобластях, містах Києві і Севастополі утворюються призовна комісія\nАвтономної Республіки Крим, обласні, Київська та Севастопольська\nміські призовні комісії відповідно.\nПерсональний склад призовної комісії Автономної Республіки\nКрим, обласних, Київської та Севастопольської міських призовних\nкомісій затверджується Головою Ради міністрів Автономної\nРеспубліки Крим та головами місцевих державних адміністрацій\nвідповідно.\nНа ці призовні комісії покладаються:\nорганізація контрольного медичного огляду громадян, визнаних\nрайонними (міськими) призовними комісіями непридатними або\nтимчасово непридатними до військової служби, громадян, які заявили\nпро незгоду з результатами медичного огляду і рішеннями районних\n(міських) призовних комісій, а також громадян, призваних на\nстрокову військову службу, перед відправленням у військові\nчастини;\nперевірка правильності надання відстрочки або звільнення від\nпризову;\nконтроль за обгрунтуванням призначення призовників до виду\n(роду військ) Збройних Сил України чи інших військових формувань з\nурахуванням їх освіти, досвіду, здібностей, інтересів та особистих\nможливостей;\nрозгляд скарг громадян на дії районних (міських) призовних\nкомісій.\nПризовні комісії Автономної Республіки Крим, областей, міст\nКиєва і Севастополя мають право скасовувати та змінювати рішення\nвідповідних районних (міських) призовних комісій.\n5. Відповідно до результатів медичного огляду призовника,\nморальних і професійних якостей, а також матеріального і\nсоціального стану призовника та членів його сім'ї районна (міська)\nпризовна комісія виносить і оголошує призовникові рішення:\nпро придатність до військової служби і призов на військову\nслужбу з призначенням до виду (роду військ) Збройних Сил України\nчи інших військових формувань, а також визначає строк відправлення\nйого на службу до Збройних Сил України чи інших військових\nформувань;\nпро тимчасову непридатність до військової служби і надання\nвідстрочки за станом здоров'я;\nпро надання відстрочки або звільнення від призову на строкову\nвійськову службу на підставах, передбачених статтями 17 і 18 цього\nЗакону;\nпро непридатність за станом здоров'я до військової служби в\nмирний час, обмежену здатність до військової служби у воєнний час\nі зарахування в запас;\nпро непридатність до військової служби з виключенням з\nвійськового обліку;\nпро зняття з військового обліку призовників, які втратили\nгромадянство України.\nРішення призовної комісії може бути оскаржене до призовної\nкомісії вищого рівня або до суду в порядку, визначеному законом."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Відстрочка від призову",
      "content": "1. Відстрочка від призову на строкову військову службу\nнадається призовникам за рішенням районної (міської) призовної\nкомісії у випадках, передбачених цим Законом.\n2. Відстрочка від призову за сімейними обставинами, за їх\nбажанням, надається призовникам, які мають:\nа) непрацездатних батька і матір чи непрацездатного батька\nабо непрацездатну матір, якщо вони не мають інших працездатних\nосіб, зобов'язаних відповідно до законодавства їх утримувати,\nнезалежно від того, проживають вони разом з непрацездатними\nбатьками чи ні. Непрацездатність батьків визначається у порядку,\nпередбаченому законодавством;\nб) рідних братів і сестер віком до 18 років, якщо вони не\nпрацюють, або старших, якщо вони незалежно від віку є інвалідами I\nчи II групи, у разі відсутності інших осіб, які зобов'язані їх\nутримувати;\nв) одного з батьків, у яких на утриманні перебувають двоє і\nбільше неповнолітніх дітей, до виповнення старшому з неповнолітніх\n18 років.\nВідстрочка від призову за сімейними обставинами, за їх\nбажанням, надається також призовникам, які мають на своєму\nутриманні:\nа) дитину віком до трьох років або старше трьох років, яка\nвиховується без матері у зв'язку з її смертю або за рішенням суду;\nб) двох і більше дітей;\nв) дитину-інваліда віком до 16 років;\nг) дружину-інваліда;\nд) непрацездатних осіб, під опікою, піклуванням або на\nутриманні яких перебував призовник, якщо немає інших працездатних\nосіб, зобов'язаних відповідно до законодавства їх утримувати.\nВідстрочка від призову надається призовникам на час\nздійснення ними опіки чи піклування, якщо у осіб, над якими\nвстановлено опіку чи піклування, немає інших працездатних осіб,\nзобов'язаних відповідно до законодавства доглядати та утримувати\nїх.\nУ разі наявності в сім'ї тільки двох синів відстрочка від\nпризову за сімейними обставинами може надаватися призовникові,\nякщо його брат проходить строкову військову службу.\nУ разі коли призову підлягають декілька синів одночасно,\nвідстрочка може надаватися одному з них за бажанням і пропозицією\nбатьків.\n3. Відстрочка від призову за станом здоров'я на строк до\nодного року надається призовникам, які визнані під час медичного\nогляду тимчасово непридатними до військової служби.\n4. Відстрочка від призову для продовження навчання надається\nпризовникам, які навчаються у загальноосвітніх та\nпрофесійно-технічних навчальних закладах, а також у вищих\nнавчальних закладах I і II рівнів акредитації, до здобуття повної\nзагальної середньої освіти. У разі досягнення такими призовниками\n21-річного віку під час навчання відстрочка втрачає силу.\nВідстрочка від призову також надається:\nпризовникам, які навчаються в аспірантурі з відривом або без\nвідриву від виробництва, - на весь період навчання;\nвипускникам вищих навчальних закладів, аспірантури, які\nнаправлені на роботу до установ Національної академії наук\nУкраїни, - на весь період роботи;\nстудентам, які навчаються у вищих навчальних закладах III і\nIV рівнів акредитації з денною формою навчання, - до їх\nзакінчення;\nстудентам, які навчаються у вищих і середніх духовних\nнавчальних закладах;\nвипускникам професійно-технічних навчальних закладів - на\nодин рік за умови їх працевлаштування і роботи за отриманою\nпрофесією;\nстудентам, які навчаються у вищих навчальних закладах всіх\nрівнів акредитації з денною формою навчання, що здійснюють\nпідготовку фахівців для Збройних Сил України та інших військових\nформувань і уклали контракт про направлення їх після закінчення\nнавчання для подальшого проходження військової служби на посадах\nофіцерського складу. Перелік таких навчальних закладів та обсяги\nпідготовки фахівців визначаються Кабінетом Міністрів України за\nподанням Міністерства оборони України.\nСтудентам, які навчаються у вищих навчальних закладах,\nнезалежно від форм власності, а також у вищих і середніх духовних\nнавчальних закладах, відстрочка від призову на строкову військову\nслужбу надається один раз на період навчання. Особи, відраховані\nза неуспішність і недисциплінованість, втрачають зазначене право\nна відстрочку від призову.\n5. Відстрочка від призову надається призовникам з вищою\nосвітою - вчителям, основним місцем роботи яких є загальноосвітні\nнавчальні заклади, на весь період їх роботи за фахом за умови\nповного завантаження на займаній посаді, а також медичним\nпрацівникам на період їх роботи в сільській місцевості за фахом за\nумови повного завантаження на займаній посаді.\n6. Відстрочка від призову у зв'язку з депутатською діяльністю\nта діяльністю як сільських, селищних і міських голів надається\nпризовникам з числа депутатів і голів на строк виконання ними цих\nповноважень.\n7. Відстрочка від призову також надається:\nа) призовникам, які в установленому порядку переселилися з\nрайонів стихійного лиха, - на строк не більше двох років з моменту\nпереселення;\nб) у разі ведення призовниками самостійно або спільно з\nбатьками селянського (фермерського) господарства - на строк не\nбільше трьох років з моменту отримання для цієї діяльності\nземельної ділянки;\nв) призовникам, які є священнослужителями і займають посаду в\nодній із зареєстрованих у встановленому порядку релігійних\nконфесій, - на час роботи священнослужителями;\nг) в інших випадках, не передбачених цим Законом, згідно з\nрішеннями призовної комісії Автономної Республіки Крим, обласних,\nКиївської та Севастопольської міських призовних комісій за\nподанням районних (міських) призовних комісій.\n8. Призовники, яким надано відстрочку, зобов'язані щорічно до\n1 жовтня подавати у військові комісаріати документи, що\nпідтверджують їх право на відстрочку.\n9. Призовники, які втратили підстави для надання відстрочки,\nа також особи, які не мають права на відстрочку або підстав для\nзвільнення від призову, передбачених статтями 17 та 18 цього\nЗакону, і не призвані з різних причин на строкову військову службу\nу встановлені строки, мають бути призвані під час здійснення\nчергового призову.\nСтаття 18. Звільнення від призову на строкову військову\nслужбу\n1. Від призову на строкову військову службу в мирний час\nзвільняються громадяни:\nвизнані за станом здоров'я непридатними до військової служби\nв мирний час;\nякі до дня відправки на строкову військову службу досягли\n25-річного віку;\nбатько (мати), рідний брат чи сестра яких загинули чи померли\nабо є інвалідами, якщо інвалідність настала під час проходження\nвійськової служби. Призовники, які мають право на звільнення від\nпризову на цій підставі, можуть його не використовувати;\nякі пройшли військову службу в інших державах.\n2. Від призову звільняються також громадяни, які закінчили\nкурс навчання за програмою підготовки офіцерського складу або\nпрапорщиків у навчальних закладах Міністерства внутрішніх справ\nУкраїни, Служби безпеки України, інших військових формувань та\nмають військові або спеціальні звання."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Призов на військову службу офіцерів запасу",
      "content": "У мирний час офіцери запасу віком до 30 років у кількості та\nза військово-обліковими спеціальностями, визначеними Кабінетом\nМіністрів України, за наказом Міністра оборони України можуть бути\nпризвані для проходження військової служби на посадах офіцерського\nскладу."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Прийняття на військову службу за контрактом",
      "content": "1. На військову службу за контрактом приймаються громадяни,\nякі відповідають вимогам проходження військової служби:\nвійськовослужбовці рядового, сержантського і старшинського\nскладу, які прослужили на строковій військовій службі не менше\nодного року і мають відповідну професійну підготовку за фахом, а\nтакож військовозобов'язані та жінки, які не мають військових звань\nофіцерського складу, прапорщиків і мічманів, з відповідною\nспеціальною підготовкою, після закінчення спеціальних курсів,\nвіком від 19 до 30 років - на військову службу солдатів і\nматросів, сержантів і старшин;\nвійськовослужбовці рядового, сержантського і старшинського\nскладу, які прослужили на строковій військовій службі не менше\nодного року, військовозобов'язані, жінки з відповідною освітою та\nспеціальною підготовкою, які не мають військових звань\nофіцерського складу, після закінчення спеціальних курсів, віком\nвід 19 до 30 років - на військову службу прапорщиків і мічманів;\nпризовники віком від 17 до 21 року, в тому числі ті, яким\n17 років виповнюється у рік зарахування на навчання, а також\nвійськовослужбовці та військовозобов'язані віком від 18 до\n23 років, які не мають військових звань офіцерського складу і\nвиявили бажання навчатися у вищих військових навчальних закладах\nабо вищих навчальних закладах, які мають військові навчальні\nпідрозділи, - на військову службу курсантів (слухачів) вищих\nвійськових навчальних закладів або вищих навчальних закладів, які\nмають військові навчальні підрозділи;\nвипускники вищих військових навчальних закладів та вищих\nнавчальних закладів, які мають військові навчальні підрозділи, з\nчисла курсантів (слухачів), які пройшли підготовку на посади осіб\nофіцерського складу з присвоєнням первинного офіцерського звання,\n- на військову службу офіцерського складу;\nофіцери запасу, які не досягли граничного віку перебування на\nвійськовій службі, в тому числі жінки віком до 30 років, - на\nвійськову службу офіцерського складу;\nособи офіцерського складу, які перебувають на кадровій\nвійськовій службі.\n2. Форма, порядок і правила укладення контракту з\nгромадянином, припинення (розірвання) контракту та наслідки\nприпинення (розірвання) контракту визначаються положеннями про\nпроходження військової служби відповідними категоріями\nвійськовослужбовців.\nСтаття 21. Матеріальне забезпечення громадян у зв'язку з\nпризовом або прийняттям на військову службу\n1. Громадянам, які звільняються з роботи у зв'язку з призовом\nабо прийняттям на військову службу за контрактом, виплачується\nвихідна допомога у розмірі двомісячного середнього заробітку.\n2. Громадяни для виконання обов'язків, пов'язаних із взяттям\nна військовий облік, призовом або прийняттям (вступом) на\nвійськову службу, а також особи, які направляються військовими\nкомісаріатами на диспансерне чи стаціонарне обстеження (лікування,\nмедичний огляд), звільняються від роботи на час, необхідний для\nвиконання зазначених обов'язків та перебування в лікувальному\nзакладі охорони здоров'я із збереженням за ними місця роботи,\nзайманої посади і середнього заробітку.\n3. Перевезення громадян, пов'язані з призовом або прийняттям\nна військову службу, до місця служби (навчання) та їх харчування у\nдорозі здійснюються за рахунок коштів Міністерства оборони України\nта інших військових формувань.\nГлава IV\n\nПРОХОДЖЕННЯ ВІЙСЬКОВОЇ СЛУЖБИ"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Граничний вік перебування на військовій службі",
      "content": "1. Граничний вік перебування на військовій службі\nвстановлюється:\nа) для солдатів і матросів, сержантів і старшин строкової\nслужби - до 27 років;\nб) для військовослужбовців рядового, сержантського і\nстаршинського складу, які проходять службу за контрактом, -\nдо 45 років;\nв) для прапорщиків і мічманів - до 45 років;\nг) для молодших офіцерів - до 45 років;\nд) для старших офіцерів: майорів (капітанів 3 рангу),\nпідполковників (капітанів 2 рангу) - до 50 років; полковників\n(капітанів 1 рангу) - до 55 років;\nе) для вищих офіцерів: у військових званнях від\nгенерал-майора (контр-адмірала) до генерала армії України включно\n- до 60 років.\n2. Офіцери Збройних Сил України та інших військових\nформувань, які мають високу професійну підготовку, досвід\nпрактичної роботи на займаній посаді, визнані військово-лікарською\nкомісією придатними за станом здоров'я для проходження військової\nслужби, на їх прохання Міністром оборони України, вищим\nкомандуванням інших військових формувань можуть бути залишені на\nвійськовій службі понад граничний вік до 5 років, а доктори наук і\nпрофесори - до 10 років.\n3. Військовослужбовці, які досягли граничного віку\nперебування на військовій службі, підлягають звільненню в запас у\nпорядку, визначеному положеннями про проходження військової служби\nвідповідними категоріями військовослужбовців.\n4. Військовослужбовці, у яких закінчився строк контракту і\nякі досягли граничного віку перебування на військовій службі,\nможуть бути залишені на службі за їх бажанням після укладення\nнового контракту на строк не більше 5 років, а в Службі безпеки\nУкраїни - не більше 10 років."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Строки військової служби",
      "content": "1. Строки військової служби для осіб офіцерського складу, які\nперебувають на кадровій військовій службі, обмежуються граничним\nвіком перебування на військовій службі, встановленим статтею 22\nцього Закону.\n2. Строки військової служби в календарному обчисленні\nвстановлюються:\nа) для солдатів і сержантів, які проходять строкову військову\nслужбу в Збройних Силах України та інших військових формуваннях, -\nдо 18 місяців;\nдля матросів і старшин, які проходять строкову військову\nслужбу на кораблях, суднах і в берегових частинах бойового\nзабезпечення Військово-Морських Сил України, в морських частинах\nінших військових формувань, - до 24 місяців;\nдля осіб, які мають вищу освіту за освітньо-кваліфікаційним\nрівнем підготовки спеціаліста або магістра, - до 12 місяців;\nб) для солдатів і матросів, сержантів і старшин з числа\nвійськовослужбовців строкової військової служби, жінок і\nвійськовозобов'язаних, прийнятих на військову службу за\nконтрактом, - не менше 3 років;\nв) для курсантів вищих військових навчальних закладів та\nвищих навчальних закладів, які мають військові навчальні\nпідрозділи, - від 3 до 5 років;\nг) для прапорщиків і мічманів - не менше 5 років;\nд) для офіцерів, прийнятих на військову службу за\nконтрактом, - від 5 до 10 років;\nе) для офіцерів запасу, призваних на військову службу, - не\nменше 2 років.\n3. Після закінчення строків військової служби, встановлених\nпунктами \"б\" - \"е\" частини другої цієї статті, вона може бути\nпродовжена за новим контрактом на строк від 3 до 5 років щоразу до\nдосягнення граничного віку перебування на військовій службі.\n4. Військовослужбовці строкової служби, прийняті на військову\nслужбу солдатів і матросів, сержантів і старшин за контрактом, у\nразі розірвання контракту переводяться на становище\nвійськовослужбовців строкової служби, якщо вони не вислужили\nвстановлені строки строкової військової служби, за винятком\nвипадків, передбачених пунктом \"ж\" частини шостої статті 26 цього\nЗакону.\nСтаття 24. Початок і закінчення проходження військової\nслужби\n1. Початком проходження військової служби вважається:\nа) день прибуття до військового комісаріату для відправлення\nу військову частину - для призовників і офіцерів, призваних із\nзапасу;\nб) день зарахування до списків особового складу військової\nчастини (військового закладу, установи тощо) - для\nвійськовозобов'язаних і жінок, які вступають на військову службу\nза контрактом;\nв) день призначення на посаду курсанта (слухача) вищого\nвійськового навчального закладу, військового навчального\nпідрозділу вищого навчального закладу - для громадян, які\nдобровільно вступають на військову службу;\nг) день призначення на посаду - для громадян, які прийняті на\nвійськову службу до Служби безпеки України.\n2. Закінченням проходження військової служби вважається день,\nз якого військовослужбовець виключений наказом по військовій\nчастині (військовому закладу, установі тощо) із списків особового\nскладу.\n3. Військовослужбовці вважаються такими, які виконують\nобов'язки військової служби:\nа) на шляху прямування на службу або із служби, під час\nслужбових поїздок, повернення до місця служби;\nб) на території військової частини або в іншому місці роботи\n(занять) протягом робочого (учбового) часу, включаючи і перерви,\nустановлені розпорядком (розкладом занять);\nв) поза військовою частиною, якщо перебування там відповідало\nобов'язкам військовослужбовця або він був направлений туди за\nнаказом відповідного командира (начальника);\nг) при виконанні державних або громадських обов'язків, якщо\nнавіть ці обов'язки і не були пов'язані з військовою службою;\nд) при виконанні обов'язку по врятуванню людського життя,\nохороні державної, комунальної власності і приватної власності,\nпідтриманню військової дисципліни та охороні правопорядку.\nСтаття 25. Підготовка громадян на посади осіб офіцерського\nскладу\n1. Підготовка громадян на посади осіб офіцерського складу\nпроводиться у вищих військових навчальних закладах та вищих\nнавчальних закладах, які мають військові навчальні підрозділи.\n2. Порядок проведення підготовки громадян на посади осіб\nофіцерського складу у вищих військових навчальних закладах та\nвищих навчальних закладах, які мають військові навчальні\nпідрозділи, визначається і затверджується Міністерством оборони\nУкраїни та Міністерством освіти України.\nЗарахування громадян до вищих військових навчальних закладів\nта вищих навчальних закладів, які мають військові навчальні\nпідрозділи, провадиться на добровільних засадах відповідно до\nособистих заяв на умовах, визначених контрактом.\nЗ курсантом, якому виповнилося 18 років, а також слухачем\nпісля закінчення першого курсу вищого військового навчального\nзакладу укладається контракт щодо проходження підготовки на посади\nосіб офіцерського складу. Однією з умов контракту є зобов'язання\nкурсанта (слухача) про подальше проходження військової служби на\nпосадах осіб офіцерського складу протягом 5 років після закінчення\nвищого навчального закладу.\nГромадяни, які прийняті на військову службу і навчаються у\nвищих військових навчальних закладах або вищих навчальних\nзакладах, де є військові навчальні підрозділи, і не мають звань\nпрапорщиків або мічманів та офіцерського складу, є курсантами, а\nті, які мають такі звання, - слухачами.\n3. Курсантам, які не мали військового звання до вступу до\nвищого військового навчального закладу, вищого навчального\nзакладу, який має військовий навчальний підрозділ, після\nзарахування на навчання присвоюється військове звання рядового чи\nматроса. За військовослужбовцями та військовозобов'язаними\nзберігаються військові звання, присвоєні до їх вступу у вищий\nнавчальний заклад.\n4. Випускникам вищих військових навчальних закладів, вищих\nнавчальних закладів, які мають військові навчальні підрозділи,\nприсвоюються військові звання згідно з положеннями про проходження\nвійськової служби відповідними категоріями військовослужбовців.\n5. Курсанти, які проходять підготовку на посади осіб\nофіцерського складу, у разі дострокового розірвання контракту\nчерез небажання продовжувати навчання або через\nнедисциплінованість та у разі відмови від подальшого проходження\nвійськової служби на посадах офіцерського складу після закінчення\nвищого навчального закладу відшкодовують Міністерству оборони\nУкраїни та іншим військовим формуванням витрати, пов'язані з їх\nнавчанням і утриманням у вищому навчальному закладі, відповідно до\nпорядку і норм, встановлених Кабінетом Міністрів України. У разі\nвідмови добровільного відшкодування витрат таке відшкодування\nздійснюється у судовому порядку.\n6. Курсанти чоловічої статі, відраховані з вищих військових\nнавчальних закладів та вищих навчальних закладів, які мають\nвійськові навчальні підрозділи (за винятком відрахування за станом\nздоров'я), направляються у військові частини для подальшого\nпроходження військової служби, якщо вони не вислужили\nвстановленого строку строкової військової служби.\nПри цьому в строк військової служби військовослужбовцям\nзараховується:\nтривалість строкової військової служби до вступу у вищі\nвійськові навчальні заклади та вищі навчальні заклади, які мають\nвійськові навчальні підрозділи;\nтривалість військової служби за контрактом до вступу у вищі\nвійськові навчальні заклади та вищі навчальні заклади, які мають\nвійськові навчальні підрозділи, із розрахунку два місяці\nвійськової служби за контрактом за один місяць строкової\nвійськової служби;\nтривалість військової служби під час навчання у вищих\nвійськових навчальних закладах та вищих навчальних закладах, які\nмають військові навчальні підрозділи, із розрахунку два місяці\nслужби (навчання) у зазначених військових навчальних закладах за\nодин місяць строкової військової служби.\n7. Курсанти жіночої статі, відраховані з вищих військових\nнавчальних закладів та вищих навчальних закладів, які мають\nвійськові навчальні підрозділи, звільняються з військової служби:\nякщо вони не мають військово-облікової спеціальності, - без\nпостановки на військовий облік;\nякщо вони мають військово-облікову спеціальність, - з\nзарахуванням в запас і направленням у військовий комісаріат за\nмісцем проживання для постановки на військовий облік."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Звільнення з військової служби",
      "content": "1. Звільнення військовослужбовців з військової служби\nздійснюється:\nа) в запас, якщо військовослужбовці не досягли граничного\nвіку перебування військовозобов'язаних у запасі і за станом\nздоров'я придатні до військової служби в мирний або воєнний час;\nб) у відставку, якщо військовослужбовці досягли граничного\nвіку перебування військовозобов'язаних у запасі або визнані\nвійськово-лікарськими комісіями непридатними за станом здоров'я до\nвійськової служби з виключенням з військового обліку.\n2. Звільнення із служби проводиться:\nа) військовослужбовців строкової служби, які вислужили\nвстановлені строки;\nб) військовослужбовців, які проходять військову службу за\nконтрактом, - на підставах, передбачених частиною шостою цієї\nстатті;\nв) офіцерів, які проходять кадрову військову службу, - на\nпідставах, передбачених частиною сьомою цієї статті;\nг) офіцерів, призваних на військову службу із запасу, - після\nзакінчення строку служби. Достроково ці офіцери можуть бути\nзвільнені з військової служби за станом здоров'я, через сімейні\nобставини або з інших поважних причин, а також у зв'язку з\nобвинувальним вироком суду, що набрав законної сили.\n3. Військовослужбовці строкової служби звільняються із служби\nдостроково:\nа) за станом здоров'я - на підставі висновку (постанови)\nвійськово-лікарської комісії;\nб) за сімейними обставинами - у разі виникнення у них права\nна відстрочку внаслідок зміни сімейних обставин, а також у разі\nвиникнення обставин, передбачених абзацом четвертим частини першої\nстатті 18 цього Закону;\nв) у зв'язку із засудженням до позбавлення волі.\n4. У разі потреби за рішенням Президента України\nвійськовослужбовці строкової військової служби, які вислужили\nвстановлені строки, можуть бути затримані на службі на строк до\nшести місяців.\n5. Військовослужбовці, звільнені із строкової військової\nслужби в запас або у відставку, забезпечуються відповідним\nобмундируванням за переліком, встановленим Міністерством оборони\nУкраїни, проїзними документами до місця проживання, харчуванням на\nчас перебування в дорозі, грошовою допомогою в розмірі,\nвстановленому Кабінетом Міністрів України.\nВійськовослужбовці строкової служби за їх бажанням можуть\nбути звільнені в запас у власному цивільному одязі.\n6. Контракт припиняється (розривається), а\nвійськовослужбовці, які проходять службу за контрактом,\nзвільняються з військової служби:\nа) після закінчення строку контракту;\nб) за віком - у разі досягнення граничного віку перебування\nна військовій службі;\nв) за станом здоров'я - на підставі висновку (постанови)\nвійськово-лікарської комісії про непридатність або обмежену\nпридатність до військової служби;\nг) у зв'язку із скороченням штатів - у разі неможливості\nвикористання на службі у зв'язку із скороченням штатів або\nпроведенням організаційних заходів;\nд) через сімейні обставини або інші поважні причини, перелік\nяких визначається Кабінетом Міністрів України;\nе) за службовою невідповідністю;\nє) у зв'язку із систематичним невиконанням умов контракту\nвійськовослужбовцем;\nж) у зв'язку із систематичним невиконанням умов контракту\nкомандуванням;\nз) у зв'язку з обвинувальним вироком суду, що набрав законної\nсили.\n7. Офіцери, які проходять кадрову військову службу,\nзвільняються з військової служби:\nа) за віком - у разі досягнення граничного віку перебування\nна військовій службі;\nб) за станом здоров'я - на підставі висновку (постанови)\nвійськово-лікарської комісії про непридатність або обмежену\nпридатність до військової служби;\nв) у зв'язку із скороченням штатів - у разі неможливості\nвикористання на службі у зв'язку із скороченням штатів або\nпроведенням організаційних заходів;\nг) через сімейні обставини або з інших поважних причин,\nперелік яких визначається Кабінетом Міністрів України;\nд) за власним бажанням - офіцери у разі наявності в них\nвислуги не менш як 5 років у календарному обчисленні;\nе) за службовою невідповідністю;\nє) у зв'язку з обвинувальним вироком суду, що набрав законної\nсили.\nГлава V\n\nВИКОНАННЯ ВІЙСЬКОВОГО ОБОВ'ЯЗКУ В ЗАПАСІ"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Стаття 27. Зарахування в запас. Категорії запасу",
      "content": "1. Громадяни, звільнені з військової служби, а також\nзвільнені від призову на строкову військову службу (крім\nвиключених з військового обліку), зараховуються в запас.\n2. Запас поділяється на першу і другу категорії.\nДо запасу першої категорії належать військовозобов'язані, які\nпроходили військову службу та одержали під час її проходження\nвійськово-облікову спеціальність.\nДо запасу другої категорії належать військовозобов'язані, які\nне одержали військово-облікової спеціальності під час проходження\nвійськової служби або не призивалися на військову службу чи\nпроходили її в інженерно-технічних частинах, а також\nвійськовозобов'язані-жінки.\nВійськовозобов'язані, зараховані в запас другої категорії, в\nразі одержання під час перебування в запасі військово-облікової\nспеціальності на навчальних зборах або за відповідною цивільною\nпрофесією переводяться до запасу першої категорії.\n3. Військовозобов'язані, переведені в запас за станом\nздоров'я без проходження військової служби, в разі визнання їх до\n25 років придатними до військової служби, знову стають на облік як\nпризовники та підлягають призову на строкову військову службу на\nзагальних підставах.\nСтаття 28. Граничний вік перебування військовозобов'язаних у\nзапасі. Розряди запасу\n1. Запас військовозобов'язаних поділяється на два розряди.\nРозряди встановлюються залежно від віку військовозобов'язаних, які\nперебувають в запасі.\nГраничний вік перебування в запасі другого розряду є\nграничним віком перебування в запасі взагалі.\n2. Солдати і матроси, сержанти і старшини, прапорщики і\nмічмани, які перебувають у запасі, поділяються на розряди за\nвіком:\nа) у запасі першого розряду - до 35 років;\nб) у запасі другого розряду:\nсолдати, матроси, сержанти і старшини - до 40 років;\nпрапорщики і мічмани - до 50 років.\n3. Офіцери, які перебувають у запасі, поділяються на розряди\nза віком:\nа) у запасі першого розряду:\nмолодші офіцери - до 45 років;\nстарші офіцери:\nмайор (капітан 3 рангу), підполковник (капітан 2 рангу) - до\n50 років;\nполковник (капітан 1 рангу) - до 55 років;\nвищі офіцери - до 60 років;\nб) у запасі другого розряду:\nмолодші офіцери - до 50 років;\nстарші офіцери:\nмайор (капітан 3 рангу), підполковник (капітан 2 рангу) - до\n55 років;\nполковник (капітан 1 рангу) - до 60 років;\nвищі офіцери - до 65 років.\n4. Військовозобов'язані-жінки незалежно від присвоєних їм\nвійськових звань зараховуються до запасу другого розряду.\nГраничний вік перебування їх у запасі встановлюється: для\nпрапорщиків, мічманів і осіб офіцерського складу - 50 років, для\nінших військовозобов'язаних-жінок - 45 років."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Стаття 29. Проходження зборів",
      "content": "1. Військовозобов'язані, які перебувають у запасі,\nпризиваються на навчальні (або перевірні) та спеціальні збори.\nПрава і обов'язки військовозобов'язаних, призваних на збори,\nщо випливають з умов військової служби, встановлюються цим\nЗаконом.\n2. Військовозобов'язані, які не мають військових звань\nофіцерського складу, можуть бути призвані військовими\nкомісаріатами на навчальні збори:\nпершого розряду - до п'яти разів на строк до двох місяців\nкожного разу;\nдругого розряду - до трьох разів на строк до одного місяця\nкожного разу.\n3. Особи офіцерського складу запасу, які не проходили\nвійськової служби як офіцери, а також офіцери запасу, звільнені з\nвійськової служби до набуття права на пенсію за вислугу років, за\nчас перебування в запасі можуть бути призвані на навчальні збори:\nпершого розряду - три рази на строк до двох місяців кожного\nразу;\nдругого розряду - два рази на строк до одного місяця кожного\nразу.\n4. Час і строки проведення навчальних зборів\nвійськовозобов'язаних визначаються Міністром оборони України\nвідповідно до цього Закону.\n5. Військовозобов'язані у період між навчальними зборами за\nпланом Міністерства оборони України можуть залучатися на перевірні\nзбори на строк до 10 днів як без відриву від виробництва, так і з\nвідривом.\n6. Загальний строк зборів під час перебування в запасі не\nможе перевищувати 10 місяців. При цьому до загального строку\nперебування на навчальних зборах зараховується і час перебування\nна перевірних зборах.\n7. У разі прийняття Президентом України рішення про введення\nв Україні або в окремих її місцевостях надзвичайного стану, а\nтакож оголошення окремих місцевостей України зонами надзвичайної\nекологічної ситуації військовозобов'язані можуть призиватися на\nспеціальні збори на строк не більше двох місяців.\n8. Призвані на збори військовозобов'язані забезпечуються\nкоштами і матеріальними засобами у порядку і розмірах,\nвстановлених Кабінетом Міністрів України.\n9. За призваними на збори військовозобов'язаними зберігаються\nна весь період зборів, включаючи час проїзду до місця їх\nпроведення і назад, місце роботи, займана посада та середній\nзаробіток.\nЯкщо військовозобов'язаний захворів під час зборів і\nпродовжує хворіти після їх закінчення, за ним зберігаються місце\nроботи і посада, а з дня закінчення зборів, у разі тимчасової\nнепрацездатності, замість заробітної плати виплачується допомога\nвідповідно до законодавства.\n10. Військовозобов'язаним, які на день призову на збори не\nпрацюють, на весь період зборів, включаючи час проїзду до місця їх\nпроведення і назад, виплачується грошове забезпечення в розмірі\nмінімальної заробітної плати за рахунок коштів Міністерства\nоборони України та інших військових формувань."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Стаття 30. Звільнення від проходження навчальних зборів",
      "content": "1. Від проходження навчальних зборів звільняються:\nа) працівники Збройних Сил України та інших військових\nформувань;\nб) працівники підприємств, установ і організацій цивільної\nавіації, які безпосередньо забезпечують перевезення і зайняті на\nобслуговуванні та ремонті повітряних суден і аеродромної техніки,\nа також працівники навчальних (авіаційних) закладів Товариства\nсприяння обороні України;\nв) плаваючий склад суден морського і річкового транспорту та\nсуден рибної промисловості в період навігації;\nг) особи, які працюють у сільському господарстві, а також\nзайняті на підприємствах з ремонту сільськогосподарської\nтехніки, - в період посівних і збиральних робіт;\nд) педагогічний склад вищих, професійно-технічних і\nзагальноосвітніх навчальних закладів, навчальних закладів\nТовариства сприяння обороні України, - в період, коли в цих\nзакладах проводяться заняття;\nе) студенти вищих навчальних закладів з денною і вечірньою\nформами навчання, які не навчаються за програмою офіцерів запасу,\n- на весь строк навчання, а студенти вищих навчальних закладів із\nзаочною формою навчання та такі, які здають іспити екстерном,\nаспіранти і докторанти - в період екзаменаційних сесій;\nє) військовозобов'язані-жінки;\nж) військовозобов'язані протягом року після звільнення в\nзапас;\nз) військовозобов'язані, які мають дітей віком до трьох років\nабо трьох і більше дітей віком до 16 років;\nи) військовозобов'язані у зв'язку з депутатською діяльністю;\nі) військовозобов'язані, заброньовані за органами державної\nвлади, органами місцевого самоврядування, підприємствами,\nорганізаціями і установами на період мобілізації та на воєнний\nчас;\nї) студенти, які навчаються у вищих і середніх духовних\nнавчальних закладах;\nй) особи, які мають духовний сан і посаду в одній із\nзареєстрованих у встановленому порядку релігійних конфесій.\n2. В окремих випадках, за наявності інших поважних причин і\nподання військовозобов'язаними відповідних документів, рішення про\nзвільнення від проходження навчальних зборів приймається районним\n(міським) військовим комісаріатом, де вони перебувають на\nвійськовому обліку."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Стаття 31. Присвоєння військових звань у запасі",
      "content": "Військовозобов'язаним, які пройшли навчальні збори і склали\nзаліки за програмою навчання або здобули відповідну освіту, можуть\nбути присвоєні чергові військові звання в запасі у порядку,\nвстановленому положеннями про проходження військової служби\nвідповідними категоріями військовослужбовців та\nнормативно-правовими актами з питань військового обліку\nвійськовозобов'язаних."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Стаття 32. Переведення військовозобов'язаних у відставку",
      "content": "Військовозобов'язані, які досягли граничного віку перебування\nв запасі, а також визнані військово-лікарськими комісіями\nнепридатними до військової служби у воєнний час, виключаються з\nвійськового обліку і переводяться у відставку.\nГлава VI\n\nВІЙСЬКОВИЙ ОБЛІК ВІЙСЬКОВОЗОБОВ'ЯЗАНИХ І ПРИЗОВНИКІВ"
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Стаття 33. Загальні правила військового обліку",
      "content": "1. Усі військовозобов'язані та призовники підлягають\nвійськовому обліку.\n2. Загальне керівництво роботою, пов'язаною з організацією та\nпроведенням військового обліку військовозобов'язаних і\nпризовників, контроль за станом цієї роботи в органах місцевого\nсамоврядування, на підприємствах, в установах та організаціях\nнезалежно від підпорядкування здійснює Генеральний штаб Збройних\nСил України. Функціонування системи військового обліку\nзабезпечується органами Міністерства оборони України, Міністерства\nвнутрішніх справ України, Служби безпеки України, місцевими\nдержавними адміністраціями, органами місцевого самоврядування,\nміністерствами та іншими центральними органами виконавчої влади.\n3. Військовий облік усіх військовозобов'язаних та призовників\nпровадиться за місцем їх проживання, а також за обсягами та\nдеталізацією і поділяється на персонально-якісний,\nперсонально-первинний та персональний. Військовий облік\nвійськовозобов'язаних за призначенням поділяється на загальний і\nспеціальний.\nВійськовий облік військовозобов'язаних і призовників\nздійснюється у порядку, встановленому Кабінетом Міністрів України.\nСтаття 34. Персонально-якісний, персонально-первинний та\nперсональний облік\n1. Персонально-якісний облік усіх військовозобов'язаних і\nпризовників покладається на районні (міські) військові\nкомісаріати.\n2. Персонально-якісний облік військовозобов'язаних Служби\nбезпеки України покладається на відповідні облікові органи Служби\nбезпеки України.\n3. Персонально-первинний облік військовозобов'язаних і\nпризовників у сільській місцевості, а також у селищах та містах,\nде відсутні військові комісаріати, покладається на органи\nмісцевого самоврядування.\n4. Персональний облік військовозобов'язаних і призовників,\nякі працюють або навчаються, покладається на підприємства,\nустанови, організації і навчальні заклади незалежно від\nпідпорядкування і форм власності, а їх керівники (власники) несуть\nвідповідальність за стан цього обліку."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Стаття 35. Загальний і спеціальний облік",
      "content": "1. На загальному військовому обліку перебувають\nвійськовозобов'язані, не заброньовані за органами державної влади,\nорганами місцевого самоврядування, підприємствами, установами і\nорганізаціями на період мобілізації та на воєнний час.\n2. На спеціальному військовому обліку перебувають\nвійськовозобов'язані, заброньовані за органами державної влади,\nорганами місцевого самоврядування, підприємствами, установами і\nорганізаціями на період мобілізації та на воєнний час.\nСтаття 36. Військовий облік громадян України, які\nперебувають за кордоном\n1. Військовий облік громадян України, які перебувають за\nкордоном, проводиться дипломатичними і консульськими\nпредставництвами України. Дипломатичні та консульські\nпредставництва зобов'язані забезпечити прибуття громадян України\nчоловічої статі, які досягли 18-річного віку, до військових\nкомісаріатів за місцем постійного проживання для проходження\nпризовної комісії.\n2. Особливості ведення військового обліку та здійснення\nпризову громадян, які перебувають за кордоном, визначаються\nКабінетом Міністрів України.\nСтаття 37. Взяття на військовий облік, зняття та виключення\nз нього\n1. Взяття на військовий облік призовників здійснюється з\nмоменту приписки громадян до призовних дільниць.\n2. Взяттю на військовий облік у військових комісаріатах\nпідлягають громадяни:\nа) приписані до призовних дільниць як призовники;\nб) звільнені з військової служби у запас;\nв) призовники або військовозобов'язані, прибулі з інших\nмісцевостей (адміністративно-територіальних одиниць) України або\nз-за кордону на строк більше трьох місяців;\nг) звільнені зі служби в Управлінні державної охорони\nУкраїни, Міністерстві внутрішніх справ України у запас Збройних\nСил України;\nд) жінки відповідно до частини сьомої статті 1 цього Закону;\nе) які стали громадянами України і відповідають вимогам цього\nЗакону.\nВійськовозобов'язані та призовники після прибуття на нове\nмісце проживання зобов'язані у семиденний строк стати на\nвійськовий облік.\n3. Для постановки на військовий облік усі\nвійськовозобов'язані повинні у семиденний строк прибути до\nрайонних (міських) військових комісаріатів за місцем постійного\nабо фактичного проживання.\nУ воєнний час виїзд військовозобов'язаних і призовників з\nмісця постійного проживання без дозволу районного (міського)\nвійськового комісаріату забороняється.\n4. Зняттю з військового обліку у військових комісаріатах\nпідлягають громадяни:\nа) які вибувають в іншу місцевість\n(адміністративно-територіальну одиницю) України на постійне або\nтимчасове проживання на строк більше трьох місяців (відрядження,\nнавчання, відпустка, лікування тощо);\nб) які після проходження строкової військової служби прийняті\nна службу рядового і начальницького складу Міністерства внутрішніх\nсправ України, а також взяті на військовий облік Служби безпеки\nУкраїни, Управління державної охорони України та інших військових\nформувань;\nв) які вибули на строк більше трьох місяців за межі України;\nг) в інших випадках, визначених Міністром оборони України.\n5. Виключенню з військового обліку у військових комісаріатах\nпідлягають громадяни:\nа) визнані військово-лікарськими комісіями непридатними до\nвійськової служби з виключенням з військового обліку;\nб) які досягли граничного віку перебування в запасі;\nв) які припинили громадянство України;\nг) які були засуджені до позбавлення волі за вчинення тяжких\nзлочинів;\nд) які не отримали до 36-річного віку військово-облікової\nспеціальності або спорідненої з нею;\nе) які померли.\nСтаття 38. Обов'язки органів виконавчої влади та органів\nмісцевого самоврядування, підприємств, установ\nі організацій, посадових осіб,\nвійськовозобов'язаних і призовників щодо\nвиконання правил військового обліку\n1. В адміністративно-територіальних одиницях, де немає\nвійськових комісаріатів, відповідні органи рад, керівники\nпідприємств, установ, організацій, у тому числі навчальних\nзакладів, незалежно від підпорядкування і форм власності\nзобов'язані на вимогу військових комісаріатів сповіщати\nвійськовозобов'язаних та призовників про їх виклик у військові\nкомісаріати, забезпечувати своєчасне прибуття за цим викликом, у\nсемиденний строк повідомляти районні (міські) військові\nкомісаріати про прийняття на роботу (навчання) і звільнення з\nроботи (навчання) військовозобов'язаних та призовників.\n2. Органи виконавчої влади, що здійснюють прописку і\nреєстрацію за місцем проживання громадян, виконавчі органи рад\nзобов'язані:\nздійснювати прописку і виписку, реєстрацію за місцем\nпроживання військовозобов'язаних та призовників лише у разі\nнаявності в їх військово-облікових документах відміток військових\nкомісаріатів про взяття на військовий облік або зняття з нього;\nподавати районним (міським) військовим комісаріатам допомогу\nу прийнятті допризовників на військовий облік, проведенні призову\nгромадян на військову службу (збори), у контролі за виконанням\nними правил військового обліку та виявленні громадян з числа\nпризовників і військовозобов'язаних, які порушують ці правила.\n3. Органи внутрішніх справ у встановленому законом порядку\nзобов'язані проводити розшук, затримання і доставку до військових\nкомісаріатів громадян, які ухиляються від виконання загального\nвійськового обов'язку, направляти (в двотижневий строк) у\nвійськові комісаріати або в органи місцевого самоврядування, що\nздійснюють військовий облік, відомості про випадки виявлення\nгромадян, які не перебувають, але повинні перебувати на\nвійськовому обліку, а також відомості про осіб, які отримали\nгромадянство України і повинні бути поставлені на військовий\nоблік.\n4. Органи реєстрації актів громадянського стану зобов'язані у\nсемиденний строк повідомити районні (міські) військові комісаріати\nпро зміну військовозобов'язаними і призовниками прізвища, імені та\nпо батькові, одруження (розлучення), випадки реєстрації смерті\nвійськовозобов'язаного або призовника та вилучення\nвійськово-облікових документів, пільгових посвідчень, а також інші\nдані.\n5. Органи дізнання та попереднього (досудового) слідства\nзобов'язані в семиденний строк повідомити районні (міські)\nвійськові комісаріати про призовників, щодо яких ведеться дізнання\nабо попереднє (досудове) слідство, а суди - про призовників,\nкримінальні справи яких розглядаються судом, а також про вироки\nстосовно військовозобов'язаних і призовників, що набрали законної\nсили.\nВійськові квитки військовозобов'язаних і посвідчення про\nприписку призовників, засуджених до позбавлення волі, в тому числі\nумовно і з відстрочкою виконання вироку, надсилаються судами до\nвідповідних військових комісаріатів.\n6. Медико-соціальні експертні комісії зобов'язані у\nсемиденний строк повідомити відповідні районні (міські) військові\nкомісаріати про всіх військовозобов'язаних і призовників, яких\nвизнано інвалідами.\nКерівники лікувальних закладів під час проведення призову\nзобов'язані у триденний строк повідомити відповідні районні\n(міські) військові комісаріати про всіх громадян, які перебувають\nна стаціонарному лікуванні і підлягають призову.\n7. Житлово-експлуатаційні організації, інші організації або\nпідприємства та установи, що здійснюють експлуатацію будинків, а\nтакож власники будинків повинні своєчасно подавати необхідні\nвідомості про військовозобов'язаних і призовників відповідним\nвійськовим комісаріатам, виконавчим органам сільських, селищних і\nміських рад, на які покладено ведення обліку військовозобов'язаних\nі призовників, стежити за виконанням призовниками і\nвійськовозобов'язаними правил військового обліку, а також\nсповіщати їх про виклик до військових комісаріатів.\n8. Військовозобов'язані та призовники у разі зміни їх\nсімейного стану, стану здоров'я, адреси, освіти, місця роботи і\nпосади зобов'язані особисто в семиденний строк повідомити про це\nорган, де вони перебувають на військовому обліку.\nГлава VII\n\nПРИЗОВ ПІД ЧАС МОБІЛІЗАЦІЇ. ДЕМОБІЛІЗАЦІЯ\nСтаття 39. Призов на військову службу під час мобілізації і\nнаступні призови на військову службу у\nвоєнний час\n1. Рішення про загальну або часткову мобілізацію та введення\nвоєнного стану в Україні або в окремих її місцевостях приймається\nПрезидентом України у разі загрози нападу, небезпеки державній\nнезалежності України.\n2. Призову на військову службу під час мобілізації підлягають\nгромадяни, які перебувають у запасі і не заброньовані в\nустановленому порядку на період мобілізації. Наступні призови у\nвоєнний час проводяться на підставі указів Президента України.\n3. Громадяни, які перебувають у запасі та не призвані на\nвійськову службу під час мобілізації, можуть використовуватися для\nроботи на посадах працівників Збройних Сил України та інших\nвійськових формувань відповідно до законодавства України.\n4. Військовослужбовці у разі оголошення мобілізації\nпродовжують проходити військову службу, за винятком\nвійськовослужбовців-жінок, які мають дітей віком до 16 років, якщо\nвони не висловили бажання продовжувати службу."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Стаття 40. Звільнення у зв'язку з демобілізацією",
      "content": "1. Порядок та строки звільнення у зв'язку з демобілізацією\nвизначаються Указом Президента України.\n2. Військовослужбовці, яких звільняють з військової служби у\nзв'язку з демобілізацією, забезпечуються за рахунок держави повним\nкомплектом обмундирування і взуття. Також за рахунок держави\nздійснюється їх перевезення до місця проживання та забезпечення у\nдорозі харчуванням."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Стаття 41. Загальне військове навчання громадян",
      "content": "1. З метою підготовки необхідного контингенту для\nкомплектування Збройних Сил України та інших військових формувань\nу воєнний час за рішенням Кабінету Міністрів України\nзапроваджується обов'язкове для всіх громадян загальне військове\nнавчання: чоловіків - віком від 15 до 50 років, жінок - віком від\n18 до 40 років, які мають дітей віком понад 8 років або не мають\nїх.\nЗагальне військове навчання громадян здійснюється за місцем\nроботи, навчання або проживання без відриву від виробництва та\nнавчання.\n2. Організація і керівництво загальним військовим навчанням\nпокладаються на Міністерство оборони України, інші центральні\nоргани виконавчої влади, місцеві державні адміністрації і органи\nмісцевого самоврядування.\nМісцеві державні адміністрації та органи місцевого\nсамоврядування, підприємства, установи і організації незалежно від\nпідпорядкування і форм власності разом з Міністерством оборони\nУкраїни та іншими центральними органами виконавчої влади створюють\nнеобхідну навчально-матеріальну базу, забезпечують добір і\nпідготовку керівників військового навчання.\n3. Порядок проведення загального військового навчання і\nкатегорії громадян, які звільняються від нього, визначаються\nКабінетом Міністрів України.\nГлава VIII\n\nВІДПОВІДАЛЬНІСТЬ ЗА ПОРУШЕННЯ ЗАКОНОДАВСТВА\nПРО ЗАГАЛЬНИЙ ВІЙСЬКОВИЙ ОБОВ'ЯЗОК І ВІЙСЬКОВУ СЛУЖБУ"
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Стаття 42. Відповідальність посадових осіб і громадян",
      "content": "1. Керівники, інші посадові особи органів виконавчої влади,\nорганів місцевого самоврядування, а також підприємств, установ і\nорганізацій всіх форм власності та громадяни, винні у порушенні\nпорядку військового обліку, допризовної підготовки, приписки до\nпризовних дільниць, призову на строкову військову службу, призову\nна військову службу офіцерів запасу, проходження навчальних зборів\n(занять), мобілізаційної підготовки та мобілізаційної готовності,\nприбуття за викликом до військового комісаріату, а також у\nвчиненні інших порушень законодавства про загальний військовий\nобов'язок і військову службу, несуть відповідальність, встановлену\nзаконом.\n2. Районні (міські) військові комісаріати зобов'язані під час\nпроведення приписки до призовних дільниць, призову на строкову\nвійськову службу, призову на військову службу офіцерів запасу та\nпроходження навчальних зборів ознайомити громадян з їх правами,\nобов'язками та вимогами цього Закону.\nГлава IX\n\nФІНАНСОВЕ І МАТЕРІАЛЬНЕ ЗАБЕЗПЕЧЕННЯ\nСтаття 43. Фінансове і матеріальне забезпечення заходів,\nпов'язаних із виконанням загального\nвійськового обов'язку\n1. Фінансове і матеріальне забезпечення заходів, пов'язаних з\nвиконанням загального військового обов'язку, проводиться за\nрахунок коштів Державного бюджету України в порядку, встановленому\nКабінетом Міністрів України. Додаткове фінансування цієї\nдіяльності може відбуватися за рахунок коштів місцевих бюджетів та\nінших джерел фінансування.\nЦентральні органи виконавчої влади, Рада міністрів Автономної\nРеспубліки Крим, місцеві державні адміністрації та органи\nмісцевого самоврядування для проведення медичного огляду громадян,\nпризову їх на військову службу, відправки призваних до військових\nчастин зобов'язані забезпечити військові комісаріати обладнаними\nпризовними (збірними) пунктами, медикаментами, інструментарієм,\nмедичним і господарським майном, автомобільним транспортом, а\nтакож охорону громадського порядку.\n2. Для повного і якісного виконання планів проведення\nмобілізації в умовах воєнного часу місцеві органи виконавчої влади\nта органи місцевого самоврядування разом з підприємствами,\nустановами і організаціями, незалежно від підпорядкування і форм\nвласності, та військовими комісаріатами у мирний час створюють\nдільниці для оповіщення і збору військовозобов'язаних, а також\nзбирання техніки з підприємств, установ і організацій незалежно\nвід підпорядкування і форм власності, комплектують їх особовим\nскладом з числа військовозобов'язаних без звільнення громадян від\nвиконання основних обов'язків за місцем роботи та сприяють у\nнабутті ними професійних навичок.\n3. Місцеві державні адміністрації та органи місцевого\nсамоврядування забезпечують військові комісаріати службовими\nбудинками, підсобними господарськими приміщеннями і приміщеннями\nдля призовних пунктів, здійснюють поточний і капітальний ремонти\nцих будинків та приміщень, забезпечують військові комісаріати\nкомунально-побутовими послугами (освітленням, водопостачанням,\nопаленням тощо).\n4. За членами комісій з питань приписки допризовників до\nпризовних дільниць, призовних та лікарських комісій при військових\nкомісаріатах, лікарями і середнім медичним персоналом, технічними\nпрацівниками та обслуговуючим персоналом, які направляються для\nроботи на призовних дільницях і збірних пунктах під час взяття\nдопризовників на військовий облік і призову громадян на військову\nслужбу або на збори, для проведення медичного огляду і повторного\nогляду громадян, а також для відправки призваних на збірні пункти,\nна весь час виконання цих обов'язків зберігаються займана посада\nта середній заробіток за місцем постійної роботи.\nЗазначеним особам при виконанні цих обов'язків за рахунок\nкоштів Міністерства оборони України відшкодовуються витрати,\nпов'язані з виїздом в іншу місцевість та у зворотному напрямку,\nнаймом (піднаймом) житла, а також витрати на відрядження.\nГлава X\n\nПРИКІНЦЕВІ ПОЛОЖЕННЯ\n1. Права Міністра оборони України, передбачені цим Законом,\nнадаються керівникам центральних органів виконавчої влади та інших\nдержавних органів, вищому командуванню військових формувань, на\nякі покладені завдання з організації проходження військової служби\nу підпорядкованих їм військах, підприємствах, установах,\nорганізаціях і навчальних закладах.\nНормативно-правові акти з питань виконання загального\nвійськового обов'язку та порядку проходження військової служби,\nякі видаються керівниками центральних органів виконавчої влади та\nінших державних органів, вищим командуванням інших військових\nформувань, повинні відповідати вимогам цього Закону.\n2. Громадяни, які були звільнені від призову на військову\nслужбу або яким було надано відстрочку від призову на строкову\nвійськову службу відповідно до Закону України \"Про загальний\nвійськовий обов'язок і військову службу\" ( 2232-12 ), користуються\nправом звільнення або відстрочки до закінчення строку їх дії або\nдо втрати щодо них підстав. Громадяни, які на день набрання\nчинності цим Законом проходять службу в органах внутрішніх справ,\nна час служби в цих органах також мають право на відстрочку від\nпризову на строкову військову службу.\n3. Контракти про проходження військової служби, які були\nукладені до набрання чинності цим Законом, діють протягом строків,\nна які вони були укладені.\n4. Кабінету Міністрів України в тримісячний строк після\nопублікування цього Закону:\nпідготувати та подати до Верховної Ради України пропозиції\nпро внесення змін до законодавчих актів України у зв'язку з\nприйняттям цього Закону;\nпривести свої рішення у відповідність з цим Законом;\nрозробити нормативно-правові акти, передбачені цим Законом;\nзабезпечити прийняття міністерствами та іншими центральними\nорганами виконавчої влади нормативно-правових актів, передбачених\nцим Законом, а також перегляд і скасування нормативних актів, що\nсуперечать цьому Закону.\n5. До приведення законодавства України у відповідність з цим\nЗаконом закони та інші нормативно-правові акти, прийняті до\nнабрання чинності цим Законом, діють у частині, що не суперечить\nцьому Закону\"."
    }
  ],
  "definitions": []
}