{
  "id": "ua-law-770-14",
  "type": "statute",
  "title": "Закон України (770-14)",
  "title_en": "",
  "short_name": "770-14",
  "status": "in_force",
  "issued_date": "1999-06-18",
  "url": "https://zakon.rada.gov.ua/laws/show/770-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art36-6",
      "section": "36-6",
      "title": "Стаття 36-6. Держава та національна спортивна федерація",
      "content": "Спортивній федерації, що набула статусу національної, держава\nв особі центрального органу виконавчої влади з фізичної культури і\nспорту надає:\nпевні повноваження щодо розвитку відповідного виду спорту\n(версії) згідно з укладеним двостороннім договором;\nвиключне право представляти відповідний вид спорту (версію) у\nвідповідних міжнародних спортивних організаціях та на міжнародних\nспортивних змаганнях;\nвиключне право на організацію та проведення офіційних\nміжнародних змагань на території України та національних змагань.\nНаціональна спортивна федерація може отримувати від держави\nматеріальну та фінансову допомогу на діяльність, передбачену її\nстатутом.\nЦентральний орган виконавчої влади з фізичної культури і\nспорту:\nздійснює контроль за використанням коштів, виділених\nнаціональній спортивній федерації з державного бюджету, та за\nвиконанням наданих їй повноважень;\nзатверджує за поданням національної спортивної федерації\nумови та порядок організації проведення всіх всеукраїнських\nспортивних змагань.\nРішення центрального органу виконавчої влади з фізичної\nкультури і спорту, видані в межах його повноважень, є\nобов'язковими для виконання національною спортивною федерацією.\nЦентральний орган виконавчої влади з фізичної культури і\nспорту проводить консультації з національною спортивною федерацією\nщодо міжнародних контрактів і договорів, які укладаються від імені\nУкраїни, стосовно відповідного виду спорту (версії).\nНаціональна спортивна федерація:\nпогоджує з центральним органом виконавчої влади з фізичної\nкультури і спорту та іншими органами виконавчої влади і органами\nмісцевого самоврядування питання щодо проведення на території\nУкраїни міжнародних спортивних змагань;\nінформує центральний орган виконавчої влади з фізичної\nкультури і спорту про наміри проведення всіх спортивних заходів та\nпро рейтинг спортсменів за підсумками змагань\".\n3. У статті 7 слова \"Республіки Крим\" замінити словами\n\"Автономної Республіки Крим\".\n4. У частині другій статті 11, частинах третій та дев'ятій\nстатті 12, частині третій статті 13, частині четвертій статті 32,\nчастині другій статті 33, частині четвертій статті 39 слово\n\"державної\" виключити.\n5. У частині другій статті 11, частині третій статті 13 та\nчастині першій статті 31 слова \"і регіонального\" виключити.\n6. Частини другу та третю статті 27 викласти в такій\nредакції:\n\"Центральний орган виконавчої влади з фізичної культури і\nспорту забезпечує реалізацію державної політики у галузі фізичної\nкультури і спорту, несе відповідальність за її виконання.\nРада міністрів Автономної Республіки Крим, місцеві органи\nвиконавчої влади, органи місцевого самоврядування створюють у\nсвоєму складі відповідні органи з фізичної культури і спорту\".\n7. У частині третій статті 28 слова \"центральним та місцевими\nорганами державної виконавчої влади з питань фізичної культури і\nспорту\" замінити словами \"центральним та місцевими органами\nвиконавчої влади з фізичної культури і спорту\".\n8. У статті 29:\nу частині другій слова \"центральними органами державної\nвиконавчої влади з питань фізичної культури і спорту\" замінити\nсловами \"центральними органами виконавчої влади з фізичної\nкультури і спорту\";\nу частині шостій слова \"Органи державної виконавчої влади з\nпитань фізичної культури і спорту\" замінити словами \"Органи\nвиконавчої влади з фізичної культури і спорту\".\n9. У частині другій статті 30 слова \"органи державної\nвиконавчої влади з питань фізичної культури і спорту\" замінити\nсловами \"Органи виконавчої влади з фізичної культури і спорту\".\n10. У частині першій статті 31 слова \"Органи державної\nвиконавчої влади у справах фізкультури і спорту\" та \"інших\nцентральних та місцевих органів державної виконавчої влади\"\nзамінити відповідно словами \"Органи виконавчої влади з фізичної\nкультури і спорту\" та \"інших центральних і місцевих органів\nвиконавчої влади\".\n11. У статті 40 слова \"Державному комітеті України по\nстандартизації, метрології та сертифікації\" замінити словами\n\"Комітеті України з питань стандартизації, метрології та\nсертифікації\".\n12. У тексті Закону слова \"Міністерство України у справах\nмолоді і спорту\" в усіх відмінках замінити словами \"центральний\nорган виконавчої влади з фізичної культури і спорту\" у відповідних\nвідмінках.\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня його офіційного\nопублікування.\n2. Кабінету Міністрів України у двомісячний термін з дня\nопублікування цього Закону:\nпривести свої нормативно-правові акти у відповідність з цим\nЗаконом;\nзабезпечити прийняття відповідно до компетенції\nнормативно-правових актів, що випливають з цього Закону;\nзабезпечити перегляд і скасування центральними органами\nвиконавчої влади їх нормативно-правових актів, що суперечать цьому\nЗакону.\n3. Спортивні федерації, що набули статусу національних до\nнабрання чинності цим Законом, протягом 30-денного терміну з дня\nйого опублікування вносяться центральним органом виконавчої влади\nз фізичної культури і спорту до Реєстру національних спортивних\nфедерацій, якщо їх статутні документи відповідають вимогам\nстатті 36-2 цього Закону.\nСтатутні документи національних спортивних федерацій, що не\nвідповідають цьому Закону, підлягають приведенню у відповідність з\nцим Законом.\nДокументи, подані для надання спортивним федераціям статусу\nнаціональних, за якими не було прийнято рішення до набрання\nчинності цим Законом, підлягають розгляду відповідно до\nстатей 36-1, 36-2, 36-4 цього Закону."
    }
  ],
  "definitions": []
}