{
  "id": "ua-law-728-14",
  "type": "statute",
  "title": "Закон України (728-14)",
  "title_en": "",
  "short_name": "728-14",
  "status": "in_force",
  "issued_date": "1999-06-03",
  "url": "https://zakon.rada.gov.ua/laws/show/728-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро ратифікацію Конвенції Організації Об'єднаних Націй з морського права 1982 року та Угоди про імплементацію\nЧастини XI Конвенції Організації Об'єднаних Націй\nз морського права 1982 року\n\n( Відомості Верховної Ради України (ВВР), 1999, N 31, ст.254 )\nВерховна Рада України п о с т а н о в л я є :\nКонвенцію Організації Об'єднаних Націй з морського права 1982\nроку ( 995_057 ) та Угоду про імплементацію Частини XI Конвенції\nОрганізації Об'єднаних Націй з морського права 1982 року\n( 995_183 ) ратифікувати з такими заявами:\n1. Україна заявляє, що відповідно до статті 287 Конвенції\nОрганізації Об'єднаних Націй з морського права 1982 року вона\nобирає як головний засіб вирішення спорів щодо тлумачення або\nзастосування цієї Конвенції арбітраж, створений згідно з Додатком\nVII. Для розгляду спорів щодо тлумачення або застосування\nКонвенції з питань, пов'язаних з рибопромисловою діяльністю,\nзахистом і збереженням морського середовища, морськими науковими\nдослідженнями і судноплавством, включаючи забруднення з суден та\nзабруднення скиданням, Україна обирає спеціальний арбітраж,\nстворений згідно з Додатком VIII.\nУкраїна визнає компетенцію, як це передбачено статтею 292\nКонвенції, Міжнародного трибуналу з морського права щодо питань,\nпов'язаних з негайним звільненням з-під арешту суден або\nзвільненням їх екіпажів.\n2. Україна відповідно до статті 298 Конвенції заявляє, що\nвона, якщо інше не передбачено окремими міжнародними договорами\nУкраїни з відповідними державами, не визнає обов'язкових процедур,\nякі ведуть до обов'язкових рішень, для розгляду спорів щодо\nрозмежування морських кордонів, спорів, пов'язаних з історичними\nзатоками, та спорів стосовно військової діяльності.\n3. Україна, беручи до уваги статті 309 та 310 Конвенції,\nзаявляє, що вона заперечує проти будь-яких заяв або декларацій,\nнезалежно від того, коли такі заяви або декларації були або можуть\nбути зроблені, які можуть спричинити недобросовісне тлумачення\nположень Конвенції або суперечать звичайному значенню термінів у\nконтексті Конвенції, її об'єкта та цілей.\n4. Як держава, що знаходиться в географічно несприятливому\nположенні та має вихід до моря, бідного на живі ресурси, Україна\nнаголошує на необхідності розвитку міжнародного співробітництва\nщодо експлуатації живих ресурсів економічних зон на основі\nсправедливих та рівноправних угод, які мають забезпечити доступ до\nрибних ресурсів економічних зон інших регіонів або субрегіонів.\n\nГолова Верховної Ради України О.ТКАЧЕНКО\n\nм. Київ, 3 червня 1999 року\nN 728-XIV\n\nПро ратифікацію Конвенції Організації Об'єднаних Націй з морського права 1982 року та Угоди про імплементацію Частини XI Конвенції Організації Об'єднаних Націй з морського права 1982 року\nЗакон України від 03.06.1999 № 728-XIV\n\nПрийняття від 03.06.1999\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/728-14\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}