{
  "id": "ua-law-740-14",
  "type": "statute",
  "title": "Закон України (740-14)",
  "title_en": "",
  "short_name": "740-14",
  "status": "in_force",
  "issued_date": "1999-06-16",
  "url": "https://zakon.rada.gov.ua/laws/show/740-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\n{ Закон втратив чинність на підставі Кодексу\nN 396-IX ( 396-20 ) від 19.12.2019, ВВР,\n2020, N 7, N 8, N 9, ст.48 }\nПро внесення змін до статті 14 Закону України\n\"Про вибори Президента України\"\n( Відомості Верховної Ради України (ВВР), 1999, N 28, ст.237 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести до статті 14 Закону України \"Про вибори Президента\nУкраїни\" ( 474-14 ) (Відомості Верховної Ради України, 1999 р.,\nN 14, ст. 81) такі зміни:\n1. Частини другу, третю та четверту викласти в такій\nредакції:\n\"2. Територіальні виборчі комісії утворюються не пізніш як за\n70 днів до дня проведення виборів Президента України рішенням\nвідповідно Верховної Ради Автономної Республіки Крим, обласних,\nКиївської та Севастопольської міських рад у складі голови,\nзаступника голови, секретаря та членів комісії за поданнями партій\n(блоків), від яких зареєстровані кандидати у Президенти України, а\nтакож за поданнями кандидатів у Президенти України, які\nзареєстровані Центральною виборчою комісією від зборів виборців.\nТакі подання вносяться:\nвід партій (блоків), від яких зареєстровані кандидати у\nПрезиденти України, - керівними органами республіканської\n(Автономної Республіки Крим), обласними, Київською та\nСевастопольською міськими організаціями політичних партій (блоків)\nабо центральними (уповноваженими) органами цих партій (блоків);\nвід кандидатів у Президенти України, які зареєстровані від\nзборів виборців, - ними безпосередньо або їх довіреними особами у\nтериторіальних виборчих округах.\nЗазначені подання направляються до відповідної ради не пізніш\nяк за 80 днів до дня виборів.\n3. Склад територіальної виборчої комісії формується шляхом\nобов'язкового включення (за наявності відповідних подань) по два\nпредставники від кожної партії (блоку), від якої (якого)\nзареєстрований кандидат у Президенти України, та по два\nпредставники від кожного кандидата у Президенти України, якого\nзареєстровано від зборів виборців. Представниками від партій\n(блоків) можуть бути члени цих партій (партій, що входять до\nскладу блоку) або безпартійні.\n4. Загальна кількість членів територіальної виборчої комісії\nвизначається відповідно до вимог частини третьої цієї статті. При\nцьому голова, заступник голови та секретар територіальної виборчої\nкомісії повинні бути представниками різних суб'єктів подань,\nвизначених частиною третьою цієї статті.\nУ разі, коли у встановлений строк подання щодо кандидатур до\nскладу територіальних виборчих комісій не надійдуть або коли\nкількість запропонованих всіма суб'єктами подань, передбачених\nчастиною третьою цієї статті, членів територіальної виборчої\nкомісії менша 10 осіб, то територіальна виборча комісія\nутворюється в кількості 10 осіб. При цьому членів територіальної\nвиборчої комісії у кількості, що становить різницю між десятьма і\nкількістю представників, запропонованих суб'єктами подань,\nпередбачених частиною третьою цієї статті, призначають відповідно\nВерховна Рада Автономної Республіки Крим, обласні, Київська та\nСевастопольська міські ради за поданням голів цих рад (міських\nголів) або посадових осіб, які відповідно до закону здійснюють\nповноваження голів рад (міських голів)\".\n2. Частини шосту, сьому та восьму викласти в такій редакції:\n\"6. Дільничні виборчі комісії утворюються сільськими,\nселищними, міськими (міст, де відсутні районні ради), районними в\nмістах радами не пізніш як за 45 днів до дня виборів у складі\nголови, заступника голови, секретаря і членів комісії за поданнями\nпартій (блоків), від яких зареєстровані кандидати у Президенти\nУкраїни, а також за поданнями кандидатів у Президенти України, які\nзареєстровані Центральною виборчою комісією від зборів виборців.\nТакі подання вносяться:\nвід партій (блоків), від яких зареєстровані кандидати у\nПрезиденти України, - легалізованими відповідно до закону\nрайонними, міськими осередками, осередками вищого рівня чи\nцентральними (уповноваженими) органами цих партій (блоків);\nвід кандидатів у Президенти України, які зареєстровані від\nзборів виборців, - ними безпосередньо або їх довіреними особами у\nвідповідному територіальному виборчому окрузі.\nЗазначені подання направляються до відповідної ради не пізніш\nяк за 60 днів до дня виборів. У виняткових випадках, визначених\nЦентральною виборчою комісією, дільничні виборчі комісії\nутворюються за п'ять днів до дня виборів виконавчими комітетами\nвідповідних рад.\n7. Склад дільничної виборчої комісії формується шляхом\nобов'язкового включення (за наявності відповідних подань) по два\nпредставники від кожної партії (блоку), від якої (якого)\nзареєстрований кандидат у Президенти України, та по два\nпредставники від кожного кандидата у Президенти України, якого\nзареєстровано від зборів виборців. Представниками від партій\n(блоків) можуть бути члени цих партій (партій, що входять до\nскладу блоку) або безпартійні.\n8. Загальна кількість членів дільничних виборчих комісій\nвизначається відповідно до вимог частини сьомої цієї статті. При\nцьому голова, заступник голови, секретар комісії повинні бути\nпредставниками різних суб'єктів подань, визначених частиною сьомою\nцієї статті.\nУ разі, коли у встановлений строк подання щодо кандидатур до\nскладу дільничних виборчих комісій не надійдуть або коли кількість\nзапропонованих всіма суб'єктами подань, передбачених частиною\nсьомою цієї статті, членів дільничної виборчої комісії менша 8\nосіб, то дільнична виборча комісія утворюється в кількості 8 осіб.\nПри цьому члени дільничної виборчої комісії у кількості, що\nстановить різницю між вісьмома і кількістю представників,\nзапропонованих суб'єктами подань, передбачених частиною сьомою\nцієї статті, призначаються за поданням відповідних голів або\nпосадових осіб, які відповідно до закону здійснюють їх\nповноваження.\nНа виборчих дільницях, де кількість виборців не перевищує 50\nосіб, дільничні виборчі комісії можуть утворюватися у складі\nголови, секретаря і 1 - 3 членів комісії з урахуванням подань\nпартій (блоків), від яких зареєстровані кандидати, та подань\nкандидатів, зареєстрованих від зборів виборців\".\n3. Частину дев'яту виключити.\nУ зв'язку з цим частини 10, 11, 12, 13, 14 вважати відповідно\nчастинами 9, 10, 11, 12, 13.\nII. Цей Закон набирає чинності з дня його опублікування.\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 16 червня 1999 року\nN 740-XIV\n\nПро внесення змін до статті 14 Закону України \"Про вибори Президента України\"\nЗакон України від 16.06.1999 № 740-XIV\n\nВтрата чинності від 01.01.2020 , підстава — 396-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/740-14\nЗаконодавство України\nстаном на 22.02.2026\n\nвтратив чинність"
    }
  ],
  "definitions": []
}