{
  "id": "ua-law-719-14",
  "type": "statute",
  "title": "Закон України (719-14)",
  "title_en": "",
  "short_name": "719-14",
  "status": "in_force",
  "issued_date": "1999-06-03",
  "url": "https://zakon.rada.gov.ua/laws/show/719-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\n{ Закон втратив чинність на підставі Закону\nN 3480-IV ( 3480-15 ) від 23.02.2006, ВВР, 2006, N 31, ст.268 }\nПро внесення змін до Закону України\n\"Про цінні папери і фондову біржу\"\n( Відомості Верховної Ради України (ВВР), 1999, N 31, ст.252 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести до Закону України \"Про цінні папери і фондову\nбіржу\" ( 1201-12 ) (Відомості Верховної Ради України, 1991 р.,\nN 38, ст. 508; 1992 р., N 47, ст. 645; 1995 р., N 14, ст. 90,\nст. 93; 1996 р., N 40, ст. 185) такі зміни:\n1. Доповнити Закон новою главою 3-1 такого змісту:\n\" Глава 3-1\nОБЛІГАЦІЇ ЗОВНІШНІХ ДЕРЖАВНИХ ПОЗИК УКРАЇНИ\nСтаття 14-1. Основні характеристики облігацій зовнішніх\nдержавних позик України\nОблігації зовнішніх державних позик України - цінні папери,\nщо розміщуються на міжнародних та іноземних фондових ринках і\nпідтверджують зобов'язання України відшкодувати пред'явникам цих\nоблігацій їх номінальну вартість з виплатою доходу відповідно до\nумов випуску облігацій.\nОблігації зовнішніх державних позик України можуть\nденомінуватися у конвертованій іноземній валюті.\nОблігації зовнішніх державних позик України випускаються\nпроцентними, дисконтними та можуть бути іменними або на\nпред'явника, з вільним або обмеженим колом обігу.\nОблігації зовнішніх державних позик України оплачуються\nвиключно в конвертованій іноземній валюті відповідно до умов їх\nвипуску.\nЕмітентом облігацій зовнішніх державних позик України є\nдержава в особі Міністерства фінансів України. На Міністерство\nфінансів України не поширюються вимоги, встановлені статтями 24 і\n25 цього Закону.\nГрошові кошти, одержані від розміщення облігацій зовнішніх\nдержавних позик України, спрямовуються виключно до Державного\nбюджету України.\nСтаття 14-2. Рішення про випуск облігацій зовнішніх\nдержавних позик України\nРішення про випуск облігацій зовнішніх державних позик\nУкраїни в межах передбачених законом про Державний бюджет України\nна відповідний рік зовнішніх джерел фінансування дефіциту\nДержавного бюджету України приймається Кабінетом Міністрів України\nщодо кожного випуску.\nРішення про випуск облігацій зовнішніх державних позик\nУкраїни оформляється постановою Кабінету Міністрів України, якою\nзатверджуються умови випуску. Умовами випуску облігацій зовнішніх\nдержавних позик України визначаються загальний обсяг випуску,\nномінальна вартість однієї облігації, валюта, в якій деномінуються\nоблігації, строк виплати та розмір доходу, строк погашення тощо.\nРішення про випуск облігацій зовнішніх державних позик\nУкраїни поза межами передбачених законом про Державний бюджет\nУкраїни на відповідний рік зовнішніх джерел фінансування дефіциту\nДержавного бюджету України має визначати мету випуску, джерело\nпогашення та підлягає затвердженню Верховною Радою України і\nнабирає чинності після такого затвердження.\nПервинне розміщення, обслуговування та погашення облігацій\nзовнішніх державних позик України здійснює Міністерство фінансів\nУкраїни. З цією метою Міністерство фінансів України може залучати\nбанки, інвестиційні компанії тощо. Відносини між Міністерством\nфінансів України і такими організаціями регулюються відповідними\nугодами згідно із законодавством України.\nСтаття 14-3. Витрати на підготовку випуску, випуск,\nпогашення облігацій зовнішніх державних\nпозик України та виплата доходу\nВитрати на підготовку випуску, випуск, погашення облігацій\nзовнішніх державних позик України, виплата доходу та інші\nнеобхідні витрати здійснюються відповідно до умов випуску\nоблігацій за рахунок коштів Державного бюджету України,\nпередбачених на ці цілі.\nВиплата доходів і погашення облігацій зовнішніх державних\nпозик України здійснюються виключно за кошти або за інші облігації\nдержавних позик за добровільною згодою сторін\".\n2. Із преамбули Закону слова \"на території України\"\nвиключити.\n3. Частину першу статті 2 викласти в такій редакції:\n\"Емітент цінних паперів (далі - емітент) - держава в особі\nуповноваженого органу, юридична особа і у випадках, передбачених\nзаконодавством, фізична особа. Емітент від свого імені випускає\nцінні папери і зобов'язується виконувати обов'язки, що випливають\nз умов їх випуску\".\n4. Статтю 3 викласти в такій редакції:\n\" Стаття 3. Види цінних паперів\nВідповідно до цього Закону в Україні можуть випускатися такі\nвиди цінних паперів:\nакції;\nоблігації внутрішніх та зовнішніх державних позик;\nоблігації місцевих позик;\nоблігації підприємств;\nказначейські зобов'язання республіки;\nощадні сертифікати;\nінвестиційні сертифікати;\nвекселі;\nприватизаційні папери\".\n5. Частину десяту статті 4 виключити.\n6. У статті 10:\nчастину другу виключити;\nу частинах третій та сьомій слово \"республіканських\"\nвиключити.\n7. У частині першій статті 11 слово \"республіканських\"\nвиключити, слова \"Радами народних депутатів\" замінити словом\n\"радами\".\n8. У частині першій статті 14 слово \"республіканських\"\nвиключити, а слова \"Рад народних депутатів\" замінити словом \"рад\".\n9. У статтях 8 і 12 слово \"карбованцях\" в усіх відмінках\nзамінити словом \"гривнях\" у відповідних відмінках.\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня його опублікування.\n2. Кабінету Міністрів України за участю Державної комісії з\nцінних паперів та фондового ринку протягом двох місяців після\nнабрання чинності цим Законом розробити положення: щодо обліку\nправ власності на облігації зовнішніх державних позик України; про\nмеханізм погашення та розрахунків по облігаціях зовнішніх\nдержавних позик України; про порядок обігу на вторинному ринку\nоблігацій зовнішніх державних позик України.\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 3 червня 1999 року\nN 719-XIV\n\nПро внесення змін до Закону України \"Про цінні папери і фондову біржу\"\nЗакон України від 03.06.1999 № 719-XIV\n\nВтрата чинності від 12.05.2006 , підстава — 3480-IV\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/719-14\nЗаконодавство України\nстаном на 22.02.2026\n\nвтратив чинність"
    }
  ],
  "definitions": []
}