{
  "id": "ua-law-721-14",
  "type": "statute",
  "title": "Закон України (721-14)",
  "title_en": "",
  "short_name": "721-14",
  "status": "in_force",
  "issued_date": "1999-06-03",
  "url": "https://zakon.rada.gov.ua/laws/show/721-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Створення СЕЗ \"Славутич\"",
      "content": "1. СЕЗ \"Славутич\" створюється і діє в\nадміністративно-територіальних межах міста Славутич Київської\nобласті терміном до 1 січня 2020 року.\n2. Метою створення СЕЗ \"Славутич\" є залучення інвестицій для\nстворення нових робочих місць у місті Славутич та забезпечення\nпрацевлаштування працівників Чорнобильської АЕС, які вивільняються\nу зв'язку з достроковим виводом її енергоблоків із експлуатації,\nзбільшення обсягів виробництва товарів (робіт) і послуг, поставок\nна внутрішній ринок високоякісної продукції та послуг, а також\nвпровадження нових технологій, ринкових методів господарювання та\nрозвитку інфраструктури СЕЗ \"Славутич\", поліпшення використання\nприродних та трудових ресурсів.\n3. На території СЕЗ \"Славутич\" установлюється і діє\nспеціальний правовий режим економічної діяльності, визначений\nЗаконом України \"Про загальні засади створення і функціонування\nспеціальних (вільних) економічних зон\" ( 2673-12 ), з урахуванням\nособливостей, встановлених цим Законом.\n( Статтю 2 виключено на підставі Закону N 2505-IV ( 2505-15 )\nвід 25.03.2005 )"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Органи управління СЕЗ \"Славутич\"",
      "content": "Органами управління СЕЗ \"Славутич\" є:\nСлавутицька міська рада та її виконавчий комітет у межах\nсвоїх повноважень;\nорган господарського розвитку і управління СЕЗ \"Славутич\",\nутворений Славутицькою міською радою за участю окремих суб'єктів\nпідприємницької діяльності, які діють на території СЕЗ \"Славутич\".\nСтаття 4. Повноваження Славутицької міської ради та її\nвиконавчого комітету щодо управління СЕЗ\n\"Славутич\"\n1. Славутицька міська рада та її виконавчий комітет\nздійснюють свої повноваження на території СЕЗ \"Славутич\"\nвідповідно до Конституції України ( 254к/96-ВР ), Закону України\n\"Про місцеве самоврядування в Україні\" ( 280/97-ВР ), цього Закону\nта інших нормативно-правових актів.\n2. Виконавчий комітет Славутицької міської ради здійснює свої\nповноваження щодо управління СЕЗ \"Славутич\" відповідно до власних\n(самоврядних) повноважень та делегованих повноважень відповідно до\nЗакону України \"Про місцеве самоврядування в Україні\".\n3. До сфери повноважень Славутицької міської ради та її\nвиконавчого комітету також належать:\nвнесення пропозицій про зміни в статусі СЕЗ \"Славутич\" у\nпорядку, встановленому законодавством України;\nзатвердження стратегічних та поточних програм розвитку СЕЗ\n\"Славутич\";\nзабезпечення необхідних умов функціонування державних\nорганів, розташованих на території СЕЗ \"Славутич\";\nукладення з органом господарського розвитку і управління СЕЗ\n\"Славутич\" генеральної угоди про передачу йому в користування\nземельних ділянок, об'єктів інфраструктури, розташованих на\nтериторії СЕЗ \"Славутич\", та природних ресурсів місцевого\nзначення;\nукладення договору (контракту) з суб'єктом СЕЗ \"Славутич\"\nщодо умов реалізації інвестиційного проекту в порядку,\nвстановленому Славутицькою міською радою;\nрозгляд і затвердження в порядку, встановленому Кабінетом\nМіністрів України, інвестиційних проектів, що реалізуються на\nтериторії СЕЗ \"Славутич\";\nутворення, ліквідація, реорганізація органу господарського\nрозвитку і управління СЕЗ \"Славутич\";\nорганізація підготовки (перепідготовки) кадрів;\nрегулювання залучення до роботи у СЕЗ \"Славутич\" іноземних\nпрацівників;\nздійснення інших повноважень, передбачених цим Законом.\nСтаття 5. Повноваження органу господарського розвитку і\nуправління СЕЗ \"Славутич\"\n1. Органом господарського розвитку СЕЗ \"Славутич\" є юридична\nособа, утворена Славутицькою міською радою за участю окремих\nсуб'єктів підприємницької діяльності, які діють на території СЕЗ\n\"Славутич\".\nПоложення (статут) про орган господарського розвитку і\nуправління СЕЗ \"Славутич\" затверджується Славутицькою міською\nрадою.\n2. До компетенції органу господарського розвитку і управління\nСЕЗ \"Славутич\" належать:\nорганізація облаштування території СЕЗ \"Славутич\";\nорганізація і контроль за будівництвом об'єктів виробничої та\nневиробничої інфраструктури та розвиток мережі комунікаційних\nзв'язків;\nукладення договорів на виконання підрядних робіт щодо\nоблаштування території СЕЗ \"Славутич\", будівництва об'єктів\nвиробничої та невиробничої інфраструктури, розвитку мережі\nкомунікаційних зв'язків;\nукладення договорів про експлуатацію об'єктів інфраструктури;\nукладення з суб'єктами СЕЗ \"Славутич\" у межах повноважень,\nнаданих Славутицькою міською радою, договорів оренди земельних\nділянок, використання природних ресурсів місцевого значення та\nоб'єктів інфраструктури СЕЗ \"Славутич\";\nвидача дозволів суб'єктам СЕЗ \"Славутич\" на будівництво нових\nгосподарських об'єктів, що реалізують на території СЕЗ \"Славутич\"\nінвестиційні проекти, затверджені виконавчим комітетом\nСлавутицької міської ради;\nучасть у реалізації інвестиційних проектів;\nреєстрація суб'єктів СЕЗ \"Славутич\", що реалізують на\nтериторії СЕЗ \"Славутич\" інвестиційні проекти, затверджені\nвиконавчим комітетом Славутицької міської ради;\nпідготовка пропозицій Славутицькій міській раді щодо ставок\nорендної плати, розмірів плати за комунальні послуги, тарифів;\nздійснення разом з відповідними органами заходів щодо\nзабезпечення законності і правопорядку, економічної та екологічної\nбезпеки на території СЕЗ \"Славутич\";\nскладання та подання статистичної звітності про\nфункціонування СЕЗ \"Славутич\" відповідно до законодавства України;\nвиконання інших функцій та повноважень, визначених в\nположенні (статуті) та переданих до його компетенції іншими\nорганами управління СЕЗ \"Славутич\"."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Суб'єкти СЕЗ \"Славутич\"",
      "content": "1. Суб'єктами СЕЗ \"Славутич\" є суб'єкти підприємницької\nдіяльності, філії, відділення та інші відокремлені підрозділи, які\nрозташовані на території СЕЗ \"Славутич\" і реалізують на цій\nтериторії затверджені виконавчим комітетом Славутицької міської\nради інвестиційні проекти кошторисною вартістю, еквівалентною не\nменше 200 тисяч доларів США, на підставі договору (контракту) щодо\nумов реалізації цього інвестиційного проекту та які зареєстровані\nорганом господарського розвитку і управління СЕЗ \"Славутич\" як\nсуб'єкти СЕЗ \"Славутич\".\n2. Орган господарського розвитку і управління СЕЗ \"Славутич\"\nвидає суб'єктам СЕЗ \"Славутич\" свідоцтво про реєстрацію, що\nпідтверджує право на отримання пільг, визначених цим Законом.\n3. За реєстрацію суб'єктів СЕЗ \"Славутич\" справляється плата,\nрозмір якої встановлюється Славутицькою міською радою.\nКошти, одержані за реєстрацію суб'єктів СЕЗ \"Славутич\",\nспрямовуються органом господарського розвитку і управління СЕЗ\n\"Славутич\" на розвиток інфраструктури СЕЗ \"Славутич\" у порядку,\nвизначеному виконавчим комітетом Славутицької міської ради за\nпогодженням з Міністерством фінансів України.\nСтаття 7. Умови провадження підприємницької діяльності на\nтериторії СЕЗ \"Славутич\"\n1. На території СЕЗ \"Славутич\" можуть провадитися всі види\nпідприємницької діяльності, за винятком заборонених законами\nУкраїни.\n2. Спеціальний правовий режим підприємницької діяльності,\nвстановлений у СЕЗ \"Славутич\", поширюється на суб'єктів СЕЗ\n\"Славутич\" виключно під час здійснення ними підприємницької\nдіяльності в період реалізації інвестиційного проекту на території\nСЕЗ \"Славутич\".\n3. Створення на території СЕЗ \"Славутич\" комерційних банків,\nїх філій, аудиторських фірм, страхових, інших фінансових\nорганізацій, учасників фондового ринку, діяльність яких підлягає\nліцензуванню, здійснюється у встановленому законодавством порядку\nпісля попереднього погодження з виконавчим комітетом Славутицької\nміської ради.\n4. Затвердження виконавчим комітетом Славутицької міської\nради інвестиційного проекту та укладення договору (контракту) щодо\nумов його реалізації є підставою для реєстрації суб'єкта\nпідприємницької діяльності органом господарського розвитку і\nуправління СЕЗ \"Славутич\" як суб'єкта СЕЗ \"Славутич\", укладення\nдоговорів оренди землі, приміщень тощо. Порядок укладення договору\n(контракту) визначається Славутицькою міською радою.\n5. У разі порушення суб'єктами СЕЗ \"Славутич\" законодавства\nУкраїни, установчих документів, договору (контракту) з виконавчим\nкомітетом Славутицької міської ради щодо умов реалізації\nзатвердженого інвестиційного проекту Славутицька міська рада може\nвнести пропозиції виконавчому комітету Славутицької міської ради\nпро скасування наданих ним дозволів, розірвання у встановленому\nзаконодавством порядку договору (контракту), а також внести\nпропозиції органу господарського розвитку і управління СЕЗ\n\"Славутич\" про скасування реєстрації суб'єктів СЕЗ \"Славутич\" у\nвстановленому законодавством порядку.\n6. У разі порушення суб'єктами СЕЗ \"Славутич\" законодавства\nУкраїни, установчих документів, договору (контракту) з виконавчим\nкомітетом Славутицької міської ради щодо умов реалізації\nзатвердженого інвестиційного проекту виконавчий комітет\nСлавутицької міської ради може прийняти рішення про скасування\nнаданих ним дозволів, розірвання у встановленому законодавством\nпорядку договору (контракту), а також внести пропозиції органу\nгосподарського розвитку і управління СЕЗ \"Славутич\" про скасування\nреєстрації суб'єктів СЕЗ \"Славутич\" у встановленому законодавством\nпорядку.\n7. У разі порушення суб'єктами СЕЗ \"Славутич\" законодавства\nУкраїни, установчих документів, договору (контракту) з виконавчим\nкомітетом Славутицької міської ради щодо умов реалізації\nінвестиційного проекту орган господарського розвитку і управління\nСЕЗ \"Славутич\" має право скасувати реєстрацію суб'єктів СЕЗ\n\"Славутич\" у встановленому законодавством порядку.\n8. Рішення про скасування виданих дозволів або реєстрації\nсуб'єктів СЕЗ \"Славутич\" можуть бути оскаржені в судовому порядку.\nСтаття 8. Державна реєстрація суб'єктів підприємницької\nдіяльності, створюваних у СЕЗ \"Славутич\"\nНа території СЕЗ \"Славутич\" державна реєстрація суб'єктів\nпідприємницької діяльності здійснюється у встановленому\nзаконодавством порядку.\n( Статтю 9 виключено на підставі Закону N 2505-IV ( 2505-15 )\nвід 25.03.2005 )"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Порядок ліквідації СЕЗ \"Славутич\"",
      "content": "1. СЕЗ \"Славутич\" вважається ліквідованою з моменту\nзакінчення строку, на який її було створено.\n2. СЕЗ \"Славутич\" може бути ліквідована законом до\nзазначеного строку, на який її було створено, відповідно до Закону\nУкраїни \"Про загальні засади створення і функціонування\nспеціальних (вільних) економічних зон\" ( 2673-12 ).\nСтаття 11. Гарантії забезпечення інтересів суб'єктів СЕЗ\n\"Славутич\" у разі її ліквідації\n1. Держава гарантує збереження у повному обсязі всіх майнових\nі немайнових прав суб'єктів СЕЗ \"Славутич\" у разі її ліквідації.\n2. Спори між органами управління СЕЗ \"Славутич\", суб'єктами\nСЕЗ \"Славутич\" та ліквідаційною комісією, що можуть виникнути у\nзв'язку з ліквідацією СЕЗ \"Славутич\", підлягають розгляду в судах\nУкраїни, а спори за участю іноземних суб'єктів господарської\nдіяльності - у судах за погодженням сторін, у тому числі за\nкордоном."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Прикінцеві положення",
      "content": "1. Цей Закон набирає чинності з дня його опублікування.\n2. Кабінету Міністрів України:\nу місячний строк подати пропозиції щодо приведення\nзаконодавчих актів України у відповідність із цим Законом;\nпривести свої нормативно-правові акти у відповідність із цим\nЗаконом;\nзабезпечити в межах своїх повноважень видання\nнормативно-правових актів, передбачених цим Законом."
    }
  ],
  "definitions": []
}