{
  "id": "ua-law-714-14",
  "type": "statute",
  "title": "Закон України (714-14)",
  "title_en": "",
  "short_name": "714-14",
  "status": "in_force",
  "issued_date": "1999-06-02",
  "url": "https://zakon.rada.gov.ua/laws/show/714-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\n{ Закон втратив чинність на підставі Кодексу\nN 2755-VI ( 2755-17 ) від 02.12.2010, ВВР, 2011, N 13-14,\nN 15-16, N 17, ст.112 }\nПро внесення змін до Закону України\n\"Про податок на додану вартість\"\n( Відомості Верховної Ради України (ВВР), 1999, N 31, ст.250 )\n\nВерховна Рада України п о с т а н о в л я є :\n1. Пункт 11.11 статті 11 Закону України \"Про податок на\nдодану вартість\" ( 168/97-ВР ) (Відомості Верховної Ради України,\n1997 р., N 21, ст. 156, N 51, ст.305; 1998 р., N 10, ст.37, N 18,\nст.95) після абзацу третього доповнити новими абзацами четвертим\nта п'ятим такого змісту:\n\"До 1 січня 2001 року платники податку, які продають вугілля\nта вугільні брикети, електричну та теплову енергію, газ, надають\nпослуги з водопостачання (каналізації), технічного обслуговування\nліфтів та систем протипожежної безпеки в житловому фонді, а також\nнадають послуги фізичним особам, не зареєстрованим платниками\nцього податку, за користування якими цими особами сплачується\nквартирна плата, плата за користування телефоном, телевізійними і\nрадіомережами та системами охорони житла, застосовують спосіб\nподаткового обліку, за яким датою виникнення податкових\nзобов'язань з продажу зазначених товарів (послуг) є дата\nзарахування коштів на банківський рахунок або у касу такого\nплатника податку або отримання інших видів компенсації вартості\nтаких товарів (послуг), а датою виникнення права на податковий\nкредит, у тому числі отримання бюджетного відшкодування, є дата\nсписання коштів з банківського рахунку платника податку в оплату\nтаких товарів (послуг) чи надання інших видів компенсацій в оплату\nтоварів (послуг), вартість яких відноситься до складу валових\nвитрат виробництва (обігу) таких платників податку або підлягає\nамортизації. У споживачів зазначених товарів (послуг), які\nзареєстровані платниками цього податку, датою виникнення права на\nподатковий кредит є дата списання коштів з їх банківського рахунку\nв оплату таких товарів (послуг) або надання інших видів\nкомпенсацій їх вартості.\nЗ 1 січня 2001 року норми абзацу четвертого цього пункту\nдіють стосовно операцій з продажу визначених ним товарів (послуг)\nфізичним особам, не зареєстрованим платниками цього податку, а\nтакож установам, що фінансуються за рахунок бюджету\".\nУ зв'язку з цим абзац четвертий вважати абзацом шостим.\n2. Цей Закон набирає чинності з дня його опублікування і\nзастосовується з першого податкового періоду, на який припадає\nнабрання чинності цим Законом.\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 2 червня 1999 року\nN 714-XIV\n\nПро внесення змін до Закону України \"Про податок на додану вартість\"\nЗакон України від 02.06.1999 № 714-XIV\n\nВтрата чинності від 01.01.2011 , підстава — 2755-VI\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/714-14\nЗаконодавство України\nстаном на 22.02.2026\n\nвтратив чинність"
    }
  ],
  "definitions": []
}