{
  "id": "ua-law-679-14",
  "type": "statute",
  "title": "Про Національний банк України",
  "title_en": "",
  "short_name": "679-14",
  "status": "in_force",
  "issued_date": "1999-05-20",
  "url": "https://zakon.rada.gov.ua/laws/show/679-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Терміни та поняття",
      "content": "У цьому Законі терміни та поняття вживаються у такому значенні:\nбанківські метали - золото, срібло, платина, метали платинової групи, доведені (афіновані) до найвищих проб, у зливках і порошках, що мають сертифікат якості, а також монети, вироблені з дорогоцінних металів;\nбанківське регулювання - одна із функцій Національного банку України, яка полягає у створенні системи норм, що регулюють діяльність банків, визначають загальні принципи банківської діяльності, порядок здійснення банківського нагляду, відповідальність за порушення банківського законодавства;\nбанківський нагляд - система контролю та активних впорядкованих дій Національного банку України, спрямованих на забезпечення дотримання банками та іншими особами, стосовно яких Національний банк України здійснює наглядову діяльність законодавства України і встановлених нормативів, з метою забезпечення стабільності банківської системи та захисту інтересів вкладників та кредиторів банку;\nвідкритий ринок - ринок, на якому здійснюються операції з купівлі-продажу цінних паперів між особами, що не є первинними кредиторами та позичальниками, і коли кошти внаслідок продажу цінних паперів на такому ринку надходять на користь держателя цінних паперів, а не їх емітента. Використовується центральними банками для купівлі-продажу, як правило, короткострокових державних цінних паперів з метою регулювання грошової маси. Внаслідок купівлі збільшується вкладення коштів в економіку, внаслідок продажу - зменшується;\nвалютна позиція - співвідношення вимог та зобов'язань банку в кожній іноземній валюті та в кожному банківському металі. При їх рівності позиція вважається закритою, при нерівності - відкритою. Відкрита позиція є короткою, якщо обсяг зобов'язань за іноземними валютами та банківськими металами перевищує обсяг вимог, і довгою, якщо обсяг вимог за іноземними валютами та банківськими металами перевищує обсяг зобов'язань;\nгрошово-кредитна політика - комплекс заходів у сфері грошового обігу та кредиту, спрямованих на забезпечення цінової стабільності шляхом використання інструментів грошово-кредитної політики;\nгрошово-кредитні зобов'язання - валюта в обігу, фінансові вимоги до Національного банку України, за винятком зобов'язань Національного банку України перед Кабінетом Міністрів України та міжнародними фінансовими організаціями;\nгрошовий сурогат - будь-які документи у вигляді грошових знаків, що відрізняються від грошової одиниці України, випущені в обіг не Національним банком України і виготовлені з метою здійснення платежів в господарському обороті, крім валютних цінностей;\nзолотовалютний резерв - резерви України, відображені у балансі Національного банку України, що включають в себе активи, визнані світовим співтовариством як міжнародні і призначені для міжнародних розрахунків;\nконтроль за проведенням грошово-кредитної політики - щорічне оцінювання узгодженості реалізації Національним банком України грошово-кредитної політики з досягненням у середньостроковій перспективі інфляційних цілей, визначених Основними засадами грошово-кредитної політики, з урахуванням поточного і прогнозованого економічного та фінансового розвитку України та світу з метою виконання Національним банком України своєї основної функції;\nкредитор останньої інстанції - Національний банк України, до якого може звернутися банк для отримання рефінансування в разі вичерпання інших можливостей рефінансування;\nказначейські зобов'язання - боргові цінні папери, що емітуються державою в особі її уповноважених органів, розміщуються виключно на добровільних засадах серед фізичних та юридичних осіб і засвідчують внесення їх власниками грошових коштів до бюджету та дають право на отримання фінансового доходу або інші майнові права, відповідно до умов їх випуску;\nметалеві рахунки - рахунки, які відкриваються уповноваженими банками України для обліку операцій, що здійснюються з банківськими металами;\nміжнародні стандарти аудиту - прийняті Міжнародною федерацією бухгалтерів документи, що визначають стандарти аудиту;\nміжнародні стандарти фінансової звітності - прийняті Радою з міжнародних стандартів бухгалтерського обліку документи, що визначають стандарти фінансової звітності та бухгалтерського обліку;\nнереалізовані доходи/витрати - доходи/витрати від переоцінки фінансових активів та зобов'язань, монетарного золота та банківських металів, а також доходи/витрати від купівлі іноземної валюти, монетарного золота та банківських металів, якщо такі операції здійснюються не за офіційним валютним курсом;\nоблікова ставка Національного банку України - один із монетарних інструментів, за допомогою якого Національний банк України встановлює для банків та інших суб'єктів грошово-кредитного ринку орієнтир щодо вартості залучених та розміщених грошових коштів;\nоблікові системи - сукупність відносин щодо формування, оброблення, зберігання та передавання інформації між державними органами, фінансовими установами, іншими юридичними особами під час реалізації державних проектів;\nофіційне видання Національного банку України - друковане видання Національного банку, зареєстроване у встановленому порядку;\nофіційний валютний курс - курс валюти, офіційно встановлений Національним банком України як уповноваженим органом держави;\nохорона цінностей та об'єктів - організація та практичне здійснення Національним банком заходів охорони щодо визначених і належних йому будівель, споруд, територій, транспортних засобів, валютних цінностей, цінних паперів та іншого рухомого і нерухомого майна, спрямованих на недопущення чи припинення протиправних дій щодо них, забезпечення їх недоторканності та цілісності, припинення несанкціонованого доступу до них третіх осіб, а також на забезпечення особистої безпеки, життя та здоров'я працівників Національного банку;\nплатіжний баланс - сукупність економічних операцій, які проводяться між резидентами та нерезидентами за певний період часу. У платіжному балансі відображаються операції з товарами, послугами, первинними та вторинними доходами, операції, пов’язані з фінансовими вимогами і зобов’язаннями щодо інших країн світу;\nреалізовані доходи/витрати - доходи/витрати від переоцінки під час вибуття переоцінених фінансових активів і зобов'язань, монетарного золота та банківських металів;\nрезервна позиція в Міжнародному валютному фонді (далі - МВФ) - вимоги держави-члена до МВФ, що визначаються як різниця між квотою та авуарами МВФ в її (держави-члена) валюті за мінусом грошових авуарів МВФ, отриманих державою-членом у вигляді кредитів МВФ та залишків на рахунку МВФ № 2, що не перевищує однієї десятої процента від квоти держави-члена;\nставки рефінансування Національного банку України - виражена у відсотках плата за кредити, що надаються банкам, яка встановлюється Національним банком України з метою впливу на грошовий оборот та кредитування;\nспеціальні права запозичення - міжнародно визнаний резервний актив, створений МВФ на доповнення існуючих міжнародно визнаних резервних активів;\nфінансова стабільність - стан фінансової системи, в якому вона здатна належним чином забезпечити можливість ефективно виконувати свої ключові функції, такі як фінансове посередництво та забезпечення здійснення платежів, і таким чином сприяти стійкому економічному зростанню, а також протистояти негативному впливу кризових явищ на економіку;\nцінова стабільність - збереження купівельної спроможності національної валюти шляхом підтримання у середньостроковій перспективі (від 3 до 5 років) низьких, стабільних темпів інфляції, що вимірюються індексом споживчих цін.\nТерміни \"асоційована особа\" , \"банківська група\" , \"істотна участь\" вживаються в цьому Законі у значеннях, наведених у Законі України \"Про банки і банківську діяльність\".\nТермін \"валютні цінності\" розуміється у значенні, визначеному Законом України \"Про валюту і валютні операції\".\nТерміни \"врегулювання простроченої заборгованості\", \"реєстр колекторських компаній\" та \"колекторська компанія\" вживаються у цьому Законі у значеннях, наведених у Законі України \"Про споживче кредитування\".\nТерміни \"авторизація діяльності\", \"надавач платіжних послуг\", \"нефінансова платіжна послуга\", \"обмежені платіжні послуги\", \"оверсайт платіжної інфраструктури\", \"оператор платіжної системи\", \"технологічний оператор платіжних послуг\", \"платіжний інструмент\", \"платіжний ринок\", \"платіжна послуга\", \"Реєстр платіжної інфраструктури\", \"учасники платіжного ринку\" та \"цифрові гроші Національного банку\" вживаються у цьому Законі у значеннях, наведених у Законі України \"Про платіжні послуги\".\nТерміни \"авторизація\" , \"Кредитний реєстр Національного банку України\" , \"фінансова послуга\" , \"фінансова установа\" , \"супровідні послуги\" вживаються в цьому Законі у значеннях, наведених у Законі України \"Про фінансові послуги та фінансові компанії\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Правова основа діяльності Національного банку України",
      "content": "Національний банк України (далі - Національний банк) є центральним банком України, особливим центральним органом державного управління, юридичний статус, завдання, функції, повноваження і принципи організації якого визначаються Конституцією України , цим Законом та іншими законами України.\nМісцезнаходження Ради Національного банку України (далі - Рада Національного банку), Правління Національного банку України (далі - Правління Національного банку) та центрального апарату Національного банку - місто Київ."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Статутний капітал",
      "content": "Національний банк має статутний капітал, що є державною власністю.\nРозмір статутного капіталу становить 10 мільйонів гривень. Розмір статутного капіталу може бути збільшений за рішенням Ради Національного банку.\nДжерелами формування статутного капіталу Національного банку є частина його прибутку до розподілу, а при необхідності - Державний бюджет України."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Економічна самостійність",
      "content": "Національний банк є економічно самостійним органом, який здійснює витрати за рахунок власних доходів, а у визначених цим Законом випадках - також за рахунок коштів Державного бюджету України.\nНаціональний банк є юридичною особою, має відокремлене майно, що є об’єктом права державної власності і передане йому на праві узуфрукта державного майна чи на іншому речовому праві на чуже майно, передбаченому законом.\nНаціональний банк не відповідає за зобов'язаннями органів державної влади, а органи державної влади не відповідають за зобов'язаннями Національного банку, крім випадків, коли вони добровільно беруть на себе такі зобов'язання.\nНаціональний банк не відповідає за зобов'язаннями фінансових установ, а фінансові установи не відповідають за зобов'язаннями Національного банку, крім випадків, коли вони добровільно беруть на себе такі зобов'язання.\nНаціональний банк для забезпечення своєї діяльності та виконання визначених цим Законом функцій має право створювати юридичні особи, відокремлені підрозділи (філії та представництва в Україні, а також представництва Національного банку за кордоном).\nНаціональний банк, створені ним юридичні особи, його відокремлені підрозділи (філії та представництва в Україні, а також представництва Національного банку за кордоном) мають печатку із зображенням Державного Герба України та своїм найменуванням."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Кошторис адміністративних витрат",
      "content": "Національний банк щороку складає кошторис адміністративних витрат.\nНаціональний банк України включає до кошторису адміністративних витрат витрати та інвестиції на забезпечення діяльності Національного банку, інвестиції у створення та розвиток матеріально-технічної бази Національного банку, а також витрати на виплату винагороди членам Ради Національного банку за виконання ними своїх функцій з деталізацією розміру, посад та періодичності виплат винагороди.\nНаціональний банк відображає доходи та витрати, визначає прибуток (збитки) та складає фінансову звітність відповідно до міжнародних стандартів фінансової звітності.\nНаціональний банк створює загальні резерви, які використовуються на покриття його збитків, а також резерв переоцінки, який використовується на покриття нереалізованих витрат.\nУ разі недостатності коштів загальних резервів перевищення витрат Національного банку над його доходами компенсується за рахунок коштів Державного бюджету України наступного за звітним року."
    },
    {
      "provision_ref": "art5-1",
      "section": "5-1",
      "title": "Стаття 5-1. Прибуток до розподілу",
      "content": "Одержання прибутку не є метою діяльності Національного банку.\nНаціональний банк визначає прибуток до розподілу шляхом зменшення прибутку на суму нереалізованих доходів. Національний банк спрямовує нереалізовані доходи до резерву переоцінки.\nНереалізовані доходи, що стають реалізованими у наступних періодах, включаються до прибутку до розподілу у відповідних звітних періодах.\nНаціональний банк компенсує суму перевищення нереалізованих витрат над сумою резерву переоцінки коштами прибутку поточного року, а в разі їх недостатності - коштами загальних резервів.\nНаціональний банк після підтвердження зовнішнім аудитом та затвердження Радою Національного банку річної фінансової звітності за рахунок прибутку до розподілу забезпечує формування загальних резервів у розмірі 10 відсотків від середньорічного обсягу грошово-кредитних зобов’язань Національного банку, який визначається у порядку, встановленому Національним банком.\nРада Національного банку має право прийняти рішення про спрямування прибутку до розподілу на збільшення статутного капіталу Національного банку.\nПісля спрямування прибутку до розподілу на цілі, визначені частинами п’ятою та шостою цієї статті, прибуток до розподілу підлягає перерахуванню до Державного бюджету України у повному обсязі.\nНаціональний банк не має права перераховувати до Державного бюджету України суму частини прибутку до розподілу більшу, ніж визначена у річній фінансовій звітності, що підтверджена зовнішнім аудитом та затверджена Радою Національного банку."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Основна функція",
      "content": "Відповідно до Конституції України основною функцією Національного банку є забезпечення стабільності грошової одиниці України.\nПри виконанні своєї основної функції Національний банк має виходити із пріоритетності досягнення та підтримки цінової стабільності в державі.\nНаціональний банк у межах своїх повноважень сприяє фінансовій стабільності, в тому числі стабільності банківської системи за умови, що це не перешкоджає досягненню цілі, визначеної у частині другій цієї статті.\nНаціональний банк також сприяє додержанню стійких темпів економічного зростання та підтримує економічну політику Кабінету Міністрів України за умови, що це не перешкоджає досягненню цілей, визначених у частинах другій та третій цієї статті."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Інші функції",
      "content": "Національний банк виконує такі функції:\n1) відповідно до розроблених Радою Національного банку України Основних засад грошово-кредитної політики визначає та проводить грошово-кредитну політику;\n2) монопольно здійснює емісію національної валюти України та організує готівковий грошовий обіг;\n2 -1 ) відповідно до закону здійснює емісію цифрових грошей Національного банку, визначає порядок їх випуску, зберігання та погашення, а також особливості виконання платіжних операцій з їх застосуванням;\n3) виступає кредитором останньої інстанції для банків і організує систему рефінансування;\n4) встановлює для банків правила проведення банківських операцій, бухгалтерського обліку і звітності, захисту інформації, коштів та майна;\n5) організовує створення та методологічно забезпечує систему грошово-кредитної та фінансової статистики, статистики платіжного балансу, міжнародної інвестиційної позиції, зовнішнього боргу, статистичної інформації фінансових установ, державне регулювання та нагляд за діяльністю яких здійснює Національний банк;\n6) здійснює державне регулювання на платіжному ринку, визначає засади функціонування платіжного ринку України, регулює діяльність надавачів платіжних послуг, надавачів обмежених платіжних послуг, платіжних систем та технологічних операторів платіжних послуг, визначає порядок надання платіжних послуг та обмежених платіжних послуг, здійснює нагляд за діяльністю учасників платіжного ринку;\n7) визначає напрями розвитку сучасних електронних банківських та платіжних технологій, створює та забезпечує безперервне, надійне та ефективне функціонування, розвиток створених ним платіжних, облікових систем, національної системи електронної дистанційної ідентифікації Національного банку (системи BankID Національного банку), встановлює умови взаємодії суб’єктів у таких системах, контролює створення платіжних інструментів, систем автоматизації банківської діяльності та діяльності на платіжному ринку, засобів захисту інформації про банківську діяльність та діяльність на платіжному ринку;\n8) здійснює банківське регулювання та нагляд на індивідуальній та консолідованій основі;\n8 -1 ) здійснює державне регулювання та нагляд на індивідуальній та консолідованій основі на ринках небанківських фінансових послуг за діяльністю небанківських фінансових установ, інших осіб, які не є фінансовими установами, але мають право надавати окремі фінансові послуги, та осіб, які надають супровідні послуги, в межах, визначених Законом України \"Про фінансові послуги та фінансові компанії\" та іншими законами України;\n8 -2 ) здійснює державне регулювання та нагляд відповідно до законів України за юридичними особами публічного права, які надають фінансові та/або супровідні послуги в рамках державних програм або програм органів місцевого самоврядування визначеному колу осіб і передбачають окремі, визначені такими програмами, умови надання фінансових та супровідних послуг;\n9) здійснює погодження статутів банків і змін до них, ліцензування банківської діяльності та операцій у передбачених законом випадках, веде Державний реєстр банків, створює та веде Кредитний реєстр Національного банку України;\n9 -1 ) веде Державний реєстр фінансових установ, Державний реєстр страхових та перестрахових брокерів, а у визначених законом випадках - інші реєстри осіб, державне регулювання та нагляд за діяльністю яких здійснює Національний банк;\n10) веде офіційний реєстр ідентифікаційних номерів емітентів платіжних карток внутрішньодержавних платіжних систем;\n10 -1 ) здійснює попередню кваліфікацію осіб, які можуть брати участь у виведенні неплатоспроможних банків з ринку, та складає перелік таких осіб;\n13) представляє інтереси України в центральних банках інших держав, міжнародних банках та інших кредитних установах, де співробітництво здійснюється на рівні центральних банків;\n13 -1 ) забезпечує представництво інтересів Національного банку в органах влади іноземних держав, захист прав та інтересів Національного банку в закордонних юрисдикційних органах;\n14) здійснює валютне регулювання, визначає порядок виконання операцій в іноземній валюті, організовує і здійснює валютний нагляд за уповноваженими установами;\n14 -1 ) створює, веде інформаційні системи (реєстри, бази даних) для виконання функцій валютного регулювання та валютного нагляду, а також встановлює вимоги щодо створення, ведення, наповнення банками, небанківськими фінансовими установами, операторами поштового зв’язку інформаційних систем (реєстрів, баз даних) для забезпечення обміну інформацією між ними при здійсненні валютного нагляду;\n15) забезпечує накопичення та зберігання золотовалютного резерву та здійснення операцій із золотовалютним резервом та банківськими металами;\n16) аналізує та прогнозує динаміку макроекономічних, грошово-кредитних, валютних та фінансових показників, у тому числі складає платіжний баланс;\n17) організовує та здійснює перевезення валютних та інших цінностей, у визначеному Національним банком порядку видає юридичним особам ліцензії на здійснення операцій з готівкою, зупиняє, поновлює та відкликає такі ліцензії;\n18) здійснює відповідно до закону державну політику у сфері охорони державної таємниці, у тому числі в системі Національного банку, бере участь в організаційно-правових заходах щодо охорони державної таємниці;\n19) бере участь у підготовці кадрів для банківської системи України;\n20) визначає особливості функціонування банківської системи України, діяльності небанківських фінансових установ та інших осіб, які не є фінансовими установами, але мають право надавати окремі фінансові послуги, регулювання та нагляд за діяльністю яких здійснює Національний банк, здійснення нагляду, в тому числі валютного, за такими особами у разі введення воєнного стану чи особливого періоду, здійснює мобілізаційну підготовку системи Національного банку;\n21) вносить у встановленому порядку пропозиції щодо законодавчого врегулювання питань, спрямованих на виконання функцій Національного банку України;\n22) встановлює вимоги, здійснює методологічне забезпечення з питань оброблення, зберігання, захисту, використання, передавання, розкриття та знищення інформації, що становить таємницю фінансової послуги, банківську таємницю;\n22 -1 ) здійснює відповідно до компетенції повноваження у сфері депозитарного обліку;\n23) здійснює інші функції у фінансово-кредитній сфері в межах своєї компетенції, визначеної законом;\n25) визначає порядок здійснення в Україні маршрутизації, клірингу та взаєморозрахунків між учасниками платіжної системи за операціями, які здійснені в межах України із застосуванням платіжних карток, емітованих банками-резидентами;\n26) здійснює відповідно до повноважень, визначених Законом України \"Про електронну ідентифікацію та електронні довірчі послуги\", державне регулювання у сферах електронної ідентифікації та електронних довірчих послуг у банківській системі України та на ринках небанківських фінансових послуг, державне регулювання та нагляд за діяльністю яких здійснює Національний банк, при наданні платіжних послуг, а також утворює засвідчувальний центр для забезпечення внесення до Довірчого списку відомостей про банки, інших осіб, які здійснюють діяльність на ринках фінансових послуг, державне регулювання та нагляд за діяльністю яких здійснює Національний банк, про операторів платіжних систем та/або учасників платіжних систем, технологічних операторів платіжних послуг, які мають намір надавати кваліфіковані електронні довірчі послуги;\n26 -2 ) визначає порядок використання електронного підпису у банківській системі України та на ринках небанківських фінансових послуг, державне регулювання та нагляд за діяльністю на яких здійснює Національний банк, а також при наданні платіжних послуг;\n27) здійснює авторизацію діяльності на платіжному ринку;\n28) створює та здійснює ведення Реєстру платіжної інфраструктури відповідно до Закону України \"Про платіжні послуги\";\n29) здійснює у встановленому ним порядку оверсайт платіжної інфраструктури та суб’єктів, які виконують функції центрального депозитарію, центрального контрагента, торгового репозиторію та системи розрахунків у цінних паперах (далі - інфраструктури фінансового ринку), визначає важливість інфраструктур фінансового ринку;\n30) здійснює державне регулювання та нагляд у сфері запобігання та протидії легалізації (відмиванню) доходів, одержаних злочинним шляхом, фінансуванню тероризму та фінансуванню розповсюдження зброї масового знищення за банками та філіями іноземних банків, страховиками (перестраховиками), страховими (перестраховими) брокерами, кредитними спілками, ломбардами, іншими фінансовими установами, реєстрацію чи ліцензування діяльності яких здійснює Національний банк, операторами поштового зв’язку, які надають платіжні послуги та/або послуги поштового переказу, та/або здійснюють валютні операції, операторами платіжних систем, філіями або представництвами іноземних суб’єктів господарської діяльності, які надають фінансові послуги на території України, іншими юридичними особами, які за своїм правовим статусом не є фінансовими установами, але надають окремі фінансові послуги;\n31) здійснює аналіз стану фінансової системи щодо фінансової стабільності.\n32) визначає порядок, вимоги та заходи із забезпечення кіберзахисту та інформаційної безпеки банками, іншими особами, що здійснюють діяльність на ринках фінансових послуг, державне регулювання та нагляд за діяльністю яких здійснює Національний банк, операторами платіжних систем та/або учасниками платіжних систем, технологічними операторами платіжних послуг, здійснює контроль за їх виконанням, утворює центр кіберзахисту Національного банку, забезпечує функціонування системи кіберзахисту для банків, інших осіб, які здійснюють діяльність на ринках фінансових послуг, державне регулювання та нагляд за діяльністю яких здійснює Національний банк, операторів платіжних систем та/або учасників платіжних систем, технологічних операторів платіжних послуг;\n33) забезпечує формування та ведення переліку об’єктів критичної інфраструктури, а також реєстру об’єктів критичної інформаційної інфраструктури у банківській системі України та на ринках небанківських фінансових послуг, державне регулювання та нагляд за діяльністю на яких здійснює Національний банк, операторів платіжних систем та/або учасників платіжних систем, технологічних операторів платіжних послуг, визначає критерії та порядок віднесення об’єктів у банківській системі України та на ринках небанківських фінансових послуг, державне регулювання та нагляд за діяльністю на яких здійснює Національний банк, операторів платіжних систем та/або учасників платіжних систем, технологічних операторів платіжних послуг до об’єктів критичної інфраструктури та об’єктів критичної інформаційної інфраструктури, встановлює вимоги до проведення аудиту інформаційної безпеки у банківській системі України та на ринках небанківських фінансових послуг, державне регулювання та нагляд за діяльністю на яких здійснює Національний банк, операторів платіжних систем та/або учасників платіжних систем, технологічних операторів платіжних послуг;\n33 -1 ) забезпечує формування та реалізацію державної політики у сфері захисту критичної інфраструктури щодо банків, інших осіб, що здійснюють діяльність на ринках небанківських фінансових послуг, державне регулювання та нагляд за діяльністю яких здійснює Національний банк, операторів платіжних систем та/або учасників платіжних систем, технологічних операторів платіжних послуг відповідно до закону, що визначає правові та організаційні засади функціонування і захисту критичної інфраструктури;\n34) здійснює захист прав споживачів фінансових послуг, що надаються банками, а також іншими фінансовими установами та особами, які не є фінансовими установами, але мають право надавати окремі фінансові послуги, державне регулювання та нагляд за діяльністю яких здійснює Національний банк України;\n34 -1 ) здійснює нагляд за додержанням банками, іншими фінансовими установами, особами, які не є фінансовими установами, але мають право надавати окремі фінансові послуги, та колекторськими компаніями законодавства про захист прав споживачів фінансових послуг, у тому числі вимог щодо взаємодії із споживачами при врегулюванні простроченої заборгованості (вимог щодо етичної поведінки) та вимог, встановлених законодавством, щодо забезпечення доступності фінансових та супровідних послуг для осіб з інвалідністю та інших маломобільних груп населення;\n34 -2 ) здійснює захист прав споживачів платіжних послуг та обмежених платіжних послуг, а також нагляд за додержанням надавачами платіжних та обмежених платіжних послуг законодавства про захист прав споживачів, у тому числі вимог, встановлених законодавством, щодо забезпечення доступності платіжних та обмежених платіжних послуг для осіб з інвалідністю та інших маломобільних груп населення;\n35) організовує роботу та здійснює заходи з підвищення рівня фінансової грамотності населення;\n36) встановлює вимоги до банків, що здійснюватимуть емісію депозитних сертифікатів банків;\n37) визначає напрями розвитку технологій та інновацій на ринку фінансових послуг;\n38) визначає порядок застосування технології хмарних обчислень та надання хмарних послуг банками, іншими особами, що здійснюють діяльність на ринках небанківських фінансових послуг, державне регулювання та нагляд за діяльністю яких здійснює Національний банк, операторами платіжних систем та/або учасниками платіжних систем, технологічними операторами платіжних послуг;\n39) забезпечує зберігання в Галузевому державному архіві Національного банку України, створеному відповідно до закону, архівних документів Національного банку, банків, визначає правила приймання архівних документів банків на зберігання;\n40) надає рекомендації щодо діяльності учасників ринку фінансових послуг, а також щодо діяльності бюро кредитних історій;\n41) встановлює вимоги щодо забезпечення доступності послуг, що надаються у банківській системі України, на ринках небанківських фінансових послуг, державне регулювання та нагляд за діяльністю на яких здійснює Національний банк, а також на платіжному ринку, для осіб з інвалідністю та інших маломобільних груп населення."
    },
    {
      "provision_ref": "art7-1",
      "section": "7-1",
      "title": "Стаття 7-1. Особливості забезпечення стабільності банківської системи",
      "content": "Національний банк за наявності ознак нестійкого фінансового стану банківської системи, виникнення обставин, що загрожують стабільності банківської та/або фінансової системи України, має право визначати тимчасові особливості регулювання та нагляду за банками або іншими особами, які можуть бути об’єктом перевірки Національного банку, у тому числі особливості підтримання ліквідності банків, застосування пруденційних нормативів, запроваджувати обмеження на діяльність банків, у тому числі обмежувати або забороняти видачу коштів з поточних та вкладних (депозитних) рахунків фізичних та юридичних осіб, а також обмежувати або тимчасово забороняти проведення валютних операцій на території України, зокрема операцій з вивезення, переказування і пересилання за межі України валютних цінностей.\nНаявність ознак нестійкого фінансового стану банківської системи, а також обставин, що загрожують стабільності банківської та/або фінансової системи країни, підтверджується відповідним рішенням Ради з фінансової стабільності, повноваження якої визначаються указом Президента України."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Завдання Ради Національного банку",
      "content": "Відповідно до Конституції України основними завданнями Ради Національного банку є розроблення Основних засад грошово-кредитної політики та здійснення контролю за проведенням грошово-кредитної політики.\nРада Національного банку здійснює нагляд за системою внутрішнього контролю Національного банку."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Повноваження Ради Національного банку",
      "content": "Рада Національного банку:\n1) розробляє Основні засади грошово-кредитної політики на підставі пропозицій, наданих Правлінням Національного банку, схвалює та публікує їх в офіційних виданнях та подає щороку, до 15 вересня, до Верховної Ради України для інформування;\n2) здійснює у встановленому нею порядку контроль за проведенням грошово-кредитної політики;\n3 -1 ) приймає у порядку, визначеному Регламентом Ради Національного банку України , рішення про інформування Президента України або Верховної Ради України про виникнення підстав для звільнення з посади призначеного відповідно Президентом України або Верховною Радою України члена Ради Національного банку;\n4) затверджує щорічно до 15 листопада поточного року кошторис адміністративних витрат Національного банку на наступний рік;\n6) приймає рішення про спрямування прибутку до розподілу на збільшення статутного капіталу Національного банку;\n7) затверджує Регламент Ради Національного банку України, положення про Аудиторський комітет та інші робочі органи Ради Національного банку;\n7 -1 ) затверджує за поданням Правління Національного банку Кодекс етики працівників Національного банку;\n8) приймає рішення про збільшення розміру статутного капіталу Національного банку;\n9) визначає порядок, періодичність проведення внутрішнього аудиту у структурних підрозділах Національного банку та затверджує річний план його проведення, затверджує положення про підрозділ внутрішнього аудиту;\n10) затверджує до 1 листопада звітного року аудиторську фірму для проведення аудиту річної фінансової звітності Національного банку, визначену за результатами проведення процедури закупівлі відповідно до законодавства у сфері публічних закупівель;\n11) розглядає аудиторський звіт та затверджує до 30 квітня наступного за звітним року річну фінансову звітність Національного банку, річний звіт про управління Національного банку, звіт про виконання кошторису адміністративних витрат Національного банку та розподіл прибутку до розподілу за звітний рік;\n12) затверджує рішення Правління Національного банку про участь Національного банку у міжнародних фінансових організаціях;\n13) оцінює стан виконання Правлінням Національного банку рішень Ради Національного банку з питань, які є обов’язковими для виконання Правлінням Національного банку;\n14) вносить рекомендації Кабінету Міністрів України стосовно впливу політики державних запозичень та податкової політики на стан грошово-кредитної сфери України;\n15) затверджує за поданням Правління Національного банку методику визначення заробітної плати Голови Національного банку та його заступників;\n16) створює Аудиторський комітет та інші робочі органи Ради Національного банку, визначає їх склад та керівників;\n17) призначає на посаду та звільняє з посади керівника підрозділу внутрішнього аудиту;\n18) призначає на посади та звільняє з посад першого заступника та заступників Голови Національного банку за поданням Голови Національного банку;\n19) здійснює нагляд за діяльністю підрозділу внутрішнього аудиту;\n21) підтверджує наявність або відсутність ознак нестійкого фінансового стану банківської системи, погіршення стану платіжного балансу України, виникнення обставин, що загрожують стабільності банківської та (або) фінансової системи держави, для цілей запровадження та (або) подовження строку дії та (або) дострокового припинення дії заходів захисту відповідно до статті 12 Закону України \"Про валюту і валютні операції\".\nЧлени Ради Національного банку несуть солідарну відповідальність за прийняті рішення та діяльність Ради Національного банку як колегіального органу."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Склад та формування Ради Національного банку",
      "content": "До складу Ради Національного банку входять члени Ради Національного банку, призначені Верховною Радою України та Президентом України. Верховна Рада України призначає чотирьох членів Ради Національного банку шляхом прийняття відповідної постанови. Президент України призначає чотирьох членів Ради Національного банку шляхом видання відповідного указу. Голова Національного банку, який призначається на посаду Верховною Радою України за поданням Президента України, входить до складу Ради Національного банку за посадою.\nКандидатури осіб для призначення Верховною Радою України членами Ради Національного банку проходять обговорення на спеціальному відкритому засіданні профільного комітету Верховної Ради України, який вносить свої рекомендації Верховній Раді України.\nЧленом Ради Національного банку може бути особа, яка є громадянином України, постійно проживає в Україні, має повну вищу освіту у галузі економіки, фінансів чи права або науковий ступінь у галузі економіки, фінансів чи права та яка має не менше 10 років досвіду роботи в органі законодавчої влади або на керівних посадах в інших органах державної влади, державних органах, що забезпечують формування та реалізацію державної фінансової, економічної чи правової політики, або на керівних посадах у міжнародних фінансових організаціях, або на керівних посадах у банку, або наукової роботи за фінансовою, економічною чи правовою тематикою, а також яка здатна за своїми діловими, моральними якостями та станом здоров’я обіймати цю посаду, за умови що відомості про таку особу відсутні у Єдиному державному реєстрі осіб, які вчинили корупційні або пов’язані з корупцією правопорушення.\nОсоба не може бути членом Ради Національного банку, якщо вона має представницький мандат або є членом Кабінету Міністрів України, або обіймає чи обіймала посаду керівника органу державної влади (заступника керівника) та іншого державного органу (якщо не минув один рік з дня її звільнення з такої посади), або є державним службовцем, або є особою, уповноваженою на виконання функцій держави або місцевого самоврядування, або є керівником (заступником керівника) чи працівником державного підприємства, установи та організації, крім закладу вищої освіти (наукової установи), або є керівником політичної партії чи членом керівних органів політичної партії, або є особою, яка є членом наглядової ради чи членом правління чи працівником юридичної особи, державне регулювання та нагляд за діяльністю якої здійснює Національний банк, або є особою, яка перебуває у трудових відносинах чи здійснює діяльність (виконує роботу), чи надає будь-які послуги на контрактній основі або на громадських засадах такій юридичній особі, або надає послуги відповідно до цивільно-правового договору цій юридичній особі, або є прямим чи опосередкованим власником акцій (часток, паїв) юридичної особи, державне регулювання та нагляд за діяльністю якої здійснює Національний банк.\nНе може бути членом Ради Національного банку особа:\n1) яка відповідно до рішення суду визнана недієздатною або цивільна дієздатність якої обмежена;\n2) яка відповідно до вироку суду, що набрав законної сили, позбавлена права займатися діяльністю, пов’язаною з виконанням функцій держави, або обіймати певні посади;\n3) яка притягалася судом до кримінальної відповідальності за корупційне кримінальне правопорушення;\n4) яка має судимість за вчинення кримінального правопорушення проти власності, у сфері господарської діяльності, у сфері службової діяльності та професійної діяльності, пов’язаної з наданням публічних послуг, незалежно від ступеня тяжкості, за вчинення умисного кримінального правопорушення, віднесеного до злочинів середньої тяжкості, тяжких або особливо тяжких злочинів (крім корупційних кримінальних правопорушень), якщо така судимість не погашена або не знята в установленому законом порядку;\n5) яка була власником істотної участі у фінансовій установі не менше одного року протягом двох років до дати, на яку уповноваженим органом (за його ініціативою) було прийнято рішення про віднесення цієї фінансової установи до категорії неплатоспроможних або про відкликання ліцензії, або про скасування державної реєстрації, або про ліквідацію такої фінансової установи, чи до дати, на яку судом було визнано таку фінансову установу банкрутом або прийнято рішення про її ліквідацію;\n6) яка входила до складу органів управління фінансової установи (крім перехідного банку, створеного у процесі виведення неплатоспроможного банку з ринку) не менше шести місяців протягом року до дати, на яку уповноваженим органом (за його ініціативою) було прийнято рішення про віднесення цієї фінансової установи до категорії неплатоспроможних або про відкликання ліцензії, або про скасування державної реєстрації, або про ліквідацію такої фінансової установи;\n7) яка входила до складу органів управління фінансової установи не менше шести місяців протягом року до дати, на яку судом було визнано таку фінансову установу банкрутом або прийнято рішення про її ліквідацію;\n8) яка входила до складу колегіальних органів фінансової установи (крім перехідного банку, створеного у процесі виведення неплатоспроможного банку з ринку), яким було делеговано право прийняття рішень з питань видачі кредитів, управління активами та пасивами фінансової установи, або яка обіймала у фінансовій установі посаду головного бухгалтера, керівника підрозділу внутрішнього аудиту, головного ризик-менеджера чи посаду працівника, відповідального за проведення фінансового моніторингу, не менше шести місяців протягом року до дати, на яку уповноваженим органом (за його ініціативою) було прийнято рішення про віднесення цієї фінансової установи до категорії неплатоспроможних або про відкликання ліцензії, або про скасування державної реєстрації, або про ліквідацію такої фінансової установи;\n9) яка входила до складу колегіальних органів фінансової установи, яким було делеговано право прийняття рішень з питань видачі кредитів, управління активами та пасивами фінансової установи, або яка обіймала у фінансовій установі посаду головного бухгалтера, керівника підрозділу внутрішнього аудиту, головного ризик-менеджера чи посаду працівника, відповідального за проведення фінансового моніторингу, не менше шести місяців протягом року до дати, на яку судом було визнано таку фінансову установу банкрутом або прийнято рішення про її ліквідацію;\n10) стосовно якої фінансовою установою на вимогу Національного банку було вжито заходів щодо припинення повноважень такої особи чи її заміни або до якої Національним банком було застосовано захід впливу у вигляді відсторонення від посади;\n11) стосовно якої відкрито провадження у справі про її неплатоспроможність;\n12) яку було виключено з професійного об’єднання (спілки) правників (у тому числі адвокатів), аудиторів, бухгалтерів за виявлені порушення або відомості про яку було виключено з відповідних реєстрів чи внесено до цих реєстрів запис про припинення права такої особи на зайняття певною діяльністю за виявлені порушення;\n13) стосовно якої протягом останніх двох років здійснювалося примусове виконання судового рішення щодо сплати податків, зборів або інших обов’язкових платежів, якщо загальна сума несплати дорівнює або перевищує 100 розмірів мінімальної місячної заробітної плати, встановленої законодавством на період, у якому здійснювалося стягнення;\n14) яка має заборгованість зі сплати аліментів на утримання дитини, сукупний розмір якої перевищує суму відповідних платежів за дванадцять місяців з дня пред’явлення виконавчого документа до примусового виконання.\nДля призначення членом Ради Національного банку кандидат на цю посаду подає відомості, що підтверджують відповідність його кандидатури вимогам, встановленим частинами третьою - п’ятою цієї статті.\nОсоба, призначена на посаду члена Ради Національного банку, має відповідати вимогам, встановленим частинами четвертою і п’ятою цієї статті, протягом усього строку своїх повноважень.\nСтрок повноважень членів Ради Національного банку - сім років, крім Голови Національного банку, який входить до складу Ради Національного банку на строк здійснення ним повноважень за посадою. Одна й та сама особа не може бути призначена членом Ради Національного банку більше ніж на два строки поспіль.\nПризначення на посади та звільнення з посад членів Ради Національного банку здійснюється таким чином, щоб було забезпечено можливість проведення засідання Ради Національного банку відповідно до вимог частини четвертої статті 11 цього Закону.\nЧлен Ради Національного банку звільняється з посади у разі:\n1) подання письмової заяви про припинення повноважень за власним бажанням із зазначенням аргументів такого рішення;\n3) припинення громадянства України, встановлення факту наявності громадянства (підданства) іноземної держави чи набуття громадянства (підданства) іноземної держави, виїзду за межі України на постійне місце проживання;\n4) відсутності без поважних причин на двох засіданнях Ради Національного банку поспіль;\n5) невиконання обов’язків члена Ради Національного банку (в тому числі за станом здоров’я) більше чотирьох місяців поспіль;\n6) встановлення факту надання недостовірної інформації для призначення на посаду члена Ради Національного банку;\n7) виникнення обставин, що призвели до невідповідності особи будь-якій вимозі чи забороні, встановленій частиною четвертою або п’ятою цієї статті.\nУ разі закінчення строку повноважень члена Ради Національного банку його повноваження припиняються у останній день строку, на який його було призначено. У разі смерті, визнання в установленому порядку безвісно відсутньою чи оголошення в установленому порядку померлою особи, яка є членом Ради Національного банку, повноваження такого члена Ради Національного банку вважаються припиненими з дня його смерті, засвідченої свідоцтвом про смерть, або з дня набрання законної сили рішенням суду про визнання особи безвісно відсутньою чи про оголошення особи померлою.\nВерховна Рада України звільняє призначених нею членів Ради Національного банку шляхом прийняття відповідної постанови за поданням профільного комітету Верховної Ради України, в якій мають бути зазначені підстави для звільнення.\nПовноваження Голови Національного банку як члена Ради Національного банку достроково припиняються у зв’язку з його відставкою або в разі звільнення його з посади з інших підстав, визначених цим Законом.\nЧлени Ради Національного банку (крім Голови Національного банку) за виконання своїх функцій отримують винагороду за рахунок Національного банку. Щомісячна винагорода члена Ради Національного банку становить 50 відсотків максимального розміру посадового окладу члена Правління Національного банку. Виплата винагороди членам Ради Національного банку здійснюється щомісяця відповідно до встановленого Національним банком порядку.\nІнформація про розмір винагороди, отриманої кожним членом Ради Національного банку, підлягає опублікуванню у складі річної фінансової звітності Національного банку.\nЧленам Ради Національного банку оплачуються витрати, здійснені у зв’язку з виконанням ними своїх повноважень, відповідно до Регламенту Ради Національного банку України.\nМатеріально-технічне та організаційне забезпечення роботи Ради Національного банку та її робочих органів здійснює Національний банк відповідно до кошторису адміністративних витрат."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Порядок роботи Ради Національного банку",
      "content": "Рада Національного банку діє відповідно до Регламенту Ради Національного банку України , яким встановлюється порядок підготовки і проведення її засідань, оформлення її рішень.\nЗасідання Ради Національного банку проводяться один раз на квартал.\nРада Національного банку має право проводити позачергові засідання у разі необхідності. Позачергові засідання Ради Національного банку скликаються Головою Ради Національного банку за його власною ініціативою або Радою Національного банку за наполяганням не менше однієї третини від загальної кількості її членів, а також за вимогою Голови Національного банку України. Члени Ради Національного банку сповіщаються про засідання не пізніш як за п'ять календарних днів до дня його проведення. Порядок підготовки позачергових засідань Ради Національного банку визначається її Регламентом.\nЗасідання Ради Національного банку є правомочними за наявності не менше шести її членів.\nЗасідання Ради Національного банку веде Голова Ради Національного банку, а у разі відсутності - його заступник, відповідно до Регламенту.\nРішення Ради Національного банку приймаються на колегіальній основі простою більшістю голосів від загальної кількості присутніх на засіданні членів Ради Національного банку, крім рішень з питань, визначених пунктами 1 , 3 -1 , 7 та 18 частини першої статті 9 цього Закону, які приймаються кваліфікованою більшістю голосів - не менш як двома третинами від загальної кількості присутніх на засіданні членів Ради Національного банку. Кожний член Ради Національного банку має один голос.\nЧлен Ради Національного банку має право запропонувати Раді Національного банку запросити на її засідання представників суб’єктів підприємницької діяльності, науковців та інших фахівців. Рада Національного банку приймає рішення про участь у її засіданні таких осіб на початку засідання, на яке ці особи запрошуються. На осіб, запрошених на засідання Ради Національного банку, поширюються вимоги статті 66 цього Закону щодо збереження таємниці.\nЧлени Правління Національного банку можуть брати участь в роботі Ради Національного банку з правом дорадчого голосу."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Голова Ради Національного банку та його заступник",
      "content": "Голова Ради Національного банку обирається Радою Національного банку зі свого складу строком на три роки.\nГоловою Ради Національного банку не може бути обрано Голову Національного банку.\nГолова Ради Національного банку:\nорганізовує засідання Ради Національного банку і головує на них;\nскликає позачергові засідання за своєю ініціативою або за наполяганням не менше однієї третини від загальної кількості членів Ради Національного банку, а також на вимогу Голови Національного банку;\nвідповідно до прийнятого Радою Національного банку рішення інформує Президента України або Верховну Раду України про виникнення підстав для звільнення з посади призначеного відповідно Президентом України або Верховною Радою України члена Ради Національного банку.\nГолова Ради Національного банку має заступника, який обирається Радою Національного банку зі свого складу строком на три роки.\nЗаступник заміщає Голову Ради Національного банку у разі його відсутності або неможливості ним здійснювати свої повноваження та здійснює інші повноваження і функції відповідно до рішень Ради Національного банку.\nЗвільнення Голови Ради Національного банку або його заступника протягом строку його повноважень здійснюється:\nу зв'язку із закінченням строку його повноважень;\nза власним бажанням, за умови подання письмової заяви;\nу разі систематичного невиконання своїх обов'язків за станом здоров'я протягом чотирьох місяців.\nУ разі припинення повноважень Голови Ради Національного банку або його заступника вибори на цю посаду здійснюються у порядку, передбаченому цим Законом."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Рішення Ради Національного банку",
      "content": "Матеріали засідань Ради Національного банку оформлюються у вигляді протоколів та рішень, візуються всіма присутніми на засіданні членами Ради Національного банку і підписуються головуючим на її засіданні. Порядок візування протоколів та рішень Ради Національного банку визначається Регламентом Ради Національного банку України .\nОсновні засади грошово-кредитної політики та рішення Ради Національного банку з питань, визначених пунктами 4 , 6 , 8-10 , 12 , 15 , 17 , 18 статті 9 цього Закону, є обов’язковими для виконання Правлінням Національного банку.\nРада Національного банку не має права втручатися в діяльність Правління Національного банку при виконанні ним функцій і повноважень, визначених законом, а також у діяльність Голови Національного банку та заступників Голови Національного банку при виконанні ними своїх обов’язків та повноважень.\nОприлюдненню підлягають виключно рішення Ради Національного банку, опублікування яких є обов’язковим відповідно до статті 9 цього Закону.\nЧленам Ради Національного банку забороняється розголошувати державну, банківську або службову таємницю, яка стала їм відома у зв'язку із здійсненням ними їх повноважень відповідно до Регламенту."
    },
    {
      "provision_ref": "art13-1",
      "section": "13-1",
      "title": "Стаття 13-1. Аудиторський комітет",
      "content": "Рада Національного банку утворює Аудиторський комітет з метою оцінки надійності та результативності системи внутрішнього контролю в Національному банку, повноти та достовірності річної фінансової звітності Національного банку.\nАудиторський комітет є консультативним робочим органом Ради Національного банку та діє на підставі положення, що затверджується Радою Національного банку.\nДо складу Аудиторського комітету, крім членів Ради Національного банку, можуть входити незалежні експерти. Незалежним експертом може бути особа, яка має повну вищу освіту у галузі економіки, фінансів чи права або науковий ступінь у цих галузях, досвід роботи за фахом не менше 10 років та має бездоганну ділову репутацію, зокрема не має судимості, не погашеної і не знятої в установленому законом порядку.\nНа незалежних експертів поширюються обмеження, встановлені частиною четвертою статті 10 та частиною першою статті 65 цього Закону.\nКількість членів Аудиторського комітету не може бути більшою ніж п’ять осіб.\nЗасідання Аудиторського комітету проводяться один раз на квартал. У разі необхідності аудиторський комітет має право проводити позачергові засідання."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Функції Правління Національного банку",
      "content": "Правління Національного банку згідно з Основними засадами грошово-кредитної політики через відповідні інструменти забезпечує реалізацію грошово-кредитної політики, організує виконання інших функцій відповідно до статей 6 і 7 цього Закону та здійснює управління діяльністю Національного банку."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Повноваження Правління Національного банку",
      "content": "Правління Національного банку:\n1) приймає рішення:\nщодо надання пропозицій Раді Національного банку стосовно розроблення Основних засад грошово-кредитної політики;\nщодо інструментів грошово-кредитної політики для реалізації Основних засад грошово-кредитної політики;\nщодо банківського регулювання та нагляду;\nщодо державного регулювання та нагляду за діяльністю на ринках небанківських фінансових послуг (крім професійної діяльності на ринках капіталу);\nщодо організації системи рефінансування;\nщодо визначення та здійснення валютно-курсової політики, валютного регулювання та управління золотовалютним резервом;\nщодо регулювання діяльності учасників платіжного ринку, у тому числі функціонування платіжних систем та систем розрахунків;\nпро емісію валюти України, цифрових грошей Національного банку та вилучення з обігу банкнот і монет;\nпро встановлення та зміну облікової та інших процентних ставок Національного банку;\nпро диверсифікацію активів Національного банку та їх ліквідності;\nщодо лімітів позабалансових зобов'язань Національного банку;\nпро формування резервів та покриття фінансових ризиків Національного банку;\nщодо мінімального розміру золотовалютного резерву;\nпро встановлення лімітів операцій на відкритому ринку, які здійснює Національний банк;\nпро перелік цінних паперів та інших цінностей, придатних для забезпечення кредитів Національного банку;\nпро умови допуску іноземного капіталу до банківської системи України;\nпро встановлення пруденційних нормативів для банків та інших фінансових установ, державне регулювання та нагляд за діяльністю яких здійснює Національний банк;\nпро встановлення пруденційних вимог для небанківських фінансових установ, небанківських фінансових груп та їх підгруп, державне регулювання та нагляд за діяльністю яких здійснює Національний банк;\nпро розмір та порядок формування обов'язкових резервів для банків;\nпро застосування заходів впливу (санкцій) до банків, інших осіб, які здійснюють діяльність на ринках фінансових послуг, державне регулювання та нагляд за діяльністю яких здійснює Національний банк, а також осіб, діяльність яких перевіряється Національним банком відповідно до законів України \"Про банки і банківську діяльність\" , \"Про фінансові послуги та фінансові компанії\" , \"Про платіжні послуги\" та інших законів України;\nпро створення та ліквідацію підприємств, установ Національного банку, відокремлених підрозділів (філій та представництв в Україні, а також представництв Національного банку за кордоном);\nпро участь у міжнародних фінансових організаціях;\nпро купівлю та продаж майна для забезпечення діяльності Національного банку;\nщодо встановлення плати за надані відповідно до закону послуги (здійснені операції);\nпро віднесення страховика, кредитної спілки до категорії неплатоспроможних;\nпро призначення у страховику, кредитній спілці тимчасової адміністрації;\nпро відкликання ліцензії фінансової компанії, ломбарду;\nпро віднесення банку до категорії проблемних або неплатоспроможних;\nпро фінансову спроможність приймаючого банку виконати зобов'язання перед вкладниками та іншими кредиторами;\nпро створення комітетів Правління Національного банку;\nпро делегування частини своїх повноважень окремим комітетам Правління Національного банку, передбаченим частинами четвертою - шостою статті 17 цього Закону;\nпро запровадження заходів захисту відповідно до Закону України \"Про валюту і валютні операції\";\nщодо державного регулювання на платіжному ринку, у тому числі нагляду за діяльністю учасників платіжного ринку та оверсайта платіжної інфраструктури;\nпро встановлення пруденційних нормативів для небанківських надавачів платіжних послуг;\nпро встановлення вимог щодо формування буферів капіталу та їх значень для банків, банківських груп та підгруп банківських груп;\nпро встановлення пруденційних нормативів для банківських груп та підгруп банківських груп;\nпро встановлення в умовах воєнного стану чи під час особливого періоду особливостей здійснення банківського регулювання та нагляду, а також державного регулювання та нагляду за діяльністю на ринках небанківських фінансових послуг, у тому числі застосування до банків, небанківських фінансових установ та інших осіб, регулювання та нагляд за діяльністю яких здійснює Національний банк, заходів впливу (санкцій);\nпро встановлення в умовах воєнного стану чи під час особливого періоду особливостей регулювання грошово-кредитного ринку та здійснення валютного регулювання та нагляду;\n2) подає на затвердження Раді Національного банку річну фінансову звітність Національного банку, річний звіт про управління Національного банку, проект кошторису адміністративних витрат на наступний рік та інші документи і рішення відповідно до статті 9 цього Закону; надає на вимогу Ради Національного банку для інформування бухгалтерські, статистичні та інші необхідні для виконання її завдань відомості щодо діяльності Національного банку та банківської системи України, щодо платіжного ринку, а також щодо ринків небанківських фінансових послуг, державне регулювання та нагляд за діяльністю яких здійснює Національний банк;\n3) визначає організаційні основи та структуру Національного банку, затверджує положення про відокремлені підрозділи (філії та представництва в Україні, а також представництва Національного банку за кордоном), структурні підрозділи (крім положення про підрозділ внутрішнього аудиту) та установи Національного банку, статути його підприємств, порядок призначення керівників підрозділів (крім керівника підрозділу внутрішнього аудиту), підприємств та установ, визначає перелік функцій щодо управління діяльністю власного корпоративного недержавного пенсійного фонду, а також порядок здійснення таких функцій;\n3 -1 ) погоджує призначення на посади та звільнення з посад керівників структурних підрозділів, що забезпечують виконання функцій Національного банку;\n3 -2 ) визначає перелік структурних підрозділів, що забезпечують виконання функцій Національного банку;\n4) затверджує штатний розпис Національного банку та форми оплати праці;\n5) розробляє та подає на затвердження Раді Національного банку методику визначення заробітної плати Голови Національного банку та його заступників;\n6) встановлює порядок надання юридичним особам, які мають намір здійснювати банківську діяльність, банківських ліцензій, а також ліцензій іншим юридичним особам у випадках, передбачених законом;\n6 -1 ) встановлює порядок авторизації діяльності осіб, які мають намір здійснювати діяльність з надання фінансових та супровідних послуг (крім професійної діяльності та надання супровідних послуг на ринках капіталу), визначених у Законі України \"Про фінансові послуги та фінансові компанії\";\n7) видає нормативно-правові акти Національного банку;\n8) затверджує Регламент Правління Національного банку України;\n8 -1 ) розробляє та подає на затвердження Раді Національного банку Кодекс етики працівників Національного банку;\n9 -1 ) визначає комунікаційну політику Національного банку;\n10) здійснює інші повноваження, передбачені цим Законом та не віднесені до повноважень Голови Національного банку та Ради Національного банку.\nПравління Національного банку несе колегіальну відповідальність за діяльність Національного банку в межах компетенції членів Правління. Голова Національного банку несе відповідальність за діяльність Національного банку перед Президентом України та Верховною Радою України."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Склад та порядок формування Правління Національного банку",
      "content": "Правління Національного банку є колегіальним органом та складається з семи осіб: Голови Національного банку, першого заступника та заступників Голови Національного банку.\nПравління Національного банку очолює Голова Національного банку."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Порядок роботи Правління Національного банку та його комітетів",
      "content": "Порядок організації, проведення засідань Правління Національного банку визначається Регламентом Правління Національного банку України.\nРішення Правління Національного банку приймаються на колегіальній основі простою більшістю голосів. Кожний член Правління Національного банку має один голос. Голова Національного банку має право вирішального голосу у разі рівного розподілу голосів членів Правління Національного банку під час прийняття рішень.\nЗасідання Правління Національного банку є правомочним, якщо на ньому присутні не менше чотирьох членів Правління Національного банку.\nПравління Національного банку має право утворити Комітет з питань нагляду та регулювання діяльності банків, оверсайта платіжної інфраструктури та делегувати йому повноваження щодо здійснення банківського регулювання та нагляду, нагляду за діяльністю надавачів платіжних послуг (крім органів державної влади, органів місцевого самоврядування) та надавачів обмежених платіжних послуг, здійснення оверсайта платіжної інфраструктури, зокрема застосування до об’єктів оверсайта заходів впливу, визначених законом, а також застосування до банків, надавачів платіжних послуг (крім органів державної влади, органів місцевого самоврядування), надавачів обмежених платіжних послуг та інших осіб, які можуть бути об’єктом перевірки Національного банку, заходів впливу (санкцій), передбачених законом, крім заходів, передбачених пунктами 11 і 12 частини першої статті 73 Закону України \"Про банки і банківську діяльність\".\nПравління Національного банку має право утворити Комітет з управління активами та пасивами Національного банку та делегувати йому повноваження щодо прийняття рішень з питань управління активами і пасивами, у тому числі золотовалютним резервом України, забезпечення моніторингу ризиків і фінансових результатів за операціями з активами і пасивами Національного банку.\nПравління Національного банку має право утворити Комітет з питань нагляду та регулювання діяльності ринків небанківських фінансових послуг та делегувати йому повноваження щодо здійснення державного регулювання та нагляду, валютного нагляду на цих ринках, а також застосування заходів впливу, визначених законом, до учасників ринків небанківських фінансових послуг та колекторських компаній.\nКомітет Правління Національного банку очолює член Правління Національного банку. До складу комітету Правління Національного банку можуть входити члени Правління Національного банку та керівники структурних підрозділів, що забезпечують виконання функцій Національного банку."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Призначення на посаду та звільнення з посади Голови Національного банку",
      "content": "Голова Національного банку призначається на посаду Верховною Радою України за поданням Президента України строком на сім років.\nОдна й та сама особа не може бути Головою Національного банку більше ніж два строки поспіль.\nГоловою Національного банку може бути особа, яка є громадянином України, постійно проживає в Україні, має повну вищу освіту у галузі економіки чи фінансів або науковий ступінь у галузі економіки чи фінансів та яка має не менше 10 років досвіду роботи в органі законодавчої влади або на керівних посадах в інших органах державної влади та державних органах, що забезпечують формування та реалізацію державної фінансової, економічної чи правової політики, або на керівних посадах у міжнародних фінансових організаціях, або на керівних посадах у банку, або наукової роботи за фінансовою, економічною чи правовою тематикою, а також яка здатна за своїми діловими, моральними якостями та станом здоров’я обіймати цю посаду, за умови що відомості про таку особу відсутні у Єдиному державному реєстрі осіб, які вчинили корупційні або пов’язані з корупцією правопорушення.\nОсоба не може бути Головою Національного банку, якщо вона має представницький мандат або обіймає чи обіймала посаду керівника органу державної влади, іншого державного органу, Голови чи члена Ради Національного банку (крім Голови Національного банку), якщо не минув один рік з дня її звільнення з такої посади, або є державним службовцем, або є керівником політичної партії чи членом керівного органу політичної партії, або є працівником юридичної особи, у тому числі її керівником, чи входить до складу керівного органу юридичної особи (крім Національного банку та інших юридичних осіб, у керівних органах яких законом передбачена участь представників Національного банку або акції (частки, паї) яких належать Національному банку), або є прямим чи опосередкованим власником акцій (часток, паїв) юридичної особи, державне регулювання та нагляд за діяльністю якої здійснює Національний банк. На час перебування на посаді Голова Національного банку зупиняє членство в політичній партії.\nНе може бути призначена на посаду Голови Національного банку особа, яка не відповідає вимогам, встановленим частиною п’ятою статті 10 цього Закону.\nОсоба, призначена на посаду Голови Національного банку, має відповідати вимогам, встановленим частиною четвертою цієї статті та частиною п’ятою статті 10 цього Закону, протягом усього строку своїх повноважень.\nДля призначення Головою Національного банку кандидат на цю посаду подає відомості, що підтверджують відповідність його кандидатури вимогам, встановленим частинами третьою і четвертою цієї статті, частиною п’ятою статті 10 цього Закону.\nУ разі незатвердження Верховною Радою України кандидатури, запропонованої Президентом України, порядок внесення нової кандидатури регулюється Законом України \"Про тимчасове виконання обов'язків посадових осіб, яких призначає на посаду за згодою Верховної Ради України Президент України або Верховна Рада України за поданням Президента України\".\nОдна кандидатура може вноситись не більше двох разів.\nГолова Національного банку звільняється з посади Верховною Радою України за поданням Президента України у таких випадках:\n1) закінчення строку повноважень;\n2) у зв'язку із заявою про відставку із зазначенням аргументів такого рішення, поданою у письмовому вигляді та прийнятою Президентом України;\n5) припинення громадянства України, встановлення факту наявності громадянства (підданства) іноземної держави чи набуття громадянства (підданства) іноземної держави, виїзду за межі України на постійне місце проживання;\n7) встановлення факту надання недостовірної інформації при призначенні на посаду Голови Національного банку;\n9) невиконання посадових обов'язків, у тому числі за станом здоров'я, протягом більш як чотири місяці поспіль;\n10) виникнення обставин, що призвели до невідповідності особи будь-якій вимозі чи забороні, встановленій частиною четвертою цієї статті або частиною п’ятою статті 10 цього Закону;\n11) порушення вимог Закону України \"Про запобігання загрозам національній безпеці, пов’язаним із надмірним впливом осіб, які мають значну економічну та політичну вагу в суспільному житті (олігархів)\" у частині подання, дотримання строків подання декларації про контакти.\nГолова Національного банку, строк повноважень якого закінчився, перебуває на посаді та продовжує виконувати свої обов’язки до вступу на посаду новопризначеного Голови Національного банку.\nУ разі смерті, визнання в установленому порядку безвісно відсутньою чи оголошення в установленому порядку померлою особи, яка є Головою Національного банку, повноваження такої особи вважаються припиненими з дня її смерті, засвідченої свідоцтвом про смерть, або з дня набрання законної сили рішенням суду про визнання особи безвісно відсутньою чи про оголошення особи померлою.\nГолова Національного банку на пленарному засіданні Верховної Ради України при розгляді питання про його звільнення у випадку, передбаченому пунктом 2 частини десятої цієї статті, доповідає про результати діяльності на посаді Голови Національного банку.\nУ разі звільнення Голови Національного банку з посади у випадках, передбачених пунктами 2-10 частини десятої цієї статті, тимчасове виконання обов'язків Голови Національного банку здійснюється відповідно до Закону України \"Про тимчасове виконання обов'язків посадових осіб, яких призначає на посаду за згодою Верховної Ради України Президент України або Верховна Рада України за поданням Президента України\"."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Обов'язки та повноваження Голови Національного банку",
      "content": "Голова Національного банку:\n1) керує діяльністю Національного банку у межах компетенції, визначеної цим Законом;\n2) діє від імені Національного банку і представляє його інтереси без доручення у відносинах з органами державної влади, з банками, фінансовими та кредитними установами, міжнародними організаціями, іншими установами і організаціями;\n3) головує на засіданнях Правління Національного банку;\n4) підписує протоколи, постанови, рішення, прийняті Правлінням Національного банку, накази та розпорядження, а також правочини, що вчиняються Національним банком;\n5) вносить Раді Національного банку подання про призначення на посади та звільнення з посад заступників Голови Національного банку, розподіляє обов’язки між заступниками Голови Національного банку;\n6) видає акти організаційно-розпорядчого характеру, обов'язкові до виконання усіма службовцями Національного банку, його підприємствами, установами;\n7) ініціює перед Радою Національного банку проведення позапланового внутрішнього аудиту у структурних підрозділах Національного банку."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Заступники Голови Національного банку",
      "content": "Голова Національного банку має шістьох заступників, у тому числі одного першого заступника, які призначаються на посади та звільняються з посад Радою Національного банку за поданням Голови Національного банку.\nЗаступник Голови Національного банку призначається на посаду строком на сім років. Призначення на посади та звільнення з посад заступників Голови Національного банку здійснюється таким чином, щоб було забезпечено можливість проведення засідання Правління Національного банку відповідно до вимог частини третьої статті 17 цього Закону.\nОдна й та сама особа не може бути призначена на посаду заступника Голови Національного банку більше ніж два строки поспіль.\nЗаступником Голови Національного банку може бути громадянин України, який відповідає вимогам, установленим частиною третьою статті 10 цього Закону.\nОсоба не може бути заступником Голови Національного банку, якщо вона має представницький мандат або обіймає чи обіймала посаду керівника органу державної влади, іншого державного органу, Голови чи члена Ради Національного банку (крім Голови Національного банку), якщо не минув один рік з дня її звільнення з такої посади, або є державним службовцем, або є керівником політичної партії чи членом керівного органу політичної партії, або є працівником юридичної особи, у тому числі її керівником, чи входить до складу керівного органу юридичної особи (крім Національного банку та інших юридичних осіб, у керівних органах яких законом передбачена участь представників Національного банку або акції (частки, паї) яких належать Національному банку), або є прямим чи опосередкованим власником акцій (часток, паїв) юридичної особи, державне регулювання та нагляд за діяльністю якої здійснює Національний банк. На час перебування на посаді заступник Голови Національного банку зупиняє членство в політичній партії.\nНе може бути призначена на посаду заступника Голови Національного банку особа, яка не відповідає вимогам, встановленим частиною п’ятою статті 10 цього Закону.\nДля призначення заступником Голови Національного банку кандидат на цю посаду подає відомості, що підтверджують відповідність його кандидатури вимогам, встановленим частинами четвертою та п’ятою цієї статті, частиною п’ятою статті 10 цього Закону.\nОсоба, призначена на посаду заступника Голови Національного банку, має відповідати вимогам, встановленим частиною п’ятою цієї статті та частиною п’ятою статті 10 цього Закону, протягом усього строку своїх повноважень.\nРада Національного банку призначає особу на посаду заступника Голови Національного банку у разі її відповідності вимогам, передбаченим частинами четвертою та п’ятою цієї статті, а також частиною п’ятою статті 10 цього Закону.\nЗаступник Голови Національного банку звільняється з посади у таких випадках:\n1) закінчення строку повноважень;\n2) подання заяви про звільнення за власним бажанням із зазначенням аргументів такого рішення;\n6) встановлення факту надання недостовірних відомостей при призначенні на посаду заступника Голови Національного банку;\n8) невиконання посадових обов’язків, у тому числі за станом здоров’я, протягом більш як чотири місяці поспіль;\n9) виникнення обставин, що призвели до невідповідності особи будь-якій вимозі чи забороні, встановленій частиною п’ятою цієї статті, частиною п’ятою статті 10 цього Закону;\n10) порушення вимог Закону України \"Про запобігання загрозам національній безпеці, пов’язаним із надмірним впливом осіб, які мають значну економічну та політичну вагу в суспільному житті (олігархів)\" у частині подання, дотримання строків подання декларації про контакти;\n11) припинення громадянства України, встановлення факту наявності громадянства (підданства) іноземної держави чи набуття громадянства (підданства) іноземної держави, виїзду за межі України на постійне місце проживання.\nРада Національного банку звільняє з посади заступника Голови Національного банку у випадку, передбаченому пунктом 2 частини десятої цієї статті, на своєму засіданні після його доповіді про результати діяльності на посаді.\nЗаступник Голови Національного банку, строк повноважень якого закінчився, перебуває на посаді та продовжує виконувати свої обов’язки до вступу на посаду новопризначеного заступника Голови.\nУ разі смерті, визнання в установленому порядку безвісно відсутньою чи оголошення в установленому порядку померлою особи, яка є заступником Голови Національного банку, повноваження такого заступника Голови Національного банку вважаються припиненими з дня його смерті, засвідченої свідоцтвом про смерть, або з дня набрання законної сили рішенням суду про визнання особи безвісно відсутньою чи про оголошення особи померлою."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Структура Національного банку",
      "content": "Структура Національного банку будується за принципом централізації з вертикальним підпорядкуванням.\nДо структури Національного банку входять центральний апарат, відокремлені підрозділи (філії та представництва в Україні, а також представництва Національного банку за кордоном) та юридичні особи, створені Національним банком для забезпечення його діяльності, які здійснюють діяльність виключно в межах завдань та функцій Національного банку, встановлених законом.\nДля перевезення цінностей, охорони цінностей та належних йому об’єктів Національний банк має право створювати підрозділи, озброєні бойовою вогнепальною зброєю. Такі підрозділи в межах повноважень, наданих цим Законом, мають право застосовувати заходи фізичного впливу, спеціальні засоби оборони і бойову вогнепальну зброю в порядку, передбаченому частинами першою - третьою , пунктами 1 , 2 і 4 частини четвертої , частинами п’ятою - сьомою статті 42 , статтями 43 і 44 , частиною першою , підпунктом \"а\" пункту 2 , підпунктом \"а\" пункту 3 , підпунктами \"а\" , \"б\" пункту 6 частини третьої , пунктами 1 і 2 частини четвертої , частинами шостою і сьомою статті 45 , частинами першою і другою , пунктами 1 , 2 , 4 , 6 і 7 частини четвертої , частиною п’ятою , пунктами 1 , 2 , 4 і 5 частини шостої , частинами сьомою - тринадцятою статті 46 Закону України \"Про Національну поліцію\"."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Основні засади грошово-кредитної політики",
      "content": "Основні засади грошово-кредитної політики визначають показники діяльності Національного банку у середньостроковій перспективі для досягнення цілей Національного банку, визначених статтею 6 цього Закону.\nРада Національного банку розробляє Основні засади грошово-кредитної політики на підставі пропозицій, наданих Правлінням Національного банку.\nПри розробленні Основних засад грошово-кредитної політики використовуються макроекономічні показники, розраховані Кабінетом Міністрів України та Національним банком України, а також інша необхідна інформація.\nНаціональний банк інформує Верховну Раду України про Основні засади грошово-кредитної політики та стан грошово-кредитного ринку в державі в порядку, передбаченому цим Законом."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Інструменти грошово-кредитної політики",
      "content": "Національний банк проводить грошово-кредитну політику шляхом застосування таких інструментів:\n1) визначення та регулювання норм обов'язкових резервів для банків;\n2) процентна політика;\n3) рефінансування банків;\n4) валютні інтервенції (купівля-продаж валютних цінностей на валютних ринках);\n5) операції з цінними паперами (крім цінних паперів, що підтверджують корпоративні права), у тому числі з казначейськими зобов'язаннями, на відкритому ринку;\n6) регулювання імпорту та експорту капіталу;\n7) запровадження на строк до шести місяців вимоги щодо обов'язкового продажу частини надходжень в іноземній валюті;\n8) зміна строків розрахунків за операціями з експорту та імпорту товарів;\n9) емісія власних боргових зобов'язань та операції з ними;\n10) операції з деривативними фінансовими інструментами.\nНаціональний банк має право надавати кредити для рефінансування банку, якщо це не тягне за собою ризиків для банківської системи."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Нормативи обов'язкового резервування",
      "content": "Національний банк встановлює банкам норматив обов'язкового резервування коштів. При цьому:\n1) норматив обов'язкового резервування встановлюється єдиним для банків в процентному відношенні до загальної суми залучених банком коштів в національній та іноземній валюті;\n2) для різних видів зобов'язань можуть встановлюватися різні нормативи обов'язкового резервування;\n3) рішення про підвищення нормативу обов'язкового резервування набирає чинності не раніше ніж через 10 днів після його опублікування."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Стаття 27. Процентні ставки",
      "content": "Національний банк встановлює порядок визначення облікової ставки та інших процентних ставок за своїми операціями.\nНаціональний банк має право нараховувати відсотки на кошти, розміщені на рахунках банків, відкритих у Національному банку. Таке нарахування здійснюється Національним банком із застосуванням визначених ним процентних ставок."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Стаття 28. Управління золотовалютним резервом",
      "content": "Національний банк забезпечує управління золотовалютним резервом, здійснюючи його розміщення у міжнародно визнані резервні активи за діючими на ринку ставками, у тому числі від’ємними."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Стаття 29. Операції відкритого ринку",
      "content": "Операціями відкритого ринку Національного банку, в тому числі з премією або з дисконтом, є купівля-продаж казначейських зобов'язань, а також інших цінних паперів (крім цінних паперів, що підтверджують корпоративні права) та боргових зобов'язань, визначених Правлінням Національного банку, у тому числі на умовах зворотного продажу або купівлі (угоди репо)."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Стаття 30. Регулювання імпорту та експорту капіталу",
      "content": "Національний банк відповідно до валютного законодавства регулює імпорт та експорт капіталу."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Стаття 31. Кошти Державного бюджету України та місцевих бюджетів",
      "content": "Кабінет Міністрів України, Рада міністрів Автономної Республіки Крим, місцеві державні адміністрації, виконавчі органи відповідних місцевих рад зобов'язані зберігати бюджетні кошти у Національному банку на рахунку, відкритому центральному органу виконавчої влади, що реалізує державну політику у сфері казначейського обслуговування бюджетних коштів, якщо інше не передбачено Бюджетним кодексом України .\nУмови та порядок обслуговування бюджетних коштів визначаються договором між Національним банком та центральним органом виконавчої влади, що реалізує державну політику у сфері казначейського обслуговування бюджетних коштів, при цьому послуги для центрального органу виконавчої влади, що реалізує державну політику у сфері казначейського обслуговування бюджетних коштів, надаються Національним банком безоплатно."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Стаття 32. Грошова одиниця",
      "content": "Грошовою одиницею України є гривня, що дорівнює 100 копійкам.\nВипуск та обіг на території України інших грошових одиниць і використання грошових сурогатів як засобу платежу забороняються.\nОфіційне співвідношення між гривнею та золотом або іншими дорогоцінними металами не встановлюється."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Стаття 33. Повноваження Національного банку щодо організації готівкового грошового обігу",
      "content": "Для забезпечення організації готівкового грошового обігу Національний банк здійснює:\n1) виготовлення банкнот і монет;\n1 -1 ) зберігання банкнот і монет безпосередньо або у банках, уповноважених ним на зберігання та для проведення операцій із ними;\n1 -2 ) визначення вимог до банків, що можуть бути уповноважені на зберігання банкнот і монет та для проведення операцій з ними, встановлення порядку зберігання такими банками банкнот і монет та проведення операцій із ними;\n2) створення резервних фондів банкнот і монет;\n3) встановлення номіналів, систем захисту, платіжних ознак та дизайну банкнот та монет, а також обмежень щодо використання систем захисту, платіжних ознак та відтворення елементів дизайну банкнот та монет;\n4) встановлення порядку заміни пошкоджених банкнот і монет;\n5) встановлення правил випуску в обіг, оброблення, зберігання, вилучення з обігу та знищення готівки, інкасації коштів, перевезення валютних та інших цінностей, перелік яких визначається Національним банком, а також контроль за виконанням правил;\n5 -1 ) встановлення правил проведення переказу коштів;\n6) визначення порядку ведення касових операцій для банків, небанківських фінансових установ та інших суб’єктів господарювання;\n6 -1 ) контроль за веденням касових операцій банками та юридичними особами, які отримали ліцензію на здійснення операцій з готівкою;\n7) визначення вимог до технічного стану і організації охорони приміщень банків, їх відокремлених підрозділів, а також небанківських фінансових установ та операторів поштового зв’язку, які отримали ліцензію Національного банку на здійснення валютних операцій та/або ліцензію на надання фінансових платіжних послуг, та юридичних осіб, які отримали ліцензію на здійснення операцій з готівкою, та здійснюють діяльність з оброблення та зберігання готівки.\nНаціональний банк у визначеному ним порядку має право проводити перевірки та ревізії готівки у банках, уповноважених Національним банком на зберігання банкнот і монет та для проведення операцій із ними.\nНаціональний банк у визначеному ним порядку має право проводити перевірки банків та інших юридичних осіб, які отримали ліцензію на здійснення операцій з готівкою, щодо дотримання ними вимог нормативно-правових актів Національного банку з питань порядку ведення касових операцій, інкасації коштів та перевезення валютних цінностей, організації охорони приміщень."
    },
    {
      "provision_ref": "art33-1",
      "section": "33-1",
      "title": "Стаття 33-1. Здійснення операцій з готівкою",
      "content": "Юридичні особи на підставі ліцензії Національного банку на здійснення операцій з готівкою здійснюють такі види діяльності:\n1) інкасація коштів, перевезення валютних та інших цінностей;\n2) оброблення та зберігання готівки.\nУ ліцензії Національного банку на здійснення операцій з готівкою зазначаються види діяльності, які дозволяється здійснювати юридичній особі на підставі такої ліцензії.\nНаціональний банк у визначеному ним порядку веде реєстр юридичних осіб, яким видано ліцензію на здійснення операцій з готівкою, та розміщує інформацію про видані ліцензії на сторінці офіційного інтернет-представництва Національного банку.\nПорядок, умови видачі ліцензії на здійснення операцій з готівкою та перелік документів, необхідних для її одержання, визначаються нормативно-правовим актом Національного банку.\nНаціональний банк приймає рішення про видачу або відмову у видачі ліцензії на здійснення операцій з готівкою на підставі заяви та доданих до неї документів, визначених нормативно-правовим актом Національного банку. Строк прийняття Національним банком такого рішення становить три місяці з дня подання відповідної заяви.\nНаціональний банк приймає рішення про відкликання ліцензії на здійснення операцій з готівкою на підставі заяви та доданих до неї документів, визначених нормативно-правовим актом Національного банку. Строк прийняття Національним банком такого рішення не може перевищувати 30 робочих днів з дня отримання заяви особи про відкликання такої ліцензії.\nНаціональний банк у визначеному ним порядку розглядає клопотання про незастосування до особи ознак небездоганної ділової репутації та приймає відповідне рішення протягом 30 робочих днів з дня отримання відповідного клопотання.\nНаціональний банк має право продовжити строки прийняття рішень, передбачених частинами п’ятою - сьомою цієї статті, але не більш як на 30 робочих днів, у разі потреби перевірки достовірності поданих документів/інформації та/або отримання додаткових документів/інформації, необхідних для прийняття такого рішення. Про таке продовження строку Національний банк повідомляє особу не менше ніж за три робочі дні до завершення граничного строку для прийняття рішення, передбаченого частинами п’ятою і шостою цієї статті.\nНаціональний банк залишає заяву про видачу ліцензії на здійснення операцій з готівкою/заяву про відкликання ліцензії на здійснення операцій з готівкою/клопотання особи про незастосування до неї ознаки небездоганної ділової репутації без руху з підстав, у порядку і строки, визначені статтею 37 Закону України \"Про фінансові послуги та фінансові компанії\".\nДнем початку адміністративного провадження за ініціативою Національного банку у справах, що стосуються дотримання юридичними особами, які отримали ліцензію на здійснення операцій з готівкою, установлених законодавством вимог, є день складення Національним банком документа, в якому зафіксовані обставини, що можуть бути підставою для прийняття ним індивідуального акта щодо таких юридичних осіб. Документи, в яких фіксуватимуться такі обставини, визначаються нормативно-правовими актами Національного банку."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Стаття 34. Емісія",
      "content": "Виключне право введення в обіг (емісія) гривні і розмінної монети, організація їх обігу та вилучення з обігу належить Національному банку.\nГотівка знаходиться в обігу у вигляді грошових знаків - банкнот (паперових) і монет (металевих). Загальна сума введених в обіг банкнот і монет зазначається в рахунках Національного банку як його пасив.\nБанкноти і монети є безумовними зобов'язаннями Національного банку і забезпечуються всіма його активами.\nЕмісія цифрових грошей Національного банку здійснюється виключно в безготівковій формі відповідно до Закону України \"Про платіжні послуги\"."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Стаття 35. Обіг банкнот і монет",
      "content": "Гривня (банкноти і монети) як національна валюта є єдиним законним платіжним засобом на території України, приймається усіма фізичними і юридичними особами без будь-яких обмежень на всій території України за всіма видами платежів, а також для зарахування на рахунки, вклади, акредитиви та для виконання платіжних операцій.\nЦифрові гроші Національного банку як електронна форма грошової одиниці України є законним платіжним засобом на території України, приймається фізичними і юридичними особами для проведення платіжних операцій та розрахунків виключно у випадках, передбачених законодавством України."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Стаття 36. Курс гривні",
      "content": "Національний банк розраховує та оприлюднює офіційний курс гривні до іноземних валют, облікову ціну банківських металів."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Стаття 37. Конвертованість гривні",
      "content": "Умови та порядок конвертації (обміну) гривні на іноземну валюту встановлюються Національним банком відповідно до законодавства України про валютне регулювання.\nНаціональний банк не може обмежувати права суб'єктів валютного ринку на здійснення операцій з іноземною валютою, гарантовані їм законом."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Стаття 38. Порядок заміни зношених і пошкоджених банкнот і монет",
      "content": "Зношені і пошкоджені грошові знаки України приймаються й обмінюються безоплатно на нові грошові знаки Національним банком та банками України без обмежень щодо сум та строків такої заміни.\nОсобливості і порядок визначення платіжності грошових знаків, а також порядок обміну зношених і пошкоджених грошових знаків встановлюються Національним банком."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Стаття 39. Вилучення з обігу банкнот і монет",
      "content": "Національний банк, банки України зобов'язані вилучати фальшиві, підроблені або такі, що не мають необхідних ознак платіжності, грошові знаки (банкноти, монети).\nПорядок вилучення таких грошових знаків встановлюється Національним банком і регулюється відповідними нормативними актами.\nНаціональний банк та банки не зобов'язані відшкодовувати знищені, загублені, фальшиві, підроблені, а також такі, що стали недійсними, банкноти та монети.\nНаціональний банк офіційно повідомляє через медіа про вилучення з обігу грошових знаків України (банкнот, монет).\nВиготовлення з метою введення в обіг або введення в обіг підроблених грошових знаків тягне за собою відповідальність відповідно до законодавства України."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Стаття 40. Регулювання розрахунків",
      "content": "Національний банк встановлює правила, форми і стандарти розрахунків банків та інших юридичних і фізичних осіб в економічному обігу України із застосуванням паперових та електронних документів, платіжних інструментів та готівки, а також координує організацію розрахунків.\nНаціональний банк забезпечує здійснення міжбанківських розрахунків через свої установи, дає дозвіл на проведення міжбанківських розрахунків через прямі кореспондентські відносини банків та через їх власні розрахункові системи.\nНаціональний банк України визначає порядок обміну інформаційними повідомленнями та клірингу за операціями, здійсненими в межах України."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Стаття 41. Регулювання бухгалтерського обліку",
      "content": "Національний банк встановлює для банків обов’язкові правила ведення бухгалтерського обліку і складання фінансової звітності, що відповідають вимогам законів України та міжнародним стандартам фінансової звітності.\nНаціональний банк встановлює для небанківських фінансових установ та осіб, які не є фінансовими установами, але мають право надавати окремі фінансові послуги, державне регулювання та нагляд за діяльністю яких здійснює Національний банк, порядок ведення бухгалтерського обліку окремих господарських операцій, пов’язаних із діяльністю з надання фінансових послуг, які не визначені міжнародними стандартами фінансової звітності, за погодженням із центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері бухгалтерського обліку та аудиту.\nНаціональний банк має право:\n1) надавати методичні рекомендації щодо облікової політики для небанківських фінансових установ та осіб, які не є фінансовими установами, але мають право надавати окремі фінансові послуги, державне регулювання та нагляд за діяльністю яких здійснює Національний банк;\n2) визначати перелік інформації, що підлягає розкриттю у примітках до фінансової звітності небанківських фінансових установ та осіб, які не є фінансовими установами, але мають право надавати окремі фінансові послуги, державне регулювання та нагляд за діяльністю яких здійснює Національний банк."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Стаття 42. Види операцій Національного банку",
      "content": "Національний банк для забезпечення виконання покладених на нього функцій здійснює такі операції:\n1) надає кредити банкам для підтримки ліквідності за ставкою не нижче ставки рефінансування Національного банку та в порядку, визначеному Національним банком;\n2) надає кредити Фонду гарантування вкладів фізичних осіб на умовах, визначених нормативно-правовими актами Національного банку ;\n3) здійснює дисконтні операції з векселями і чеками в порядку, визначеному Національним банком;\n4) {Дію пункту 4 частини першої статті 42 (в частині заборони купівлі цінних паперів в емітента) тимчасово зупинено - див. пункт 8 розділу XV} купує (крім купівлі в емітента) та продає цінні папери в установленому законодавством порядку. Обмеження, встановлене цим пунктом, не поширюється на придбання цінних паперів у емітента у випадках, передбачених пунктом 3 частини другої статті 71 цього Закону;\n5) відкриває власні кореспондентські та металеві рахунки в закордонних банках і веде кореспондентські рахунки банків;\n5 -1 ) веде рахунки умовного зберігання (ескроу) банків та інших своїх клієнтів;\n6) купує та продає валютні цінності з метою монетарного регулювання;\n7) зберігає банківські метали, а також купує та продає банківські метали, дорогоцінні метали та камені та інші коштовності, пам'ятні та інвестиційні монети з дорогоцінних металів на внутрішньому і зовнішньому ринках без квотування і ліцензування;\n8) розміщує золотовалютний резерв самостійно або через уповноважені ним юридичні особи, що надають фінансові послуги на міжнародних ринках;\n11) веде рахунок центрального органу виконавчої влади, що реалізує державну політику у сфері казначейського обслуговування бюджетних коштів, без оплати і нарахування відсотків;\n12) виконує операції по обслуговуванню державного боргу, пов'язані із розміщенням державних цінних паперів, їх погашенням і виплатою доходу за ними;\n13) веде особові рахунки працівників Національного банку;\n14) веде рахунки міжнародних організацій;\n15) здійснює безспірне стягнення коштів з рахунків своїх клієнтів відповідно до законодавства України, в тому числі за рішенням суду;\n16) веде рахунки Фонду гарантування вкладів фізичних осіб;\n16 -1 ) веде під час дії воєнного стану та протягом одного року, наступного за роком, в якому буде припинено або скасовано воєнний стан, у визначеному ним порядку та з урахуванням положень пункту 56 розділу VI \"Прикінцеві та перехідні положення\" Бюджетного кодексу України рахунки:\nдержавних органів, призначені для фінансового забезпечення заходів з відсічі збройної агресії проти України та ліквідації її наслідків, національної безпеки та оборони, відновлення, підтримки і розвитку України, надання гуманітарної допомоги;\nдля залучення коштів на підтримку Збройних Сил України;\nНаціональної установи розвитку, призначені для отримання та обслуговування позик, кредитів, грантів за програмами та проектами іноземних держав, їх урядів та уповноважених ними органів та організацій, а також міжнародних організацій та установ, які надають міжнародну технічну допомогу відповідно до міжнародних договорів України;\n17) безпосередньо взаємодіє з Центральним депозитарієм цінних паперів для забезпечення своїх операцій з цінними паперами;\n18) встановлює кореспондентські відносини з міжнародними депозитаріями з метою виконання функцій в межах грошово-кредитної політики, управління державним боргом та веде рахунки депозитаріїв іноземних держав та міжнародних депозитарно-клірингових установ з метою здійснення своїх повноважень у сфері депозитарного обліку;\n19) має право здійснювати підтримку ліквідності центрального контрагента за ставкою не нижче ставки рефінансування Національного банку та в порядку, визначеному Національним банком, а також нараховувати відсотки на залишки коштів на рахунку центрального контрагента, відкритому в Національному банку;\n20) веде інформаційну базу стосовно договорів, що укладаються на фінансовому ринку, у порядку, визначеному Національним банком України;\n21) передає банкам банкноти і монети на зберігання та для проведення операцій з ними у порядку, визначеному Національним банком.\n22) веде рахунки у національній валюті Центрального депозитарію цінних паперів (крім рахунків у цінних паперах) та клірингових установ;\n22 -1 ) проводить операції з деривативними фінансовими інструментами, операції репо;\n23) провадить діяльність торгового репозиторію відповідно до Закону України \"Про ринки капіталу та організовані товарні ринки\".\n24) надає платіжні послуги відповідно до Закону України \"Про платіжні послуги\";\n25) веде рахунки банків, які є кваліфікованими надавачами електронних довірчих послуг, засвідчувального центру, кваліфікованого надавача електронних довірчих послуг, створеного Національним банком відповідно до Закону України \"Про електронну ідентифікацію та електронні довірчі послуги\".\nНаціональний банк має право здійснювати й інші операції, необхідні для забезпечення виконання своїх функцій.\nНаціональний банк має право встановлювати плату за надані ним відповідно до закону послуги (здійснені операції).\nНаціональний банк має право видавати кредити працівникам Національного банку."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Стаття 43. Участь в міжнародних організаціях",
      "content": "Національний банк має право брати участь у формуванні капіталу і діяльності міжнародних організацій відповідно до міжнародних договорів, учасницею яких є Україна, а також відповідно до угод між ним та іноземними центральними банками."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Стаття 44. Повноваження в сфері валютного регулювання та нагляду",
      "content": "Національний банк діє як уповноважена державна установа при застосуванні валютного законодавства.\nДо компетенції Національного банку у сфері валютного регулювання та нагляду належать:\n1) видання нормативно-правових актів щодо ведення валютних операцій;\n2) видача, переоформлення, зупинення, поновлення, відкликання ліцензій на здійснення валютних операцій, здійснення валютного нагляду відповідно до Закону України \"Про валюту і валютні операції\";\n3) встановлення лімітів відкритої валютної позиції для банків та інших установ, що купують та продають іноземну валюту;\n4) запровадження заходів захисту відповідно до Закону України \"Про валюту і валютні операції\";\n5) застосовування за порушення вимог валютного законодавства заходів впливу до уповноважених установ."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Стаття 45. Організація валютного ринку",
      "content": "Національний банк визначає структуру валютного ринку України та організовує торгівлю валютними цінностями на ньому відповідно до валютного законодавства."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Стаття 46. {Статтю 46 виключено на підставі Закону № 1811-IX від 19.10.2021 }",
      "content": "Статтю 46 виключено на підставі Закону № 1811-IX від 19.10.2021"
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Стаття 47. Структура золотовалютного резерву",
      "content": "Золотовалютний резерв може включати такі міжнародно визнані резервні активи:\nмонетарне золото;\nспеціальні права запозичення;\nрезервна позиція в МВФ;\nіноземна валюта у вигляді банкнот та монет або кошти на рахунках за кордоном;\nцінні папери (крім акцій), що оплачуються в іноземній валюті;\nбудь-які інші міжнародно визнані резервні активи за умови забезпечення їх надійності та ліквідності."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Стаття 48. Поповнення та використання золотовалютного резерву",
      "content": "Поповнення золотовалютного резерву проводиться Національним банком шляхом:\n1) купівлі монетарного золота та іноземної валюти;\n2) отримання доходів в іноземній валюті та монетарному золоті;\n3) залучення Національним банком валютних коштів від міжнародних фінансових організацій, центральних банків іноземних держав та інших кредиторів;\n4) отримання монетарного золота від операцій з банківськими та дорогоцінними металами.\nВикористання золотовалютного резерву здійснюється Національним банком на такі цілі:\n1) продаж валюти на фінансових ринках для проведення грошово-кредитної політики, включаючи політику обмінного курсу;\n2) витрати по операціях із забезпечення діяльності Національного банку в межах сум, передбачених кошторисом адміністративних витрат Національного банку, та витрати, пов’язані з виробничою діяльністю Банкнотно-монетного двору;\n2 -1 ) витрати по операціях із золотовалютним резервом та із забезпечення виконання Національним банком його функцій;\n3) повернення валютних коштів міжнародним фінансовим організаціям, центральним банкам іноземних держав та іншим кредиторам, включаючи відсотки за користування такими коштами та інші обов’язкові нарахування;\n4) участь у формуванні капіталу і діяльності міжнародних організацій відповідно до статті 43 цього Закону;\n5) забезпечення виконання зобов’язань за власними операціями Національного банку, у тому числі з деривативними фінансовими інструментами, операціями репо з міжнародно визнаними резервними активами.\nНе допускається використання золотовалютного резерву для:\n1) надання кредитів, гарантій та інших зобов’язань резидентам;\n2) надання гарантій нерезидентам, крім використання їх для забезпечення виконання зобов’язань за власними операціями Національного банку;\n3) забезпечення виконання зобов’язань за операціями третіх осіб."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Стаття 49. Зберігання золотого запасу",
      "content": "Національний банк є зберігачем державного золотого запасу, а також дорогоцінних металів, дорогоцінних каменів, інших коштовностей."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Стаття 50. Позареалізаційні валютні доходи та збитки",
      "content": "Доходи та збитки Національного банку, пов'язані із зміною оцінки активів і пасивів, представлених у вигляді банківського золота та іноземної валюти, спеціальних прав запозичення, у зв'язку із змінами курсу іноземних валют та ціни золота враховуються і компенсуються у такому порядку:\n1) чисті валютні доходи та збитки збалансовуються відповідною сумою на спеціальному резервному рахунку переоцінки валютних резервів у балансі Національного банку;\n2) зазначені чисті доходи та збитки не враховуються при розрахунку річного доходу Національного банку."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Стаття 51. Підзвітність",
      "content": "Національний банк підзвітний Президенту України та Верховній Раді України в межах їх конституційних повноважень.\nПідзвітність означає:\n1) призначення на посаду та звільнення з посади Голови Національного банку Верховною Радою України за поданням Президента України;\n2) призначення та звільнення Президентом України половини складу Ради Національного банку;\n3) призначення та звільнення Верховною Радою України половини складу Ради Національного банку;\n4) доповідь Голови Національного банку Верховній Раді України про діяльність Національного банку, яка подається до Верховної Ради України щороку не пізніше 1 травня;\n5) подання Президенту України та Верховній Раді України щорічного звіту про проведення грошово-кредитної політики за попередній рік.\nНаціональний банк України щокварталу надає Президенту України та Комітету Верховної Ради України, до предмета відання якого належать питання банківської діяльності, інформацію про безготівкову емісію у відповідному періоді, а саме про:\nпроведення операцій з рефінансування банків;\nпроведення інтервенцій на міжбанківському валютному ринку;\nпроведення операцій на фондовому ринку.\nНаціональний банк України має право подавати Президенту України у встановленому порядку пропозиції щодо законодавчого врегулювання питань, спрямованих на виконання функцій Національного банку України.\nНаціональний банк щороку, до 1 березня, надає Президенту України та Верховній Раді України інформацію, передбачену частиною третьою статті 52 цього Закону."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Стаття 52. Взаємовідносини з Кабінетом Міністрів України",
      "content": "Національний банк та Кабінет Міністрів України можуть проводити взаємні консультації з питань грошово-кредитної політики та державної економічної політики, зокрема щодо прогнозу основних макроекономічних показників, включаючи монетарні показники і показники валютно-курсової політики.\nНаціональний банк на запит Кабінету Міністрів України надає інформацію:\n1) щодо монетарних процесів та грошово-кредитного ринку;\n2) передбачену частиною третьою статті 51 цього Закону.\nНаціональний банк щороку, до 1 березня, надає Кабінету Міністрів України інформацію, необхідну для складання Бюджетної декларації, про орієнтовний прогноз частини прибутку до розподілу, яка підлягатиме перерахуванню до державного бюджету. Інформація, передбачена цією частиною, надається Національним банком виключно в порядку інформування.\nКабінет Міністрів України, міністерства та інші центральні органи виконавчої влади на запит Національного банку надають інформацію, що має вплив на стан платіжного балансу, на монетарні процеси, грошово-кредитний ринок, включаючи щомісячну інформацію про показники доходів, видатків і дефіциту державного та зведеного бюджетів, стан державного боргу та графік платежів за ним.\nГолова Національного банку або за його дорученням один із його заступників можуть брати участь у засіданнях Кабінету Міністрів України з правом дорадчого голосу.\nНаціональний банк України має право подавати Кабінету Міністрів України у встановленому порядку пропозиції щодо законодавчого врегулювання питань, спрямованих на виконання функцій Національного банку України."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Стаття 53. Гарантії невтручання",
      "content": "Не допускається втручання органів державної влади та інших державних органів чи їх посадових та службових осіб, будь-яких юридичних чи фізичних осіб у виконання функцій і повноважень Національного банку, Ради Національного банку, Правління Національного банку чи службовців Національного банку інакше, як в межах, визначених Конституцією України та цим Законом.\nНаціональний банк подає звітність та надає інформацію органам державної влади та іншим державним органам у випадках, передбачених Конституцією України та цим Законом.\nЗаконодавче регулювання питань, пов’язаних з виконанням Національним банком своїх функцій, установлюється або змінюється виключно цим Законом. Зміна положень цього Закону може здійснюватися виключно шляхом внесення змін до цього Закону."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Стаття 54. Заборона надання кредитів державі",
      "content": "Національний банк не має права надавати кредити в національній та іноземній валюті, як прямо, так і опосередковано через державну установу, іншу юридичну особу, майно якої перебуває у державній власності, на фінансування Державного бюджету України.\nНаціональний банк не має права купувати на первинному ринку цінні папери, емітовані Кабінетом Міністрів України, державною установою, іншою юридичною особою, майно якої перебуває у державній власності."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Стаття 55. Мета та сфера банківського нагляду",
      "content": "Головна мета банківського регулювання і нагляду - безпека та фінансова стабільність банківської системи, захист інтересів вкладників і кредиторів.\nНаціональний банк здійснює функції банківського регулювання і нагляду на індивідуальній та консолідованій основі за діяльністю банків та банківських груп у межах та порядку, передбачених законодавством України.\nНаціональний банк здійснює постійний нагляд за дотриманням банками, їх підрозділами, афілійованими та спорідненими особами банків на території України та за кордоном, банківськими групами, представництвами та філіями іноземних банків в Україні, а також іншими юридичними та фізичними особами банківського законодавства, нормативно-правових актів Національного банку. Національний банк не здійснює перевірок і ревізій фінансово-господарської діяльності осіб, зазначених у цій статті, крім випадку, передбаченого статтею 33 цього Закону."
    },
    {
      "provision_ref": "art55-1",
      "section": "55-1",
      "title": "Стаття 55-1. Мета державного регулювання та нагляду на ринках небанківських фінансових послуг",
      "content": "Головна мета державного регулювання та нагляду на ринках небанківських фінансових послуг, що здійснюються Національним банком, - безпека та фінансова стабільність фінансової системи, захист інтересів вкладників і кредиторів та інших споживачів небанківських фінансових послуг та запобігання кризовим явищам.\nНаціональний банк здійснює функції державного регулювання та нагляду за діяльністю на ринках небанківських фінансових послуг (крім професійної діяльності та надання супровідних послуг на ринках капіталу) на індивідуальній та консолідованій основі у межах та порядку, встановлених законодавством.\nДержавне регулювання ринків небанківських фінансових послуг здійснюється Національним банком України виходячи з принципу відокремлення нормативно-правового регулювання діяльності учасників цих ринків від нагляду за їх діяльністю."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Стаття 56. Акти Національного банку",
      "content": "Національний банк видає нормативно-правові акти та розпорядчі акти.\nНаціональний банк видає нормативно-правові акти з питань, віднесених до його повноважень, які є обов’язковими для органів державної влади і органів місцевого самоврядування, юридичних та для фізичних осіб.\nНаціональний банк видає розпорядчі акти з питань організаційно-розпорядчого характеру або індивідуальної дії (індивідуальні акти), які не є нормативно-правовими актами. Розпорядчі акти з питань організаційно-розпорядчого характеру оприлюднюються та набирають чинності в порядку, встановленому Національним банком.\nНаціональний банк приймає індивідуальні акти, які є адміністративними актами, та здійснює адміністративне провадження відповідно до Закону України \"Про адміністративну процедуру\" з урахуванням особливостей, визначених цим Законом та законами, що регулюють діяльність на ринку фінансових послуг та на платіжному ринку.\nНаціональний банк у прийнятому ним адміністративному акті, який негативно впливає на право, свободу чи законний інтерес особи або покладає на неї певний обов’язок, зазначає підстави прийняття такого акта з належним обґрунтуванням, строк і порядок його оскарження (у тому числі найменування суду, до якого особа може подати позов), а також вказівку на те, що оскарження рішення, акта або дії Національного банку не зупиняє їх виконання відповідно до статті 74 цього Закону.\nПрийняті Національним банком адміністративні акти набирають чинності з дня доведення їх до відома особи у встановленому ним порядку в один із способів, визначених Законом України \"Про адміністративну процедуру\", якщо інше не встановлено законом. Днем доведення до відома особи є день вручення адміністративного акта особі під підпис або надсилання поштою, або надсилання на адресу електронної пошти цієї особи чи передачі з використанням інших засобів телекомунікаційного зв’язку, або його оприлюднення на сторінці офіційного інтернет-представництва Національного банку.\nНормативно-правові акти Національного банку видаються у формі постанов Правління Національного банку, а також інструкцій, положень, правил, що затверджуються постановами Правління Національного банку. Вони не можуть суперечити законам України та іншим законодавчим актам України і не мають зворотної сили, крім випадків, коли вони згідно із законом пом’якшують або скасовують відповідальність.\nНаціональний банк розробляє, розглядає та приймає нормативно-правові акти, що мають ознаки регуляторних актів, з дотриманням принципів державної регуляторної політики, визначених Законом України \"Про засади державної регуляторної політики у сфері господарської діяльності\".\nПри розробленні нормативно-правових актів, що мають ознаки регуляторних актів, Національний банк у встановленому ним порядку проводить обговорення проекту нормативно-правового акта.\nДо початку обговорення Національний банк проводить аналіз впливу проекту нормативно-правового акта на ринок фінансових, супровідних послуг, що включає розрахунок очікуваних витрат та вигод учасників ринку, громадян та держави внаслідок дії проекту нормативно-правового акта, крім випадків, якщо такий розрахунок неможливо здійснити у зв’язку з відсутністю джерела підтвердженої інформації, що має бути використана для його проведення. Результати такого аналізу та проект відповідного нормативно-правового акта підлягають оприлюдненню на сторінці офіційного Інтернет-представництва Національного банку у встановленому ним порядку. Учасники ринку фінансових послуг мають право самостійно здійснювати аналіз впливу проектів нормативно-правових актів, розроблених Національним банком, відстежувати результативність таких актів, подавати за результатами цієї діяльності зауваження та пропозиції до Національного банку, який на підставі аналізу таких документів може прийняти рішення про необхідність перегляду нормативно-правового акта.\nОбговорення проекту нормативно-правового акта проводиться в такому порядку:\n1) оприлюднення проекту нормативно-правового акта на сторінках офіційного Інтернет-представництва Національного банку з метою одержання зауважень і пропозицій заінтересованих осіб. Строк для надання заінтересованими особами зауважень і пропозицій визначається Національним банком та має бути пропорційним обсягу проекту оприлюдненого нормативно-правового акта і не може становити менше 10 днів;\n2) оприлюднення зауважень і пропозицій до проекту нормативно-правового акта, поданих до Національного банку за встановленою ним формою. Національний банк має право проводити обговорення отриманих зауважень та пропозицій. Спосіб обговорення, у разі його проведення, визначається Національним банком. Національний банк розглядає зауваження і пропозиції до оприлюдненого проекту нормативно-правового акта у встановлений ним строк та, в разі визначення доцільності, враховує їх у проекті нормативно-правового акта;\n3) оприлюднення на сторінках офіційного Інтернет-представництва Національного банку у встановленому ним порядку узагальнених результатів обговорення із зазначенням узагальненої інформації про пропозиції, що надійшли до проекту нормативно-правового акта, та узагальненої інформації про врахування або відхилення таких пропозицій.\nНаціональний банк не проводить обговорення проектів нормативно-правових актів:\n1) з питань запровадження та здійснення заходів правового режиму воєнного, надзвичайного стану, оголошення зони надзвичайної екологічної ситуації, мобілізації та демобілізації, у тому числі розроблених на виконання функцій, визначених пунктом 20 частини першої статті 7 цього Закону, а також з питань запровадження та здійснення заходів на період дії карантину, встановленого Кабінетом Міністрів України з метою запобігання виникненню та поширенню особливо небезпечних інфекційних хвороб;\n2) розроблених на виконання функцій, визначених пунктами 3 і 30 частини першої статті 7 цього Закону;\n3) з питань реалізації грошово-кредитної політики, здійснення валютного регулювання та валютного нагляду (включаючи запровадження заходів захисту), визначення порядку здійснення операцій в іноземній валюті, а також заходів, спрямованих на забезпечення стабільності грошової одиниці України, у тому числі розроблених відповідно до вимог розділів IV-VIII цього Закону;\n4) з питань нагляду та застосування заходів впливу за порушення законодавства, в тому числі у сфері реалізації спеціальних економічних та інших обмежувальних заходів (санкцій);\n5) що містять державну таємницю;\n6) що містять положення, спрямовані на виконання Угоди про асоціацію між Україною, з однієї сторони, та Європейським Союзом, Європейським співтовариством з атомної енергії і їхніми державами-членами, з іншої сторони , у тому числі додатків до неї;\n7) що передбачають внесення змін, які стосуються внесення виправлень, уточнень, усунення помилок, суперечностей у тексті нормативно-правового акта без зміни його змісту.\nУ разі якщо проект нормативно-правового акта одночасно містить норми, передбачені пунктами 1 , 2 , 6 , 7 частини дев’ятої цієї статті, та норми, спрямовані на правове регулювання інших відносин, обговоренню підлягають виключно норми, не передбачені пунктами 1 , 2 , 6 , 7 частини дев’ятої цієї статті. При цьому опублікуванню підлягає весь проект нормативно-правового акта.\nУ разі якщо проект нормативно-правового акта одночасно містить норми, передбачені пунктами 3-5 частини дев’ятої цієї статті, та норми, спрямовані на правове регулювання інших відносин, обговоренню підлягають виключно норми, не передбачені пунктами 3-5 частини дев’ятої цієї статті. При цьому опублікуванню підлягає проект нормативно-правового акта, крім норм, передбачених пунктами 3-5 частини дев’ятої цієї статті.\nНаціональний банк, у разі визначення ним доцільності, має право обговорювати проекти нормативно-правових актів, передбачені частиною дев’ятою цієї статті.\nНормативно-правові акти Національного банку (крім нормативно-правових актів, які містять інформацію з обмеженим доступом) набирають чинності з дня їх офіційного опублікування, якщо більш пізній строк набрання чинності не передбачений у такому акті. Офіційним опублікуванням нормативно-правового акта Національного банку вважається перше опублікування його повного тексту в одному з періодичних друкованих видань - \"Офіційному віснику України\", газетах \"Урядовий кур’єр\", \"Голос України\" або перше розміщення на сторінці Офіційного інтернет-представництва Національного банку України.\nНормативно-правові акти Національного банку, що містять інформацію з обмеженим доступом, не підлягають опублікуванню та доводяться до відома юридичних та фізичних осіб, на яких поширюється їх дія, у порядку, встановленому Національним банком.\nНормативно-правові акти Національного банку, що містять інформацію з обмеженим доступом, набирають чинності у порядку, встановленому цими актами.\nАкти Національного банку можуть бути оскаржені відповідно до законодавства України."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Стаття 57. Доступ до інформації",
      "content": "Для здійснення своїх функцій Національний банк має право безоплатно одержувати від фінансових установ, учасників фінансових груп та юридичних осіб, які авторизовані Національним банком або є інфраструктурами фінансового ринку, а також від осіб, стосовно яких Національний банк здійснює державне регулювання та нагляд відповідно до законів України \"Про банки і банківську діяльність\" , \"Про фінансові послуги та фінансові компанії\" та інших законів України, інформацію про їх діяльність та пояснення щодо отриманої інформації і проведених операцій.\nДля підготовки грошово-кредитної, фінансової статистики, статистики платіжного балансу, міжнародної інвестиційної позиції, зовнішнього боргу, банківської статистичної інформації та аналізу фінансової стабільності, а також аналізу та прогнозу динаміки макроекономічних, грошово-кредитних, валютних та фінансових показників Національний банк має право безоплатно отримувати необхідну інформацію від органів державної влади і органів місцевого самоврядування та суб’єктів господарювання усіх форм власності.\nОтримана інформація не підлягає розголошенню, за винятком випадків, передбачених законодавством України."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Стаття 58. Пруденційні нормативи та буфери капіталу",
      "content": "З метою захисту інтересів вкладників та кредиторів, забезпечення фінансової надійності банків Національний банк у визначеному ним порядку встановлює для банків, банківських груп, підгруп банківських груп, філій іноземних банків обов’язкові пруденційні нормативи, зокрема щодо капіталу (нормативи достатності капіталу та коефіцієнт левериджу), ліквідності, кредитного ризику, інвестування та буферів капіталу.\nЗ метою забезпечення відповідності діяльності небанківських фінансових установ вимогам законодавства для виявлення потенційних ризиків у їхній діяльності, а також мінімізації таких ризиків Національний банк у визначеному ним порядку встановлює для таких осіб пруденційні вимоги, у тому числі пруденційні нормативи.\nПро подальші зміни нормативів та методики їх розрахунку Національний банк офіційно повідомляє не пізніше ніж за місяць до введення їх у дію."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Стаття 59. Резерви забезпечення ризиків",
      "content": "Національний банк у межах своїх повноважень визначає розміри, порядок формування та використання резервів банків, інших фінансових установ, державне регулювання та нагляд за діяльністю яких здійснює Національний банк, для покриття можливих втрат за кредитами, резервів для покриття валютних, відсоткових та інших ризиків банків, цих фінансових установ.\nРезерви для покриття можливих фінансових ризиків, а також фонду гарантування вкладів громадян створюються за рахунок доходу до оподаткування відповідно до законодавства України."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Стаття 61. Повноваження щодо здійснення регулятивних функцій",
      "content": "Національний банк здійснює державне регулювання діяльності:\nбанків - у формах, визначених Законом України \"Про банки і банківську діяльність\", безпосередньо або через створений ним Комітет з питань нагляду та регулювання діяльності банків, оверсайта платіжної інфраструктури;\nкредитних спілок - у формах, визначених Законом України \"Про кредитні спілки\";\nстраховиків - у формах, визначених Законом України \"Про страхування\";\nінших осіб, які здійснюють діяльність з надання фінансових та супровідних послуг, - у формах та у спосіб, визначені Законом України \"Про фінансові послуги та фінансові компанії\"."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Стаття 63. Обмеження вимог Національного банку",
      "content": "Національний банк не має права вимагати від банків, небанківських фінансових установ та інших осіб, які не є фінансовими установами, але мають право надавати окремі фінансові послуги, державне регулювання та нагляд за діяльністю яких здійснює Національний банк, виконання операцій та інших дій, не передбачених законами України та нормативними актами Національного банку."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Стаття 64. Статус працівників Національного банку",
      "content": "Умови найму, звільнення, надання відпусток, службові обов'язки та права, система дисциплінарних стягнень, питання соціального захисту службовців Національного банку визначаються Правлінням Національного банку з урахуванням законодавства про працю. Тимчасово, по 30 вересня 2017 року, службовцям Національного банку (крім осіб з інвалідністю I та II груп, осіб з інвалідністю внаслідок війни III групи та учасників бойових дій, осіб, на яких поширюється дія пункту 1 статті 10 Закону України \"Про статус ветеранів війни, гарантії їх соціального захисту\"), у період роботи у Національному банку, пенсії, призначені відповідно до законодавства України, розмір яких перевищує 150 відсотків прожиткового мінімуму, встановленого для осіб, які втратили працездатність, виплачуються в розмірі 85 відсотків призначеного розміру, але не менше 150 відсотків прожиткового мінімуму, встановленого для осіб, які втратили працездатність.\nПрацівниками Національного банку є службовці та обслуговуючий персонал Національного банку. Службовцями вважаються особи, які безпосередньо беруть участь у виконанні функцій Національного банку та займають посади, передбачені штатним розписом.\nПравління Національного банку визначає перелік посад працівників, трудовий договір з якими укладається у формі контракту.\nДо складу обслуговуючого персоналу Національного банку входять працівники, обов'язки яких безпосередньо не пов'язані із виконанням функцій Національного банку.\nСтруктура та розмір оплати праці службовців Національного банку визначаються Правлінням Національного банку відповідно до законодавства про оплату праці.\nРозмір оплати праці обслуговуючого персоналу Національного банку встановлюється Правлінням Національного банку відповідно до норм законодавства про оплату праці."
    },
    {
      "provision_ref": "art64-1",
      "section": "64-1",
      "title": "Стаття 64-1. Правовий захист та гарантії",
      "content": "Члени Правління Національного банку та інші службовці Національного банку, члени Ради Національного банку, залучені експерти не несуть відповідальності за будь-які дії або бездіяльність, якщо вони діяли на підставі, у межах повноважень та у спосіб, що передбачені Конституцією та законами України. Позови, подані проти таких осіб, вважаються позовами, поданими проти Національного банку. Національний банк забезпечує правовий захист членів Правління Національного банку, інших службовців Національного банку, членів Ради Національного банку, залучених експертів, у тому числі після їх звільнення з посади в Національному банку чи після припинення повноважень члена Ради Національного банку або припинення цивільно-правових відносин з Національним банком, у разі подання проти них позовів або їх участі в адміністративному чи кримінальному провадженні, що пов’язані із виконанням ними своїх повноважень у Національному банку або наданням послуг Національному банку. Національний банк здійснює правовий захист зазначених у цій частині осіб, у тому числі шляхом забезпечення надання їм правової допомоги адвокатами та іншими фахівцями в галузі права.\nШкода, заподіяна внаслідок рішень, дій та/або бездіяльності Національного банку (його працівників та/або залучених експертів), у тому числі шкода, заподіяна внаслідок професійної помилки працівників Національного банку та/або залучених експертів, відшкодовується Національним банком згідно із законодавством та страховими компаніями відповідно до умов договорів страхування (у разі їх укладення).\nНаціональний банк відповідно до законодавства має право здійснювати страхування професійної відповідальності та страхування від нещасного випадку членів Правління Національного банку та інших службовців Національного банку.\nВідшкодування Національним банком згідно із законодавством та страховими компаніями відповідно до умов договорів страхування (у разі їх укладення) шкоди, заподіяної внаслідок рішень, дій та/або бездіяльності Національного банку (його працівників та/або залучених експертів), у тому числі шкоди, заподіяної внаслідок професійної помилки, не звільняє винних осіб від адміністративної та/або кримінальної відповідальності згідно з чинним законодавством."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Стаття 65. Заборонена діяльність",
      "content": "На членів Правління Національного банку, інших службовців Національного банку та членів Ради Національного банку України поширюється дія Закону України \"Про запобігання корупції\". Члени Правління Національного банку та інші службовці Національного банку, члени Ради Національного банку зобов’язані дотримуватися обмежень після припинення своєї діяльності, а також вживати заходів щодо запобігання та врегулювання конфлікту інтересів, передбачених Законом України \"Про запобігання корупції\".\nСлужбовцям Національного банку, членам їхніх сімей, а також членам сімей членів Правління Національного банку та членів Ради Національного банку забороняється бути прямим чи опосередкованим власником акцій (часток, паїв) юридичної особи, державне регулювання та нагляд за діяльністю якої здійснює Національний банк, крім випадків, передбачених законодавством."
    },
    {
      "provision_ref": "art65-1",
      "section": "65-1",
      "title": "Стаття 65-1. Обов’язки щодо захисту інтересів Національного банку",
      "content": "Члени Правління Національного банку та інші працівники Національного банку, члени Ради Національного банку при виконанні своїх обов’язків, визначених законом, з метою захисту інтересів Національного банку зобов’язані:\n1) діяти на користь Національного банку та ставити інтереси Національного банку вище приватних інтересів;\n2) не використовувати службове становище у власних приватних інтересах;\n3) дотримуватися комунікаційної політики Національного банку;\n4) уникати будь-яких ситуацій, внаслідок яких може виникнути конфлікт інтересів;\n5) дотримуватися інших обов’язків, вимог та обмежень, визначених Кодексом етики працівників Національного банку."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Стаття 66. Збереження таємниці",
      "content": "Службовцям Національного банку забороняється розголошувати інформацію, що становить державну таємницю, банківську таємницю або іншу конфіденційну інформацію, яка стала відома їм у зв'язку з виконанням службових обов'язків, і в разі припинення роботи в Національному банку, крім випадків, передбачених законодавством України."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "Стаття 67. Визначення звітності",
      "content": "Національний банк з метою виконання регулятивних та наглядових функцій визначає показники звітності, порядок їх формування та строки подання звітності до Національного банку, які є обов’язковими до виконання усіма суб’єктами господарювання, у тому числі:\n1) для банків, розташованих на території України (резидентів і нерезидентів), відповідальних осіб банківських груп, учасників банківських груп, інших фінансових установ та юридичних осіб, які не є фінансовими установами, але мають право надавати окремі фінансові послуги, державне регулювання та нагляд за діяльністю яких здійснює Національний банк, - для складання грошово-кредитної та фінансової статистики, статистики платіжного балансу, міжнародної інвестиційної позиції, зовнішнього боргу, статистичної інформації фінансових установ;\n2) для усіх суб’єктів господарської діяльності (резидентів і нерезидентів) - для складання статистики платіжного балансу, міжнародної інвестиційної позиції, зовнішнього боргу, здійснення валютного нагляду та оверсайта інфраструктур фінансового ринку.\nНадана банками, небанківськими фінансовими установами та іншими суб'єктами підприємницької діяльності інформація розголошенню не підлягає, крім випадків, передбачених законодавством України.\nВимоги цієї статті не стосуються зведеної статистичної інформації, яка підлягає відкритому опублікуванню Національним банком."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "Стаття 68. Публікації",
      "content": "З метою забезпечення гласності з питань діяльності банків та учасників ринку небанківських фінансових послуг, державне регулювання та нагляд за діяльністю яких здійснює Національний банк, статистики платіжного балансу, міжнародної інвестиційної позиції, зовнішнього боргу Національний банк:\n1) публікує на сторінках офіційного Інтернет-представництва Національного банку:\nдо 30 квітня наступного за звітним року - річну фінансову звітність Національного банку та річний звіт про управління Національного банку, затверджені Радою Національного банку;\nдо 30 числа другого місяця, наступного за звітним періодом, - фінансову звітність Національного банку за результатами першого кварталу, першого півріччя, дев’яти місяців;\n2) публікує на сторінках офіційного Інтернет-представництва Національного банку інформацію з питань грошово-кредитної та фінансової статистики, статистики платіжного балансу, міжнародної інвестиційної позиції, зовнішнього боргу, діяльності банків, банківських груп та підгруп банківських груп, учасників ринку небанківських фінансових послуг, державне регулювання та нагляд за діяльністю яких здійснює Національний банк, яка не належить до державної, банківської таємниці або іншої інформації з обмеженим доступом;\n3) надає для опублікування інформацію з питань грошово-кредитної та фінансової статистики, статистики платіжного балансу, міжнародної інвестиційної позиції, зовнішнього боргу відповідно до міжнародних договорів;\n4) забезпечує щомісячне інформування громадськості про рішення Правління Національного банку щодо процентних ставок та умов проведення трансакцій з банками, про факти, які є важливими для осіб, що функціонують на фінансовому ринку, а також про здійснювану ним політику рефінансування, валютну політику, у тому числі публікує інформацію про:\nнадані банкам кредити (на строк більше 30 календарних днів);\nздійснення валютних інтервенцій з обов’язковим зазначенням виду операції (купівля/продаж іноземної валюти), обсягу операції, виду валюти та курсу валютної інтервенції.\nНаціональний банк інформує громадськість про свою діяльність шляхом опублікування відповідних відомостей на сторінках офіційного Інтернет-представництва Національного банку та в офіційних виданнях Національного банку, проведення прес-конференцій, виступів на радіо і телебаченні та в інший передбачений законом спосіб.\nВласником зведеної інформації з питань діяльності банків, банківських груп та підгруп банківських груп, небанківських фінансових установ та інших осіб, які не є фінансовими установами, але мають право надавати окремі фінансові послуги, державне регулювання та нагляд за діяльністю яких здійснює Національний банк, є Національний банк, який встановлює режим доступу до неї відповідно до законодавства. Використання цієї офіційної інформації іншими органами для широкого публікування можливе лише з дозволу Національного банку або з посиланням на джерело її офіційного опублікування.\nНаціональний банк у визначеному ним порядку розміщує на сторінках Офіційного інтернет-представництва Національного банку України інформацію щодо:\n1) структури власності банків та складу банківських груп;\n2) керівників банків;\n3) керівників та власників істотної участі у банках, які були ліквідовані не з ініціативи їх власників;\n4) структури власності та керівників небанківських фінансових установ, державне регулювання та нагляд за діяльністю яких здійснює Національний банк, складу фінансових груп, що підлягають консолідованому нагляду з боку Національного банку відповідно до Закону України \"Про фінансові послуги та фінансові компанії\", а також керівників та власників істотної участі у небанківських фінансових установах, ліцензії яких були відкликані не з ініціативи їх власників.\nНаціональний банк розміщує (публікує) в установленому ним порядку на сторінках офіційного Інтернет-представництва Національного банку інформацію, пов’язану з порушенням банком (філією іноземного банку, небанківською фінансовою установою, іншою особою, державне регулювання та нагляд у сфері запобігання та протидії легалізації (відмиванню) доходів, одержаних злочинним шляхом, фінансуванню тероризму та фінансуванню розповсюдження зброї масового знищення за якими здійснює Національний банк) законів України та/або нормативно-правових актів Національного банку, що регулюють відносини у сфері запобігання та протидії легалізації (відмиванню) доходів, одержаних злочинним шляхом, фінансуванню тероризму та фінансуванню розповсюдження зброї масового знищення, із зазначенням назви банку (філії іноземного банку, небанківської фінансової установи, іншої особи, державне регулювання та нагляд у сфері запобігання та протидії легалізації (відмиванню) доходів, одержаних злочинним шляхом, фінансуванню тероризму та фінансуванню розповсюдження зброї масового знищення за якими здійснює Національний банк), а саме:\nзагальні відомості щодо прийнятих рішень про невідповідність посадової особи банку, небанківської фінансової установи, іншої особи, державне регулювання та нагляд у сфері запобігання та протидії легалізації (відмиванню) доходів, одержаних злочинним шляхом, фінансуванню тероризму та фінансуванню розповсюдження зброї масового знищення за якими здійснює Національний банк, вимогам законодавства України;\nзагальні відомості щодо застосованих заходів впливу у вигляді письмового застереження, укладання письмової угоди з банком, небанківською фінансовою установою, іншою особою, державне регулювання та нагляд у сфері запобігання та протидії легалізації (відмиванню) доходів, одержаних злочинним шляхом, фінансуванню тероризму та фінансуванню розповсюдження зброї масового знищення за якими здійснює Національний банк, накладення штрафу (у тому числі розмір штрафу) та відсторонення посадової особи банку (небанківської фінансової установи, іншої особи, державне регулювання та нагляд у сфері запобігання та протидії легалізації (відмиванню) доходів, одержаних злочинним шляхом, фінансуванню тероризму та фінансуванню розповсюдження зброї масового знищення за якими здійснює Національний банк) від посади, а також загальні відомості щодо порушень, за які застосовано вищезазначені заходи впливу;\nвідомості про застосування заходів впливу у вигляді віднесення банку до категорії неплатоспроможних, відкликання у небанківських фінансових установ, інших осіб, державне регулювання та нагляд у сфері запобігання та протидії легалізації (відмиванню) доходів, одержаних злочинним шляхом, фінансуванню тероризму та фінансуванню розповсюдження зброї масового знищення за якими здійснює Національний банк, ліцензії на переказ коштів у національній валюті без відкриття рахунків та/або ліцензії Національного банку на здійснення валютних операцій;\nвідомості про оскарження вищезазначених заходів впливу та про відповідне рішення суду, що набрало законної сили (за наявності).\nНе підлягає оприлюдненню відповідно до частини шостої цієї статті інформація про:\nперсональні дані відсторонених від посад посадових осіб та посадових осіб, стосовно яких прийнято рішення про невідповідність їх вимогам законодавства України;\nзастосовані заходи впливу, якщо таке оприлюднення може мати негативний вплив, завдати шкоди та/або загрожувати стабільності банківської та/або фінансової системи або може мати вплив на досудове розслідування та/або судове провадження (крім узагальненої за такими банками, філіями іноземних банків, небанківськими фінансовими установами, іншими особами, державне регулювання та нагляд у сфері запобігання та протидії легалізації (відмиванню) доходів, одержаних злочинним шляхом, фінансуванню тероризму та фінансуванню розповсюдження зброї масового знищення за якими здійснює Національний банк, інформації без зазначення їх назв).\nРозміщена (опублікована) згідно з цією статтею інформація про застосовані заходи впливу залишається доступною на сторінках офіційного Інтернет-представництва Національного банку протягом п’яти років з моменту розміщення (опублікування)."
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "Стаття 69. Внутрішній аудит",
      "content": "Національний банк утворює підрозділ внутрішнього аудиту, який здійснює оцінювання ефективності процесів управління ризиками, внутрішнього контролю та виконання управлінських функцій, що забезпечуються структурними підрозділами Національного банку, відповідно до Глобальних стандартів внутрішнього аудиту, прийнятих Радою з міжнародних стандартів внутрішнього аудиту.\nПідрозділ внутрішнього аудиту діє на підставі положення, що затверджується Радою Національного банку.\nВнутрішній аудит у структурних підрозділах Національного банку здійснюється згідно з порядком та річним планом, що затверджуються Радою Національного банку за поданням Аудиторського комітету.\nГолова Національного банку має право ініціювати проведення позапланового внутрішнього аудиту у структурних підрозділах Національного банку.\nПідрозділ внутрішнього аудиту діє незалежно при проведенні внутрішнього аудиту у структурних підрозділах Національного банку. Підрозділ внутрішнього аудиту регулярно інформує Раду Національного банку, Голову Національного банку та Правління Національного банку про результати проведення внутрішнього аудиту у структурних підрозділах Національного банку.\nКерівник підрозділу внутрішнього аудиту призначається Радою Національного банку строком на п’ять років. Одна й та сама особа не може бути призначена керівником підрозділу внутрішнього аудиту більше ніж на два строки поспіль.\nКерівником підрозділу внутрішнього аудиту може бути особа, яка відповідає вимогам, встановленим частиною третьою статті 10 цього Закону, а також має досвід роботи у відповідних сферах (аудиту, бухгалтерського обліку, управління ризиками) не менше п’яти років.\nНа керівника підрозділу внутрішнього аудиту також поширюються обмеження, встановлені частиною п’ятою статті 20 цього Закону.\nКерівник підрозділу внутрішнього аудиту звільняється з посади Радою Національного банку за наявності підстав, визначених у частині десятій статті 20 цього Закону."
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "Стаття 70. Зовнішній аудит",
      "content": "Аудит річної фінансової звітності Національного банку, складеної за міжнародними стандартами фінансової звітності, проводиться не рідше одного разу на рік аудиторською фірмою, яка має досвід проведення аудиту фінансової звітності центральних банків. Аудит річної фінансової звітності Національного банку проводиться за міжнародними стандартами аудиту.\nРада Національного банку затверджує аудиторську фірму для перевірки річної фінансової звітності Національного банку за результатами проведення процедури закупівлі відповідно до законодавства у сфері публічних закупівель.\nОдна й та сама аудиторська фірма не має права проводити аудит річної фінансової звітності Національного банку більше ніж 10 років поспіль.\nРахункова палата в порядку здійснення контролю за надходженням коштів до Державного бюджету України та використанням коштів Державного бюджету України здійснює державний зовнішній фінансовий контроль (аудит) щодо виконання кошторису адміністративних витрат Національного банку."
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "Стаття 71. Обмеження діяльності",
      "content": "Національному банку забороняється:\n1) бути акціонером або учасником банків та інших підприємств, установ, крім передбачених законом випадків;\n2) здійснювати операції з нерухомістю, крім тих, що пов'язані із забезпеченням діяльності Національного банку та його установ;\n3) здійснювати торговельну, виробничу, страхову та іншу діяльність, яка не відповідає функціям Національного банку;\n4) надавати кредити, позики юридичним та фізичним особам, крім випадків, передбачених цим Законом.\nОбмеження, встановлені частиною першою цієї статті, не стосуються:\n1) набуття з метою покриття заборгованості Національного банку будь-яких прав та активів за умови їх відчуження в найкоротший строк;\n2) випадків, передбачених статтею 42 цього Закону;\n3) створення підприємств, установ для забезпечення діяльності Національного банку та виконання ним визначених цим Законом функцій;\n4) виробничої діяльності Банкнотно-монетного двору, фабрики банкнотного паперу та Державної скарбниці України, яка здійснюється відповідно до положень, затверджених Правлінням Національного банку."
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "Стаття 72. Податковий режим",
      "content": "Національний банк сплачує податки відповідно до законів України з питань оподаткування."
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "Стаття 73. Переважне і безумовне право",
      "content": "Національний банк має переважне і безумовне право задовольняти будь-яку основану на здійсненому рефінансуванні банку вимогу, оформлену у встановленому законом порядку, за якою настав строк погашення.\nПереважне і безумовне право реалізується Національним банком шляхом списання у безспірному порядку заборгованості з рахунків банку і відчуження майна, що перебуває у заставі як забезпечення вимог Національного банку, та задоволення вимог за рахунок чистого доходу від їх відчуження. Національний банк здійснює відчуження майна, набутого у власність, у рахунок погашення боргу за наданими банкам кредитами для підтримки ліквідності у визначеному ним порядку, без погодження з іншими органами державної влади.\nНаціональний банк України також застосовує право безспірного списання коштів з кореспондентського рахунку банку на користь Фонду гарантування вкладів фізичних осіб у разі звернення Фонду в порядку, встановленому Законом України \"Про систему гарантування вкладів фізичних осіб\".\nЧастини перша і друга цієї статті не поширюються на банки, віднесені до категорії неплатоспроможних, які виводяться Фондом з ринку відповідно до Закону України \"Про систему гарантування вкладів фізичних осіб\"."
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "Стаття 74. Оскарження рішень, дій або бездіяльності Національного банку чи його посадових та службових осіб",
      "content": "Рішення (нормативно-правові акти чи індивідуальні акти), дії або бездіяльність Національного банку чи його посадових та службових осіб можуть бути оскаржені до суду виключно з метою встановлення їх законності. Особливості оскарження окремих рішень Національного банку встановлюються законом.\nОскарження рішення, акта або дії Національного банку не зупиняє їх виконання. Забезпечення позову шляхом зупинення дії рішень Національного банку, а також встановлення для Національного банку, його посадових та службових осіб заборони або обов’язку вчиняти певні дії, обов’язку утримуватися від вчинення певних дій, не допускаються.\n1. Цей Закон набирає чинності з дня його опублікування, за винятком частин дев'ятої та десятої статті 10 цього Закону, які набирають чинності з дня формування Ради Національного банку України у повному складі Президентом України та Верховною Радою України.\n2. Рада Національного банку має бути сформована протягом двох місяців з дня набрання чинності цим Законом. На період формування Ради Національного банку її функції щодо грошово-кредитної політики виконує Правління Національного банку.\n3. Вважати такими, що втратили чинність:\nрозділи II та V Закону України \"Про банки і банківську діяльність\" (Відомості Верховної Ради України, 1991 р., № 25, ст.281);\nПостанову Президії Верховної Ради України \"Про Статут Національного банку України\" від 7 жовтня 1991 року.\n4. Кваліфікаційні вимоги до членів Ради Національного банку та Голови Національного банку, визначені цим Законом, поширюються на осіб, які призначаються на посади члена Ради Національного банку та Голови Національного банку після набрання чинності Законом України від 9 липня 2010 року \"Про внесення змін до деяких законодавчих актів України щодо діяльності Національного банку України\".\nЧлени Ради Національного банку, призначені на посади до дня набрання чинності Законом України від 9 липня 2010 року \"Про внесення змін до деяких законодавчих актів України щодо діяльності Національного банку України\", продовжують здійснювати свої повноваження до закінчення строку, на який вони були призначені.\n5. Національному банку у тримісячний строк з дня набрання чинності Законом України від 9 липня 2010 року \"Про внесення змін до деяких законодавчих актів України щодо діяльності Національного банку України\" сформувати склад Правління Національного банку відповідно до запроваджених ним вимог та привести свої нормативно-правові акти у відповідність із цим Законом.\n6. Установити, що Національний банк здійснює відрахування до загальних резервів згідно із статтею 5 -1 цього Закону поки сума загальних резервів у 2014, 2015 та 2016 роках не дорівнюватиме у ці роки відповідно 4, 7 та 10 відсотків обсягу грошово-кредитних зобов'язань Національного банку.\nНадати право Національному банку у першому кварталі 2015 року здійснити перерахування прибутку до Державного бюджету України, але не більше 25 відсотків від річної суми.\n7. Вимоги, визначені пунктами 6 та 8 частини п’ятої статті 10 цього Закону, не застосовуються до осіб, які входили до складу органів управління або колегіальних органів санаційного банку, створеного Кабінетом Міністрів України відповідно до Закону України \"Про банки і банківську діяльність\".\n8. Зупинити тимчасово, на період дії воєнного стану, уведеного Указом Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 64/2022 та Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX , дію пункту 4 частини першої статті 42 (в частині заборони купівлі цінних паперів в емітента) та статті 54 цього Закону.\n9. Установити, що у 2022 році положення цього Закону щодо прибутку до розподілу застосовуються з урахуванням особливостей, встановлених пунктом 10 цього розділу.\n10. Національному банку у першому кварталі 2022 року до підтвердження зовнішнім аудитором та затвердження Радою Національного банку річної фінансової звітності за 2021 рік перерахувати до державного бюджету суму частини прибутку до розподілу, визначену Правлінням Національного банку відповідно до наданої аудиторській фірмі на підтвердження у складі річної фінансової звітності.\n11. З дня набрання чинності Законом України \"Про внесення змін до деяких законів України щодо удосконалення державного регулювання ринків фінансових послуг\" вимоги Закону України \"Про засади державної регуляторної політики у сфері господарської діяльності\" не застосовуються до нормативно-правових актів Національного банку, що мають ознаки регуляторних актів.\n11 -1 . Установити, що у період дії воєнного стану в Україні, введеного Указом Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 64/2022 , затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX (далі в цьому пункті - воєнний стан), положення статті 71 цього Закону застосовуються з урахуванням особливостей, встановлених цим пунктом.\nНадати Національному банку право для забезпечення потреб держави у відсічі збройної агресії Російської Федерації проти України безоплатно передавати у встановленому Кабінетом Міністрів України порядку до сфери управління Міністерства оборони України майно, набуте Національним банком у власність у рахунок погашення боргу за наданими банкам кредитами для підтримки ліквідності. Після припинення чи скасування воєнного стану процедура передачі Національним банком такого майна, розпочата у період дії воєнного стану, завершується відповідно до законодавства, що діяло у період дії воєнного стану.\n12. Установити, що протягом двох місяців з дня припинення чи скасування воєнного стану в Україні, введеного Указом Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 64/2022 , затвердженим Законом України \"Про затвердження Указу Президента України \"Про введення воєнного стану в Україні\" від 24 лютого 2022 року № 2102-IX , Національний банк визначає, яке майно, передане ним до сфери управління Міністерства оборони України відповідно до пункту 11 -1 цього розділу, має бути повернуто Національному банку та у який строк, а також яке майно передано Міністерству оборони України безповоротно. Міністерство оборони України передає Національному банку у встановленому Кабінетом Міністрів України порядку та у визначений Національним банком строк майно, визначене Національним банком як таке, що підлягає поверненню.\n13. Установити, що у 2024 році положення цього Закону щодо прибутку до розподілу застосовуються з урахуванням особливостей, встановлених пунктом 14 цього розділу.\n14. Національний банк має право у 2024 році, до підтвердження зовнішнім аудитором та затвердження Радою Національного банку річної фінансової звітності за 2023 рік, за зверненням Міністерства фінансів України здійснити перерахування до державного бюджету 80 відсотків суми частини прибутку до розподілу, визначеної Правлінням Національного банку відповідно до наданої аудиторській фірмі на підтвердження у складі річної фінансової звітності. Решта суми частини прибутку до розподілу перераховується Національним банком до державного бюджету відповідно до статті 5 -1 цього Закону.\nЛ.КУЧМА"
    }
  ],
  "definitions": []
}