{
  "id": "ua-law-659-14",
  "type": "statute",
  "title": "Закон України (659-14)",
  "title_en": "",
  "short_name": "659-14",
  "status": "in_force",
  "issued_date": "1999-05-14",
  "url": "https://zakon.rada.gov.ua/laws/show/659-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до Закону України\n\"Про музеї та музейну справу\"\n\n( Відомості Верховної Ради України (ВВР), 1999, N 28, ст.231 )\nВерховна Рада України п о с т а н о в л я є :\nI. Внести до Закону України \"Про музеї та музейну справу\"\n( 249/95-ВР ) (Відомості Верховної Ради України, 1995 р., N 25,\nст. 191) такі зміни:\n1. Частину другу статті 3 після абзацу першого доповнити\nновими абзацами другим і третім такого змісту:\n\"збереження історичних пам'яток та інших об'єктів, що\nстановлять культурну цінність;\nповернення в Україну культурних цінностей народу, які\nзнаходяться за її межами\".\nУ зв'язку з цим абзаци другий - дев'ятий вважати відповідно\nабзацами четвертим - одинадцятим.\n2. Статтю 4 викласти в такій редакції:\n\" Стаття 4. Законодавство України про музеї та музейну справу\nЗаконодавство України про музеї та музейну справу базується\nна Конституції України ( 254к/96-ВР ) і складається з Основ\nзаконодавства України про культуру, цього Закону та інших\nнормативно-правових актів.\nЯкщо міжнародним договором, згода на обов'язковість якого\nнадана Верховною Радою України, встановлено інші правила, ніж ті,\nщо передбачені законодавством України про музеї та музейну справу,\nто застосовуються правила міжнародного договору\".\n3. Частину третю статті 6 викласти в такій редакції:\n\"Музеї можуть засновуватися на будь-яких формах власності,\nпередбачених законами України. Засновниками музеїв можуть бути\nвідповідні органи виконавчої влади, органи місцевого\nсамоврядування, юридичні та фізичні особи\".\n4. Статтю 7 доповнити частиною шостою такого змісту:\n\"Порядок створення історико-культурних заповідників\nвизначається Кабінетом Міністрів України\".\n5. У статті 9:\n1) частину першу викласти в такій редакції:\n\"Державна реєстрація музеїв незалежно від форм власності\nпроводиться відповідно виконавчими комітетами сільської, селищної,\nміської рад, виконавчими органами районних у місті Києві рад\";\n2) у частині другій абзац четвертий виключити.\nУ зв'язку з цим абзац п'ятий вважати абзацом четвертим;\n3) перше речення частини шостої викласти в такій редакції:\n\"Музеї, створені у складі підприємств, установ, організацій,\nнавчальних закладів, реєстрації не підлягають\".\n6. У статті 10:\n1) у частині першій слова \"арбітражного суду\" виключити;\n2) частину другу викласти в такій редакції:\n\"Порядок подальшого використання музейних зібрань музеїв, що\nліквідуються, заснованих на державній і комунальній формах\nвласності, визначає засновник за погодженням із Міністерством\nкультури і мистецтв України. У разі ліквідації підприємств,\nустанов, організацій, у складі яких діють музеї, а також у разі\nліквідації музеїв, які діяли на громадських засадах, їх музейні\nзібрання передаються до відповідних профільних музеїв у порядку,\nпередбаченому Положенням про Музейний фонд України. У разі\nліквідації музеїв, заснованих на приватній формі власності,\nпереважне право на придбання музейних зібрань за інших рівних умов\nмає держава\".\n7. У частині другій статті 14 перше речення викласти в такій\nредакції:\n\"Приміщення музеїв, що є у державній чи комунальній\nвласності, передаються їм на праві оперативного управління\".\n8. У статті 15:\n1) у частині першій слова \"наукову, історичну, художню чи\nіншу культурну цінність\" замінити словами \"художнє, історичне,\nетнографічне та наукове значення\";\n2) частину четверту викласти в такій редакції:\n\"До державної частини Музейного фонду України належать\nмузейні зібрання та окремі пам'ятки, що є державною власністю.\nМузейні колекції та музейні предмети, що знаходяться в музеях,\nпереданих із державної власності у комунальну власність, є\nдержавною власністю і належать до державної частини Музейного\nфонду України. При передачі музеїв державної форми власності у\nкомунальну власність музейні колекції та музейні предмети\nзалишаються у державній власності і належать до державної частини\nМузейного фонду України. Порядок віднесення музейних колекцій та\nмузейних предметів, а також окремих пам'яток до державної частини\nМузейного фонду України визначається Положенням про Музейний фонд\nУкраїни. Контроль за станом обліку, збереження, використання та\nпереміщення державної частини Музейного фонду України здійснюється\nМіністерством культури і мистецтв України. Перелік музеїв (в тому\nчислі музеїв системи Національної академії наук України,\nУкраїнського товариства охорони пам'яток історії та культури,\nПедагогічного товариства України, інших самоврядних організацій),\nв яких зберігаються музейні колекції та музейні предмети, що є\nдержавною власністю і належать до державної частини Музейного\nфонду України, затверджується Кабінетом Міністрів України\";\n3) частину п'яту викласти в такій редакції:\n\"До недержавної частини Музейного фонду України належать\nмузейні колекції та музейні предмети, що не віднесені або не\nпідлягають віднесенню до державної частини Музейного фонду\nУкраїни, в тому числі пам'ятки, що є власністю громадських та\nрелігійних організацій, окремих громадян та їх об'єднань\";\n4) доповнити статтю частинами сьомою і восьмою такого змісту:\n\"Музейні колекції та музейні предмети, віднесені до державної\nчастини Музейного фонду України, не підлягають відчуженню за\nвинятком обміну на інші музейні колекції та музейні предмети.\nРішення про обмін музейних колекцій та музейних предметів, що\nналежать до державної частини Музейного фонду України, приймається\nМіністерством культури і мистецтв України.\nМузейний фонд України є національним багатством України,\nневід'ємною складовою частиною культурної спадщини України, яка\nохороняється законом. Положення про Музейний фонд України\nзатверджується Кабінетом Міністрів України\".\n9. У частині першій статті 16 слова \"наукове, історичне,\nхудожнє чи інше культурне\" замінити словами \"художнє, історичне,\nетнографічне та наукове\".\n10. Абзац другий статті 18 викласти в такій редакції:\n\"придбання пам'яток Міністерством культури і мистецтв\nУкраїни, іншими центральними органами виконавчої влади, їх\nорганами на місцях, органами місцевого самоврядування в межах їх\nповноважень - за рахунок коштів Державного бюджету України і\nкоштів місцевих бюджетів та музеями - за рахунок власних коштів\".\n11. Статтю 20 викласти в такій редакції:\n\" Стаття 20. Передача пам'яток Музейного фонду України\nПередача пам'яток Музейного фонду України, що зберігаються в\nмузеях, заснованих на будь-яких формах власності, передбачених\nзаконами України, іншим музеям та організаціям на постійне\nзберігання здійснюється відповідно до Положення про Музейний фонд\nУкраїни\".\n12. У статті 21:\n1) частину п'яту викласти в такій редакції:\n\"Пам'ятки державної частини Музейного фонду України не\nпідлягають приватизації\";\n2) доповнити статтю частиною шостою такого змісту:\n\"Пам'ятки державної частини Музейного фонду України не можуть\nбути предметом застави. Зібрання музеїв, заснованих на приватній\nформі власності, не можуть бути предметом застави, якщо\nзаставодержатель - іноземний громадянин або особа без\nгромадянства, яка не проживає в Україні\".\n13. У частині першій статті 26 слова \"державних музеїв\"\nзамінити словами \"музеїв, заснованих на державній та комунальній\nформах власності\".\n14. Частину другу статті 28 після абзацу восьмого доповнити\nновими абзацами дев'ятим і десятим такого змісту:\n\"грошову винагороду за сумлінну працю та зразкове виконання\nтрудових обов'язків і матеріальну допомогу для вирішення\nсоціально-побутових питань у розмірі та порядку, що встановлюються\nКабінетом Міністрів України;\nбезплатне користування у межах встановлених норм житлом з\nопаленням і освітленням, якщо вони проживають у селах і селищах\".\nУ зв'язку з цим абзац дев'ятий вважати абзацом одинадцятим.\n15. Частину другу статті 29 викласти в такій редакції:\n\"Музеї, що є у державній чи комунальній власності, не\nпідлягають приватизації\".\n16. У тексті Закону слова \"Міністерство культури України\" та\n\"органи державної виконавчої влади\" в усіх відмінках замінити\nсловами \"Міністерство культури і мистецтв України\" та \"органи\nвиконавчої влади\" у відповідних відмінках.\nII. Прикінцеві положення\n1. Закон України \"Про внесення змін до Закону України \"Про\nмузеї та музейну справу\" набирає чинності з дня його\nопублікування, а пункт 14, яким доповнюється частина друга статті\n28, - з дня введення в дію Закону України про Державний бюджет\nУкраїни на 2000 рік.\nДо приведення законів України, інших нормативно-правових\nактів у відповідність із нормами цього Закону вони діють у\nчастині, що не суперечить цьому Закону.\n2. Кабінету Міністрів України протягом шести місяців з дня\nопублікування Закону України \"Про внесення змін до Закону України\n\"Про музеї та музейну справу\":\nпідготувати та подати до Верховної Ради України пропозиції\nпро внесення змін до законів України, що випливають із цього\nЗакону;\nрозробити і привести у відповідність з цим Законом свої\nнормативно-правові акти;\nвідповідно до компетенції забезпечити прийняття\nнормативно-правових актів, передбачених цим Законом;\nзабезпечити перегляд і скасування міністерствами та іншими\nцентральними органами виконавчої влади їх нормативно-правових\nактів, що суперечать цьому Закону.\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 14 травня 1999 року\nN 659-XIV\n\nПро внесення змін до Закону України \"Про музеї та музейну справу\"\nЗакон України від 14.05.1999 № 659-XIV\n\nПрийняття від 14.05.1999\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/659-14\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}