{
  "id": "ua-law-696-14",
  "type": "statute",
  "title": "Закон України (696-14)",
  "title_en": "",
  "short_name": "696-14",
  "status": "in_force",
  "issued_date": "1999-05-21",
  "url": "https://zakon.rada.gov.ua/laws/show/696-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\n\n{ Закон втратив чинність на підставі Закону\nN 1414-IX ( 1414-20 ) від 27.04.2021 }\nПро внесення змін до Закону України \"Про сприяння\nсоціальному становленню та розвитку молоді в Україні\"\n( Відомості Верховної Ради України (ВВР), 1999, N 31, ст.247 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести до Закону України \"Про сприяння соціальному\nстановленню та розвитку молоді в Україні\" ( 2998-12 ) (Відомості\nВерховної Ради України, 1993 р., N 16, ст.167) такі зміни:\n1. Абзац п'ятий статті 1 викласти в такій редакції:\n\"молода сім'я - подружжя, в якому вік чоловіка та дружини не\nперевищує 30 років, або неповна сім'я, в якій мати (батько) віком\nдо 30 років\".\n2. Частину п'яту статті 9 викласти в такій редакції:\n\"Для учнів і студентів очної форми навчання середніх\nзагальноосвітніх, професійно-технічних та вищих навчальних\nзакладів державою гарантуються протягом року пільги на проїзд по\nтериторії України залізничним, водним, автомобільним, міським\n(крім таксі) транспортом. Відповідні кошти передбачаються у\nдержавному бюджеті окремим рядком. Порядок надання зазначених\nпільг визначається Кабінетом Міністрів України. Органи місцевого\nсамоврядування відповідно до закону встановлюють порядок надання\nпільг на проїзд учнів і студентів у місцевому пасажирському\nтранспорті і передбачають відповідні видатки з місцевих бюджетів\".\n3. Частину першу статті 11 доповнити абзацом такого змісту:\n\"Молоді громадяни можуть одержувати за рахунок коштів\nдержавного чи місцевих бюджетів пільгові довгострокові кредити на\nздобуття освіти у вищих закладах освіти різних форм навчання\nнезалежно від форм власності, що діють на території України.\nЗазначені кошти передбачаються у відповідних бюджетах окремим\nрядком. Порядок надання зазначених кредитів визначає Кабінет\nМіністрів України\".\nII. Цей Закон набирає чинності з дня його опублікування.\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 21 травня 1999 року\nN 696-XIV\n\nПро внесення змін до Закону України \"Про сприяння соціальному становленню та розвитку молоді в Україні\"\nЗакон України від 21.05.1999 № 696-XIV\n\nВтрата чинності від 22.05.2021 , підстава — 1414-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/696-14\nЗаконодавство України\nстаном на 22.02.2026\n\nвтратив чинність"
    }
  ],
  "definitions": []
}