{
  "id": "ua-law-687-14",
  "type": "statute",
  "title": "Про архітектурну діяльність",
  "title_en": "",
  "short_name": "687-14",
  "status": "in_force",
  "issued_date": "1999-05-20",
  "url": "https://zakon.rada.gov.ua/laws/show/687-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення основних термінів",
      "content": "У цьому Законі наведені нижче терміни вживаються в такому значенні:\nархітектурна діяльність - діяльність по створенню об'єктів архітектури, яка включає творчий процес пошуку архітектурного рішення та його втілення, координацію дій учасників розроблення всіх складових частин проектів з планування, забудови і благоустрою територій, будівництва (нового будівництва, реконструкції, реставрації, капітального ремонту) будівель і споруд, здійснення архітектурно-будівельного контролю і авторського нагляду за їх будівництвом, а також здійснення науково-дослідної та викладацької роботи у цій сфері;\nоб'єкти архітектурної діяльності (об'єкти архітектури) - будинки і споруди житлово-цивільного, комунального, промислового та іншого призначення, їх комплекси, об'єкти благоустрою, садово-паркової та ландшафтної архітектури, монументального і монументально-декоративного мистецтва, території (частини територій) адміністративно-територіальних одиниць і населених пунктів;\nсуб'єкти архітектурної діяльності - архітектори, інші особи, які беруть участь у підготовці і розробленні містобудівної документації, проектної документації для будівництва, реконструкції, реставрації, капітального ремонту будинків і споруд, благоустрою, ландшафтних та садово-паркових об'єктів, науково-дослідній і викладацькій роботі, замовники проектів та будівництва об'єктів архітектури, підрядники на виконання проектних і будівельних робіт, виробники будівельних матеріалів, виробів та конструкцій, власники і користувачі об'єктів архітектури, а також органи влади, що реалізують свої повноваження у сфері містобудування;\nархітектурне рішення - авторський задум щодо просторової, планувальної, функціональної організації, зовнішнього вигляду й інтер'єру об'єкта архітектури, а також інженерного та іншого забезпечення його реалізації, викладений в архітектурній частині проекту на всіх стадіях проектування і зафіксований у будь-якій формі;\nпроект - документація для будівництва об'єктів архітектури, що складається з креслень, графічних і текстових матеріалів, інженерних і кошторисних розрахунків, які визначають містобудівні, об'ємно-планувальні, архітектурні, конструктивні, технічні та технологічні рішення, вартісні показники конкретного об'єкта архітектури, та відповідає будівельним нормам і правилам;\nзавдання на проектування - документ, у якому містяться обґрунтовані в межах законодавства вимоги замовника будівництва (далі - замовник) до планувальних, архітектурних, інженерних і технологічних рішень та властивостей об’єкта архітектури, його основних параметрів, вартості та організації його будівництва і який складається відповідно до містобудівних умов і обмежень забудови земельної ділянки, технічних умов;\nпогодження проекту - процедура встановлення відповідності проектних рішень вихідним даним на проектування;\nекспертиза - діяльність фахівців-експертів, які мають відповідні кваліфікаційні сертифікати і за дорученням замовника надають звіти щодо відповідності проектних рішень вимогам законодавства, державним нормам, будівельним нормам і правилам та які несуть відповідальність за достовірність наданих звітів;\nінжинірингова діяльність у сфері будівництва (інжиніринг) - діяльність з надання послуг інженерного та технічного характеру, до яких належать проведення попередніх техніко-економічних обґрунтувань і досліджень, експертизи проекту, розробка програм фінансування будівництва, організація виготовлення проектної документації, проведення конкурсів і торгів, укладання договорів підряду, координація діяльності всіх учасників будівництва, а також здійснення технічного нагляду за будівництвом об'єкта архітектури та консультації економічного, фінансового або іншого характеру;\nархітектор (інженер), що має кваліфікаційний сертифікат, - фахівець, який за результатами атестації отримав такий сертифікат, що надає йому повноваження ведення особистої діяльності у сфері архітектурної діяльності, і який несе відповідальність за результати своєї роботи;\nтехнічний нагляд - здійснення замовником контролю за дотриманням проектних рішень та будівельних норм і правилам, а також контролю за якістю виконаних робіт та їх обсягами під час будівництва або зміни (у тому числі шляхом знесення) об'єкта містобудування;\nсаморегулівні організації у сфері архітектурної діяльності - неприбуткові добровільні об'єднання фізичних та юридичних осіб за відповідним напрямом підприємницької чи професійної діяльності, які в установленому порядку набули відповідного статусу.\nТермін \"замовник будівництва\" вживається в цьому Законі у значенні, наведеному в Законі України \"Про регулювання містобудівної діяльності\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Державне сприяння архітектурній діяльності",
      "content": "Держава забезпечує умови для здійснення архітектурної діяльності шляхом:\nпідтримки наукових досліджень, сприяння підготовці і підвищенню кваліфікації кадрів в галузі містобудування, архітектури і будівництва;\nзалучення інвестицій у проектування і будівництво об'єктів архітектури;\nпроведення містобудівних та архітектурних конкурсів на створення нових, реконструкцію та реставрацію існуючих об'єктів архітектури загальнодержавного значення;\nзахисту авторських прав і забезпечення свободи творчості архітекторів;\nстворення сприятливих організаційних, правових та економічних умов для діяльності творчих спілок архітекторів;\nзаохочення архітекторів, інших суб'єктів архітектурної діяльності за видатні досягнення у сфері містобудування та архітектури;\nзабезпечення участі України в міжнародних організаціях та заходах з питань архітектури, містобудування і охорони пам'яток архітектури;\nзабезпечення адаптації нормативно-правової бази та навчальних професійних програм до міжнародних вимог, впровадження фундаментальних наукових знань, нових технологій проектування та будівництва у сфері містобудування;\nсприяння діяльності самоврядних професійних організацій архітекторів та інженерів;\nзабезпечення безпеки будівництва, довговічності будинків та споруд, стимулювання заходів щодо заощадження енергії, захисту навколишнього природного середовища, створення безперешкодного життєвого середовища для осіб з обмеженими фізичними можливостями та інших маломобільних груп населення, а також забезпечення економічних та інших аспектів, важливих з погляду задоволення інтересів суспільства;\nздійснення інших заходів, спрямованих на розвиток національної архітектури."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Законодавство про архітектурну діяльність",
      "content": "Законодавство про архітектурну діяльність складається з Конституції України , законів України \"Про основи містобудування\" , \"Про регулювання містобудівної діяльності\" , \"Про відповідальність за правопорушення у сфері містобудівної діяльності \", цього Закону та інших нормативно-правових актів.\nВідносини щодо прийняття, набрання чинності, оскарження в адміністративному порядку, виконання, припинення дії адміністративних актів у сфері містобудівної діяльності здійснюються відповідно до Закону України \"Про адміністративну процедуру\" з урахуванням особливостей, визначених цим Законом.\nОсобливості регулювання архітектурної діяльності у межах зони відчуження та зони безумовного (обов’язкового) відселення території, що зазнала радіоактивного забруднення внаслідок Чорнобильської катастрофи, визначаються Законом України \"Про правовий режим території, що зазнала радіоактивного забруднення внаслідок Чорнобильської катастрофи\" ."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Комплекс робіт, пов'язаних із створенням об'єкта архітектури",
      "content": "Для створення об'єкта архітектури виконується комплекс робіт, який включає:\nпідготовку містобудівних умов та обмежень забудови земельної ділянки у випадках і порядку, передбачених законодавством;\nздійснення в необхідних випадках передпроектних робіт, а також заходів з охорони нововиявлених під час здійснення будівництва або зміни (у тому числі шляхом знесення) об'єктів містобудування, що відповідно до закону мають антропологічне, археологічне, естетичне, етнографічне, історичне, мистецьке, наукове чи художнє значення;\nпошук архітектурного рішення, розроблення, погодження у визначених законом випадках і затвердження проекту;\nвиконання робочої документації для будівництва, а в разі виконання її або окремих її частин іншим виконавцем - здійснення авторського нагляду за таким виконанням;\nбудівництво (нове будівництво, реконструкцію, реставрацію, капітальний ремонт) та знесення об'єкта архітектури, архітектурно-будівельний контроль, технічний та авторський нагляди під час здійснення будівництва або зміни (у тому числі шляхом знесення) об'єкта містобудування;\nприйняття спорудженого об'єкта в експлуатацію."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Архітектурні та містобудівні конкурси",
      "content": "Архітектурні та містобудівні конкурси (місцеві, регіональні, всеукраїнські, міжнародні) проводяться для виявлення кращих архітектурно-планувальних, інженерно-технічних та економічних проектних пропозицій щодо об'єктів містобудування та архітектури і визначення виконавців проектної документації.\nАрхітектурні та містобудівні конкурси можуть організовуватися також для виявлення кращої проектної пропозиції щодо забудови конкретних земельних ділянок.\nВиключно на конкурсній основі здійснюється розроблення проектів об'єктів архітектури, реалізація яких має суттєвий вплив на розвиток і формування забудови населених пунктів, а також об'єктів, які розміщуються в зоні охорони пам'яток історії та культури або можуть негативно впливати на території і об'єкти природно-заповідного фонду.\nНеобхідність проведення таких конкурсів визначається згідно з вимогами містобудівного законодавства та за рішеннями центральних і місцевих органів виконавчої влади, виконавчих органів місцевих рад, а також за ініціативою замовників та об'єднань професійних архітекторів.\nПереможці архітектурних та містобудівних конкурсів визначаються журі, до складу якого повинно входити не менш як дві третини висококваліфікованих фахівців у сфері містобудування та архітектури.\nАвтор проекту, який переміг у конкурсі, має переважне право на подальше розроблення проектної документації, якщо інше не передбачено умовами конкурсу.\nОсоба, конкурсний проект якої визнано кращим, користується переважним правом його реалізації.\nПоложення про порядок проведення архітектурних та містобудівних конкурсів затверджується Кабінетом Міністрів України.\nПрограми і умови архітектурних та містобудівних конкурсів складаються за участю Національної спілки архітекторів України або її місцевих організацій.\nКонкурси проводяться за кошти замовника конкурсу.\nІнформація про оголошення і результати конкурсу повинна бути оприлюднена у відповідних друкованих медіа."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Розроблення та затвердження проекту об'єкта архітектури",
      "content": "Проект об'єкта архітектури розробляється під керівництвом або з обов'язковою участю головного архітектора проекту та/або головного інженера проекту, які мають відповідний кваліфікаційний сертифікат.\nПроект об'єкта архітектури завіряється підписом і скріплюється особистою печаткою головного архітектора проекту та/або головного інженера проекту, які мають кваліфікаційний сертифікат.\nПроектна документація на будівництво об'єктів, розроблена відповідно до містобудівних умов та обмежень забудови земельної ділянки, не підлягає погодженню з відповідними органами виконавчої влади, органами місцевого самоврядування, органами охорони культурної спадщини, державної санітарно-епідеміологічної служби і природоохоронними органами.\nПроекти об'єктів архітектури затверджуються замовником. Затвердження проектів об'єктів архітектури, які споруджуються із залученням бюджетних коштів, коштів державних і комунальних підприємств, установ та організацій, а також кредитів, наданих під державні гарантії, здійснюється у порядку, визначеному Кабінетом Міністрів України.\nПеред затвердженням проектів у випадках, визначених статтею 31 Закону України \"Про регулювання містобудівної діяльності\", здійснюється оцінка їх впливу на довкілля та проводиться експертиза.\nДо проведення експертизи архітектурного рішення проекту об'єкта архітектури обов'язково залучається архітектор, який має відповідний кваліфікаційний сертифікат.\nВнесення змін до затвердженого проекту проводиться виключно за згодою автора проекту, а в разі відхилення від технічних умов - за погодженням з підприємствами, установами та організаціями, які надали такі технічні умови, та замовником.\nВнесення до затвердженого проекту змін, пов'язаних із зміною норм і правил, здійснюється за згодою замовника, якщо інше не передбачено законом.\nОсоби, які беруть участь у розробленні проектів, не мають права проводити експертизу зазначених проектів, погоджувати їх або надавати дозвіл на виконання будівельних робіт за такими проектами.\nЗабороняється вимагати від замовників рішення архітектурно-містобудівної ради для подальшого розгляду і погодження проектної документації."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Робоча документація для будівництва",
      "content": "Робоча документація для будівництва (реконструкції, реставрації, капітального ремонту) об'єкта архітектури виконується відповідно до норм і правил на підставі затвердженого проекту.\nРобоча документація для будівництва або авторський нагляд за її розробкою виконуються за участю архітектора - автора затвердженого проекту відповідно до укладеного договору на розроблення проекту цього об'єкта архітектури."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Будівництво об'єкта архітектури",
      "content": "Будівництво (нове будівництво, реконструкція, реставрація, капітальний ремонт) об'єкта архітектури здійснюється відповідно до затвердженої проектної документації, норм і правил у порядку, визначеному Законом України \"Про регулювання містобудівної діяльності\" .\nАрхітектор - автор проекту або уповноважена ним особа бере участь у прийнятті в експлуатацію закінченого будівництвом об'єкта архітектури та підписує відповідний акт.\nБез підпису архітектора - автора проекту або уповноваженої ним особи такий акт є недійсним."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Державний архітектурно-будівельний контроль та нагляд",
      "content": "Для забезпечення під час забудови територій, розміщення і будівництва об'єктів архітектури додержання суб'єктами архітектурної діяльності затвердженої містобудівної та іншої проектної документації, вимог вихідних даних, а також з метою захисту державою прав споживачів будівельної продукції здійснюється в установленому законодавством порядку державний архітектурно-будівельний контроль та нагляд.\nДержавний архітектурно-будівельний контроль здійснюють органи державного архітектурно-будівельного контролю, визначені статтею 6 Закону України \"Про регулювання містобудівної діяльності\".\nДержавний архітектурно-будівельний нагляд здійснює центральний орган виконавчої влади, що реалізує державну політику з питань державного архітектурно-будівельного контролю та нагляду, через головних інспекторів будівельного нагляду в Автономній Республіці Крим, областях, містах Києві і Севастополі."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Авторський та технічний нагляди",
      "content": "Під час будівництва об'єкта архітектури здійснюється авторський та технічний нагляд.\nТехнічний нагляд забезпечується замовником та здійснюється особами, які мають кваліфікаційний сертифікат.\nАвторський нагляд здійснюється архітектором - автором проекту об'єкта архітектури, іншими розробниками затвердженого проекту або уповноваженими ними особами. Авторський нагляд здійснюється відповідно до законодавства та договору із замовником.\nУ разі виявлення відхилень від проектних рішень, допущених під час будівництва об'єкта архітектури, та відмови підрядника щодо їх усунення особа, яка здійснює авторський або технічний нагляд, повідомляє про це замовника і орган державного архітектурно-будівельного контролю для вжиття заходів відповідно до законодавства.\nПорядок проведення авторського і технічного наглядів установлюється Кабінетом Міністрів України.\nОбов’язок щодо здійснення технічного нагляду може бути покладений замовником на спеціалізовану організацію чи спеціаліста з технічного нагляду або на інженера-консультанта, з визначенням у договорі підряду їхніх повноважень. Примірні форми договорів про здійснення технічного нагляду та про надання інженерно-консультаційних послуг у будівництві затверджуються центральним органом виконавчої влади, що забезпечує формування державної політики у сфері архітектури."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Уповноважені органи містобудування та архітектури",
      "content": "До уповноважених органів містобудування та архітектури належать:\nцентральний орган виконавчої влади, що забезпечує формування державної політики у сфері архітектури;\nцентральний орган виконавчої влади, що реалізує державну політику у сфері архітектури;\nорган виконавчої влади Автономної Республіки Крим з питань архітектури;\nструктурні підрозділи обласних, районних, Київської та Севастопольської міських державних адміністрацій з питань архітектури;\nвиконавчі органи сільських, селищних, міських рад з питань архітектури.\nДо утворення виконавчого органу сільської, селищної, міської ради з питань архітектури уповноваженим органом містобудування та архітектури є структурний підрозділ районної державної адміністрації з питань архітектури, а за його відсутності - структурний підрозділ обласної державної адміністрації з питань архітектури.\nЗ метою забезпечення виконання функцій, пов’язаних з організацією замовлення розроблення, оновлення та затвердження містобудівної документації (змін до неї), у складі уповноваженого органу містобудування та архітектури може утворюватися окремий структурний підрозділ. Примірне положення про такий структурний підрозділ затверджується центральним органом виконавчої влади, що забезпечує формування державної політики у сфері архітектури.\nОрган виконавчої влади Автономної Республіки Крим з питань архітектури, структурні підрозділи обласних, районних, Київської та Севастопольської міських державних адміністрацій підконтрольні і підзвітні відповідним органам виконавчої влади в межах, передбачених законом.\nОргани місцевого самоврядування здійснюють свою діяльність у сфері містобудування та архітектури відповідно до Закону України \"Про місцеве самоврядування в Україні\" .\nЗ питань делегованих повноважень, передбачених підпунктом \"б\" частини першої статті 31 Закону України \"Про місцеве самоврядування в Україні\", виконавчі органи сільських, селищних, міських рад підконтрольні відповідним органам виконавчої влади."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Головні архітектори",
      "content": "Керівники органів містобудування та архітектури, визначених абзацами четвертим - шостим частини першої статті 13 цього Закону, за посадою є головними архітекторами відповідних адміністративно-територіальних одиниць (Автономної Республіки Крим, області, району, населеного пункту). Повноваження головних архітекторів сіл, селищ, міст поширюються на всю територію відповідної територіальної громади.\nПризначення на посаду головного архітектора області, району, міста здійснюється виключно за результатами конкурсу.\nВ конкурсі можуть брати участь особи, які мають вищу архітектурну освіту та стаж організаційної і професійної роботи за фахом у сфері містобудування та архітектури не менше 5 років.\nКонкурси на заміщення посади головних архітекторів проводяться за участю місцевих організацій Національної спілки архітекторів України.\nГоловні архітектори та інші посадові особи спеціально уповноважених органів містобудування та архітектури як автори чи співавтори беруть участь у розробленні містобудівної документації відповідної території. Головні архітектори та інші посадові особи спеціально уповноважених органів містобудування та архітектури в межах закону можуть здійснювати творчу діяльність, пов'язану з проектуванням об'єктів архітектури, які передбачені для будівництва на території їх адміністративної діяльності. У таких випадках погодження відповідних архітектурних рішень здійснюється органами містобудування та архітектури вищого рівня.\nГоловний архітектор міста, району погоджує містобудівне та архітектурне проектне рішення об'єктів, розташованих в історичній частині міста, історичних ареалах, на магістралях та площах загальноміського значення."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. {Статтю 15 виключено на підставі Закону № 3038-VI від 17.02.2011 }",
      "content": "Статтю 15 виключено на підставі Закону № 3038-VI від 17.02.2011"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Творчі спілки архітекторів",
      "content": "В Україні діє об'єднання професійних архітекторів - Національна спілка архітекторів України, а також відповідно до законодавства можуть створюватися і діяти інші творчі спілки архітекторів та самоврядні об'єднання у сфері архітектурної діяльності.\nДіяльність творчих спілок архітекторів та самоврядних об'єднань у сфері архітектурної діяльності здійснюється на основі їх статутів, зареєстрованих в установленому порядку."
    },
    {
      "provision_ref": "art16-1",
      "section": "16-1",
      "title": "Стаття 16-1. Саморегулівні організації у сфері архітектурної діяльності",
      "content": "В Україні можуть створюватися і діяти саморегулівні організації у сфері архітектурної діяльності.\nНеприбуткові добровільні об'єднання фізичних та юридичних осіб, що провадять підприємницьку та професійну діяльність, набувають статусу саморегулівних організацій з дня їх реєстрації центральним органом виконавчої влади, що реалізує державну політику у сфері архітектури, яка здійснюється з дотриманням положень Закону України \"Про адміністративну процедуру\" шляхом внесення інформації про таку організацію до Єдиної державної електронної системи у сфері будівництва.\nСаморегулівні організації у сфері архітектурної діяльності визначають правила і стандарти підприємницької та професійної діяльності, обов'язкові для виконання всіма членами таких організацій, а також передбачають механізм відшкодування збитків, завданих споживачам унаслідок надання членами саморегулівної організації товарів, виконання робіт (послуг) неналежної якості.\nСаморегулівні організації у сфері архітектурної діяльності можуть на підставі делегованих повноважень проводити професійну атестацію виконавців робіт (послуг), пов'язаних із створенням об'єктів архітектури, та залучатися до ліцензування господарської діяльності членів саморегулівної організації.\nЦентральний орган виконавчої влади, що забезпечує формування державної політики у сфері архітектури, визначає порядок реєстрації таких організацій.\nКонтроль за діяльністю саморегулівних організацій у сфері архітектурної діяльності здійснює центральний орган виконавчої влади, що реалізує державну політику у сфері архітектури, з дотриманням положень Закону України \"Про адміністративну процедуру\"."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Професійна атестація виконавців робіт (послуг), пов’язаних із створенням об’єктів архітектури",
      "content": "Відповідальні виконавці окремих видів робіт (послуг), пов'язаних із створенням об'єктів архітектури, проходять професійну атестацію. Перелік таких видів робіт (послуг) і порядок професійної атестації встановлюються Кабінетом Міністрів України.\nПрофесійна атестація виконавців робіт (послуг), пов'язаних із створенням об'єктів архітектури, проводиться центральним органом виконавчої влади, що реалізує державну політику у сфері архітектури, з дотриманням положень Закону України \"Про адміністративну процедуру\". Повноваження щодо проведення професійної атестації можуть бути делеговані саморегулівним організаціям у сфері архітектурної діяльності. Саморегулівна організація набуває делегованих їй повноважень/припиняє виконувати делеговані їй повноваження з дня внесення до Єдиної державної електронної системи у сфері будівництва відомостей про рішення центрального органу виконавчої влади, що реалізує державну політику у сфері архітектури, про делегування таких повноважень/припинення виконання делегованих повноважень.\nДо професійної атестації допускаються громадяни, які здобули вищу освіту за освітньо-кваліфікаційними рівнями бакалавра, спеціаліста, магістра за напрямом професійної атестації відповідно до кваліфікаційних вимог та мають стаж роботи за фахом не менш як три роки.\nДля проведення професійної атестації громадяни подають заяву про допуск до проведення професійної атестації у паперовій формі або в електронній формі через електронний кабінет користувача Єдиної державної електронної системи у сфері будівництва чи іншу державну інформаційну систему, інтегровану з Єдиною державною електронною системою у сфері будівництва, до якої додаються:\nкопії паспорта та реєстраційного номера облікової картки платника податків (не подається фізичними особами, які через свої релігійні переконання відмовилися від прийняття реєстраційного номера облікової картки платника податків та повідомили про це відповідний податковий орган і мають відмітку в паспорті);\nзасвідчені в установленому порядку копії документів:\nпро освіту;\nпро трудову діяльність та стаж;\nпро підвищення кваліфікації протягом останніх п’яти років за відповідними програмами за напрямом професійної атестації;\nстислий звіт про професійну діяльність та/або творчі досягнення.\nКрім того, громадяни можуть подавати інші документи, що підтверджують їх професійну спеціалізацію, рівень знань та кваліфікацію.\nРозгляд заяви про допуск до проведення професійної атестації та поданих документів здійснюється протягом десяти робочих днів з дня їх отримання.\nУ разі якщо за результатами розгляду заяви про допуск до проведення професійної атестації та поданих документів виявлено невідповідність виконавця кваліфікаційним вимогам та/або недостовірну інформацію, приймається рішення про відмову в допуску до проведення професійної атестації з обґрунтуванням причини відмови. Таке рішення приймається, за умови забезпечення права особи на участь в адміністративному провадженні, передбаченого Законом України \"Про адміністративну процедуру\".\nЗа відсутності підстав для відмови в допуску до проведення професійної атестації приймається рішення про проведення іспиту для підтвердження професійної спеціалізації, рівня кваліфікації та знань.\nПідставою для відмови у видачі кваліфікаційного сертифіката за результатами іспиту є непідтвердження професійної спеціалізації, рівня кваліфікації та знань.\nГромадянам, які пройшли професійну атестацію, видається відповідний кваліфікаційний сертифікат. Видача кваліфікаційного сертифіката здійснюється на підставі прийнятого рішення про видачу кваліфікаційного сертифіката шляхом внесення запису до Єдиної державної електронної системи у сфері будівництва. Громадяни, які пройшли професійну атестацію, набувають права на виконання відповідних видів робіт з дня внесення до Єдиної державної електронної системи у сфері будівництва запису про кваліфікаційний сертифікат.\nСтрок проведення іспиту та прийняття рішення про видачу кваліфікаційного сертифіката або про відмову в його видачі за результатами складання іспиту не може перевищувати одного місяця з дня отримання заяви про допуск до проведення професійної атестації та поданих документів.\nРішення про допуск/відмову в допуску до проведення професійної атестації, видачу/відмову у видачі кваліфікаційного сертифіката виготовляються з використанням Єдиної державної електронної системи у сфері будівництва та доводяться до відома громадян, які подали заяву про допуск до проведення професійної атестації, шляхом оприлюднення відповідного рішення на порталі Єдиної державної електронної системи у сфері будівництва та через електронний кабінет користувача цієї системи (у разі його наявності), та/або іншу державну інформаційну систему, інтегровану з електронною системою. Рішення про відмову в допуску до проведення професійної атестації за зверненням громадян, які подали заяву про допуск до проведення професійної атестації, надається у паперовій формі.\nРішення про відмову в допуску до проведення професійної атестації та відмову у видачі кваліфікаційного сертифіката може бути оскаржено в порядку, визначеному Законом України \"Про адміністративну процедуру\", до апеляційної комісії центрального органу виконавчої влади, що реалізує державну політику у сфері архітектури, або саморегулівної організації у сфері архітектурної діяльності (у разі набуття нею делегованих повноважень) та/або в судовому порядку. Порядок створення апеляційної комісії центрального органу виконавчої влади, що реалізує державну політику у сфері архітектури, та саморегулівної організації у сфері архітектурної діяльності та розгляду нею скарг визначається Кабінетом Міністрів України в Порядку професійної атестації.\nСтрок дії кваліфікаційного сертифіката для осіб, які не мають перерви в роботі за фахом понад три роки та підвищують кваліфікацію відповідно до законодавства не рідше ніж один раз на п’ять років, не обмежується. Відомості про дотримання цих вимог вносяться до Єдиної державної електронної системи у сфері будівництва.\nГромадяни, які одержали відповідний кваліфікаційний сертифікат, мають особисту печатку та несуть відповідальність за неналежне виконання робіт (послуг), право виконання яких визначено кваліфікаційним сертифікатом, та порушення вимог законодавства, будівельних норм, стандартів і правил.\nДо виконавців робіт, які пройшли професійну атестацію відповідно до цієї статті, прирівнюються особи, які отримали сертифікати за напрямом професійної атестації в органах з сертифікації персоналу, акредитованих відповідно до Закону України \"Про акредитацію органів з оцінки відповідності\", та включені до Єдиної державної електронної системи у сфері будівництва.\nОргани з сертифікації персоналу протягом трьох робочих днів з дня видачі відповідних сертифікатів направляють в електронній формі перелік осіб, які отримали такі сертифікати, до центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері будівництва, архітектури, містобудування.\nЦентральний орган виконавчої влади, що забезпечує формування та реалізує державну політику у сфері будівництва, архітектури, містобудування, не пізніше наступного робочого для з дня отримання переліку осіб, які отримали сертифікати в органах з сертифікації персоналу, вносить відповідні відомості до Єдиної державної електронної системи у сфері будівництва.\nПорядок внесення плати за проведення професійної атестації та її розміри затверджуються центральним органом виконавчої влади, що забезпечує формування державної політики у сфері архітектури.\nПорядок позбавлення кваліфікаційного сертифіката визначається Кабінетом Міністрів України в Порядку професійної атестації.\nПлата за проведення професійної атестації зараховується до доходів Державного бюджету України, крім випадків проведення професійної атестації на підставі делегованих повноважень саморегулівними організаціями у сфері архітектурної діяльності."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Проектні роботи, виконання яких не потребує наявності відповідного кваліфікаційного сертифіката",
      "content": "Виконання проектних робіт по створенню об'єктів архітектури не потребує наявності у фахівців відповідного кваліфікаційного сертифіката у разі:\nздійснення фахівцями проектних робіт під керівництвом архітектора чи іншого фахівця, який має кваліфікаційний сертифікат на виконання робіт відповідного профілю;\nрозроблення проектних матеріалів, не передбачених для реалізації (ескізні, пошукові, концептуальні тощо), пропозицій щодо можливості і умов забудови будь-якої земельної ділянки;\nвиконання робіт, що пов'язані з участю в містобудівних та архітектурних конкурсах, якщо їх умовами не передбачено інше;\nпроектування об’єктів, які відповідно до законодавства не потребують отримання документів, що дають право на виконання будівельних робіт."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Здійснення архітектурної діяльності іноземцями та особами без громадянства",
      "content": "Іноземці та особи без громадянства, які перебувають в Україні на законних підставах, при здійсненні архітектурної діяльності користуються такими самими правами та несуть такі самі обов'язки, як і громадяни України, якщо інше не передбачено законами і міжнародними договорами України, згода на обов'язковість яких надана Верховною Радою України.\nНа території України іноземці та особи без громадянства, які не отримали відповідний кваліфікаційний сертифікат, можуть виконувати роботи, визначені статтею 19 цього Закону, та брати участь у розробленні містобудівної документації, здійснювати проектування об'єктів архітектури, розробляти робочу документацію для будівництва лише на підставі договорів із фахівцями, які мають кваліфікаційний сертифікат."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Здійснення архітектурної діяльності фізичними та юридичними особами України на території іноземних держав",
      "content": "Фізичні та юридичні особи України здійснюють архітектурну діяльність на території інших держав відповідно до законів та міжнародних договорів України, згода на обов'язковість яких надана Верховною Радою України, а так само до законодавства країни перебування."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Права архітектора",
      "content": "Архітектор під час проектування і будівництва об'єктів архітектури має право:\nбез попереднього дозволу розробляти проектні пропозиції щодо забудови будь-якої земельної ділянки для визначення можливості і умов здійснення на ній будівництва об'єкта архітектури;\nза дорученням замовника одержувати в установленому порядку містобудівні умови та обмеження забудови земельної ділянки і технічні умови щодо інженерного забезпечення об'єкта архітектури;\nвільно обирати засоби і способи реалізації архітектурного рішення;\nза погодженням із замовником вносити в межах містобудівних умов та обмежень забудови земельної ділянки зміни до затвердженого проекту;\nза дорученням замовника брати участь у підготовці договорів підряду, організації конкурсів (тендерів) з визначення підрядника на проектування та будівництво, бути представником замовника в інших випадках, визначених договором;\nзалучати на договірній основі до розроблення проекту інших фахівців, здійснювати керівництво цими роботами або брати участь у виконанні робочої документації;\nздійснювати експертизу проектної документації згідно із професійною спеціалізацією, зазначеною у кваліфікаційному сертифікаті архітектора;\nстрахувати свою професійну відповідальність відповідно до закону."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Права замовників",
      "content": "Замовники на проектування і будівництво об'єктів архітектури мають право:\nобирати архітектора - розробника проекту або залучати його за результатами архітектурного чи містобудівного конкурсу, обирати підрядника на будівництво або залучати його за результатами будівельного тендера;\nзатверджувати проект, якщо він не суперечить законодавству, містобудівним умовам та обмеженням забудови земельної ділянки;\nздійснювати контроль і технічний нагляд за додержанням вимог містобудівних умов і обмежень забудови земельної ділянки під час проектування об'єкта архітектури, затвердженого проекту під час будівництва;\nзалучати осіб, які мають кваліфікаційний сертифікат, для здійснення функцій замовника та інжинірингу."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Права підрядників",
      "content": "Підрядники на проектування і будівництво об'єкта архітектури мають право:\nобирати на свій розсуд технологію, методи і спосіб розроблення та реалізації проекту об'єкта архітектури в межах державних будівельних норм і правил;\nвиконувати робочу документацію для будівництва об'єкта архітектури відповідно до затвердженого проекту за безпосередньою участю або під авторським наглядом архітектора - автора проекту чи уповноваженої ним особи за його письмовою згодою;\nздійснювати інші дії, передбачені договорами (контрактами) підряду, у встановленому законодавством порядку."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Права громадян та громадських організацій",
      "content": "Громадяни та громадські організації, які не беруть безпосередньої участі у створенні об'єктів архітектури, мають право:\nодержувати в органах влади інформацію щодо підготовки і прийняття рішень з планування, забудови та реконструкції населених пунктів, окремих територій і конкретних об'єктів архітектури, додержання при цьому вимог законодавства про збереження пам'яток історії та культури, довкілля;\nбрати участь в обговоренні архітектурних рішень проектів у встановленому порядку;\nзахищати свої інтереси під час проектування і будівництва нових та експлуатації існуючих об'єктів архітектури відповідно до законодавства.\nПорядок громадського обговорення містобудівної документації та проектів будівництва, а також порядок урахування в них пропозицій громадськості визначаються законом."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Обов'язки архітектора, інших проектувальників",
      "content": "Архітектор, інші проектувальники, які здійснюють роботи по створенню об'єктів архітектури, зобов'язані:\nдодержуватися норм і правил, вимог вихідних даних на проектування;\nне порушувати під час проектування, організації і виконання будівельних робіт законні права та інтереси власників і користувачів будинків і споруд, прилеглих до ділянки забудови;\nне розголошувати без згоди замовника відомості, які становлять комерційну таємницю проекту.\nПроектна організація, яка розробляла проектну документацію, а також головний архітектор та головний інженер проекту несуть відповідальність за відповідність проектної документації вихідним даним на проектування, вимогам норм і правил."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Стаття 27. Обов'язки замовників та підрядників",
      "content": "Замовники та підрядники під час створення об'єкта архітектури зобов'язані:\nдоручати виконання окремих видів робіт (послуг), пов’язаних із створенням об’єктів архітектури, особам, які мають відповідний кваліфікаційний сертифікат або отримали сертифікат за напрямом професійної атестації в органах з сертифікації персоналу, акредитованих відповідно до Закону України \"Про акредитацію органів з оцінки відповідності\", та включені до Єдиної державної електронної системи у сфері будівництва;\nдоручати виконання будівництва об’єктів, що за класом наслідків (відповідальності) належать до об’єктів з середніми (СС2) та значними (СС3) наслідками, суб’єктам господарювання, які мають відповідну ліцензію;\nобирати виконавців робочої документації для будівництва з додержанням вимог статті 8 цього Закону;\nзабезпечувати будівництво об'єктів архітектури згідно з робочою документацією, застосовувати будівельні матеріали, вироби і конструкції, які відповідають нормам і правилам і такі, що пройшли сертифікацію, якщо вона є обов'язковою;\nне порушувати під час організації і виконання будівельних робіт законні права та інтереси користувачів прилеглих земельних ділянок, власників розташованих на них будинків і споруд, відшкодовувати завдані їм збитки відповідно до закону;\nпоінформувати у триденний строк місцеві органи охорони пам'яток історії та культури про нововиявлені під час будівельних робіт об'єкти, що мають антропологічне, археологічне, естетичне, етнографічне, історичне, мистецьке, наукове чи художнє значення;\nне включати до завдання на проектування вимог, що суперечать вимогам законодавства України, затвердженій містобудівній документації, державним нормам, стандартам і правилам.\nЗамовники, крім виконання обов'язків, зазначених у частині першій цієї статті, також зобов'язані передавати один комплект проектної документації, за якою збудовано об'єкт архітектури, власникові такого об'єкта для постійного зберігання."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Стаття 28. Обов'язки власників та користувачів об'єктів архітектури",
      "content": "Власники та користувачі об'єктів архітектури зобов'язані:\nутримувати в належному стані будинки і споруди, а так само закріплені за ними земельні ділянки, забезпечувати поточний огляд, періодичне обстеження і паспортизацію об’єкта, додержуватися під час експлуатації об'єкта архітектури вимог, визначених у його паспорті, а також вимог законодавства;\nотримувати в установленому законодавством порядку документ дозвільного характеру, що дає право на виконання робіт, пов'язаних із реконструкцією, реставрацією чи капітальним ремонтом об'єкта архітектури;\nу разі необхідності внесення змін до об'ємно-просторових, планувальних та інших рішень об'єкта архітектури розробляти відповідну проектну документацію, затверджувати її та проводити будівельні роботи в установленому законодавством порядку;\nзберігати комплект проектної документації, за якою збудовано об'єкт архітектури, та паспорт об’єкта, та передавати цю документацію новому власнику."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Стаття 29. Об'єкти та суб'єкти авторського права в галузі архітектури",
      "content": "Відносини, що виникають під час створення і використання об'єктів архітектури як об'єктів авторського права, регулюються Цивільним кодексом України , Законом України \"Про авторське право і суміжні права\", цим Законом та іншими законодавчими актами України.\nОб'єктами авторського права в галузі архітектури є твори архітектури, містобудування і садово-паркового мистецтва, а також плани, креслення, пластичні твори, ілюстрації, карти та ескізи, що стосуються архітектури.\nОсоба (особи), творчою працею якої (яких) створено об'єкти архітектури як об'єкти авторського права, вважається автором (співавторами) цих об'єктів.\nСпівавторами не можуть бути особи, які подають автору об'єкта архітектури технічну, консультаційну чи організаційну допомогу або такі, що здійснюють організацію проектування і будівництва (реконструкції, реставрації, капітального ремонту), контроль за виконанням зазначених робіт."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Стаття 30. Майнові права на об'єкт архітектури",
      "content": "Майнові права на об'єкт архітектури як об'єкт авторського права, створений у зв'язку з виконанням трудового договору, належать працівникові, який створив цей об'єкт, та юридичній або фізичній особі, де або в якої він працює, спільно, якщо інше не встановлено договором.\nМайнові права на об'єкт архітектури як об'єкт авторського права, створений за замовленням, належать творцеві цього об'єкта або замовникові спільно, якщо інше не встановлено договором.\nІстотною умовою договору про створення твору містобудування є правовий режим здійснення майнових прав на містобудівну документацію з планування територій після передачі її замовнику.\nОбов'язкові умови договорів щодо розпорядження майновими правами на об'єкт архітектури як об'єкт авторського права визначаються Цивільним кодексом України та Законом України \"Про авторське право і суміжні права\".\nАвтор проекту твору архітектури, містобудування, садово-паркового мистецтва має виключне право на участь у подальшій його реалізації, якщо інше не передбачено умовами договору із замовником або юридичною чи фізичною особою, де або в якої він працює, а також на внесення змін до не завершеного будівництвом чи збудованого твору архітектури, містобудування, садово-паркового мистецтва у разі зміни його функціонального призначення чи реконструкції.\nВикористання проекту твору архітектури, містобудування чи садово-паркового мистецтва для реалізації допускається тільки одноразово, якщо інше не обумовлено договором, згідно з яким створено проект. Повторне використання такого проекту і розробленої на його основі робочої документації здійснюється виключно за згодою автора з виплатою йому або його правонаступникам авторської винагороди.\nАвтор об'єкта архітектури як об'єкта авторського права має право на одержання у встановленому законодавством порядку авторської винагороди за його створення і використання."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Стаття 31. Особисті немайнові права автора (співавторів) об'єкта архітектури",
      "content": "Особистими немайновими правами інтелектуальної власності автора (співавторів) об'єкта архітектури як об'єкта авторського права є відповідні права, визначені Цивільним кодексом України , Законом України \"Про авторське право і суміжні права\" та зокрема:\nправо фотографувати, здійснювати відеозйомку відповідного об'єкта архітектури як об'єкта авторського права, крім випадків, визначених законом;\nправо вимагати визнання свого авторства (співавторства) шляхом зазначення належним чином свого імені на об'єкті архітектури як об'єкті авторського права, якщо це практично можливо.\nОсобисті немайнові права на об'єкт архітектури як об'єкт авторського права належать його автору (співавторам) незалежно від умов договору (контракту) між автором та замовником або юридичною чи фізичною особою, де або в якої він працює."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Стаття 32. Відповідальність за порушення законодавства про архітектурну діяльність",
      "content": "Порушення законодавства про архітектурну діяльність тягне за собою дисциплінарну, адміністративну, цивільно-правову або кримінальну відповідальність згідно з законами України."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Стаття 33. Вирішення спорів, що виникають у процесі здійснення архітектурної діяльності",
      "content": "Спори, що виникають у процесі здійснення архітектурної діяльності, в тому числі за участю іноземних юридичних і фізичних осіб, вирішуються у встановленому законом порядку.\n1. Цей Закон набирає чинності з дня його опублікування, крім:\nчастин першої , другої і четвертої статті 7, які набирають чинності через два роки після створення передбаченої у статті 18 цього Закону Архітектурно-будівельної атестаційної комісії та введення в дію порядку проведення професійної атестації в архітектурній діяльності ( частина друга статті 17);\nчастини першої статті 12, яка набирає чинності з 1 січня 2000 року.\n2. До приведення законів України та інших нормативно-правових актів у відповідність із Законом України \"Про архітектурну діяльність\" вони застосовуються у частині, що не суперечить цьому Закону.\n3. Кабінету Міністрів України у тримісячний строк з дня опублікування Закону України \"Про архітектурну діяльність\":\nподати на розгляд Верховної Ради України пропозиції щодо приведення законів України у відповідність із Законом України \"Про архітектурну діяльність\";\nвідповідно до своєї компетенції забезпечити прийняття нормативно-правових актів, передбачених цим Законом;\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити перегляд і скасування міністерствами та іншими центральними органами виконавчої влади України їх нормативно-правових актів, що суперечать цьому Закону.\nЛ.КУЧМА"
    }
  ],
  "definitions": []
}