{
  "id": "ua-law-685-14",
  "type": "statute",
  "title": "Закон України (685-14)",
  "title_en": "",
  "short_name": "685-14",
  "status": "in_force",
  "issued_date": "1999-05-20",
  "url": "https://zakon.rada.gov.ua/laws/show/685-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\n{ Закон втратив чинність на підставі Закону\nN 157-IX ( 157-20 ) від 03.10.2019 }\n\nПро внесення змін до Закону України\n\"Про оренду державного та комунального майна\"\n\n( Відомості Верховної Ради України (ВВР), 1999, N 29, ст.239 )\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести до Закону України \"Про оренду державного та\nкомунального майна\" ( 2269-12 ) (Відомості Верховної Ради України,\n1995 р., N 15, ст.99, N 31, ст.244; 1998 р., N 11-12, ст.42,\nN 18, ст.88, N 49, ст.301) такі зміни:\n1. Преамбулу Закону викласти в такій редакції:\n\"Цей Закон покликаний забезпечити підвищення ефективності\nвикористання державного та комунального майна шляхом передачі його\nв оренду фізичним та юридичним особам\".\n2. Абзаци четвертий та п'ятий частини першої статті 4\nвикласти в такій редакції:\n\"нерухоме майно (будівлі, споруди, приміщення) та інше окреме\nіндивідуально визначене майно підприємств;\nмайно, що не увійшло до статутних фондів господарських\nтовариств, створених у процесі приватизації (корпоратизації)\".\n3. У статті 5:\n1) абзац другий після слів \"нерухомого майна\" доповнити\nсловами \"а також майна, що не увійшло до статутних фондів\nгосподарських товариств, створених у процесі приватизації\n(корпоратизації)\";\n2) абзац четвертий викласти в такій редакції:\n\"підприємства - щодо окремого індивідуально визначеного майна\n(крім нерухомого), а з дозволу органів, зазначених в абзацах\nдругому та третьому цієї статті, - також щодо структурних\nпідрозділів підприємств (філій, цехів, дільниць) та нерухомого\nмайна\".\n4. У статті 9:\n1) у частині першій слова \"майна підприємств\" виключити;\nдоповнити частину після слів \"Фондом державного майна\nУкраїни\" словами \"(далі - матеріали)\";\n2) у частині другій:\nабзац перший викласти в такій редакції:\n\"2. У разі надходження до орендодавця заяви про оренду\nцілісного майнового комплексу підприємства, його структурного\nпідрозділу, нерухомого майна, а також майна, що не увійшло до\nстатутних фондів господарських товариств, створених у процесі\nприватизації (корпоратизації), орендодавець у п'ятиденний строк\nпісля дати реєстрації заяви надсилає копії матеріалів органу,\nуповноваженому управляти відповідним майном, а у разі якщо\";\nдоповнити частину новим абзацом такого змісту:\n\"Орган Антимонопольного комітету України розглядає надіслані\nйому матеріали і протягом п'ятнадцяти днів після їх надходження\nнадсилає орендодавцеві висновки про можливість оренди та умови\nдоговору оренди\";\n3) частину третю викласти в такій редакції:\n\"3. Орган, уповноважений управляти державним майном,\nрозглядає подані йому матеріали і протягом п'ятнадцяти днів після\nїх надходження надсилає орендодавцеві висновки про можливість\nоренди та умови договору оренди.\nОргани, уповноважені управляти майном, що належить Автономній\nРеспубліці Крим або перебуває у комунальній власності, розглядають\nподані матеріали і протягом п'ятнадцяти днів після надходження\nматеріалів повідомляють підприємство про своє рішення (надання\nдозволу щодо укладення договору оренди або відмову). При розгляді\nматеріалів щодо передачі в оренду нерухомого майна можуть\nвраховуватися пропозиції місцевої державної адміністрації,\nвідповідного органу місцевого самоврядування щодо розміщення\nбюджетних установ і організацій.\nУ разі наявності пропозиції місцевої державної адміністрації,\nвідповідного органу місцевого самоврядування щодо розміщення\nбюджетних установ і організацій органи, уповноважені управляти\nмайном, що належить Автономній Республіці Крим або перебуває у\nкомунальній власності, можуть у цей же термін запропонувати\nпідприємству, заснованому на майні, що належить Автономній\nРеспубліці Крим або перебуває у комунальній власності, укласти\nдоговір оренди нерухомого майна з бюджетною установою,\nорганізацією.\nЯкщо орендодавець не одержав у встановлений термін висновків\nоргану, уповноваженого управляти державним майном, дозволу,\nвідмови чи пропозицій від органу, уповноваженого управляти\nвідповідним майном, укласти договір оренди нерухомого майна з\nбюджетною установою, організацією, висновків органу\nАнтимонопольного комітету України, укладення договору оренди\nвважається з цими органами погодженим.\nУ разі, коли підприємство не погоджується з пропозицією\nукласти договір оренди нерухомого майна з бюджетною установою,\nорганізацією, органи, уповноважені управляти майном, що належить\nАвтономній Республіці Крим або перебуває у комунальній власності,\nможуть без згоди підприємства укласти договір оренди нерухомого\nмайна з бюджетною установою, організацією\";\n4) у частині четвертій:\nабзац третій викласти в такій редакції:\n\"Фонд державного майна України, його регіональне відділення\nчи представництво протягом п'ятнадцяти днів після надходження\nматеріалів повідомляє державне підприємство про своє рішення\n(надання дозволу щодо укладення договору оренди або відмову). При\nрозгляді матеріалів щодо передачі в оренду нерухомого майна можуть\nвраховуватися пропозиції місцевої державної адміністрації,\nвідповідного органу місцевого самоврядування щодо розміщення\nбюджетних установ і організацій\";\nдоповнити частину після абзацу третього новими абзацами\nтакого змісту:\n\"У разі наявності пропозиції місцевої державної\nадміністрації, відповідного органу місцевого самоврядування щодо\nрозміщення бюджетних установ і організацій Фонд державного майна\nУкраїни, його регіональне відділення чи представництво може у цей\nже термін запропонувати державному підприємству укласти договір\nоренди нерухомого майна з бюджетною установою, організацією.\nУ разі, коли підприємство не погоджується з пропозицією\nукласти договір оренди нерухомого майна з бюджетною установою,\nорганізацією, Фонд державного майна України, його регіональне\nвідділення чи представництво може без згоди підприємства укласти\nдоговір оренди нерухомого майна з бюджетною установою,\nорганізацією\".\nУ зв'язку з цим абзаци четвертий - десятий вважати відповідно\nабзацами шостим - дванадцятим;\nдоповнити частину новим абзацом такого змісту:\n\"орендодавець, зазначений в абзацах другому та третьому\nстатті 5 цього Закону, прийняв рішення про укладення договору\nоренди нерухомого майна з бюджетною установою, організацією\";\n5) абзац перший частини сьомої викласти в такій редакції:\n\"7. За наявності заяв про оренду цілісного майнового\nкомплексу підприємства, його структурного підрозділу (за умови\nвідсутності заяви господарського товариства, створеного членами\nтрудового колективу підприємства, його структурного підрозділу)\nабо заяв про оренду нерухомого майна (за умови відсутності заяви\nбюджетної установи, організації) від двох або більше фізичних чи\nюридичних осіб орендар визначається орендодавцем на конкурсних\nзасадах\".\n5. Частину другу статті 13 викласти в такій редакції:\n\"2. Орендоване майно (крім окремого індивідуально визначеного\nмайна) включається до балансу підприємства, господарського\nтовариства із зазначенням, що це майно є орендованим.\nОрендоване нерухоме та інше окреме індивідуально визначене\nмайно залишається на балансі підприємства чи господарського\nтовариства, створеного у процесі приватизації (корпоратизації), із\nзазначенням, що це майно передано в оренду, та зараховується на\nпозабалансовий рахунок орендаря із зазначенням, що це майно є\nорендованим\".\n6. У статті 19:\n1) частину першу викласти в такій редакції:\n\"1. Орендар за користування об'єктом оренди вносить орендну\nплату незалежно від наслідків господарської діяльності. Річна\nорендна плата за користування цілісним майновим комплексом\nпідприємства, його структурним підрозділом не може перевищувати\nдесяти відсотків вартості орендованого майна. У разі визначення\nорендаря на конкурсних засадах умовами конкурсу може бути\nпередбачено більший розмір орендної плати\";\n2) у частині другій слова \"граничні розміри\" виключити;\n3) доповнити статтю частиною шостою такого змісту:\n\"6. Стягнення заборгованості по орендній платі провадиться в\nбезспірному порядку на підставі виконавчого напису нотаріуса\".\n7. У статті 23:\n1) частину другу викласти в такій редакції:\n\"2. Орендареві належить право власності на виготовлену\nпродукцію, в тому числі у незавершеному виробництві, та доход\n(прибуток), отриманий від орендованого майна, амортизаційні\nвідрахування на майно, що є власністю орендаря, а також на набуте\nорендарем відповідно до законодавства інше майно\";\n2) частину третю викласти в такій редакції:\n\"3. Амортизаційні відрахування на орендовані цілісні майнові\nкомплекси підприємств, їх структурні підрозділи нараховує та\nзалишає у своєму розпорядженні орендар.\nАмортизаційні відрахування на орендоване нерухоме та інше\nокреме індивідуально визначене майно нараховує та залишає у своєму\nрозпорядженні підприємство, господарське товариство, створене в\nпроцесі приватизації (корпоратизації), на балансі якого\nзнаходиться це майно.\nАмортизаційні відрахування використовуються на відновлення\nорендованих основних фондів.\nОрендар має право за погодженням з орендодавцем, якщо інше не\nпередбачено договором оренди, за рахунок власних коштів\nздійснювати реконструкцію, технічне переоснащення, поліпшення\nорендованого майна.\nПраво власності на майно, придбане орендарем за рахунок\nамортизаційних відрахувань, належить власнику орендованого майна,\nякщо інше не передбачено договором оренди\".\n8. Доповнити статтю 25 абзацом другим такого змісту:\n\"У разі приватизації орендованих нежилих приміщень у будинку\nміж новим власником та іншими співкористувачами нежилих приміщень\nцього будинку, в тому числі закріплених за ними в установленому\nпорядку на праві повного господарського відання або оперативного\nуправління, повинна укладатися угода про спільне користування\nбудинком і прибудинковою територією\".\nII. Цей Закон набирає чинності з дня його опублікування.\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 20 травня 1999 року\nN 685-XIV\n\nПро внесення змін до Закону України \"Про оренду державного та комунального майна\"\nЗакон України від 20.05.1999 № 685-XIV\n\nВтрата чинності від 01.02.2020 , підстава — 157-IX\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/685-14\nЗаконодавство України\nстаном на 22.02.2026\n\nвтратив чинність"
    }
  ],
  "definitions": []
}