{
  "id": "ua-law-644-14",
  "type": "statute",
  "title": "Закон України (644-14)",
  "title_en": "",
  "short_name": "644-14",
  "status": "in_force",
  "issued_date": "1999-05-13",
  "url": "https://zakon.rada.gov.ua/laws/show/644-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Основні поняття",
      "content": "1. Мобілізаційна підготовка в Україні - це комплекс\nорганізаційних, політичних, економічних, фінансових, соціальних,\nправових і спеціальних заходів, які здійснюються у мирний час з\nметою підготовки органів державної влади, інших державних органів,\nорганів місцевого самоврядування, Збройних Сил України, інших\nвійськових формувань, утворених відповідно до законів України\n(далі - Збройні Сили України, інші військові формування), органів\nі сил Цивільної оборони України, галузей національної економіки,\nпідприємств, установ і організацій для своєчасного і\nорганізованого проведення мобілізації та задоволення потреб\nоборони держави в особливий період.\n2. Мобілізація в Україні - це комплекс заходів, які\nздійснюються у державі з метою планомірного переведення органів\nдержавної влади, інших державних органів, органів місцевого\nсамоврядування, органів і сил Цивільної оборони України, галузей\nнаціональної економіки, підприємств, установ і організацій на\nфункціонування в умовах особливого періоду, а Збройних Сил\nУкраїни, інших військових формувань - на організацію і штати\nвоєнного часу.\nМобілізація в Україні може бути загальною або частковою та\nпроводитися відкрито чи приховано.\n3. Загальна мобілізація проводиться одночасно на всій\nтериторії України та стосується всіх органів державної влади,\nінших державних органів, органів місцевого самоврядування,\nЗбройних Сил України, інших військових формувань, органів і сил\nЦивільної оборони України, галузей національної економіки,\nпідприємств, установ і організацій.\nЧасткова мобілізація може проводитися в окремих місцевостях\nдержави, а також стосуватися деякої частини Збройних Сил України,\nінших військових формувань і окремих галузей національної\nекономіки.\nРішення про проведення відкритої мобілізації має бути негайно\nоголошене через засоби масової інформації.\nРішення про проведення прихованої мобілізації доводиться по\nзакритих каналах до керівників Ради міністрів Автономної\nРеспубліки Крим, міністерств та інших центральних і місцевих\nорганів виконавчої влади у порядку, що визначається Кабінетом\nМіністрів України.\nЗ метою ліквідації наслідків стихійного лиха, аварій та\nкатастроф у мирний час може проводитися цільова мобілізація.\nУ рішенні про проведення мобілізації Президентом України\nвизначаються вид, обсяги, порядок і термін її проведення.\n4. З моменту оголошення мобілізації (крім цільової) чи\nвведення воєнного стану в Україні або в окремих її місцевостях\nнастає особливий період функціонування органів державної влади,\nінших державних органів, органів місцевого самоврядування, органів\nі сил Цивільної оборони України, галузей національної економіки,\nпідприємств, установ і організацій.\n5. Демобілізація - це комплекс заходів, спрямованих на\nпланомірне переведення органів державної влади, інших державних\nорганів, органів місцевого самоврядування, органів і сил Цивільної\nоборони України, галузей національної економіки, підприємств,\nустанов і організацій на роботу і функціонування в умовах мирного\nчасу, а Збройних Сил України, інших військових формувань - на\nорганізацію і штати мирного часу.\nРішення про демобілізацію, а також порядок і терміни її\nпроведення приймає Президент України.\nСтаття 2. Правова основа мобілізаційної підготовки та\nмобілізації\nПравовою основою мобілізаційної підготовки та мобілізації є\nКонституція України ( 254к/96-ВР ), Закон України \"Про оборону\nУкраїни\" ( 1932-12 ), цей Закон, інші закони України, а також\nвидані відповідно до них нормативно-правові акти.\nСтаття 3. Основні принципи і зміст мобілізаційної підготовки\nта мобілізації\n1. Мобілізаційна підготовка та мобілізація в Україні\nпроводяться відповідно до цього Закону, Закону України \"Про\nоборону України\", інших законів України, актів Президента України\nта Кабінету Міністрів України і є складовими частинами\nорганізації оборони держави, за винятком цільової мобілізації.\n2. Мобілізаційна підготовка та мобілізація здійснюються за\nтакими принципами:\nцентралізоване керівництво;\nзавчасність;\nплановість;\nкомплексність і погодженість;\nперсональна відповідальність за виконання заходів щодо\nмобілізаційної підготовки та мобілізації;\nдодержання прав підприємств, установ, організацій і громадян;\nтериторіальність;\nгарантована достатність;\nнаукова обгрунтованість.\n3. Зміст мобілізаційної підготовки становить:\nнормативно-правове регулювання у сфері мобілізаційної\nпідготовки та мобілізації;\nнаукове і методичне забезпечення мобілізаційної підготовки та\nмобілізації;\nвизначення умов діяльності та підготовка органів державної\nвлади, інших державних органів, органів місцевого самоврядування,\nорганів і сил Цивільної оборони України, підприємств, установ і\nорганізацій до роботи в умовах особливого періоду;\nрозроблення мобілізаційних планів органів державної влади,\nінших державних органів, галузей національної економіки і окремих\nгалузей, адміністративно-територіальних одиниць України, Збройних\nСил України, інших військових формувань, органів і сил Цивільної\nоборони України, підприємств, установ і організацій, а також\nдовготермінових та річних програм (планів) мобілізаційної\nпідготовки;\nпідготовка Збройних Сил України, інших військових формувань\nдо проведення мобілізації;\nпідготовка галузей національної економіки до переведення і\nфункціонування в умовах особливого періоду;\nстворення, розвиток та утримання виробничих потужностей\nмобілізаційного призначення для задоволення потреб держави,\nЗбройних Сил України, інших військових формувань і невідкладних\nпотреб населення на особливий період;\nпідготовка органів і сил Цивільної оборони України до\nпереведення з мирного на воєнний стан;\nутворення і підготовка до розгортання спеціальних формувань,\nпризначених для передачі у разі мобілізації до складу Збройних Сил\nУкраїни, інших військових формувань, а також для забезпечення\nфункціонування галузей національної економіки в умовах особливого\nперіоду;\nстворення, зберігання та освіження запасів мобілізаційного\nрезерву;\nстворення та утримання страхового фонду конструкторської,\nтехнологічної та проектної документації для забезпечення\nвиробництва озброєння, військової техніки, важливої продукції\nматеріально-технічного призначення, будівництва та відновлення\nоб'єктів народного господарства;\nпідготовка і утримання в належному стані техніки та об'єктів,\nпризначених для передачі у разі мобілізації Збройним Силам\nУкраїни, іншим військовим формуванням;\nстворення та утримання в готовності до роботи під час\nмобілізації та на воєнний час системи управління та зв'язку\nорганів державної влади, інших державних органів, органів\nмісцевого самоврядування, підприємств, установ і організацій;\nпланування і підготовка до нормованого забезпечення населення\nпродовольчими та непродовольчими товарами, медичного\nобслуговування, забезпечення послугами зв'язку, транспорту,\nкомунальними та побутовими послугами;\nвійськовий облік військовозобов'язаних і призовників;\nпідготовка та накопичення військово-навчених ресурсів\nвійськовозобов'язаних і призовників за військово-обліковими\nспеціальностями для комплектування Збройних Сил України, інших\nвійськових формувань у мирний час та під час мобілізації;\nбронювання військовозобов'язаних на період мобілізації та на\nвоєнний час за органами державної влади, іншими державними\nорганами, органами місцевого самоврядування, підприємствами,\nустановами і організаціями;\nпідготовка керівного складу органів державної влади, інших\nдержавних органів, органів місцевого самоврядування, підприємств,\nустанов і організацій до дій у разі мобілізації;\nпідвищення кваліфікації керівників органів державної влади,\nінших державних органів, органів місцевого самоврядування,\nпідприємств, установ і організацій, працівників мобілізаційних\nорганів з питань мобілізаційної підготовки та мобілізації;\nпроведення військово-економічних мобілізаційних навчань і\nтренувань;\nперевірка й оцінка стану мобілізаційної готовності органів\nдержавної влади, інших державних органів, органів місцевого\nсамоврядування, Збройних Сил України, інших військових формувань,\nорганів і сил Цивільної оборони України, галузей національної\nекономіки і регіонів України, підприємств, установ і організацій;\nміжнародне співробітництво у сфері мобілізаційної підготовки.\n4. Зміст мобілізації становить:\nпереведення органів державної влади, інших державних органів,\nорганів місцевого самоврядування, галузей національної економіки і\nрегіонів України, підприємств, установ і організацій на роботу в\nумовах особливого періоду;\nпереведення Збройних Сил України, інших військових формувань\nна організацію і штати воєнного часу;\nпереведення органів і сил Цивільної оборони України з мирного\nна воєнний стан;\nпідготовка і переведення засобів масової інформації до роботи\nпід час мобілізації та в особливий період.\nСтаття 4. Організація і порядок проведення мобілізаційної\nпідготовки та мобілізації\n1. Організація і порядок проведення мобілізаційної підготовки\nта мобілізації органів державної влади, інших державних органів,\nорганів місцевого самоврядування, Збройних Сил України, інших\nвійськових формувань, органів і сил Цивільної оборони України,\nгалузей національної економіки і регіонів України визначаються цим\nЗаконом, актами Президента України та Кабінету Міністрів України.\n2. Керівництво мобілізаційною підготовкою та мобілізацією\nдержави, безпосередньо Збройних Сил України, інших військових\nформувань покладається на Президента України, органів державної\nвлади, інших державних органів, галузей національної економіки -\nна Кабінет Міністрів України, в Автономній Республіці Крим - на\nРаду міністрів Автономної Республіки Крим, у галузях національної\nекономіки і регіонах України - на відповідні центральні й місцеві\nоргани виконавчої влади та органи місцевого самоврядування, на\nпідприємствах, в установах і організаціях - на їх керівників.\n3. Функції щодо координації планування, методологічного,\nметодичного та наукового забезпечення мобілізаційної підготовки та\nмобілізації у галузях національної економіки покладаються на\nМіністерство економіки України, а в Збройних Силах України, інших\nвійськових формуваннях - на Міністерство оборони України.\n4. Співробітництво з іншими державами у сфері мобілізаційної\nпідготовки здійснюється відповідно до міжнародних договорів\nУкраїни."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Мобілізаційні органи",
      "content": "1. Організація заходів з мобілізаційної підготовки та\nмобілізації, виконання і контроль за їх здійсненням в органах\nдержавної влади, інших державних органах, органах місцевого\nсамоврядування, на підприємствах, в установах і організаціях, які\nмають мобілізаційні завдання (замовлення) або завдання з\nмобілізаційної роботи, покладається на їх мобілізаційні підрозділи\n(далі - мобілізаційні органи) або призначених працівників з питань\nмобілізаційної роботи.\n2. Структура та штати мобілізаційного органу визначаються,\nякщо інше не передбачене законом, керівником відповідного органу\nдержавної влади, іншого державного органу, органу місцевого\nсамоврядування, підприємства, установи чи організації з\nурахуванням характеру та обсягів мобілізаційних завдань\n(замовлень) або завдань з мобілізаційної роботи.\n3. Мобілізаційні органи та працівники з питань мобілізаційної\nроботи підпорядковуються безпосередньо керівникам відповідних\nорганів державної влади, інших державних органів, органів\nмісцевого самоврядування, підприємств, установ і організацій.\n4. Порядок утворення, функції, права й обов'язки\nмобілізаційних органів визначаються положенням, яке затверджується\nКабінетом Міністрів України."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Військовий обов'язок",
      "content": "Військовий обов'язок встановлюється з метою забезпечення\nкомплектування Збройних Сил України, інших військових формувань\nособливим складом у разі мобілізації, а також для підготовки в\nмирний час військово-навчених ресурсів військовозобов'язаних і\nпризовників. Порядок його виконання визначається законами України\nз питань військового обов'язку і військової служби."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Військово-транспортний обов'язок",
      "content": "1. Військово-транспортний обов'язок встановлюється з метою\nзабезпечення потреб Збройних Сил України, інших військових\nформувань на період мобілізації та у воєнний час транспортними\nзасобами і поширюється на центральні та місцеві органи виконавчої\nвлади, інші державні органи, органи місцевого самоврядування,\nпідприємства, установи і організації, у тому числі на залізниці,\nпорти, пристані, аеропорти, нафтобази, автозаправні станції\nдорожнього господарства та інші підприємства, установи і\nорганізації, які забезпечують експлуатацію транспортних засобів, а\nтакож на громадян - власників транспортних засобів.\n2. Порядок виконання військово-транспортного обов'язку, а\nтакож відшкодування державою збитків, яких зазнають центральні та\nмісцеві органи виконавчої влади, інші державні органи, органи\nмісцевого самоврядування, підприємства, установи і організації, а\nтакож громадяни внаслідок відчуження транспортних засобів у разі\nмобілізації та у воєнний час, визначаються, відповідно до закону,\nактами Кабінету Міністрів України.\nСтаття 8. Фінансування мобілізаційної підготовки та\nмобілізації\n1. Фінансування мобілізаційної підготовки здійснюється\nвідповідно за рахунок коштів державного бюджету, бюджету\nАвтономної Республіки Крим, місцевих бюджетів, коштів підприємств,\nустанов і організацій.\n2. З державного бюджету відповідно до закону фінансуються\nзаходи та роботи з мобілізаційної підготовки, які мають\nзагальнодержавне значення.\n3. З місцевих бюджетів фінансуються заходи та роботи з\nмобілізаційної підготовки місцевого значення.\n4. За рахунок коштів підприємств, установ і організацій\nфінансуються заходи та роботи з мобілізаційної підготовки, що\nпроводяться за ініціативою самих підприємств, установ і\nорганізацій згідно з мобілізаційними планами.\n5. Заходи мобілізаційної підготовки та мобілізації\nфінансуються в порядку, встановленому Кабінетом Міністрів України,\nякщо інше не передбачено законом."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Стимулювання заходів мобілізаційної підготовки",
      "content": "1. Амортизаційні відрахування на виробничі потужності\nмобілізаційного призначення, які законсервовані й не\nвикористовуються в поточному виробництві, а також на техніку та\nтранспортні засоби мобілізаційного призначення, які законсервовані\nі не експлуатуються, не здійснюються.\n2. Інші пільги для органів державної влади, інших державних\nорганів, органів місцевого самоврядування, підприємств, установ,\nорганізацій та громадян, що виконують роботи з мобілізаційної\nпідготовки, передбачаються відповідними законами.\nСтаття 10. Режим здійснення заходів проведення мобілізаційної\nпідготовки та мобілізації\nОрганізація робіт і захист інформації про мобілізаційну\nпідготовку та мобілізацію здійснюються відповідно до Закону\nУкраїни \"Про державну таємницю\" ( 3855-12 ) та інших\nнормативно-правових актів з цих питань."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Верховна Рада України",
      "content": "Верховна Рада України здійснює законодавче регулювання питань\nмобілізаційної підготовки та мобілізації."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Президент України",
      "content": "Відповідно до Конституції України ( 254к/96-ВР ) та цього\nЗакону Президент України:\nздійснює керівництво у сфері мобілізаційної підготовки та\nмобілізації держави;\nвизначає мету, завдання, вид, обсяги, порядок і терміни\nпроведення мобілізаційної підготовки та мобілізації;\nкоординує діяльність органів державної влади, інших державних\nорганів, Збройних Сил України, інших військових формувань з питань\nмобілізаційної підготовки та мобілізації;\nзатверджує мобілізаційний план України на особливий період,\nПоложення про мобілізаційну підготовку Збройних Сил України, інших\nвійськових формувань, Положення про порядок проведення мобілізації\nв Україні;\nнадає (позбавляє) право на звільнення від призову на\nвійськову службу у разі мобілізації та у воєнний час громадянам\nабо окремим категоріям громадян;\nприймає рішення про загальну або часткову мобілізацію та\nдемобілізацію, про введення воєнного стану в Україні або в окремих\nїї місцевостях у разі загрози нападу, небезпеки державній\nнезалежності України;\nвидає нормативно-правові акти з питань мобілізаційної\nпідготовки та мобілізації;\nвідповідними актами встановлює режим роботи органів державної\nвлади, інших державних органів під час мобілізації та у воєнний\nчас."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Кабінет Міністрів України",
      "content": "Кабінет Міністрів України:\nкерує мобілізаційною підготовкою та мобілізацією в Україні у\nмежах своїх повноважень, видає акти з цих питань;\nорганізовує розроблення та подає на затвердження Президентові\nУкраїни проект мобілізаційного плану України на особливий період;\nорганізовує наукове, методологічне, методичне та інформаційне\nзабезпечення мобілізаційної підготовки та мобілізації;\nрозробляє проекти актів, які мають бути введені в дію під час\nмобілізації та у воєнний час;\nзатверджує Положення про мобілізаційну підготовку\nнаціональної економіки України;\nвизначає і затверджує основні показники функціонування\nгалузей національної економіки України та мобілізаційні завдання\nцентральним і місцевим органам виконавчої влади, Раді міністрів\nАвтономної Республіки Крим, іншим державним органам на особливий\nперіод;\nвизначає джерела й порядок фінансування заходів\nмобілізаційної підготовки та мобілізації;\nстворює мобілізаційний резерв матеріально-технічних і\nсировинних ресурсів та визначає організацію його формування,\nзберігання і обслуговування;\nвизначає завдання центральним і місцевим органам виконавчої\nвлади, Раді міністрів Автономної Республіки Крим, іншим державним\nорганам на створення мобілізаційних резервів;\nвстановлює порядок розбронювання матеріальних цінностей\nмобілізаційного резерву, а також порядок відпуску матеріальних\nцінностей мобілізаційного резерву в особливий період;\nорганізовує роботу, пов'язану із створенням страхового фонду\nконструкторської, технологічної та проектної документації для\nзабезпечення виробництва озброєння, військової техніки, важливої\nпродукції матеріально-технічного призначення, будівництва та\nвідновлення об'єктів галузей національної економіки;\nзатверджує довготермінові та річні програми мобілізаційної\nпідготовки галузей національної економіки та\nадміністративно-територіальних одиниць України;\nвизначає порядок укладення договорів (контрактів) на\nвиконання підприємствами, установами і організаціями\nмобілізаційних завдань (замовлень), забезпечення зазначених\nзавдань (замовлень) матеріально-технічними ресурсами та їх\nфінансування;\nвизначає норми та затверджує ліміти відчуження техніки і\nтранспортних засобів за галузями національної економіки та\nрегіонами України;\nорганізовує роботу щодо підготовки органів і сил Цивільної\nоборони України до переведення з мирного на воєнний стан;\nпід час оголошення мобілізації здійснює контроль у межах\nсвоїх повноважень за здійсненням заходів щодо переведення Збройних\nСил України, інших військових формувань на організацію і штати\nвоєнного часу;\nорганізовує у разі оголошення мобілізації переведення галузей\nнаціональної економіки на роботу в умовах особливого періоду;\nорганізовує бронювання військовозобов'язаних на період\nмобілізації та на воєнний час за органами державної влади, іншими\nдержавними органами, органами місцевого самоврядування,\nпідприємствами, установами і організаціями;\nорганізовує роботу та взаємодію центральних і місцевих\nорганів виконавчої влади, Ради міністрів Автономної Республіки\nКрим, інших державних органів у питаннях мобілізаційної підготовки\nта мобілізації;\nздійснює контроль за мобілізаційною підготовкою в Україні у\nмежах своїх повноважень, визначає порядок проведення перевірок\nстану і оцінки мобілізаційної готовності галузей національної\nекономіки та регіонів України, підприємств, установ і організацій;\nвстановлює статистичну звітність у сфері мобілізаційної\nпідготовки, щорічно доповідає Президенту України про стан\nмобілізаційної готовності галузей національної економіки;\nу межах повноважень вирішує питання про надання пільг\nпідприємствам, установам і організаціям, які мають мобілізаційні\nзавдання (замовлення);\nпланує та проводить військово-економічні мобілізаційні\nнавчання та тренування;\nорганізовує підвищення кваліфікації керівників органів\nдержавної влади, інших державних органів, органів місцевого\nсамоврядування, підприємств, установ і організацій, працівників\nмобілізаційних органів з питань мобілізаційної підготовки та\nмобілізації;\nзабезпечує виконання законів України, нормативно-правових\nактів з питань мобілізаційної підготовки та мобілізації;\nорганізовує виконання зобов'язань за міжнародними договорами\nУкраїни про співробітництво у сфері мобілізаційної підготовки.\nСтаття 14. Повноваження та функції Міністерства економіки\nУкраїни\nМіністерство економіки України:\nздійснює методологічне та методичне забезпечення\nмобілізаційної підготовки національної економіки України;\nздійснює аналіз економічного і військово-економічного\nпотенціалів національної економіки держави;\nздійснює координацію планування, методологічне забезпечення\nрозробки проектів мобілізаційного плану та довготермінових і\nрічних програм мобілізаційної підготовки національної економіки\nдержави;\nбере участь у розробленні проектів законодавчих і\nнормативно-правових актів з питань мобілізаційної підготовки та\nмобілізації;\nкоординує роботу щодо створення, утримання та оновлення\nмобілізаційного резерву матеріально-технічних і сировинних\nресурсів та мобілізаційних потужностей;\nорганізовує наукове забезпечення заходів мобілізаційної\nпідготовки національної економіки держави та формує завдання для\nпроведення наукових досліджень з цього приводу;\nкоординує формування проектів довготермінових та річних\nпрограм мобілізаційної підготовки національної економіки держави;\nрозробляє проект мобілізаційного плану національної економіки\nУкраїни;\nбере участь у формуванні бюджету держави на особливий період;\nаналізує стан мобілізаційної готовності національної\nекономіки України і подає річну доповідь Кабінету Міністрів\nУкраїни;\nвизначає потреби центральних і місцевих органів виконавчої\nвлади щодо фінансування заходів мобілізаційної підготовки і подає\nїх для включення у державний бюджет;\nрозробляє критерії оцінок рівнів та здійснює контроль за\nстаном мобілізаційної готовності органів державної влади, інших\nдержавних органів, підприємств, установ та організацій;\nзводить баланс та здійснює економічний аналіз основних\nпоказників господарської діяльності національної економіки на\nособливий період;\nбере участь у розробці поточних програм економічного та\nсоціального розвитку з метою урахування мобілізаційних потреб;\nкоординує утворення та підготовку спеціальних формувань,\nпризначених для передачі до складу Збройних Сил України та інших\nвійськових формувань під час проведення мобілізації;\nздійснює контроль за виконанням програм мобілізаційної\nпідготовки національної економіки України;\nбере участь в узагальненні практики застосування актів\nзаконодавства з питань мобілізаційної підготовки та мобілізації,\nрозробляє пропозиції щодо вдосконалення законодавства та в\nустановленому порядку вносить їх на розгляд Кабінету Міністрів\nУкраїни;\nкоординує роботу по підготовці пропозицій до державних\nпрограм економічного і соціального розвитку України з питань\nнаціональної безпеки і оборони.\nСтаття 15. Повноваження та функції Міністерства оборони\nУкраїни\nМіністерство оборони України:\nрозробляє і подає Кабінету Міністрів України проект\nмобілізаційного плану Збройних Сил України, інших військових\nформувань;\nздійснює координацію планування, методологічне, методичне та\nнаукове забезпечення мобілізаційної підготовки Збройних Сил\nУкраїни, інших військових формувань;\nрозробляє схему мобілізаційного розгортання Збройних Сил\nУкраїни, інших військових формувань у воєнний час, а також\nспеціальних формувань, призначених для передачі під час\nмобілізації до складу Збройних Сил України, інших військових\nформувань;\nпланує та організовує у мирний час накопичення у непорушному\nзапасі та мобілізаційному резерві Збройних Сил України озброєння,\nвійськової техніки, інших матеріально-технічних засобів,\nпродовольства, речового та іншого майна, забезпечує створення і\nутримання страхового фонду документації та створює резерв\nвійськово-навчених людських ресурсів на період мобілізації;\nвизначає та узагальнює на воєнний час потреби Збройних Сил\nУкраїни в озброєнні, військовій техніці, продовольстві,\nпально-мастильних матеріалах, речовому та іншому майні,\nспеціальних формуваннях, призначених для передачі під час\nмобілізації до складу Збройних Сил України, будівлях і спорудах,\nоб'єктах інфраструктури, послугах, роботах і транспортних\nперевезеннях і подає їх на розгляд Кабінету Міністрів України;\nформує військово-технічну політику, державні завдання\n(замовлення) на створення, виробництво та ремонт озброєння,\nвійськової техніки, інших матеріально-технічних засобів;\nбере участь у плануванні мобілізаційної підготовки галузей\nнаціональної економіки та контролі за підготовкою підприємств,\nустанов і організацій до виконання мобілізаційних завдань\n(замовлень) для задоволення потреб Збройних Сил України, інших\nвійськових формувань;\nпланує і організовує підготовку та перепідготовку\nвійськовозобов'язаних;\nразом з іншими центральними і місцевими органами виконавчої\nвлади, іншими державними органами, органами місцевого\nсамоврядування забезпечує функціонування системи військового\nобліку громадян;\nрозробляє проекти законів та інших нормативно-правових актів\nз питань мобілізаційної підготовки та мобілізації у Збройних Силах\nУкраїни, інших військових формуваннях;\nпланує і здійснює мобілізацію та демобілізацію у Збройних\nСилах України, інших військових формуваннях;\nрозробляє проекти положень про мобілізаційну підготовку\nЗбройних Сил України, інших військових формувань та про порядок\nпроведення мобілізації;\nрозробляє штати та табелі до штатів оснащення\nматеріально-технічними засобами спеціальних формувань, призначених\nдля передачі під час мобілізації до складу Збройних Сил України,\nінших військових формувань.\nСтаття 16. Повноваження та функції органів виконавчої влади,\nінших державних органів\nОргани виконавчої влади та інші державні органи:\nрозробляють мобілізаційні плани, довготермінові та річні\nпрограми (плани) мобілізаційної підготовки відповідних галузей\nнаціональної економіки, регіонів України;\nздійснюють методологічне, методичне і наукове забезпечення\nмобілізаційної підготовки та мобілізації відповідних галузей\nнаціональної економіки та органів, що належать до сфери їх\nуправління;\nпланують, організовують і контролюють мобілізаційну\nпідготовку відповідних галузей національної економіки, регіонів\nУкраїни та їх переведення на роботу в умовах особливого періоду та\nстійке функціонування;\nкерують мобілізаційною підготовкою підприємств, установ і\nорганізацій, які належать до сфери їх управління або залучаються\nними до виконання мобілізаційних завдань (замовлень) за галузевим\nнапрямом (територіальним розташуванням);\nвизначають можливості щодо задоволення потреб Збройних Сил\nУкраїни, інших військових формувань, невідкладних потреб галузей\nнаціональної економіки, а також життєзабезпечення населення в\nособливий період;\nвизначають потреби (обсяги) фінансування заходів з\nмобілізаційної підготовки;\nутворюють мобілізаційні органи;\nздійснюють заходи щодо забезпечення виконання мобілізаційних\nпланів, довготермінових та річних програм (планів) мобілізаційної\nпідготовки;\nукладають договори (контракти) про виконання мобілізаційних\nзавдань (замовлень) з підприємствами, установами і організаціями;\nзабезпечують виконання підприємствами, установами і\nорганізаціями мобілізаційних завдань (замовлень);\nвносять до Кабінету Міністрів України пропозиції щодо\nформування державних довготермінових і річних програм\nмобілізаційної підготовки;\nу разі банкрутства (ліквідації) підприємств, установ і\nорганізацій, які мають мобілізаційні завдання (замовлення),\nздійснюють заходи щодо передачі їх завдань іншим підприємствам,\nустановам і організаціям, які належать до сфери їх управління, або\nза галузевим напрямом (територіальним розташуванням);\nпід час мобілізації організовують проведення комплексу\nзаходів щодо переведення підприємств, установ і організацій на\nроботу в умовах особливого періоду;\nзабезпечують разом з Міністерством оборони України\nфункціонування системи військового обліку громадян України,\nорганізовують бронювання військовозобов'язаних на воєнний час,\nзабезпечують надання звітності з питань бронювання\nвійськовозобов'язаних у порядку, визначеному Кабінетом Міністрів\nУкраїни;\nзабезпечують надання військовим комісаріатам відомостей про\nреєстрацію, банкрутство (ліквідацію) підприємств, установ і\nорганізацій;\nсприяють військовим комісаріатам у їх роботі в мирний час та\nу разі оголошення мобілізації;\nорганізовують підвищення кваліфікації працівників\nмобілізаційних органів;\nзабезпечують створення та утримання об'єктів і виробничих\nпотужностей мобілізаційного призначення, страхового фонду\nконструкторської, технологічної та проектної документації для\nзабезпечення виробництва озброєння, військової техніки, важливої\nпродукції матеріально-технічного призначення, будівництва та\nвідновлення об'єктів галузей національної економіки;\nвідповідають за створення і утримання мобілізаційного\nрезерву;\nрозробляють відповідні нормативно-правові акти з питань\nмобілізаційної підготовки та мобілізації;\nформують основні показники мобілізаційного плану галузей\nнаціональної економіки, регіонів України;\nорганізовують в установленому порядку своєчасне оповіщення та\nприбуття громадян, які призиваються на військову службу під час\nмобілізації, техніки на збірні пункти та у військові частини,\nвиділення будівель, споруд, земельних ділянок, транспортних та\nінших матеріально-технічних засобів і надання послуг Збройним\nСилам України, іншим військовим формуванням відповідно до\nмобілізаційного плану;\nзабезпечують виконання законів України та інших\nнормативно-правових актів з питань мобілізаційної підготовки та\nмобілізації;\nподають Міністерству економіки України щорічну доповідь про\nстан мобілізаційної готовності відповідних галузей національної\nекономіки, регіонів України та про хід виконання довготермінових і\nрічних програм (планів) мобілізаційної підготовки у порядку,\nвизначеному Кабінетом Міністрів України.\nКрім повноважень і функцій, передбачених частиною першою цієї\nстатті:\nцентральні органи виконавчої влади інформують місцеві органи\nвиконавчої влади та органи місцевого самоврядування у питаннях, що\nналежать до їх компетенції, про характер мобілізаційних завдань,\nпокладених ними на підприємства, установи і організації, які\nзнаходяться на їх території, з метою ефективного використання\nматеріальних і людських ресурсів та забезпечення виконання\nмобілізаційних завдань, а також вирішують питання про дублювання\nзв'язку та управління під час проведення мобілізації і на\nособливий період;\nРада міністрів Автономної Республіки Крим, місцеві органи\nвиконавчої влади здійснюють методичне забезпечення мобілізаційної\nпідготовки відповідних органів місцевого самоврядування;\nмісцеві органи виконавчої влади на відповідній території\nкерують мобілізаційною підготовкою та контролюють стан\nмобілізаційної готовності підприємств, установ і організацій, які\nналежать до сфери їх управління або залучаються ними до виконання\nмобілізаційних завдань (замовлень).\nСтаття 17. Повноваження та функції органів місцевого\nсамоврядування\nОргани місцевого самоврядування у межах своїх повноважень:\nпланують, організовують і забезпечують мобілізаційну\nпідготовку та мобілізацію на відповідній території;\nорганізовують розроблення мобілізаційних планів,\nдовготермінових і річних програм (планів) мобілізаційної\nпідготовки, здійснюють методичне та інформаційне забезпечення цієї\nроботи;\nзабезпечують на відповідній території виконання\nпідприємствами, установами і організаціями, що перебувають у\nкомунальній власності, мобілізаційних завдань (замовлень);\nпід час оголошення мобілізації здійснюють заходи щодо\nпереведення органу місцевого самоврядування і господарства регіону\nна роботу в умовах особливого періоду;\nкерують мобілізаційною підготовкою підприємств, установ і\nорганізацій, що перебувають у комунальній власності;\nутворюють і утримують мобілізаційні органи;\nу разі неспроможності (банкрутства) підприємств, установ і\nорганізацій, які виконують мобілізаційне завдання (замовлення),\nздійснюють заходи щодо передачі цих завдань (замовлень) іншим\nпідприємствам, установам і організаціям, що знаходяться на їх\nтериторії;\nорганізовують під час мобілізації в установленому порядку\nсвоєчасне оповіщення та прибуття громадян, які призиваються на\nвійськову службу, техніки на збірні пункти й у військові частини,\nвиділення будівель, споруд, земельних ділянок, транспортних та\nінших матеріально-технічних засобів і надання послуг Збройним\nСилам України, іншим військовим формуванням відповідно до\nмобілізаційного плану;\nзабезпечують організацію військового обліку\nвійськовозобов'язаних і призовників, бронювання\nвійськовозобов'язаних на період мобілізації та на воєнний час і\nнадання звітності щодо бронювання військовозобов'язаних;\nзабезпечують надання військовим комісаріатам відомостей про\nреєстрацію, банкрутство (ліквідацію) підприємств, установ і\nорганізацій, що належать до сфери їх управління;\nсприяють військовим комісаріатам у їх роботі в мирний час та\nпід час оголошення мобілізації;\nодержують від органів виконавчої влади необхідну інформацію\nпро характер мобілізаційних завдань (замовлень), встановлених\nпідприємствам, установам і організаціям, що знаходяться на їх\nтериторії, з метою планування раціонального використання людських\nі матеріальних ресурсів під час мобілізації та в особливий період;\nвирішують питання з органами виконавчої влади щодо управління\nпідприємствами, установами і організаціями у разі втрати зв'язку\nпід час мобілізації та у воєнний час;\nзабезпечують на відповідній території виконання законів\nУкраїни та інших нормативно-правових актів з питань мобілізаційної\nпідготовки та мобілізації.\nОргани місцевого самоврядування з питань мобілізаційної\nпідготовки та мобілізації підконтрольні відповідним органам\nвиконавчої влади."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Обов'язки підприємств, установ і організацій",
      "content": "1. Підприємства, установи і організації зобов'язані:\nпланувати та здійснювати у мирний час заходи щодо підготовки\nдо виконання покладених на них мобілізаційних завдань (замовлень);\nвиконувати мобілізаційні завдання (замовлення) згідно з\nукладеними договорами (контрактами) і подавати звіти з цих питань\nдо відповідних органів державної влади, інших державних органів та\nорганів місцевого самоврядування, які є замовниками цих завдань\n(замовлень);\nу разі оголошення мобілізації здійснювати заходи щодо\nпереведення на роботу в умовах особливого періоду;\nутримувати в належному стані техніку, споруди та об'єкти\nінфраструктури, що належать до передачі у разі мобілізації\nЗбройним Силам України, іншим військовим формуванням або\nпризначені для сумісного з ними використання у воєнний час;\nсприяти військовим комісаріатам у їх роботі в мирний час та\nпід час оголошення мобілізації;\nзабезпечувати своєчасне прибуття працівників, які\nпризиваються на військову службу в разі мобілізації, на збірні\nпункти та у військові частини;\nзабезпечувати постачання техніки на збірні пункти та у\nвійськові частини у разі мобілізації згідно з мобілізаційними\nзавданнями (замовленнями);\nздійснювати заходи щодо розгортання спеціальних формувань,\nпризначених для передачі у разі мобілізації до складу Збройних Сил\nУкраїни, інших військових формувань, та передачі їх згідно з\nмобілізаційними завданнями (замовленнями);\nвиділяти будівлі, споруди, комунікації, транспортні та інші\nматеріальні засоби згідно з мобілізаційними планами з\nвідшкодуванням збитків у порядку, визначеному Кабінетом Міністрів\nУкраїни;\nстворювати й утримувати виробничі потужності мобілізаційного\nпризначення, запаси матеріальних цінностей згідно із зазначеними\nмобілізаційними завданнями (замовленнями) та страховий фонд\nдокументації;\nвести облік військовозобов'язаних і призовників з числа\nпрацюючих, здійснювати заходи щодо бронювання\nвійськовозобов'язаних на період мобілізації та на воєнний час і\nподавати звітність з цих питань до відповідних органів державної\nвлади, інших державних органів та органів місцевого\nсамоврядування;\nнадавати необхідну інформацію відповідним органам державної\nвлади, іншим державним органам та органам місцевого\nсамоврядування, яка потрібна для планування та здійснення\nмобілізаційних заходів;\nутворювати мобілізаційні органи.\n2. Підприємства, установи і організації не можуть\nвідмовлятися від виконання мобілізаційних завдань (замовлень),\nякщо з урахуванням мобілізаційного розгортання їх можливості дають\nзмогу виконувати ці мобілізаційні завдання (замовлення)."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Обов'язки громадян",
      "content": "1. Громадяни зобов'язані:\nз'являтися за викликом у військові комісаріати для постановки\nна військовий облік та визначення призначення на воєнний час;\nнадавати на воєнний час будівлі, споруди, транспортні засоби\nта інше майно, власниками яких вони є, Збройним Силам України,\nіншим військовим формуванням з наступним відшкодуванням державою\nзбитків у порядку, визначеному Кабінетом Міністрів України.\n2. Громадяни у разі мобілізації та у воєнний час можуть бути,\nвідповідно до закону, залучені до виконання робіт з метою\nзабезпечення оборони держави, а також зараховані до спеціальних\nформувань.\n3. Під час оголошення мобілізації громадяни, які підлягають\nпризову на військову службу, зобов'язані з'явитися на збірні\nпункти в терміни, зазначені у мобілізаційних посвідченнях,\nповістках або у розпорядженнях військових комісарів.\n4. Громадянам, які перебувають на військовому обліку, з\nмоменту оголошення мобілізації забороняється виїзд з місця\nпроживання без дозволу військового комісара.\nСтаття 20. Порядок призову громадян на військову службу під\nчас мобілізації\n1. Призов громадян на військову службу під час мобілізації\nздійснюється у терміни, що визначаються мобілізаційними планами\nЗбройних Сил України, інших військових формувань.\n2. Призиваються на військову службу під час мобілізації\nгромадяни, які перебувають у запасі і не заброньовані в\nустановленому порядку на період мобілізації.\n3. Громадяни, які перебувають у запасі і не призвані на\nвійськову службу під час мобілізації, можуть використовуватися для\nроботи на посадах працівників Збройних Сил України, інших\nвійськових формувань відповідно до законодавства України.\n4. Військовослужбовці під час оголошення мобілізації\nпродовжують військову службу, за винятком\nвійськовослужбовців-жінок, які мають дітей віком до 16 років. Такі\nвійськовослужбовці-жінки можуть продовжувати службу тільки за\nвласним бажанням.\nСтаття 21. Відстрочка від призову на військову службу під час\nмобілізації\nНе підлягають призову на військову службу під час мобілізації\nвійськовозобов'язані:\nзаброньовані на період мобілізації та на воєнний час за\nорганами державної влади, іншими державними органами, органами\nмісцевого самоврядування, а також за підприємствами, установами і\nорганізаціями в порядку, встановленому Кабінетом Міністрів\nУкраїни;\nвизнані тимчасово нездатними до військової служби за станом\nздоров'я - на термін до шести місяців;\nчоловіки, на утриманні яких перебуває більше чотирьох дітей\nвіком до 16 років;\nжінки, на утриманні яких перебувають діти віком до 16 років\n(можуть бути призваними тільки за місцем проживання у разі їх\nзгоди);\nякі зайняті постійним доглядом за особами, що його\nпотребують, відповідно до законодавства України;\nякі є депутатами Верховної Ради України, Верховної Ради\nАвтономної Республіки Крим;\nінші військовозобов'язані або окремі категорії громадян у\nпередбачених законами випадках.\nСтаття 22. Організація призову громадян на військову службу\nпід час мобілізації\n1. Громадяни, які перебувають у запасі, завчасно приписуються\nдо військових частин (призначаються) для проходження військової\nслужби у воєнний час або для використання їх як працівників\nЗбройних Сил України, інших військових формувань.\n2. Громадяни, які приписані до військових частин (призначені\nу спеціальні формування) для проходження військової служби у\nвоєнний час, призиваються на військову службу під час мобілізації\nдля здійснення заходів щодо переведення військових частин, до яких\nвони приписані, на організацію і штати воєнного часу.\n3. Призов громадян на військову службу під час мобілізації\nабо для використання їх як працівників Збройних Сил України, інших\nвійськових формувань здійснюють місцеві органи виконавчої влади\nчерез військові комісаріати.\n4. Організація і порядок призову громадян на військову службу\nпід час мобілізації або для використання їх як працівників\nЗбройних Сил України, інших військових формувань визначаються\nзаконами України, актами Президента України та Кабінету Міністрів\nУкраїни.\nСтаття 23. Мета бронювання військовозобов'язаних у мирний та\nу воєнний час\nБронювання військовозобов'язаних, які перебувають у запасі\nЗбройних Сил України, інших військових формувань, здійснюється у\nмирний та у воєнний час з метою забезпечення на період мобілізації\nі на особливий період функціонування органів державної влади,\nінших державних органів, органів місцевого самоврядування, а також\nпідприємств, установ і організацій.\nСтаття 24. Організація та порядок бронювання\nвійськовозобов'язаних на період мобілізації\nта на воєнний час\n1. Бронюванню підлягають військовозобов'язані, які працюють в\nорганах державної влади, інших державних органах, органах\nмісцевого самоврядування, на підприємствах, в установах і\nорганізаціях, яким встановлено мобілізаційні завдання\n(замовлення), чи які вкрай необхідні для забезпечення\nфункціонування зазначених органів та виконання мобілізаційних\nзавдань (замовлень).\n2. Організація, порядок, обсяги та переліки посад і професій\nвійськовозобов'язаних, які підлягають бронюванню на період\nмобілізації та на воєнний час, визначаються цим Законом, актами\nПрезидента України та Кабінету Міністрів України.\nСтаття 25. Відповідальність за організацію мобілізаційної\nпідготовки та стан мобілізаційної готовності\n1. Відповідальність за організацію мобілізаційної підготовки\nта стан мобілізаційної готовності органів державної влади, інших\nдержавних органів, органів місцевого самоврядування, галузей\nнаціональної економіки, регіонів, Збройних Сил України, інших\nвійськових формувань, підприємств, установ і організацій\nпокладається на відповідних керівників.\n2. Посадові особи, винні у порушенні законів та інших\nнормативно-правових актів з питань мобілізаційної підготовки та\nмобілізації, а також громадяни за невиконання своїх обов'язків\nщодо мобілізаційної підготовки та мобілізації несуть\nвідповідальність згідно із законом\".\nII. Прикінцеві положення\n1. Цей Закон набирає чинності з дня його опублікування.\n2. Кабінету Міністрів України у тримісячний термін:\nподати до Верховної Ради України пропозиції щодо приведення\nзаконодавчих актів України у відповідність з цим Законом;\nрозробити і подати до Верховної Ради України проект Закону\nУкраїни про внесення змін до законів України з питань\nоподаткування з передбаченням заходів стимулювання мобілізаційної\nпідготовки;\nпривести свої рішення у відповідність з цим Законом;\nзабезпечити перегляд і приведення у відповідність з цим\nЗаконом нормативно-правових актів органів виконавчої влади, що не\nвідповідають цьому Закону;\nзабезпечити підготовку і видання нормативно-правових актів,\nщо випливають з цього Закону.\n3. До приведення законодавства України у відповідність з цим\nЗаконом акти законодавства України застосовуються в частині, що не\nсуперечить цьому Закону."
    }
  ],
  "definitions": []
}