{
  "id": "ua-law-643-14",
  "type": "statute",
  "title": "Про гербовий збір",
  "title_en": "",
  "short_name": "643-14",
  "status": "in_force",
  "issued_date": "1999-05-13",
  "url": "https://zakon.rada.gov.ua/laws/show/643-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів",
      "content": "У цьому Законі наведені нижче терміни вживаються у такому\nзначенні:\nгербовий збір - загальнодержавний збір, який підлягає\nобов'язковій сплаті суб'єктами зовнішньоекономічної діяльності при\nввезенні на митну територію України товарів, предметів і\nтранспортних засобів (далі - товарів та інших предметів) в\nпорядку, встановленому цим Законом;\nмарка гербового збору - спеціальний знак, що підтверджує\nсплату гербового збору;\nмаркування - операції з наклеювання марок гербового збору на\nоригінали документів, визначених цим Законом;\nввізна вантажна митна декларація - заява, що містить відомості\nпро товари та інші предмети і транспортні засоби, які ввозяться на\nмитну територію України, мету їх ввезення з-за меж митного кордону\nУкраїни або про зміну митного режиму для таких товарів та інших\nпредметів і транспортних засобів, а також інформацію, необхідну\nдля здійснення митного контролю, митного оформлення, митної\nстатистики, нарахування митних платежів."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Об'єкт справляння гербового збору",
      "content": "1. Справляння гербового збору провадиться з ввізних вантажних\nмитних декларацій, які подаються митним органам у випадках,\nвизначених законодавством.\nОб'єктом справляння гербового збору є визначена у ввізній\nвантажній митній декларації митна вартість товарів та інших\nпредметів, які ввозяться на митну територію України для їх\nвільного використання, а для товарів та інших предметів, які\nввозяться з метою транзиту через митну територію України або у\nрежимі їх тимчасового ввезення на митну територію України, -\nвантажна митна декларація.\n2. Гербовий збір не справляється з ввізних вантажних митних\nдекларацій, що подаються у зв'язку з ввезенням товарів та інших\nпредметів (крім підакцизних), придбаних за рахунок коштів\nдержавного бюджету або місцевих бюджетів, коштів державних\nцільових фондів або міжнародних кредитів та позик, одержаних за\nміжнародними договорами, згода на обов'язковість яких надана\nВерховною Радою України; з ввізних вантажних митних декларацій, що\nподаються фізичними особами в межах неторгового (туристичного)\nобороту, а також особами, переліченими у статтях 59-67 Митного\nкодексу України ( 1970-12 ); з вантажів гуманітарної допомоги, що\nне підлягають оподаткуванню відповідно до закону.\n3. Відстрочка або розстрочка сплати гербового збору не\nдопускається. Пропуск товарів та інших предметів через митний\nкордон України для їх вільного використання, транзиту або\nтимчасового ввезення на митну територію України до моменту\nфактичної сплати гербового збору у повному обсязі не допускається."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Платники гербового збору",
      "content": "Платниками гербового збору є суб'єкти зовнішньоекономічної\nдіяльності, які здійснюють декларування товарів та інших предметів\nмісцем походження з інших країн, які ввозяться на митну територію\nУкраїни під будь-якими видами митних режимів."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Ставки гербового збору",
      "content": "1. Розміри ставок гербового збору визначаються залежно від\nсуми митної вартості товарів та інших предметів, зазначеної у\nввізній вантажній митній декларації, перерахованої в гривні за\nофіційним обмінним курсом Національного банку України, що діяв на\nмомент подання такої декларації.\n2. Ставки гербового збору встановлюються у таких розмірах:\nСума митної вартості товарів, Розмір гербового збору\nзазначена у ввізній вантажній (у гривнях)\nмитній декларації (у гривнях)\n\nдо 1 000 не справляється\nвід 1001 до 2000 10\nвід 2001 до 5000 20\nвід 5001 до 10000 100\nвід 10001 до 50000 200\nвід 50001 до 200000 500\nвід 200001 до 500000 1000\nвід 500001 до 1000000 3000\nвід 1000001 до 5000000 5000\nвід 5000001 до 10000000 10000\nбільше 10000001 20000\nСтавка гербового збору для вантажних митних декларацій, які\nподаються у зв'язку з транзитом товарів та інших предметів через\nмитну територію України або тимчасовим ввезенням товарів та інших\nпредметів на митну територію України, встановлюється у розмірі 20\nгривень за кожну вантажну митну декларацію незалежно від\nзазначеної в них митної вартості таких товарів та інших предметів.\n3. У разі коли у випадках, визначених митним законодавством,\nсума митної вартості товарів та інших предметів збільшується за\nрішенням митного органу до розмірів, що тягне за собою збільшення\nрозміру гербового збору, платник гербового збору зобов'язаний\nсамостійно здійснити додаткове маркування такої вантажної митної\nдекларації. До проведення зазначеного додаткового маркування\nпропуск товарів та інших предметів через митний кордон України не\nдопускається."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Сплата гербового збору",
      "content": "1. Сплата гербового збору здійснюється шляхом придбання його\nплатниками марок гербового збору в установах Державного\nспеціалізованого ощадного банку України (далі - Ощадний банк\nУкраїни). Продаж марок гербового збору здійснюється також на\nтериторії митниць, розташованих у пунктах пропуску на державному\nкордоні України, у порядку, визначеному Кабінетом Міністрів\nУкраїни.\n2. При придбанні марок гербового збору сплачується виключно\nїх номінал. Стягнення з покупця будь-яких інших комісій або\nвинагород за операції з продажу марок гербового збору\nзабороняється.\nВитрати Ощадного банку України на організацію продажу,\nтранспортування, збереження та охорони марок гербового збору\nкомпенсуються за рахунок сум гербового збору, одержаних від його\nплатників, у розмірах та порядку, що встановлюються Кабінетом\nМіністрів України.\n3. Покупець марок гербового збору подає продавцю марок\nгербового збору заявку, в якій зазначається кількість марок за\nкожним з їх номіналів.\nПродавець марок гербового збору не має права видавати покупцю\nмарки, що мають номінали більші, ніж зазначені у поданій таким\nпокупцем заявці. Порушення цього правила тягне за собою\nвідповідальність продавця, встановлену цим Законом.\n4. Марки гербового збору видаються їх покупцю протягом дня,\nна який припадає зарахування коштів від такого покупця на рахунки\nабо в касу продавця.\n5. Вартість марок гербового збору, які протягом звітного\nперіоду були використані платником гербового збору для маркування,\nвключається до його валових витрат такого звітного періоду. Це\nправило поширюється також на фізичних осіб - суб'єктів\nпідприємницької діяльності, які не мають статусу юридичної особи.\nГербовий збір не включається до бази оподаткування ввізним\n(імпортним) митом, акцизними зборами та податком на додану\nвартість.\n6. Форма марок гербового збору, їх номінали та кількість\nвизначаються Кабінетом Міністрів України. Кількість марок одного\nноміналу має забезпечувати потреби платників збору виходячи із\nстатистичної оцінки кількості товарних партій відповідного\nрозміру. Марки гербового збору виготовляються таким чином, щоб\nзапобігти їх повторному використанню.\nДрук марок гербового збору здійснюється Міністерством\nфінансів України за рахунок коштів Державного бюджету України.\n7. Придбані марки гербового збору не обмежуються у часі їх\nвикористання для цілей маркування. У разі прийняття Кабінетом\nМіністрів України подальших рішень щодо зміни форм або номіналів\nмарок гербового збору платник збору має право на безоплатний обмін\nраніше придбаних марок старого зразка.\n8. Доходи, одержані від справляння гербового збору,\nзараховуються до Державного бюджету України.\n9. Перерахування до бюджету коштів, одержаних від продажу\nмарок гербового збору, здійснюється Ощадним банком України за\nнаслідками кожного операційного дня до закінчення наступного\nопераційного дня.\nУ разі коли продаж марок гербового збору здійснюється на\nтериторії митниць, розташованих у пунктах пропуску на державному\nкордоні України, перерахування до бюджету коштів, одержаних від\nтакого продажу, здійснюється у порядку, передбаченому\nзаконодавством для перерахування інших податків, зборів\n(обов'язкових платежів)."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Маркування",
      "content": "1. Маркуванню підлягає один основний аркуш ввізної вантажної\nмитної декларації, який відповідно до митних правил передається\nдекларанту та використовується ним для цілей статистичного та\nподаткового обліку і звітності.\n2. Марка гербового збору погашається штампом (печаткою)\nпосадової особи митного органу, який здійснив митне оформлення\nтовару. Відповідна позначка про належне маркування наноситься\nтакож на примірнику (аркуші) ввізної вантажної митної декларації,\nяка залишається в розпорядженні митного органу.\nПорядок маркування, погашення марок та нанесення позначок про\nналежне маркування визначається Державною митною службою України.\n3. Маркування однієї ввізної вантажної митної декларації може\nздійснюватися більше ніж однією маркою гербового збору за бажанням\nдекларанта."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Облік і контроль",
      "content": "1. Облік марок гербового збору ведеться у порядку,\nвстановленому законодавством для обліку документів суворої\nзвітності.\n2. Порядок продажу та зберігання марок гербового збору\nвизначається Кабінетом Міністрів України.\n3. Контроль за належним маркуванням вантажних митних\nдекларацій здійснюється органами Державної митної служби України.\n4. Контроль за повнотою сплати гербового збору його\nплатниками, а також належним перерахуванням до бюджету коштів,\nодержаних установами Ощадного банку України від продажу марок\nгербового збору, здійснюється органами Державної податкової служби\nУкраїни."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Відповідальність",
      "content": "1. Платники гербового збору несуть відповідальність за\nправильність його обчислення, своєчасність і повноту сплати\nвідповідно до законодавства.\nЯкщо сума гербового збору виявляється заниженою у випадках,\nвизначених частиною третьою статті 4 цього Закону, та платник\nзбору самостійно здійснює додаткове маркування, штрафні санкції, у\nтому числі пеня, а також адміністративні стягнення з посадових\nосіб платника збору не справляються.\n2. У разі коли продавець марок гербового збору порушує вимоги\nабзацу другого частини третьої статті 5 цього Закону, платник\nзбору має право оскаржити дії такого продавця до його керівного\nоргану та протягом трьох робочих днів одержати умотивовану\nвідповідь за такою скаргою по суті або оскаржити дії продавця в\nсуді (арбітражному суді).\nУ разі коли продавець перевищує строки видачі оплачених\nпокупцем марок гербового збору, такий продавець сплачує пеню з\nрозрахунку подвійної облікової ставки Національного банку України,\nщо діяла в день зарахування коштів покупця на рахунки або в касу\nпродавця, за весь строк такого перевищення за рахунок власних\nкоштів (коштів, призначених для утримання такого продавця).\nУ разі коли порушення продавцем марок гербового збору норм\nцього Закону призводить до порушення прав та охоронюваних законами\nінтересів платника гербового збору, збитки, що можуть виникнути\nвнаслідок такого порушення, підлягають відшкодуванню за рішенням\nсуду (арбітражного суду) за рахунок власних коштів такого продавця\n(коштів, призначених для його утримання).\n3. За незаконне виготовлення, підробку, використання або збут\nнезаконно виготовлених і одержаних чи підроблених марок гербового\nзбору платники збору та продавці марок несуть відповідальність,\nяка передбачена законом за незаконне виготовлення, підробку,\nвикористання або збут незаконно виготовлених і одержаних чи\nпідроблених марок акцизного збору."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Прикінцеві положення",
      "content": "1. Цей Закон набирає чинності через 15 днів з дня його\nопублікування і діє до 1 січня 2000 року. Пункти 2, 3 та 4 цієї\nстатті набирають чинності з дня опублікування.\n2. Цей Закон повністю врегульовує правовідносини стосовно\nсплати гербового збору, визначені Указом Президента України від 6\nлистопада 1998 року N 1222/98 \"Про гербовий збір\".\nРекомендувати Президенту України скасувати виданий ним Указ\nвід 6 листопада 1998 року N 1222/98 \"Про гербовий збір\".\n3. Частину першу статті 14 Закону України \"Про систему\nоподаткування\" ( 1251-12 ) (Відомості Верховної Ради України,\n1997 р., N 16, ст. 71; 1999 р., N 5-6, ст. 39, із змінами,\nвнесеними Законом України від 9 квітня 1999 року ( 588-14 )\nдоповнити пунктом 22 такого змісту:\n\"22) гербовий збір (застосовується до 1 січня 2000 року)\".\n4. Будь-які види гербового збору, що не передбачені цим\nЗаконом, а також Законом України \"Про систему оподаткування\",\nсплаті не підлягають.\nМарки гербового збору, придбані до набрання чинності цим\nЗаконом, можуть бути використані для цілей, визначених цим\nЗаконом, без будь-яких обмежень.\nМарки гербового збору, придбані до набрання чинності цим\nЗаконом, поверненню не підлягають. Витрати платників податку,\nпонесені у зв'язку з придбанням марок гербового збору, у тому\nчислі до набрання чинності цим Законом, відносяться до валових\nвитрат таких платників податку за результатами звітного періоду, в\nякому відбулося таке придбання.\n5. Кабінету Міністрів України:\nпротягом 10 календарних днів прийняти нормативно-правові\nакти, передбачені цим Законом;\nне пізніше 1 червня 1999 року надати Верховній Раді України\nінформацію про фактичні обсяги бюджетних надходжень від продажу\nмарок гербового збору та, за необхідністю, подати пропозиції щодо\nвнесення змін до Закону України \"Про Державний бюджет України на\n1999 рік\"."
    }
  ],
  "definitions": []
}