{
  "id": "ua-law-622-14",
  "type": "statute",
  "title": "Закон України (622-14)",
  "title_en": "",
  "short_name": "622-14",
  "status": "in_force",
  "issued_date": "1999-05-05",
  "url": "https://zakon.rada.gov.ua/laws/show/622-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "Стаття 0. Текст документа",
      "content": "З А К О Н У К Р А Ї Н И\nПро внесення змін до деяких законів України\nщодо діяльності господарських товариств\n( Відомості Верховної Ради України (ВВР), 1999, N 26, ст.213 )\n{ Із змінами, внесеними згідно із Законами\nN 3480-IV ( 3480-15 ) від 23.02.2006, ВВР, 2006, N 31, ст.268\nN 1506-VI ( 1506-17 ) від 11.06.2009, ВВР, 2009, N 45, ст.691 }\n\nВерховна Рада України п о с т а н о в л я є :\nI. Внести зміни до таких законів України:\n\n{ Пункт 1 розділу I втратив чинність на підставі Закону\nN 3480-IV ( 3480-15 ) від 23.02.2006 }\n\n2. У Законі України \"Про господарські товариства\" ( 1576-12 )\n(Відомості Верховної Ради України, 1991 р., N 49, ст. 682;\n1998 р., N 18, ст. 89):\nа) перше речення частини третьої статті 23 викласти в такій\nредакції:\n\"Посадовими особами органів управління товариства не можуть\nбути члени Кабінету Міністрів України, керівники центральних та\nінших органів виконавчої влади, військовослужбовці, посадові особи\nорганів прокуратури, суду, державної безпеки, внутрішніх справ,\nарбітражного суду, державного нотаріату, а також посадові особи\nорганів державної влади, крім випадків, коли державні службовці\nздійснюють функції з управління акціями (частками, паями), що\nналежать державі, та представляють інтереси держави в раді\nтовариства (спостережній раді) або ревізійній комісії товариства\";\nб) статтю 46 після частини першої доповнити новою частиною\nтакого змісту:\n\"У роботі ради акціонерного товариства (спостережній раді) з\nправом дорадчого голосу беруть участь представники профспілкового\nоргану або іншого уповноваженого трудовим колективом органу, який\nпідписав колективний договір від імені трудового колективу\".\nУ зв'язку з цим частини другу - п'яту вважати відповідно\nчастинами третьою - шостою;\nв) у частині першій статті 52 цифри \"625\" замінити цифрами\n\"100\".\n{ Пункт 3 втратив чинність на підставі Закону N 1506-VI\n( 1506-17 ) від 11.06.2009 }\nII. Цей Закон набирає чинності з дня його опублікування.\n\nПрезидент України Л.КУЧМА\n\nм. Київ, 5 травня 1999 року\nN 622-XIV\n\nПро внесення змін до деяких законів України щодо діяльності господарських товариств\nЗакон України від 05.05.1999 № 622-XIV\n\nРедакція від 01.01.2010 , підстава — 1506-VI\nПостійна адреса:\nhttps://zakon.rada.gov.ua/go/622-14\nЗаконодавство України\nстаном на 22.02.2026\n\nчинний"
    }
  ],
  "definitions": []
}