{
  "id": "ua-law-586-14",
  "type": "statute",
  "title": "Закон України (586-14)",
  "title_en": "",
  "short_name": "586-14",
  "status": "in_force",
  "issued_date": "1999-04-09",
  "url": "https://zakon.rada.gov.ua/laws/show/586-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Місцеві державні адміністрації та їх місце в системі органів виконавчої влади",
      "content": "Виконавчу владу в областях і районах, містах Києві та Севастополі здійснюють місцеві державні адміністрації.\nМісцева державна адміністрація є місцевим органом виконавчої влади і входить до системи органів виконавчої влади.\nМісцева державна адміністрація в межах своїх повноважень здійснює виконавчу владу на території відповідної адміністративно-територіальної одиниці, а також реалізує повноваження, делеговані їй відповідною радою.\nОсобливості здійснення виконавчої влади у містах Києві та Севастополі визначаються окремими законами України."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Основні завдання місцевих державних адміністрацій",
      "content": "Місцеві державні адміністрації в межах відповідної адміністративно-територіальної одиниці забезпечують:\n1) виконання Конституції , законів України, актів Президента України, Кабінету Міністрів України, інших органів виконавчої влади вищого рівня;\n2) законність і правопорядок, додержання прав і свобод громадян;\n3) виконання державних і регіональних програм соціально-економічного та культурного розвитку, програм охорони довкілля, програм утвердження української національної та громадянської ідентичності, а в місцях компактного проживання корінних народів і національних меншин - також програм їх національно-культурного розвитку;\n4) підготовку та схвалення прогнозів відповідних бюджетів, підготовку та виконання відповідних бюджетів;\n5) звіт про виконання відповідних бюджетів та програм;\n6) взаємодію з органами місцевого самоврядування;\n7) реалізацію інших наданих державою, а також делегованих відповідними радами повноважень."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Принципи діяльності місцевих державних адміністрацій",
      "content": "Місцеві державні адміністрації діють на засадах:\nвідповідальності перед людиною і державою за свою діяльність;\nверховенства права;\nзаконності;\nпріоритетності прав людини;\nгласності;\nпоєднання державних і місцевих інтересів."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Статус та атрибути місцевих державних адміністрацій",
      "content": "Місцеві державні адміністрації є юридичними особами.\nМісцеві державні адміністрації мають печатки із зображенням Державного Герба України та своїм найменуванням, рахунки в установах банків України.\nНайменування місцевих державних адміністрацій є похідними від назв відповідних адміністративно-територіальних одиниць. Зміна назви адміністративно-територіальної одиниці є підставою для перейменування відповідної місцевої державної адміністрації.\nМісцеві державні адміністрації знаходяться відповідно в обласних і районних центрах, містах Києві та Севастополі.\nНа будинках, де розміщуються місцеві державні адміністрації та їх структурні підрозділи, вивішуються таблички з зображенням Державного Герба України та найменуванням розташованого там органу.\nНа будинках, де розміщуються місцеві державні адміністрації, піднімається Державний Прапор України.\nЗразки печаток і відповідних табличок місцевих державних адміністрацій та їх структурних підрозділів затверджуються Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Склад і структура місцевих державних адміністрацій",
      "content": "Склад місцевих державних адміністрацій формують голови місцевих державних адміністрацій.\nУ межах бюджетних асигнувань, виділених на утримання відповідних місцевих державних адміністрацій, а також з урахуванням вимог статті 18 Закону України \"Про засади державної регуляторної політики у сфері господарської діяльності\", їх голови визначають структуру місцевих державних адміністрацій.\nТипове положення про структурні підрозділи місцевої державної адміністрації та рекомендаційний перелік її структурних підрозділів затверджуються Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Акти місцевих державних адміністрацій",
      "content": "На виконання Конституції України , законів України, актів Президента України, актів Кабінету Міністрів України, міністерств та інших центральних органів виконавчої влади, які відповідно до закону забезпечують нормативно-правове регулювання власних і делегованих повноважень, голова місцевої державної адміністрації в межах своїх повноважень видає розпорядження, а керівники структурних підрозділів - накази.\nРозпорядження голів місцевих державних адміністрацій, прийняті в межах їх компетенції, є обов’язковими для виконання на відповідній території всіма органами, підприємствами, установами та організаціями, посадовими особами та громадянами.\nАкти місцевих державних адміністрацій, які відповідно до закону є регуляторними актами, розробляються, розглядаються, приймаються та оприлюднюються з урахуванням вимог Закону України \"Про засади державної регуляторної політики у сфері господарської діяльності\".\nАкти місцевих державних адміністрацій, які відповідно до закону є адміністративними актами, приймаються, набирають чинності, виконуються та припиняють дію з урахуванням вимог, встановлених Законом України \"Про адміністративну процедуру\"."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Правові засади діяльності місцевих державних адміністрацій",
      "content": "Правовий статус місцевих державних адміністрацій встановлюється Конституцією України , цим Законом та іншими законами України.\nМісцеві державні адміністрації у своїй діяльності керуються Конституцією України , цим та іншими законами України, актами Президента України та постановами Верховної Ради України, прийнятими відповідно до Конституції та законів України, актами Кабінету Міністрів України, органів виконавчої влади вищого рівня, а районні державні адміністрації в Автономній Республіці Крим - також рішеннями та постановами Верховної Ради Автономної Республіки Крим, рішеннями Ради міністрів Автономної Республіки Крим, прийнятими у межах їх повноважень.\nII. ФОРМУВАННЯ МІСЦЕВИХ ДЕРЖАВНИХ АДМІНІСТРАЦІЙ"
    },
    {
      "provision_ref": "art7-1",
      "section": "7-1",
      "title": "Стаття 7-1. Утворення та реорганізація районних державних адміністрацій",
      "content": "Утворення та реорганізація районних державних адміністрацій здійснюються Кабінетом Міністрів України після прийняття Верховною Радою України рішення про утворення та ліквідацію районів з урахуванням особливостей, встановлених цим Законом.\nПід час реорганізації юридичних осіб - районних державних адміністрацій, їхніх структурних підрозділів не застосовуються положення законодавства щодо:\n1) необхідності одержання згоди кредиторів стосовно заміни боржника у зобов’язанні (переведення боргу);\n2) права кредиторів вимагати у зв’язку з проведенням реорганізації забезпечення виконання зобов’язань, їх дострокового припинення або виконання та відшкодування збитків;\n3) неможливості завершення реорганізації до задоволення вимог, заявлених кредиторами.\nУ разі здійснення реорганізації районних державних адміністрацій шляхом приєднання повноваження з управління справами таких юридичних осіб, забезпечення підготовки та прийняття районними державними адміністраціями, що припиняються, та їх посадовими особами рішень як суб’єктами владних повноважень з дня прийняття рішення про початок реорганізації здійснює голова районної державної адміністрації, до якої здійснюється приєднання інших юридичних осіб.\nПорядок здійснення заходів щодо утворення та реорганізації районних державних адміністрацій , а також правонаступництва щодо майна, прав та обов’язків районних державних адміністрацій, що припиняються, визначаються Кабінетом Міністрів України з урахуванням Бюджетного кодексу України та Закону України \"Про місцеве самоврядування в Україні\".\nВідповідні районні державні адміністрації, їхні структурні підрозділи, утворені як юридичні особи публічного права, реорганізуються в межах граничної чисельності, умов оплати праці працівників і норм витрат, встановлених Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Голови місцевих державних адміністрацій",
      "content": "Місцеві державні адміністрації очолюють голови відповідних місцевих державних адміністрацій.\nГолови місцевих державних адміністрацій призначаються на посаду Президентом України за поданням Кабінету Міністрів України на строк повноважень Президента України.\nКандидатури на посади голів районних державних адміністрацій Кабінету Міністрів України вносяться головами відповідних обласних державних адміністрацій. На кожну посаду вноситься одна кандидатура.\nГолови місцевих державних адміністрацій набувають повноважень з моменту призначення."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Припинення повноважень голів місцевих державних адміністрацій",
      "content": "Повноваження голів місцевих державних адміністрацій припиняються Президентом України у разі:\n1) порушення ними Конституції України і законів України;\n2) втрати громадянства, виявлення факту подвійного громадянства;\n3) визнання судом недієздатним;\n4) виїзду на проживання в іншу країну;\n5) набрання законної сили обвинувальним вироком суду;\n6) порушення вимог несумісності;\n8) висловлення недовіри двома третинами від складу відповідної ради;\n9) подання заяви про звільнення з посади за власним бажанням.\nПовноваження голів місцевих державних адміністрацій можуть бути припинені Президентом України у разі:\n1) прийняття відставки голови відповідної обласної державної адміністрації;\n2) подання Прем’єр-міністра України;\n3) висловлення недовіри простою більшістю голосів від складу відповідної ради;\n4) з інших підстав, передбачених цим та іншими законами України;\n5) з ініціативи Президента України;\n6) реорганізації відповідної районної державної адміністрації.\nПовноваження голів місцевих державних адміністрацій припиняються також у разі їх смерті.\nУ разі обрання нового Президента України голови місцевих державних адміністрацій продовжують здійснювати свої повноваження до призначення в установленому порядку нових голів місцевих державних адміністрацій."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Заступники голів місцевих державних адміністрацій",
      "content": "Перший заступник та заступники голів місцевих державних адміністрацій виконують обов’язки, визначені головами відповідних державних адміністрацій, і несуть персональну відповідальність за стан справ на дорученій їм ділянці роботи.\nПерший заступник та заступники голови обласної державної адміністрації призначаються на посаду та звільняються з посади головою обласної державної адміністрації за погодженням із Кабінетом Міністрів України. Перший заступник та заступники голови районної державної адміністрації призначаються на посаду та звільняються з посади головою районної державної адміністрації за погодженням з головою обласної державної адміністрації.\nПерші заступники та заступники голів місцевих державних адміністрацій заявляють про припинення своїх повноважень новопризначеним головам місцевих державних адміністрацій у день їх призначення."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Керівники структурних підрозділів місцевих державних адміністрацій",
      "content": "Керівники структурних підрозділів місцевих державних адміністрацій очолюють відповідні підрозділи і несуть персональну відповідальність перед головами відповідних державних адміністрацій за виконання покладених на ці підрозділи завдань.\nКерівники структурних підрозділів місцевих державних адміністрацій призначаються на посаду та звільняються з посади головами відповідних державних адміністрацій за погодженням з органами виконавчої влади вищого рівня в порядку , що визначається Кабінетом Міністрів України.\nКерівники структурних підрозділів місцевих державних адміністрацій зі статусом юридичних осіб публічного права здійснюють визначені Законом України \"Про державну службу\" повноваження керівника державної служби у цих структурних підрозділах."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Вимоги до посадових осіб місцевих державних адміністрацій",
      "content": "На посади в місцеві державні адміністрації призначаються громадяни України, які мають відповідну освіту і професійну підготовку, володіють державною мовою, регіональними мовами або мовами меншин в обсягах, достатніх для виконання службових обов’язків відповідно до вимог статті 11 Закону України \"Про засади державної мовної політики\".\nОсоби, які претендують на зайняття посади в місцевій державній адміністрації, до призначення на посаду зобов’язані повідомити керівництву відповідного органу, на посаду в якому вони претендують, про працюючих у цьому органі близьких осіб.\nГолови місцевих державних адміністрацій, їх заступники, керівники структурних підрозділів місцевих державних адміністрацій не можуть бути народними депутатами України, суміщати свою службову діяльність з іншою, в тому числі на громадських засадах, крім викладацької, наукової та творчої діяльності у позаробочий час, входити до складу керівного органу чи наглядової ради підприємства чи іншої організації, що має на меті одержання прибутку.\nНе можуть бути призначені на посади в місцеві державні адміністрації особи, які мають судимість за вчинення умисного кримінального правопорушення, якщо ця судимість не погашена або не знята в установленому законом порядку.\nНа посадових осіб місцевих державних адміністрацій поширюється дія Закону України \"Про запобігання корупції\".\nПримітка. Термін \"близькі особи\" у цьому Законі вживається у значенні, наведеному в Законі України \"Про запобігання корупції\".\nIII. КОМПЕТЕНЦІЯ МІСЦЕВИХ ДЕРЖАВНИХ АДМІНІСТРАЦІЙ\nГлава 1\n\nПОВНОВАЖЕННЯ МІСЦЕВИХ ДЕРЖАВНИХ АДМІНІСТРАЦІЙ"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Питання, що вирішуються місцевими державними адміністраціями",
      "content": "До відання місцевих державних адміністрацій у межах і формах, визначених Конституцією і законами України, належить вирішення питань:\n1) забезпечення законності, охорони прав, свобод і законних інтересів громадян;\n2) соціально-економічного розвитку відповідних територій;\n3) бюджету, фінансів та обліку;\n4) управління майном, приватизації, сприяння розвитку підприємництва та здійснення державної регуляторної політики;\n5) промисловості, сільського господарства, будівництва, транспорту і зв’язку;\n6) науки, освіти, культури, охорони здоров’я, фізкультури і спорту, сім’ї, жінок, молоді та дітей, утвердження української національної та громадянської ідентичності;\n7) використання землі, природних ресурсів, охорони довкілля;\n8) зовнішньоекономічної діяльності;\n9) оборонної роботи, мобілізаційної підготовки, мобілізації та демобілізації;\n10) соціального захисту, зайнятості населення, праці та заробітної плати;\n11) реалізації державної регіональної політики та розвитку міжнародного територіального співробітництва.\nМісцеві державні адміністрації вирішують й інші питання, віднесені законами до їх повноважень."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Здійснення місцевими державними адміністраціями повноважень інших органів",
      "content": "Місцеві державні адміністрації здійснюють повноваження місцевого самоврядування, делеговані їм відповідними радами.\nКабінет Міністрів України в межах, визначених законами України, може передавати місцевим державним адміністраціям окремі повноваження органів виконавчої влади вищого рівня.\nПередача місцевим державним адміністраціям повноважень інших органів супроводжується передачею їм відповідних фінансових, матеріально-технічних та інших ресурсів, необхідних для здійснення цих повноважень."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Об’єкти управління місцевих державних адміністрацій",
      "content": "В управлінні відповідних місцевих державних адміністрацій перебувають об’єкти державної власності, передані їм в установленому законом порядку.\nУ разі делегування місцевим державним адміністраціям районними чи обласними радами відповідних повноважень в їх управлінні перебувають також об’єкти спільної власності територіальних громад.\nМісцевим державним адміністраціям забороняється використовувати об’єкти державної власності, власності територіальних громад, що перебувають в їх управлінні, як заставу чи інші види забезпечення, а також здійснювати операції уступки вимоги, переведення боргу, прийняття переведення боргу, дарування, пожертвування."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Стаття 16. Здійснення державного контролю місцевими державними адміністраціями",
      "content": "Місцеві державні адміністрації в межах, визначених Конституцією і законами України, здійснюють на відповідних територіях державний контроль за:\n1) збереженням і раціональним використанням державного майна;\n2) станом фінансової дисципліни, обліку та звітності, виконанням державних контрактів і зобов’язань перед бюджетом, належним і своєчасним відшкодуванням шкоди, заподіяної державі;\n3) використанням та охороною лісів, надр, води, атмосферного повітря, рослинного і тваринного світу та інших природних ресурсів;\n4) охороною пам’яток історії та культури, збереженням житлового фонду;\n6) додержанням санітарних і ветеринарних правил, збиранням, утилізацією і захороненням промислових, побутових та інших відходів, додержанням правил благоустрою;\n8) додержанням правил торгівлі, побутового, транспортного, комунального обслуговування, законодавства про захист прав споживачів;\n9) додержанням законодавства з питань науки, мови, реклами, освіти, культури, охорони здоров’я, материнства та дитинства, сім’ї, молоді та дітей, соціального захисту населення, фізичної культури і спорту;\n10) охороною праці та своєчасною і не нижче визначеного державою мінімального розміру оплатою праці;\n11) додержанням громадської безпеки і порядку, правил технічної експлуатації транспорту та дорожнього руху;\n12) додержанням законодавства про державну таємницю та інформацію;\n13) додержанням законодавства про Національний архівний фонд та архівні установи;\n14) за дотриманням договірних зобов’язань забудовниками, діяльність яких пов’язана із залученням коштів фізичних осіб у будівництво багатоквартирних житлових будинків;\n15) виконанням інженерно-технічних заходів цивільного захисту (цивільної оборони) під час будівництва будинків, споруд, розміщення інших господарських об’єктів, інженерних та транспортних комунікацій;\n16) станом захисних споруд цивільного захисту (цивільної оборони).\nГлава 2\n\nОСНОВНІ ГАЛУЗЕВІ ПОВНОВАЖЕННЯ МІСЦЕВИХ ДЕРЖАВНИХ АДМІНІСТРАЦІЙ"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Стаття 17. Повноваження в галузі соціально-економічного розвитку",
      "content": "Місцева державна адміністрація:\n1) розробляє проекти програм соціально-економічного розвитку і подає їх на затвердження відповідній раді, забезпечує їх виконання, звітує перед відповідною радою про їх виконання;\n2) забезпечує ефективне використання природних, трудових і фінансових ресурсів;\n3) складає необхідні для управління соціально-економічним розвитком відповідної території баланси трудових, матеріально-фінансових та інших ресурсів, місцевих будівельних матеріалів, палива; визначає необхідний рівень обслуговування населення відповідно до нормативів мінімальних соціальних потреб; проводить розрахунок коштів та визначає обсяг послуг, необхідних для забезпечення передбаченого законодавством рівня мінімальних соціальних потреб;\n4) подає раді висновки щодо доцільності розміщення на відповідній території нових підприємств та інших об’єктів незалежно від форм власності;\n5) вносить за погодженням з відповідними органами місцевого самоврядування пропозиції про створення спеціальних (вільних) економічних зон, зміну статусу та території цих зон;\n6) розглядає та приймає рішення за пропозиціями органів місцевого самоврядування щодо проектів планів та заходів підприємств, установ, організацій, розташованих на відповідній території;\n7) розробляє пропозиції щодо фінансово-економічного обгрунтування обсягів продукції, що підлягає продажу для державних потреб за рахунок державного бюджету; на пропозиції органів місцевого самоврядування формує обсяги продукції, що поставляється для місцевих потреб за рахунок коштів бюджетів місцевого самоврядування та інших джерел фінансування;\n8) розробляє та вносить пропозиції до проектів державних цільових програм, а також довгострокових прогнозів та проектів індикативних планів розвитку відповідних галузей народного господарства, їх фінансово-економічного забезпечення."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Стаття 18. Повноваження в галузі бюджету та фінансів",
      "content": "Місцева державна адміністрація:\n1) складає, схвалює і подає на розгляд ради прогноз відповідного бюджету, складає і подає на затвердження ради проект відповідного бюджету та забезпечує його виконання; звітує перед відповідною радою про його виконання;\n2) подає в установленому порядку до органів виконавчої влади вищого рівня фінансові показники і пропозиції до проекту Державного бюджету України, пропозиції щодо обсягу коштів Державного бюджету України для їх розподілу між територіальними громадами, розмірів дотацій і субсидій, дані про зміни складу об’єктів, що підлягають бюджетному фінансуванню, баланс фінансових ресурсів для врахування їх при визначенні розмірів субвенцій, а також для бюджетного вирівнювання виходячи із забезпеченості мінімальних соціальних потреб;\n3) отримує від усіх суб’єктів підприємницької діяльності незалежно від форм власності інформацію, передбачену актами законодавства для складання і виконання бюджету;\n4) здійснює фінансування підприємств, установ та організацій освіти, культури, науки, охорони здоров’я, фізичної культури і спорту, соціального захисту населення, переданих у встановленому законом порядку в управління місцевій державній адміністрації вищими органами державної та виконавчої влади або органами місцевого самоврядування, що представляють спільні інтереси територіальних громад, а також заходів, пов’язаних із розвитком житлово-комунального господарства, благоустроєм та шляховим будівництвом, охороною довкілля та громадської безпеки і порядку, інших заходів, передбачених законодавством;\n5) у спільних інтересах територіальних громад об’єднує на договірній основі бюджетні кошти з коштами підприємств, установ, організацій та населення для будівництва, розширення, реконструкції, ремонту та утримання виробничих підприємств, транспорту, мереж тепло-, водо-, газо-, енергозабезпечення, шляхів, зв’язку, служб з обслуговування населення, закладів охорони здоров’я, торгівлі, освіти, культури, соціального забезпечення житлово-комунальних об’єктів, в тому числі їх придбання для задоволення потреб населення та фінансує здійснення цих заходів;\n6) здійснює в установленому порядку регулювання інвестиційної діяльності;\n7) визначає і встановлює норми споживання у сфері житлово-комунальних послуг, здійснює контроль за їх дотриманням."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Стаття 19. Повноваження в галузі управління майном, приватизації, сприяння розвитку підприємництва та здійснення державної регуляторної політики",
      "content": "Місцева державна адміністрація:\n1) здійснює на відповідній території управління об’єктами, що перебувають у державній власності та передані до сфери її управління, сприяє створенню на цих об’єктах систем управління якістю, систем екологічного управління, інших систем управління, приймає рішення про створення, реорганізацію та ліквідацію підприємств, установ і організацій, що належать до сфери її управління, а також здійснює делеговані відповідною радою функції управління майном, що перебуває у спільній власності територіальних громад;\n2) здійснює управління майном інших суб’єктів права власності в разі передачі його в установленому порядку;\n3) вносить пропозиції власникам майна підприємств, установ і організацій, що має важливе значення для забезпечення державних потреб, щодо його відчуження у власність держави;\n4) вносить пропозиції до проектів програм приватизації державного майна, організовує їх виконання;\n5) забезпечує реалізацію державної політики сприяння розвитку малого бізнесу, подає допомогу підприємцям, які займаються розробкою та впровадженням інноваційних проектів, виробництвом товарів народного споживання, будівельних матеріалів, наданням побутових, комунальних та інших послуг населенню, підготовкою кадрів;\n6) бере участь у здійсненні державної регуляторної політики в межах та у спосіб, встановлені Законом України \"Про засади державної регуляторної політики у сфері господарської діяльності\";\n7) здійснює у встановленому порядку державну реєстрацію юридичних осіб та фізичних осіб - підприємців (крім обласних державних адміністрацій)."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Стаття 20. Повноваження в галузі містобудування, житлово-комунального господарства, побутового, торговельного обслуговування, транспорту і зв’язку",
      "content": "Місцева державна адміністрація:\n1) організовує розробку та проведення експертизи містобудівної документації населених пунктів відповідно до норм і правил;\n1 -1 ) виконує функції замовника будівництва у випадках, визначених законом, а також виконує на підставі та у межах, встановлених договором доручення, дії, спрямовані на виконання функцій замовника будівництва, ремонту житлових будинків, об’єктів соціальної та виробничої інфраструктури державної або комунальної власності, або доручає виконання таких дій на підставі та у межах, встановлених договором доручення, комунальній організації відповідного напряму діяльності, а в містах Києві та Севастополі - також відповідній районній державній адміністрації;\n2) забезпечує організацію обслуговування населення підприємствами, установами та організаціями житлово-комунального господарства, зв’язку, телебачення, радіомовлення, торгівлі та громадського харчування, побутового і транспортного обслуговування незалежно від форм власності;\n3) організовує роботу з атестації об’єктів, сертифікації продукції, робіт і послуг підприємств і організацій житлово-комунального господарства, побутового, торговельного обслуговування населення;\n4) організовує охорону, реставрацію та використання пам’яток архітектури і містобудування, палацово-паркових, паркових та історико-культурних ландшафтів;\n5) розробляє та затверджує схеми санітарного очищення в межах відповідної адміністративно-територіальної одиниці та організовує окреме збирання побутових відходів, інших видів відходів як вторинної сировини;\n6) погоджує документацію із землеустрою у випадках та порядку, визначених Земельним кодексом України та Законом України \"Про землеустрій\", щодо відповідності зазначеної документації законодавству у сфері містобудування та архітектури, охорони культурної спадщини;\n7) здійснює заходи щодо ведення в установленому порядку єдиного державного реєстру громадян, які потребують поліпшення житлових умов;\n8) здійснює управління автомобільними дорогами загального користування місцевого значення в межах адміністративно-територіальної одиниці;\n9) вирішує питання щодо найменування (перейменування) вулиць, провулків, проспектів, площ, парків, скверів, мостів та інших споруд, розташованих за межами населених пунктів; повідомляє про прийняті рішення з таких питань адміністратора інформаційної системи Міністерства юстиції України, з питань найменування (перейменування) вулиць, провулків, проспектів, площ тощо - національного оператора поштового зв’язку, орган ведення Державного реєстру виборців;\n10) приймає рішення про присвоєння, зміну, коригування, анулювання адрес об’єктів нерухомого майна у випадках та порядку, встановлених Законом України \"Про регулювання містобудівної діяльності\";\n11) встановлює тарифи на суспільно важливі регулярні перевезення пасажирів на суднах із одночасним визначенням джерел компенсації перевізнику різниці у разі встановлення розміру тарифів нижче за економічно обґрунтовану вартість перевезень;\n12) розробляє та за погодженням із центральним органом виконавчої влади, що реалізує державну політику у сферах морського і внутрішнього водного транспорту, затверджує місцеві правила плавання для малих, спортивних суден і водних мотоциклів та використання засобів для розваг на воді, розміщення плавучих споруд;\n13) погоджує проведення спортивних та інших масових заходів на воді;\n14) у порядку, який затверджується центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сферах морського і внутрішнього водного транспорту:\nвідкриває бази для стоянки малих суден і бази для стоянки спортивних суден, здійснює їх огляд та оприлюднює інформацію про відкриті бази на своєму офіційному вебсайті;\nконтролює виконання правил безпечної експлуатації баз для стоянки малих суден і баз для стоянки спортивних суден;\nзабезпечує організацію перевірки суднових документів та міжнародних посвідчень на право управління прогулянковим судном та посвідчень судноводія малого судна або водного мотоцикла, виданих до набрання чинності Законом України \"Про внутрішній водний транспорт\"."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Стаття 21. Повноваження в галузі використання та охорони земель, природних ресурсів і охорони довкілля",
      "content": "Місцева державна адміністрація:\n1) розробляє та забезпечує виконання затверджених у встановленому законом порядку програм раціонального використання земель, лісів, підвищення родючості грунтів, що перебувають у державній власності;\n2) розпоряджається землями державної власності відповідно до закону;\n3) розробляє, подає на затвердження відповідної ради та забезпечує виконання регіональних екологічних програм; звітує перед відповідною радою про їх виконання; вносить до відповідних органів пропозиції щодо державних екологічних програм;\n3 -1 ) розробляє, подає на затвердження відповідної ради та забезпечує виконання регіональних планів заходів щодо зменшення обсягів антропогенних викидів парникових газів та збільшення обсягів видалення парникових газів поглиначами, а також регіональних стратегій адаптації до зміни клімату, звітує перед відповідною радою про їх виконання;\n4) вживає заходів до відшкодування шкоди, заподіяної порушенням законодавства про охорону довкілля підприємствами, установами, організаціями і громадянами;\n5) вносить пропозиції відповідним органам місцевого самоврядування щодо організації територій та об’єктів природно-заповідного фонду місцевого значення;\n6) інформує населення про екологічно небезпечні аварії та ситуації, стан довкілля, а також про заходи, що вживаються до його поліпшення;\n7) організовує роботу по ліквідації наслідків екологічних аварій, залучає до цих робіт підприємства, установи, організації незалежно від форм власності та громадян;\n8) вносить пропозиції в установленому законом порядку про зупинення діяльності підприємств, установ, організацій незалежно від форм власності у разі порушення ними законодавства про охорону довкілля та санітарних правил;\n9) розробляє і забезпечує дотримання правил користування водозабірними спорудами, призначеними для задоволення питних, побутових та інших потреб населення, зони санітарної охорони джерел водопостачання; обмежує або забороняє використання підприємствами питної води у промислових цілях;\n10) здійснює контроль за використанням відходів з урахуванням їх ресурсної цінності та вимог безпеки для здоров’я людей і навколишнього природного середовища та розглядає справи про адміністративні правопорушення або передає їх матеріали на розгляд інших державних органів у разі порушення законодавства про відходи;\n11) погоджує документацію із землеустрою у випадках та порядку, визначених Земельним кодексом України та Законом України \"Про землеустрій\", щодо відповідності зазначеної документації законодавству у сфері охорони навколишнього природного середовища;\n12) вносить до Кабінету Міністрів України пропозиції щодо встановлення та зміни меж районів, міст у порядку, визначеному законом;\n13) здійснює контроль за забезпеченням безперешкодного і безоплатного доступу громадян до узбережжя водних об’єктів та островів для загального водокористування відповідно до закону."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Стаття 22. Повноваження в галузі науки, освіти, охорони здоров’я, культури, фізкультури і спорту, материнства і дитинства, сім’ї та молоді",
      "content": "Місцева державна адміністрація:\n1) реалізовує державну політику в галузі науки, освіти, охорони здоров’я, культури, фізкультури і спорту, материнства і дитинства, сім’ї та молоді, утвердження української національної та громадянської ідентичності;\n2) сприяє розвитку науки і техніки, реалізації регіональних науково-технічних програм, впровадженню нових екологічно безпечних технологій, підвищенню технічного рівня виробництва та якості продукції, вирішенню науково-технічних проблем, що мають першочергове значення для підвищення її ефективності та конкурентоспроможності; забезпечує охорону прав винахідників і раціоналізаторів, створення територіальних інноваційних центрів і технопарків;\n3) може здійснювати функції засновника щодо наукових установ, закладів освіти, охорони здоров’я, культури, фізкультури і спорту, що належать до сфери її управління, їх матеріально-фінансове забезпечення;\n4) вживає заходів до збереження мережі закладів освіти, культури, охорони здоров’я, фізкультури і спорту та розробляє прогнози її розвитку, враховує їх при розробці проектів програм соціально-економічного розвитку;\n5) вживає заходів щодо запобігання інфекційним захворюванням, епідеміям, епізоотіям та їх ліквідації;\n5 -1 ) приймає рішення щодо необхідності вжиття роботодавцями заходів щодо профілактики та запобігання поширенню епідемій, пандемій;\n6) організовує роботу медичних закладів по поданню допомоги населенню, надає у межах повноважень встановлені пільги і допомогу, пов’язані з охороною материнства і дитинства, поліпшенням умов життя багатодітних сімей;\n7) забезпечує виконання законодавства щодо всебічного розвитку та функціонування української мови як державної в усіх сферах суспільного життя, створення умов для розвитку та використання мов інших національностей;\n8) бере участь у вирішенні питань про визнання місцевості як курорту, встановлення зон санітарної охорони курортів і визначення їх режиму;\n9) сприяє роботі творчих спілок, національно-культурних товариств, фондів, асоціацій, жіночих, молодіжних, дитячих та інших громадських організацій."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Стаття 23. Повноваження в галузі соціального забезпечення та соціального захисту населення",
      "content": "Місцева державна адміністрація:\n1) реалізує державну політику в галузі соціального забезпечення та соціального захисту соціально незахищених громадян - пенсіонерів, осіб з інвалідністю, одиноких непрацездатних, дітей-сиріт, дітей, позбавлених батьківського піклування, осіб із їх числа, одиноких матерів, багатодітних сімей, інших громадян, які внаслідок недостатньої матеріальної забезпеченості потребують допомоги та соціальної підтримки з боку держави.\nСприяє розвитку їх соціального забезпечення, правильному і своєчасному призначенню і виплаті державних пенсій та допомоги, поданню адресної соціальної допомоги та підтримки, призначенню та виплаті цільової грошової допомоги, інших компенсаційних заходів соціального захисту;\n2) створює мережу, забезпечує зміцнення і розвиток матеріально-технічної бази установ та закладів, що надають соціальні послуги, центрів обліку бездомних осіб, закладів соціального захисту населення, підвищення рівня і якості обслуговування в них;\n3) розробляє і забезпечує виконання комплексних програм поліпшення обслуговування соціально незахищених громадян, осіб та сімей з дітьми, які перебувають у складних життєвих обставинах, сприяє розвитку послуг відповідно до потреб зазначених категорій громадян;\n4) забезпечує працевлаштування осіб з інвалідністю, сприяє здобуттю ними освіти, набуттю необхідної кваліфікації, матеріально-побутовому обслуговуванню, санаторно-курортному лікуванню осіб з інвалідністю, ветеранів війни та праці, осіб, які постраждали внаслідок Чорнобильської катастрофи; сприяє поданню протезно-ортопедичної допомоги населенню і забезпеченню осіб з інвалідністю засобами пересування і реабілітації; встановлює піклування над повнолітніми дієздатними особами, які за станом здоров’я потребують догляду;\n5) забезпечує в установленому порядку надання населенню субсидій на житлово-комунальні послуги;\n6) сприяє громадським, релігійнім організаціям, благодійним фондам, окремим громадянам у поданні допомоги соціально незахищеним громадянам;\n7) здійснює згідно із законодавством заходи соціального патронажу щодо осіб, які відбували покарання у виді обмеження волі або позбавлення волі на певний строк;\n8) вирішує питання про утворення, реорганізацію та ліквідацію спеціальних будинків-інтернатів для осіб похилого віку, осіб, які потребують медичної допомоги у зв’язку із захворюванням на туберкульоз, та осіб з інвалідністю першої і другої груп, які відбували покарання у виді обмеження волі або позбавлення волі на певний строк;\n9) вирішує питання щодо встановлення опіки і піклування, створення передбачених законодавством умов для виховання та/або влаштування дітей, які внаслідок смерті батьків, позбавлення батьків батьківських прав, хвороби батьків чи з інших причин залишилися без батьківського піклування, щодо захисту особистих і майнових прав та інтересів дітей, а також вживає інших заходів щодо соціального захисту дітей, віднесених до її компетенції законом;\n10) здійснює відповідно до закону заходи, спрямовані на запобігання бездомності осіб;\n11) здійснює згідно із законодавством комплекс заходів з надання допомоги особам та сім’ям з дітьми, які перебувають у складних життєвих обставинах, утримання і виховання дітей, які перебувають у складних життєвих обставинах;\n12) реалізує державну політику у сфері надання соціальних послуг відповідно до закону;\n13) здійснює заходи для забезпечення соціального і правового захисту осіб, стосовно яких згідно із Законом України \"Про соціальний і правовий захист осіб, стосовно яких встановлено факт позбавлення особистої свободи внаслідок збройної агресії проти України, та членів їхніх сімей\" встановлено факт позбавлення особистої свободи внаслідок збройної агресії проти України."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Стаття 24. Повноваження в галузі зайнятості населення, праці та заробітної плати",
      "content": "Місцева державна адміністрація:\n1) забезпечує реалізацію державних гарантій у сфері праці, в тому числі і на право своєчасного одержання винагороди за працю;\n2) розробляє та організовує виконання перспективних та поточних територіальних програм зайнятості та заходи щодо соціальної захищеності різних груп населення від безробіття;\n3) забезпечує проведення згідно з законом громадських та тимчасових робіт для осіб, зареєстрованих як безробітні;\n4) забезпечує соціальний захист працюючих, зайнятих на роботах з шкідливими умовами праці на підприємствах, в установах та організаціях усіх форм власності, якісне проведення атестації робочих місць;\n5) бере участь у веденні колективних переговорів та укладанні територіальних тарифних угод, вирішенні колективних трудових спорів (конфліктів);\n6) бере участь у залученні виробничих потужностей підприємств установ виконання покарань для соціально-економічного розвитку регіонів та здобуття засудженими професій, що користуються попитом на ринку праці.\n7) розробляє та здійснює заходи щодо реалізації державної політики сприяння зайнятості населення на рівні регіону;\n8) вивчає процеси, що відбуваються на ринку праці, у сфері зайнятості населення та професійного навчання, проводить їх оцінку, прогнозування попиту та пропонування робочої сили, інформування населення та органів виконавчої влади про стан ринку праці;\n9) забезпечує реалізацію державних гарантій у сфері праці;\n10) здійснює заходи щодо своєчасного запобігання масовому безробіттю;\n11) визначає напрями розширення в регіоні сфери застосування праці за рахунок створення робочих місць у пріоритетних галузях економіки, розвитку малого бізнесу, підприємницької діяльності, селянських (фермерських) господарств тощо;\n12) розробляє та здійснює заходи щодо сприяння працевлаштуванню вивільнених працівників, зокрема професійної орієнтації та професійного навчання;\n13) проводить іншу роботу із сприяння зайнятості населення."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Стаття 25. Повноваження в галузі забезпечення законності, правопорядку, прав і свобод громадян",
      "content": "Місцева державна адміністрація:\n1) забезпечує виконання Конституції та законів України, рішень Конституційного Суду України, актів Президента України, Кабінету Міністрів України, інших органів державної влади;\n2) забезпечує здійснення заходів щодо охорони громадської безпеки, громадської безпеки і порядку, боротьби зі злочинністю;\n3) забезпечує розгляд звернень громадян та їх об’єднань, контролює стан цієї роботи в органах місцевого самоврядування, на підприємствах, в організаціях і установах, розташованих на відповідній території;\n4) здійснює заходи щодо організації правового інформування і виховання населення;\n4 -1 ) забезпечує надання безоплатної первинної правничої допомоги;\n5) розглядає питання і вносить пропозиції про нагородження державними нагородами України;\n6) забезпечує виконання актів законодавства з питань громадянства, пов’язаних з перебуванням іноземців та осіб без громадянства, сприяє органам та підрозділам центрального органу виконавчої влади, що реалізує державну політику у сфері міграції (імміграції та еміграції), у додержанні правил паспортної системи;\n7) проводить роботу, пов’язану з розробленням та здійсненням заходів щодо розміщення, працевлаштування, соціально-побутового і медичного обслуговування осіб, яких визнано в Україні біженцями або особами, які потребують додаткового захисту, а також депортованих осіб, які добровільно повертаються в регіони їх колишнього проживання;\n8) забезпечує виконання законодавства щодо національних меншин і міграції, про свободу думки і слова, свободу світогляду і віросповідання;\n9) оголошує у разі стихійного лиха, аварій, катастроф, епідемій, епізоотій, пожеж, інших надзвичайних подій зони надзвичайної ситуації; здійснює передбачені законодавством заходи, пов’язані з підтриманням у них громадської безпеки і порядку, врятуванням життя людей, захистом їх здоров’я і прав, збереженням матеріальних цінностей;\n10) сприяють діяльності аварійно-рятувальних служб за місцем їх дислокації, під час прямування до зон надзвичайних ситуацій та під час ліквідації надзвичайних ситуацій, зокрема у поданні їм необхідних транспортних та інших матеріальних засобів і послуг;\n11) погоджує проект плану проведення потенційно небезпечних заходів в умовах присутності цивільного населення за участю особового складу Збройних Сил України, інших військових формувань та правоохоронних органів з використанням озброєння і військової техніки; взаємодіє з органами військового управління під час планування та проведення таких заходів з метою запобігання і недопущення надзвичайних ситуацій та ліквідації їх наслідків;\n12) забезпечує своєчасне інформування населення про загрозу виникнення або виникнення надзвичайних ситуацій під час проведення потенційно небезпечних заходів в умовах присутності цивільного населення за участю особового складу Збройних Сил України, інших військових формувань та правоохоронних органів з використанням озброєння і військової техніки;\n13) розглядає проектну документацію на будівництво захисних споруд цивільного захисту (цивільної оборони) та розділ щодо інженерно-технічних заходів цивільного захисту (цивільної оборони) у складі містобудівної документації;\n14) перевіряє наявність і утримання в готовності локальних систем раннього виявлення надзвичайних ситуацій на об’єктах, які підлягають обладнанню системами раннього виявлення надзвичайних ситуацій; наявність і готовність до використання у надзвичайних ситуаціях засобів колективного та індивідуального захисту населення, майна цивільного захисту, стан їх утримання та ведення обліку;\n15) перевіряє підготовку населення до дій у надзвичайних ситуаціях;\n16) бере участь у вирішенні питань проведення виборів і референдумів та адміністративно-територіального устрою у межах, визначених законодавством;\n17) розглядає справи про адміністративні правопорушення, віднесені до її відання, утворює адміністративні та спостережні комісії, координує їх діяльність;\n18) здійснює управління архівною справою та діловодством;\n20) забезпечує здійснення заходів щодо соціальної адаптації осіб, які відбували покарання у виді обмеження волі або позбавлення волі на певний строк;\n21) забезпечує здійснення заходів щодо осіб, які відбували покарання у виді обмеження волі або позбавлення волі на певний строк і потребують медичної допомоги у зв’язку із захворюванням на туберкульоз;\n22) забезпечує здійснення заходів щодо ведення Державного реєстру виборців відповідно до закону;\n23) здійснює державну реєстрацію речових прав на нерухоме майно та їх обтяжень (крім обласних державних адміністрацій);\n24) забезпечує захист критичної інфраструктури, відновлення функціонування важливих державних об’єктів національної економіки, об’єктів критичної інфраструктури та об’єктів, які забезпечують життєдіяльність населення, підвищення стійкості громад до кризових ситуацій, викликаних припиненням або погіршенням надання важливих для їх життєдіяльності послуг або припиненням здійснення життєво важливих функцій, взаємодію між суб’єктами національної системи захисту критичної інфраструктури."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Стаття 26. Повноваження в галузі міжнародних та зовнішньоекономічних відносин",
      "content": "Місцева державна адміністрація:\n1) забезпечує виконання зобов’язань за міжнародними договорами України на відповідній території;\n2) сприяє розвитку міжнародного співробітництва в галузі економіки, захисту прав людини, боротьби з тероризмом, екологічної безпеки, охорони здоров’я, науки, освіти, культури, туризму, фізкультури і спорту;\n3) укладає договори з іноземними партнерами про співробітництво, угоди про міжнародне територіальне співробітництво в межах компетенції, визначеної законом;\n4) сприяє зовнішньоекономічним зв’язкам підприємств, установ та організацій, розташованих на її території, незалежно від форм власності;\n5) сприяє розвитку експортної бази і збільшенню виробництва продукції на експорт;\n6) організовує прикордонну і прибережну торгівлю;\n7) сприяє діяльності митних органів та прикордонних служб, створенню умов для їх належного функціонування;\n8) вносить у встановленому порядку до відповідних органів пропозиції щодо залучення іноземних інвестицій для розвитку економічного потенціалу відповідної території."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Стаття 27. Повноваження у сфері оборони",
      "content": "Місцева державна адміністрація:\n1) забезпечує виконання законодавства про територіальну оборону, мобілізаційну підготовку та мобілізацію, військовий обов’язок посадовими особами і громадянами, підприємствами, установами і організаціями;\n2) здійснює заходи, пов’язані з територіальною обороною, мобілізаційною підготовкою, цивільним захистом на відповідній території;\n3) забезпечує виконання законодавства про пільги, встановлені для ветеранів війни та прирівняних до них осіб, військовослужбовців, звільнених з військової служби, а також про пільги і допомогу сім’ям військовослужбовців строкової служби та громадян України, які проходять військову службу у військовому резерві (резервістів);\n4) бере участь в організації та забезпеченні заходів підготовки населення України до участі в русі національного спротиву та підготовці молоді до військової служби, забезпечує направлення громадян для проходження базової військової служби та альтернативної (невійськової) служби на відповідній території;\n5) вживає заходів щодо створення належних умов для функціонування пунктів пропуску через державний кордон України;\n6) здійснює під час мобілізації своєчасне оповіщення і забезпечує прибуття на збірні пункти та призов через територіальні центри комплектування та соціальної підтримки громадян, які залучаються до виконання обов’язку щодо мобілізації, забезпечує прибуття транспортних засобів та техніки на збірні пункти та у військові частини у порядку, визначеному Законом України \"Про мобілізаційну підготовку та мобілізацію\", шляхом вжиття відповідних інформаційних та організаційно-технічних заходів;\n7) організовує на території відповідних адміністративно-територіальних одиниць планування та забезпечує проведення мобілізаційної підготовки, а також проведення заходів мобілізації та демобілізації після набрання чинності відповідним указом Президента України;\n8) організовує та забезпечує на території відповідних адміністративно-територіальних одиниць функціонування системи військового обліку призовників, військовозобов’язаних і резервістів, бронювання військовозобов’язаних на період мобілізації та на воєнний час, надання звітності з цих питань;\n9) контролює мобілізаційну підготовку та перевіряє стан мобілізаційної готовності місцевих державних адміністрацій нижчого рівня, органів місцевого самоврядування та підприємств, установ і організацій, які розташовані на території відповідних адміністративно-територіальних одиниць (крім підприємств, установ і організацій, що належать до сфери управління центральних органів виконавчої влади, інших державних органів) та звітують з цих питань;\n10) взаємодіє з органами державної влади, іншими державними органами, силами оборони і силами безпеки, органами місцевого самоврядування, підприємствами, установами і організаціями, надає їм і одержує від них в установленому законодавством порядку інформацію, документи і матеріали, необхідні для виконання повноважень з питань мобілізаційної підготовки, мобілізації та демобілізації."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Стаття 28. Права місцевих державних адміністрацій",
      "content": "Для реалізації наданих повноважень місцеві державні адміністрації мають право:\n1) проводити перевірки стану додержання Конституції України та законів України, інших актів законодавства органами місцевого самоврядування та їх посадовими особами, керівниками підприємств, установ, організацій, їх філіалів та відділень незалежно від форм власності і підпорядкування по напрямах, визначених статтею 16 цього Закону;\n2) залучати вчених, спеціалістів, представників громадськості до проведення перевірок, підготовки і розгляду питань, що входять до компетенції місцевих державних адміністрацій, а також залучати громадян, суб’єктів господарювання, їх об’єднання, наукові установи та консультативно-дорадчі органи, що створені при органах державної влади та органах місцевого самоврядування і представляють інтереси громадян та суб’єктів господарювання, до підготовки аналізів регуляторного впливу та виконання заходів з відстеження результативності регуляторних актів;\n3) одержувати відповідну статистичну інформацію та інші дані від державних органів і органів місцевого самоврядування, їх посадових осіб, політичних партій, громадських і релігійних організацій, підприємств, установ та організацій, їх філіалів і відділень незалежно від форм власності;\n4) давати згідно з чинним законодавством обов’язкові для виконання розпорядження керівникам підприємств, установ, організацій, їх філіалів та відділень незалежно від форм власності і громадянам з контрольованих питань, порушувати питання про їх відповідальність у встановленому законом порядку;\n5) звертатися до суду та здійснювати інші функції і повноваження у спосіб, передбачений Конституцією та законами України."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Стаття 29. Здійснення місцевими державними адміністраціями повноважень, делегованих їм обласними і районними радами",
      "content": "Місцеві державні адміністрації здійснюють повноваження, делеговані їм обласними і районними радами відповідно до Конституції України в обсягах і межах, передбачених статтею 44 Закону України \"Про місцеве самоврядування в Україні\".\nIV. ВІДНОСИНИ МІСЦЕВИХ ДЕРЖАВНИХ АДМІНІСТРАЦІЙ З ПРЕЗИДЕНТОМ УКРАЇНИ, ОРГАНАМИ ВИКОНАВЧОЇ ВЛАДИ ТА МІСЦЕВОГО САМОВРЯДУВАННЯ, ОБ’ЄДНАННЯМИ ГРОМАДЯН, ПІДПРИЄМСТВАМИ, УСТАНОВАМИ ТА ОРГАНІЗАЦІЯМИ"
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Стаття 30. Відносини місцевих державних адміністрацій з Президентом України та Кабінетом Міністрів України",
      "content": "Місцеві державні адміністрації та їх голови при здійсненні своїх повноважень відповідальні перед Президентом України.\nМісцеві державні адміністрації та їх голови при здійсненні своїх повноважень відповідальні перед Кабінетом Міністрів України та підзвітні і підконтрольні йому.\nГолови обласних державних адміністрацій інформують Президента України і Кабінет Міністрів України та щорічно звітують перед ними про виконання місцевою державною адміністрацією покладених на неї повноважень, а також суспільно-політичне, соціально-економічне, екологічне та інше становище на відповідній території, вносять пропозиції з питань удосконалення чинного законодавства України і практики його реалізації, системи державного управління."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Стаття 31. Відносини місцевих державних адміністрацій з міністерствами та іншими центральними органами виконавчої влади",
      "content": "Місцеві державні адміністрації при здійсненні своїх повноважень у сфері управління взаємодіють з відповідними міністерствами та іншими центральними органами виконавчої влади, зокрема шляхом укладення договорів у випадках, встановлених законами.\nСтруктурні підрозділи місцевих державних адміністрацій підзвітні та підконтрольні відповідним міністерствам, іншим центральним органам виконавчої влади.\nГолови місцевих державних адміністрацій координують діяльність територіальних органів міністерств та інших центральних органів виконавчої влади та сприяють їм у виконанні покладених на ці органи завдань.\nЗ питань здійснення повноважень місцевих державних адміністрацій керівники територіальних органів міністерств та інших центральних органів виконавчої влади підзвітні і підконтрольні головам відповідних місцевих державних адміністрацій.\nУ разі визнання міністерством, іншим центральним органом виконавчої влади незадовільною роботи відповідного структурного підрозділу місцевої державної адміністрації або їх керівників міністр чи керівник іншого центрального органу виконавчої влади звертається з відповідним вмотивованим поданням до голови місцевої державної адміністрації. Голова місцевої державної адміністрації зобов’язаний розглянути це подання і не пізніше ніж у місячний термін прийняти рішення та дати обгрунтовану відповідь.\nГолова місцевої державної адміністрації має право порушувати перед міністерствами, іншими центральними органами виконавчої влади вмотивовані питання про відповідність займаній посаді керівників їх територіальних органів, на підставі чого міністерство, інший центральний орган виконавчої влади повинен у місячний термін прийняти рішення та дати обгрунтовану відповідь."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Стаття 32. Відносини місцевих державних адміністрацій з іншими органами державної влади",
      "content": "При здійсненні повноважень місцеві державні адміністрації взаємодіють з іншими органами державної влади у межах Конституції та законів України."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Стаття 33. Відносини обласної та районних місцевих державних адміністрацій",
      "content": "Обласні державні адміністрації в межах своїх повноважень спрямовують діяльність районних державних адміністрацій та здійснюють контроль за їх діяльністю.\nГолови районних державних адміністрацій регулярно інформують про свою діяльність голів обласних державних адміністрацій, щорічно та на вимогу звітують перед ними.\nГолови обласних державних адміністрацій мають право скасовувати розпорядження голів районних державних адміністрацій, що суперечать Конституції України та законам України, рішенням Конституційного Суду України, актам Президента України, Кабінету Міністрів України, голів обласних державних адміністрацій, а також міністерств, інших центральних органів виконавчої влади.\nКерівники структурних підрозділів обласної державної адміністрації мають право скасовувати накази керівників відповідних структурних підрозділів районної державної адміністрації, що суперечать законодавству України та актам органів виконавчої влади вищого рівня.\nЗа наявності підстав, передбачених законодавством, голови обласних державних адміністрацій можуть порушувати питання перед Кабінетом Міністрів України про притягнення до дисциплінарної відповідальності голів районних державних адміністрацій.\nЗа результатами роботи районної державної адміністрації голова обласної державної адміністрації може застосовувати встановлені законодавством заходи заохочення до посадових осіб районної державної адміністрації."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Стаття 34. Відносини місцевих державних адміністрацій з обласними та районними радами",
      "content": "Місцеві державні адміністрації здійснюють повноваження, делеговані їм відповідними обласними, районними радами.\nДелегування радами повноважень місцевим державним адміністраціям супроводжується передачею фінансових, матеріально-технічних та інших ресурсів, необхідних для їх здійснення.\nМісцеві державні адміністрації підзвітні та підконтрольні відповідним радам у частині делегованих повноважень.\nГолови місцевих державних адміністрацій мають право вносити на розгляд відповідних рад питання, пов’язані з виконанням делегованих повноважень, та інші пропозиції.\nГолови обласних державних адміністрацій мають право дорадчого голосу на засіданнях обласних рад. Голови районних державних адміністрацій мають право дорадчого голосу на засіданнях районних рад.\nГолови місцевих державних адміністрацій щорічно звітують перед відповідними радами з питань виконання бюджету, програм соціально-економічного та культурного розвитку територій і делегованих повноважень.\nОбласна та районна ради можуть висловити недовіру голові відповідної місцевої державної адміністрації, на підставі чого, з урахуванням пропозицій органу виконавчої влади вищого рівня, Президент України приймає рішення і дає відповідній раді обгрунтовану відповідь.\nЯкщо недовіру голові обласної чи районної державної адміністрації висловили дві третини від складу відповідної ради, Президент України приймає відставку голови відповідної місцевої державної адміністрації."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Стаття 35. Відносини місцевих державних адміністрацій з органами місцевого самоврядування територіальних громад і їх посадовими особами",
      "content": "Місцеві державні адміністрації на відповідній території взаємодіють з сільськими, селищними і міськими радами, їх виконавчими органами та сільськими, селищними і міськими головами, сприяють у здійсненні ними власних повноважень місцевого самоврядування, зокрема у вирішенні питань економічного, соціального та культурного розвитку відповідних територій, зміцнення матеріальної та фінансової бази місцевого самоврядування, контролюють виконання наданих їм законом повноважень органів виконавчої влади, розглядають та враховують у своїй діяльності пропозиції депутатів, органів місцевого самоврядування та їх посадових осіб.\nУ разі розгляду місцевою державною адміністрацією питань, які зачіпають інтереси місцевого самоврядування, про це повідомляється заздалегідь відповідним органам місцевого самоврядування. Представники цих органів та посадові особи територіальних громад мають право брати участь у розгляді таких питань місцевою державною адміністрацією, висловлювати зауваження і пропозиції.\nГолови місцевих державних адміністрацій, їх заступники, керівники структурних підрозділів місцевої державної адміністрації або їх представники мають право бути присутніми на засіданнях органів місцевого самоврядування та бути вислуханими з питань, що стосуються їх компетенції.\nМісцеві державні адміністрації не мають права втручатися у здійснення органами місцевого самоврядування власних повноважень.\nДля здійснення спільних програм місцеві державні адміністрації та органи місцевого самоврядування можуть укладати договори, створювати спільні органи та організації.\nМісцеві державні адміністрації мають право укладати договори у випадках, встановлених законами."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Стаття 36. Відносини місцевих державних адміністрацій з підприємствами, установами та організаціями",
      "content": "Місцеві державні адміністрації здійснюють функцію управління майном підприємств, установ та організацій, що належать до сфери їх управління. Голови місцевих державних адміністрацій укладають та розривають контракти з їх керівниками.\nКерівники підприємств, установ та організацій, що належать до сфери управління міністерств та інших центральних органів виконавчої влади, призначаються та звільняються з посад за погодженням з головою відповідної місцевої державної адміністрації, крім керівників установ, підприємств і організацій Збройних Сил та інших військових формувань України, Міністерства внутрішніх справ України, Фонду державного майна України, Національної поліції, а також керівників навчальних закладів, що призначаються на посаду за умовами конкурсу.\nМісцеві державні адміністрації не втручаються у господарську діяльність підприємств, установ і організацій, крім випадків, визначених законом.\nМісцеві державні адміністрації мають право звернутися до власника підприємства, установи, організації чи уповноваженої ним особи з вмотивованим поданням про притягнення до відповідальності їх керівників у разі порушення ними законів. Про результати розгляду власник чи уповноважена ним особа зобов’язані повідомити місцеву державну адміністрацію у місячний термін.\nКерівники підприємств, установ та організацій мають право звернутися до органів виконавчої влади вищого рівня або до суду про скасування розпорядження голови місцевої державної адміністрації, що суперечить законодавству в питаннях, що стосуються їх діяльності.\nКерівники підприємств, установ та організацій незалежно від форм власності зобов’язані в десятиденний термін надавати на вимогу голови місцевої державної адміністрації необхідну інформацію у межах, визначених законом."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Стаття 37. Відносини місцевих державних адміністрацій з об’єднаннями громадян",
      "content": "Місцеві державні адміністрації взаємодіють з політичними партіями, громадськими, релігійними організаціями, професійними спілками та їх об’єднаннями, організаціями роботодавців та їх об’єднаннями для забезпечення прав і свобод громадян, задоволення їх політичних, екологічних, соціальних, економічних, культурних та інших інтересів з урахуванням загальнодержавних і місцевих інтересів, сприяють виконанню статутних завдань та забезпечують додержання законних прав таких об’єднань громадян.\nПолітичні партії, громадські, релігійні організації, професійні спілки та їх об’єднання, організації роботодавців та їх об’єднання можуть вносити пропозиції з питань їх діяльності на розгляд місцевих державних адміністрацій, мають право брати участь у розгляді внесених ними пропозицій шляхом надання необхідних пояснень та обгрунтувань.\nМісцеві державні адміністрації є стороною соціального діалогу на територіальному рівні, сприяють розвитку соціального діалогу, відповідно до закону проводять консультації з іншими сторонами соціального діалогу."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Стаття 38. Відносини місцевих державних адміністрацій з громадянами",
      "content": "Місцеві державні адміністрації забезпечують додержання прав і свобод громадян.\nГромадяни звертаються до місцевих державних адміністрацій у вирішенні питань, що належать до сфери повноважень місцевих державних адміністрацій.\nПосадові особи місцевих державних адміністрацій зобов’язані розглянути звернення громадян і не пізніше ніж у визначений законом термін прийняти рішення або дати обгрунтовану відповідь. Посадові особи проводять особистий прийом громадян у порядку, визначеному законом.\nРішення посадових осіб місцевих державних адміністрацій можуть бути оскаржені Президенту України, органу виконавчої влади вищого рівня, Уповноваженому Верховної Ради України з прав людини або до суду.\nV. ОРГАНІЗАЦІЯ ТА ПОРЯДОК ДІЯЛЬНОСТІ МІСЦЕВИХ ДЕРЖАВНИХ АДМІНІСТРАЦІЙ"
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Стаття 39. Повноваження голів місцевих державних адміністрацій",
      "content": "Голови місцевих державних адміністрацій:\n1) очолюють відповідні місцеві державні адміністрації, здійснюють керівництво їх діяльністю, несуть відповідальність за виконання покладених на місцеві державні адміністрації завдань і за здійснення ними своїх повноважень;\n2) представляють відповідні місцеві державні адміністрації у відносинах з іншими державними органами та органами місцевого самоврядування, політичними партіями, громадськими і релігійними організаціями, підприємствами, установами та організаціями, громадянами та іншими особами як в Україні, так і за її межами;\n3) призначають на посади та звільняють з посад своїх заступників, керівників структурних підрозділів відповідно до статей 10 та 11 цього Закону;\n4) призначають на посади та звільняють з посад керівників апаратів місцевих державних адміністрацій;\n4 -1 ) затверджують положення про апарат місцевої державної адміністрації та положення про її структурні підрозділи;\n5) укладають та розривають контракти з керівниками підприємств, установ та організацій, що належать до сфери управління відповідної місцевої державної адміністрації, або уповноважують на це своїх заступників;\n6) погоджують у встановленому порядку призначення на посади та звільнення з посад керівників не підпорядкованих підприємств, установ та організацій, що належать до сфери управління органів виконавчої влади вищого рівня, крім керівників установ, підприємств і організацій Збройних Сил та інших військових формувань України, Міністерства внутрішніх справ України, Фонду державного майна України, Національної поліції;\n7) в межах затверджених бюджетів виступають розпорядниками коштів відповідних державних адміністрацій, використовуючи їх лише за цільовим призначенням;\n8) регулярно інформують населення про стан виконання повноважень, покладених на місцеву державну адміністрацію;\n9) утворюють для сприяння здійсненню повноважень місцевих державних адміністрацій консультативні, дорадчі та інші допоміжні органи, служби та комісії, члени яких виконують свої функції на громадських засадах, а також визначають їх завдання, функції та персональний склад;\n10) здійснюють інші функції, передбачені Конституцією та законами України, актами Президента України, Кабінету Міністрів України, органів виконавчої влади вищого рівня.\nГолови обласних державних адміністрацій у випадках, передбачених законом, можуть порушувати перед Верховною Радою України питання про призначення Верховною Радою України позачергових виборів сільської, селищної, міської, районної в місті, районної, обласної ради, сільського, селищного, міського голови.\nГолови обласних, Київської та Севастопольської міських державних адміністрацій утворюють регіональні комісії з реабілітації у порядку, визначеному Законом України \"Про реабілітацію жертв репресій комуністичного тоталітарного режиму 1917-1991 років\", призначають їх персональний склад, а також затверджують положення про відповідні регіональні комісії з реабілітації.\nУ разі відсутності голови місцевої державної адміністрації його функції і повноваження виконує перший заступник голови, а у разі відсутності останнього - один із заступників голови місцевої державної адміністрації."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Стаття 40. Повноваження перших заступників і заступників голови, інших посадових осіб місцевих державних адміністрацій",
      "content": "Перші заступники та заступники голови, інші посадові особи місцевих державних адміністрацій здійснюють функції і повноваження відповідно до розподілу обов’язків, визначених головами місцевих державних адміністрацій, і несуть відповідальність за стан справ у дорученій сфері перед головою місцевої державної адміністрації, органами виконавчої влади вищого рівня."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Стаття 41. Розпорядження голів і накази керівників структурних підрозділів місцевих державних адміністрацій",
      "content": "Голови місцевих державних адміністрацій видають розпорядження одноособово і несуть за них відповідальність згідно із законодавством.\nПроекти розпоряджень нормативно-правового характеру погоджуються з керівниками відповідних структурних підрозділів місцевих державних адміністрацій.\nПроекти нормативно-правових актів місцевих державних адміністрацій, які відповідно до закону є проектами регуляторних актів, підлягають погодженню з територіальними органами спеціально уповноваженого центрального органу виконавчої влади з питань державної регуляторної політики в порядку, встановленому Законом України \"Про засади державної регуляторної політики у сфері господарської діяльності\".\nПроекти нормативно-правових актів місцевих державних адміністрацій виносяться на громадське обговорення шляхом оприлюднення в порядку, передбаченому Законом України \"Про доступ до публічної інформації\", крім випадків виникнення надзвичайних ситуацій та інших невідкладних випадків, передбачених законом, коли такі проекти актів оприлюднюються негайно після їх підготовки.\nАкти місцевих державних адміністрацій індивідуальної дії (крім адміністративних актів), прийняті в межах їх повноважень, набирають чинності з моменту їх прийняття, якщо самими актами не встановлено пізніший строк введення їх у дію. Ці акти доводяться до їх виконавців, а також обов’язково оприлюднюються, крім внутрішньоорганізаційних актів.\nНормативно-правові акти місцевих державних адміністрацій підлягають державній реєстрації у відповідних органах юстиції в установленому порядку і набирають чинності після реєстрації з моменту їх оприлюднення, якщо самими актами не встановлено пізніший строк введення їх у дію.\nВизначені в цій статті акти місцевих державних адміністрацій підлягають обов’язковому оприлюдненню в порядку, установленому Законом України \"Про доступ до публічної інформації\".\nАкти місцевих державних адміністрацій, які відповідно до закону є регуляторними актами, оприлюднюються у порядку, встановленому статтею 12 Закону України \"Про засади державної регуляторної політики у сфері господарської діяльності\"."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Стаття 42. Організація діяльності структурних підрозділів місцевих державних адміністрацій",
      "content": "Структурні підрозділи місцевих державних адміністрацій здійснюють керівництво галузями управління, несуть відповідальність за їх розвиток.\nСтруктурні підрозділи місцевих державних адміністрацій підзвітні та підконтрольні головам відповідних місцевих державних адміністрацій, а також органам виконавчої влади вищого рівня.\nСтруктурні підрозділи районних державних адміністрацій підзвітні та підконтрольні відповідним структурним підрозділам обласної державної адміністрації."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Стаття 43. Оскарження, зупинення дії та скасування актів місцевих державних адміністрацій",
      "content": "Акти місцевих державних адміністрацій, що суперечать Конституції України , законам України, рішенням Конституційного Суду України, актам Президента України та постановам Верховної Ради України, прийнятим відповідно до Конституції та законів України, актам Кабінету Міністрів України або інтересам територіальних громад чи окремих громадян, можуть бути оскаржені до органу виконавчої влади вищого рівня або до суду.\nДія актів місцевих державних адміністрацій, які відповідно до закону є регуляторними актами, або окремих положень цих актів зупиняється у разі невиконання або неоскарження у встановленому законом порядку рішень спеціально уповноваженого центрального органу виконавчої влади з питань державної регуляторної політики про необхідність усунення порушень принципів державної регуляторної політики.\nРозпорядження голови державної адміністрації, що суперечать Конституції України , законам України, рішенням Конституційного Суду України, іншим актам законодавства або є недоцільними, неекономними, неефективними за очікуваними чи фактичними результатами, скасовуються Президентом України, головою місцевої державної адміністрації вищого рівня або в судовому порядку.\nНакази керівників структурних підрозділів місцевої державної адміністрації, що суперечать Конституції України , іншим актам законодавства, рішенням Конституційного Суду України та актам міністерств, інших центральних органів виконавчої влади, можуть бути скасовані головою місцевої державної адміністрації, відповідним міністерством, іншим центральним органом виконавчої влади.\nАдміністративні акти місцевих державних адміністрацій можуть бути оскаржені в порядку, визначеному Законом України \"Про адміністративну процедуру\", відповідно до Ради міністрів Автономної Республіки Крим, місцевих державних адміністрацій вищого рівня або до адміністративного суду.\nАдміністративні акти обласних, Київської та Севастопольської міських державних адміністрацій можуть бути оскаржені до місцевої державної адміністрації, яка прийняла такий адміністративний акт, якщо при ній утворено комісію з розгляду скарг, та/або до адміністративного суду. У разі якщо при місцевій державній адміністрації комісію з розгляду скарг не утворено, такі адміністративні акти оскаржуються до адміністративного суду."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Стаття 44. Апарат місцевих державних адміністрацій",
      "content": "Для правового, організаційного, матеріально-технічного та іншого забезпечення діяльності місцевої державної адміністрації, підготовки аналітичних, інформаційних та інших матеріалів, систематичної перевірки виконання актів законодавства та розпоряджень місцевої державної адміністрації, подання методичної та іншої практичної допомоги місцевим державним адміністраціям та органам місцевого самоврядування головою місцевої державної адміністрації утворюється апарат місцевої державної адміністрації в межах виділених бюджетних коштів.\nАпарат обласної, Київської та Севастопольської міських державних адміністрацій здійснює також організаційно-технічне та фінансове забезпечення діяльності регіональних комісій з реабілітації відповідно до Закону України \"Про реабілітацію жертв репресій комуністичного тоталітарного режиму 1917-1991 років\".\nАпарат місцевих державних адміністрацій очолює керівник, який призначається на посаду головою місцевої державної адміністрації в порядку, передбаченому законодавством про державну службу.\nКерівник апарату місцевої державної адміністрації організовує його роботу, забезпечує підготовку матеріалів на розгляд голови місцевої державної адміністрації, організовує доведення розпоряджень голови місцевої державної адміністрації до виконавців, здійснює визначені Законом України \"Про державну службу\" повноваження керівника державної служби в апараті місцевої державної адміністрації та її структурних підрозділах (крім структурних підрозділів зі статусом юридичних осіб публічного права), відповідає за стан діловодства, обліку і звітності, виконує інші обов’язки, покладені на нього головою місцевої державної адміністрації. З цих питань керівник апарату місцевої державної адміністрації видає накази.\nГолова місцевої державної адміністрації затверджує положення та визначає структуру апарату."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Стаття 45. Регламенти діяльності місцевих державних адміністрацій",
      "content": "Організаційно-процедурні питання внутрішньої діяльності місцевих державних адміністрацій регулюються їх регламентами, що затверджуються головами відповідних місцевих державних адміністрацій з урахуванням вимог Закону України \"Про засади державної регуляторної політики у сфері господарської діяльності\". Типові регламенти місцевих державних адміністрацій затверджуються Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Стаття 46. Особливості діяльності районних державних адміністрацій в Автономній Республіці Крим",
      "content": "Районні державні адміністрації в Автономній Республіці Крим, крім завдань, передбачених статтею 2 цього Закону, забезпечують виконання Конституції Автономної Республіки Крим, нормативно-правових актів Верховної Ради Автономної Республіки Крим та рішень Ради міністрів Автономної Республіки Крим.\nРада міністрів Автономної Республіки Крим у межах своїх повноважень спрямовує та контролює діяльність районних державних адміністрацій.\nПропозиції щодо призначення на посаду або звільнення з посади голови районної державної адміністрації в Автономній Республіці Крим вносяться на розгляд Прем’єр-міністру України Головою Ради міністрів Автономної Республіки Крим у порядку, встановленому статтями 8 , 9 і 12 цього Закону.\nПризначення першого заступника та заступників голови, а також керівників структурних підрозділів районної державної адміністрації в Автономній Республіці Крим здійснюється головою відповідної районної державної адміністрації за погодженням з відповідними посадовими особами Ради міністрів Автономної Республіки Крим у порядку, встановленому статтею 10 цього Закону.\nРада міністрів Автономної Республіки Крим має право скасовувати розпорядження голів відповідних районних державних адміністрацій, що суперечать Конституції України , законам України, іншим актам законодавства України, а також нормативно-правовим актам Верховної Ради Автономної Республіки Крим, рішенням Ради міністрів Автономної Республіки Крим, що не суперечать законодавству України.\nЗа наявності підстав, визначених законодавством, Рада міністрів Автономної Республіки Крим може порушувати питання перед Президентом України про притягнення до дисциплінарної відповідальності голів відповідних районних державних адміністрацій.\nЗа результатами роботи районних державних адміністрацій в Автономній Республіці Крим Рада міністрів Автономної Республіки Крим може застосовувати заходи заохочення до посадових осіб відповідних районних державних адміністрацій.\nПредставництво Президента України в Автономній Республіці Крим у межах наданих йому повноважень взаємодіє з районними державними адміністраціями в Автономній Республіці Крим.\nVI. ЗАБЕЗПЕЧЕННЯ ДІЯЛЬНОСТІ ТА ВІДПОВІДАЛЬНІСТЬ МІСЦЕВИХ ДЕРЖАВНИХ АДМІНІСТРАЦІЙ, ЇХ ПОСАДОВИХ ОСІБ"
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Стаття 47. Фінансування та матеріально-технічне забезпечення діяльності місцевих державних адміністрацій",
      "content": "Фінансове забезпечення місцевих державних адміністрацій здійснюється за рахунок Державного бюджету України.\nГранична чисельність, фонд оплати праці працівників і витрати на утримання місцевих державних адміністрацій та їх апаратів встановлюються Кабінетом Міністрів України.\nДля забезпечення діяльності місцевих державних адміністрацій, їх структурних підрозділів за ними на праві управління закріплюється майно, що є державною власністю.\nГраничну чисельність, фонд оплати праці працівників структурних підрозділів місцевої державної адміністрації, в межах виділених асигнувань, визначає голова відповідної місцевої державної адміністрації."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Стаття 48. Умови оплати праці, соціального забезпечення посадових осіб місцевих державних адміністрацій",
      "content": "Посадові особи місцевих державних адміністрацій є державними службовцями, їх основні права, обов’язки, відповідальність, умови оплати праці і соціально-побутового забезпечення визначаються Законом України \"Про державну службу\"."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Стаття 49. Відповідальність посадових осіб місцевих державних адміністрацій",
      "content": "Посадові особи місцевих державних адміністрацій несуть відповідальність згідно з чинним законодавством.\nПосадові особи місцевих державних адміністрацій несуть матеріальну відповідальність у порядку, передбаченому Законом України \"Про державну службу\"."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Стаття 50. Судове оскарження рішень місцевих державних адміністрацій",
      "content": "Розпорядження голів місцевих державних адміністрацій, акти інших посадових осіб, які призначаються ними, можуть бути оскаржені в судовому порядку відповідно до закону.\nVII. ЗАКЛЮЧНІ ПОЛОЖЕННЯ\nЦей Закон набирає чинності з дня його офіційного оприлюднення.\nУ разі якщо протягом строку, визначеного абзацами першим і другим пункту 6 статті 7 \"Прикінцеві та перехідні положення\" Закону України \"Про засудження комуністичного та націонал-соціалістичного (нацистського) тоталітарних режимів в Україні та заборону пропаганди їхньої символіки\", сільські, селищні, міські ради або сільські, селищні, міські голови населених пунктів на території відповідної області в установленому Законом України \"Про засудження комуністичного та націонал-соціалістичного (нацистського) тоталітарних режимів в Україні та заборону пропаганди їхньої символіки\" порядку не здійснять перейменування районів у містах, скверів, бульварів, вулиць, провулків, проїздів, проспектів, площ, майданів, набережних, мостів чи інших об’єктів топоніміки населених пунктів, назви яких містять у собі символіку комуністичного тоталітарного режиму, таке перейменування здійснюється розпорядженням голови відповідної обласної державної адміністрації (або особи, яка відповідно до законодавства здійснює його повноваження). Голова обласної державної адміністрації (або особа, яка відповідно до законодавства здійснює його повноваження) зобов’язаний прийняти таке розпорядження у тримісячний строк, який обчислюється з моменту закінчення строку, визначеного абзацом другим пункту 6 статті 7 \"Прикінцеві та перехідні положення\" Закону України \"Про засудження комуністичного та націонал-соціалістичного (нацистського) тоталітарних режимів в Україні та заборону пропаганди їхньої символіки\". Таке розпорядження приймається з урахуванням вимог, установлених Законом України \"Про засудження комуністичного та націонал-соціалістичного (нацистського) тоталітарних режимів в Україні та заборону пропаганди їхньої символіки\", статтею 3 Закону України \"Про присвоєння юридичним особам та об’єктам права власності імен (псевдонімів) фізичних осіб, ювілейних та святкових дат, назв і дат історичних подій\", пропозицій громадськості, науковців та рекомендацій Українського інституту національної пам’яті.\nУ разі якщо протягом строку, визначеного пунктом 6 статті 7 \"Прикінцеві та перехідні положення\" Закону України \"Про засудження комуністичного та націонал-соціалістичного (нацистського) тоталітарних режимів в Україні та заборону пропаганди їхньої символіки\", сільські, селищні, міські ради або сільські, селищні, міські голови населених пунктів на території відповідної області в установленому зазначеним законом порядку не здійснять демонтаж пам’ятників, пам’ятних знаків, присвячених особам, причетним до організації та здійснення Голодомору 1932-1933 років в Україні, політичних репресій, особам, які обіймали керівні посади у комуністичній партії, вищих органах влади та управління СРСР, УРСР (УСРР), інших союзних та автономних радянських республік (крім осіб, діяльність яких була значною мірою пов’язана з розвитком української науки та культури), працівникам радянських органів державної безпеки, подіям, пов’язаним з діяльністю комуністичної партії, встановленням радянської влади на території України або в окремих адміністративно-територіальних одиницях, переслідуванням учасників боротьби за незалежність України у XX столітті, такий демонтаж здійснюється за розпорядженням голови відповідної обласної державної адміністрації (або особи, яка відповідно до законодавства здійснює його повноваження). Голова обласної державної адміністрації (або особа, яка відповідно до законодавства здійснює його повноваження) зобов’язаний прийняти розпорядження про демонтаж у тримісячний строк, який обчислюється з моменту закінчення строку, визначеного абзацом четвертим пункту 6 статті 7 \"Прикінцеві та перехідні положення\" Закону України \"Про засудження комуністичного та націонал-соціалістичного (нацистського) тоталітарних режимів в Україні та заборону пропаганди їхньої символіки\".\nУ разі якщо протягом строку, визначеного абзацами першим і другим пункту 6 статті 8 Закону України \"Про засудження та заборону пропаганди російської імперської політики в Україні і деколонізацію топонімії\", сільські, селищні, міські ради, військові адміністрації населених пунктів, військово-цивільні адміністрації населених пунктів або сільські, селищні, міські голови на території відповідної області у порядку, встановленому Законом України \"Про засудження та заборону пропаганди російської імперської політики в Україні і деколонізацію топонімії\", не здійснили перейменування районів у містах, скверів, бульварів, вулиць, провулків, узвозів, проїздів, проспектів, площ, майданів, набережних, мостів, інших об’єктів топонімії населених пунктів, назви яких містять символіку російської імперської політики, таке перейменування здійснюється розпорядженням голови відповідної обласної державної адміністрації (особи, яка відповідно до законодавства здійснює його повноваження). Голова обласної державної адміністрації (особа, яка відповідно до законодавства здійснює його повноваження) зобов’язаний прийняти таке розпорядження у тримісячний строк, який обчислюється з моменту закінчення строку, визначеного абзацом другим пункту 6 статті 8 Закону України \"Про засудження та заборону пропаганди російської імперської політики в Україні і деколонізацію топонімії\". Таке розпорядження приймається з дотриманням вимог, встановлених Законом України \"Про засудження та заборону пропаганди російської імперської політики в Україні і деколонізацію топонімії\", статтею 3 Закону України \"Про присвоєння юридичним особам та об’єктам права власності імен (псевдонімів) фізичних осіб, ювілейних та святкових дат, назв і дат історичних подій\", з урахуванням пропозицій громадськості, науковців та рекомендацій центрального органу виконавчої влади, що реалізує державну політику у сфері відновлення та збереження національної пам’яті Українського народу.\nУ разі якщо протягом строку, визначеного пунктом 6 статті 8 Закону України \"Про засудження та заборону пропаганди російської імперської політики в Україні і деколонізацію топонімії\", сільські, селищні, міські ради, військові адміністрації населених пунктів, військово-цивільні адміністрації населених пунктів або сільські, селищні, міські голови на території відповідної області у встановленому зазначеним законом порядку не здійснили демонтаж (перенесення) з публічного простору пам’ятників, пам’ятних знаків, присвячених особам, які обіймали керівні посади в органах влади і управління, політичних організаціях, партіях, збройних формуваннях Російського царства (Московського царства), Російської імперії, Російської республіки, Російської держави, Російської Соціалістичної Федеративної Радянської Республіки, Російської Радянської Федеративної Соціалістичної Республіки, Союзу Радянських Соціалістичних Республік, Російської Федерації, територіальних утворень, адміністративно-територіальних одиниць, у тому числі невизнаних, що створювалися під час реалізації російської імперської політики на окупованих, анексованих чи в інший спосіб зайнятих Російським царством (Московським царством), Російською імперією, Російською республікою, Російською державою, Російською Соціалістичною Федеративною Радянською Республікою, Російською Радянською Федеративною Соціалістичною Республікою, Союзом Радянських Соціалістичних Республік, Російською Федерацією територіях, і брали участь або сприяли реалізації російської імперської політики, публічно, у тому числі в медіа, у літературних та інших мистецьких творах, підтримували, глорифікували або виправдовували російську імперську політику, закликали до русифікації чи українофобії (крім зображень, пам’ятників, пам’ятних знаків, написів, присвячених особам, пов’язаним із захистом політичних, економічних, культурних прав Українського народу, розвитком української національної державності, науки, культури), працівникам радянських органів державної безпеки всіх рівнів, або які містять символіку російської імперської політики, такий демонтаж (перенесення) з публічного простору здійснюється за розпорядженням голови відповідної обласної державної адміністрації (особи, яка відповідно до законодавства здійснює його повноваження). Голова обласної державної адміністрації (особа, яка відповідно до законодавства здійснює його повноваження) зобов’язаний прийняти розпорядження про демонтаж (перенесення) з публічного простору у тримісячний строк, який обчислюється з моменту закінчення строку, визначеного абзацом п’ятим пункту 6 статті 8 Закону України \"Про засудження та заборону пропаганди російської імперської політики в Україні і деколонізацію топонімії\".\nПоложення абзацу п’ятого цього розділу застосовуються у випадку, якщо пам’ятник, пам’ятний знак не внесено до Державного реєстру нерухомих пам’яток України або не взято на державний облік відповідно до законодавства, що діяло до набрання чинності Законом України \"Про охорону культурної спадщини\". У разі якщо пам’ятник, пам’ятний знак внесено до Державного реєстру нерухомих пам’яток України або взято на державний облік відповідно до законодавства, що діяло до набрання чинності Законом України \"Про охорону культурної спадщини\", демонтаж (вилучення) відповідного елемента з публічного простору здійснюється з дотриманням процедур, передбачених законодавством про охорону культурної спадщини.\nЛ.КУЧМА"
    }
  ],
  "definitions": []
}