{
  "id": "ua-law-595-14",
  "type": "statute",
  "title": "Закон України (595-14)",
  "title_en": "",
  "short_name": "595-14",
  "status": "in_force",
  "issued_date": "1999-04-09",
  "url": "https://zakon.rada.gov.ua/laws/show/595-14",
  "description": "Official legislative act of Ukraine ingested from the Verkhovna Rada legal portal.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Стаття 1. Визначення термінів та понять",
      "content": "У цьому Законі нижченаведені терміни та поняття вживаються у такому значенні:\nобов'язковий примірник документів - примірник різних видів тиражованих документів, який передає його виробник на безоплатній або платній основі юридичним особам, визначеним цим Законом;\nсистема обов'язкового примірника документів - сукупність видів обов'язкових примірників документів, а також порядок їх доставляння, зберігання та використання;\nдокумент - матеріальна форма одержання, зберігання, використання і поширення інформації, зафіксованої на папері, магнітній, кіно-, фотоплівці, оптичному диску або іншому носієві;\nтиражований документ - документ, виготовлений певним тиражем;\nпатентні документи - описи до патентів на винаходи (корисні моделі) та методичні документи до них;\nвиробник документів - юридична особа незалежно від форми власності або фізична особа, яка виготовляє (в тому числі публікує) різні види тиражованих документів;\nодержувач обов'язкового примірника документів (далі - одержувач документів) - юридична особа України, яка одержує обов'язковий примірник документів на безоплатній або платній основі та забезпечує його зберігання і використання;\nнаціональний інформаційний фонд України - сукупність інформаційних фондів (інформаційних ресурсів) держави: архівного, бібліотечного, стандартів, архіву друку, фонду фільмів, патентного та інших фондів."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Стаття 2. Основні завдання Закону",
      "content": "Основними завданнями цього Закону є:\nвизначення загальних принципів державної політики у сфері поповнення національного інформаційного фонду України обов'язковим примірником документів;\nрегулювання інформаційних відносин, пов'язаних із функціонуванням системи обов'язкового примірника документів;\nвстановлення обов'язків і прав виробників документів та одержувачів документів."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Стаття 3. Сфера дії Закону",
      "content": "Дія цього Закону поширюється на відносини, які виникають при:\nвиготовленні (в тому числі публікуванні) юридичними та фізичними особами України різних видів тиражованих документів в Україні та за її межами;\nвиготовленні різних видів тиражованих документів в Україні юридичними та фізичними особами інших держав;\nодержанні обов'язкового примірника документів юридичними особами України.\nЦей Закон не поширюється на відносини, які виникають при виготовленні документів з обмеженим доступом, документів управлінського та особистого характеру, документів в одиничному виконанні."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Стаття 4. Законодавство України про обов'язковий примірник документів",
      "content": "Законодавство України про обов'язковий примірник документів складається з цього Закону та інших нормативно-правових актів України."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Стаття 5. Суб'єкти та об'єкти відносин, що виникають у процесі функціонування системи обов'язкового примірника документів",
      "content": "Суб'єктами відносин, що виникають у процесі функціонування системи обов'язкового примірника документів, є юридичні особи усіх форм власності та фізичні особи, які виготовляють, публікують і доставляють обов'язковий примірник документів, та юридичні особи, які одержують, зберігають і використовують обов'язковий примірник документів.\nОб'єктом відносин, що виникають у процесі функціонування системи обов'язкового примірника документів, є обов'язковий примірник документів, який підлягає доставлянню виробниками документів одержувачам документів, визначених цим Законом."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Стаття 6. Види документів, віднесених до обов'язкового примірника",
      "content": "До обов'язкового примірника документів належать такі їх види:\nвидання текстові, нотні, картографічні, образотворчі;\nвидання електронні;\nвидання, аудіопродукція та інші документи для сліпих;\nаудіо-, візуальна, аудіовізуальна продукція (кіно-, відео-, фото-, фонодокументи);\nпатентні документи."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Стаття 7. Порядок доставляння обов'язкового примірника документів",
      "content": "Порядок доставляння обов'язкового примірника документів встановлює Кабінет Міністрів України."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Стаття 8. Обов'язки виробників документів",
      "content": "Виробники документів доставляють всі або окремі за їх профілем чи/та видом:\n1) обов'язковий безоплатний примірник видань - Книжковій палаті України, національним, у тому числі спеціалізованим, всеукраїнським бібліотекам, Верховній Раді України, Президентові України, Кабінетові Міністрів України, центральному органу виконавчої влади, що реалізує державну політику у сфері державної реєстрації друкованих медіа, та центральному органу виконавчої влади, що реалізує державну політику у видавничій сфері;\n2) обов'язковий безоплатний примірник видань, що виготовляються (в тому числі публікуються) на відповідній території, - універсальним бібліотекам (Автономної Республіки Крим та обласним);\n3) обов'язковий безоплатний примірник патентних документів - державним центрам науково-технічної та економічної інформації, всеукраїнським галузевим бібліотекам;\n4) обов'язковий безоплатний примірник аудіо-, візуальної, аудіовізуальної продукції:\nдержавному фондові фільмів при центральному органі виконавчої влади, що реалізує державну політику у сфері кінематографії - фільмокопії та вихідні матеріали кіно- і відеофільмів, створених повністю або частково за кошти Державного бюджету України, та фільмокопії кіно- і відеофільмів, створених в Україні за кошти юридичних осіб з приватною формою власності або фізичних осіб (крім фільмів документального характеру, кіноперіодики, творів кіно- і відеолітопису);\nЦентральному державному кінофотофоноархіву України - фільмокопії та вихідні матеріали кіно- і відеофільмів документального характеру, кіноперіодики, творів кіно- і відеолітопису, фото-, фонодокументи, що створені повністю або частково за кошти Державного бюджету України, а також фільмокопії документального характеру, кіноперіодики, творів кіно- і відеолітопису, фото-, фонодокументи, створені за кошти юридичних осіб з приватною формою власності або фізичних осіб;\nнаціональним, у тому числі спеціалізованим, всеукраїнським бібліотекам - аудіопродукція довідкового, навчального, науково-просвітницького, виробничо-професійного, розважального характеру;\nуніверсальним бібліотекам (Автономної Республіки Крим та обласним) - аудіопродукція краєзнавчого характеру, виготовлена на відповідній території;\n6) обов'язковий безоплатний примірник видань (у тому числі електронний варіант у відповідному форматі, що підлягає конвертуванню у спеціальний цифровий формат для сліпих, осіб з порушеннями зору та осіб з дислексією), аудіопродукції, аудіовізуального твору з аудіодискрипцією та інших документів для сліпих - центральній бібліотеці Українського товариства сліпих;\n7) обов'язковий безоплатний примірник малотиражних документів (до 100 примірників) - Книжковій палаті України та національним бібліотекам;\n8) два обов'язкових безоплатних примірники виготовлених дисків для лазерних систем зчитування із записом на них інформації - центральному органу виконавчої влади, що реалізує державну політику у сфері інтелектуальної власності;\n9) обов'язковий безоплатний примірник нормативно-правових актів, довідкових, енциклопедичних, історичних та наукових видань у сфері правознавства - Конституційному Суду України.\nОбов'язкові примірники документів, зазначені в пунктах 1 , 2 , 3 , абзацах четвертому та п'ятому пункту 4, в пунктах 5 , 6 , 7 і 9 цієї статті, доставляються (надсилаються) в день виходу в світ першої частини тиражу.\nОбов'язкові примірники документів, зазначені в абзаці другому пункту 4 цієї статті, доставляються до державного фонду фільмів при центральному органі виконавчої влади, що реалізує державну політику у сфері кінематографії протягом двох місяців, але не пізніше року після завершення виробництва фільмів відповідно до укладених угод на їх виробництво.\nОбов'язкові примірники документів, зазначені в абзаці третьому пункту 4 цієї статті, доставляються Центральному державному кінофотофоноархіву України протягом року після закінчення їх виробництва або виходу в світ.\nОбов'язковий платний примірник документів доставляється одержувачам документів на підставі угод між виробниками документів або підприємствами торгівлі (в тому числі центрами комплектування бібліотек), які розповсюджують документи, передбачені статтею 6 цього Закону, та одержувачами документів.\nОбов'язковий примірник документів, виготовлених юридичними або фізичними особами України за її межами, доставляється одержувачам документів на загальних підставах, визначених цим Законом. Обов'язковий примірник документів, виготовлених в Україні на замовлення іноземних юридичних або фізичних осіб, доставляється одержувачам документів виконавцями замовлення, що обумовлюється договором між виконавцями замовлення та одержувачами документів.\nНеякісний обов'язковий примірник документів на запит одержувачів документів замінюється на якісний виробниками документів у місячний термін з часу його отримання.\nВиробники документів зобов'язані компенсувати одержувачам документів витрати, пов'язані з придбанням документів, що не були ними доставлені як безоплатний обов'язковий примірник у встановленому законодавством України порядку."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Стаття 9. Права виробників документів щодо направленого ними обов'язкового примірника документів",
      "content": "Виробники документів мають право на безоплатне:\nопублікування одержувачами документів бібліографічної інформації про виготовлені виробниками документи у виданнях державної бібліографії і централізованої каталогізації сигнальної та реферативної інформації;\nзанесення бібліографічної інформації до автоматизованих банків даних;\nотримання фактографічних даних щодо документів, які зберігаються одержувачами документів, та їх тимчасове використання з виробничою метою.\nВитрати, пов'язані з виготовленням і доставлянням обов'язкового безоплатного примірника документів, відносяться його виробниками на собівартість видавничої, аудіо-, візуальної, аудіовізуальної продукції, електронних видань та інших тиражованих документів."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Стаття 10. Обов'язки одержувачів документів щодо їх зберігання та використання",
      "content": "Одержувачі документів зобов'язані:\nпровадити реєстрацію (облік), наукову систематизацію обов'язкового примірника документів;\nзабезпечувати технічні, санітарно-гігієнічні умови для зберігання обов'язкового примірника документів;\nнадавати обов'язковий примірник документів юридичній або фізичній особі у тимчасове користування;\nбезоплатно публікувати на вимогу виробників документів бібліографічну інформацію про виготовлені ними документи у виданнях державної бібліографії і централізованої каталогізації сигнальної та реферативної інформації;\nстворювати автоматизовані банки даних, електронні каталоги."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Стаття 11. Права одержувачів документів",
      "content": "Одержувачі документів мають право на:\nзаміну виробниками документів неякісного обов'язкового примірника документів на якісний у місячний термін з часу його отримання;\nпридбання документів, що не були доставлені їм виробниками документів як безоплатний обов'язковий примірник документів у встановленому законодавством України порядку, та компенсацію витрат, пов'язаних з їх придбанням."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Стаття 12. Доставляння обов'язкового примірника документів іноземним державам",
      "content": "З метою інформаційного обміну і відповідно до чинних міжнародних договорів України, згода на обов'язковість яких надана Верховною Радою України, до фондосховищ іноземних держав можуть доставлятися обов'язкові примірники документів, вироблених в Україні, у порядку, визначеному Кабінетом Міністрів України."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Стаття 13. Контроль за своєчасним доставлянням обов'язкового примірника документів",
      "content": "Контроль за своєчасним доставлянням обов'язкового примірника документів здійснюють спеціально уповноважені органи з питань реалізації державної політики в інформаційній та видавничій сферах, у сфері інтелектуальної власності, архівної справи, кінематографії та інші одержувачі обов’язкового примірника документів."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Стаття 14. Репрографічне відтворення обов'язкового примірника документів",
      "content": "Репрографічне відтворення обов'язкового примірника документів його одержувачами здійснюється з додержанням законодавства України."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Стаття 15. Відповідальність за порушення законодавства про обов'язковий примірник документів",
      "content": "Особи, винні у порушенні законодавства про обов'язковий примірник документів, несуть відповідальність згідно із законодавством України.\n1. Цей Закон набирає чинності з дня його опублікування.\n2. До приведення законів України, інших нормативно-правових актів у відповідність із цим Законом вони застосовуються в частині, що не суперечить цьому Законові.\n3. Кабінетові Міністрів України протягом шести місяців з дня набрання чинності цим Законом:\nподати на розгляд Верховної Ради України пропозиції щодо приведення законів України у відповідність із Законом України \"Про обов'язковий примірник документів\";\nвідповідно до компетенції забезпечити прийняття нормативно-правових актів, передбачених цим Законом;\nпривести свої нормативно-правові акти у відповідність із цим Законом;\nзабезпечити перегляд і скасування міністерствами та іншими центральними органами виконавчої влади України їх нормативно-правових актів, що суперечать цьому Законові.\nЛ.КУЧМА"
    }
  ],
  "definitions": []
}